[{"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Kalousek popravil Grosse a Vondru. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, protože byť měl Kalousek vliv na konec obou uvedených politiků v jejich funkcích, základem jejich konce byly především kauzy, které se kolem nich přetřásaly. Dodejme, že nehodnotíme jejich závažnost či opodstatněnost. Zejména v případě Stanislava Grosse byla situace výrazně složitější, než že by \"konec zavinil Kalousek\".</div><br/><br/><div><b>Stanislav Gross</b>, bývalý <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">předseda vlády</a> a ČSSD, opustil post předsedy vlády v dubnu 2005 po své rezignaci. Hlavním důvodem byla vládní krize, která byla způsobena jeho <a href=\"http://zpravy.idnes.cz/domaci.aspx?c=A050128_224658_domaci_miz\">osobním skandálem</a>, kdy nebyl jednak schopen doložit původ peněz (otevřela MF DNES), z nichž financoval své bydlení, a dále také fakt, že jeho manželka <a href=\"http://zpravy.idnes.cz/respekt-barkova-pri-uveru-podvadela-d7e-/domaci.aspx?c=A050220_165121_domaci_nad\">měla podnikat</a> resp. získat půjčku s podnikatelkou, která vlastnila známý pražský nevěstinec (otevřel týdeník Respekt.)</div><br/><br/><div>V této době po řadě jednání vládu opustili ministři za KDU-ČSL (vládla koalice ČSSD, KDU-ČSL a US-DEU), jejímž byl Miroslav Kalousek tehdy předsedou. Sám ve vládě v tomto volebním období nezasedal.   </div><br/><br/><div>1. dubna 2004 se konalo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38766&amp;l=cz\">hlasování o nedůvěře</a> vládě Stanislava Grosse, v němž vládu zachránila KSČM, která se jednotně zdržela hlasování. Lidovci již zde byli proti vládě. Kalousek během tohoto jednání vystoupil proti Grossovi velmi tvrdě. <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/043schuz/s043016.htm#r2\">Uvedl např</a>, jak dokládá stenozáznam z tohoto jednání:</div><br/><br/><div>\"<i>Dámy a pánové, málokdy se mi stalo, ač donedávna, do včerejška koaliční partner, abych souhlasil se slovy předsedy vlády tak téměř do puntíku, jak tady byla vyslovena. - Ano, je to pravda. Tato koalice se může pochlubit velikými úspěchy, tato koalice se může pochlubit obrovskou hodnotou, kterou vložila ku prospěchu občanů České republiky.</i></div><i><div><i><br/></i></div><br/>Pokud tomu tak je, řekl to pan premiér a já s tím souhlasím, pak se ptám, proč pan premiér tak obrovskou hodnotu klade na oltář své vlastní funkce, proč si to bere jako rukojmí. Tato vládní krize přece nevznikla jako ideový spor mezi politickými stranami, ale jako problém pana premiéra. A to, co jste tady řekl, je prostě pravda, prostřednictvím pana předsedajícího pane předsedo vlády, ale pokud si toto berete jako rukojmí a chcete to zničit proto, abyste zůstal ve funkci, pak si vám dovolím říci, že nemáte takovou hodnotu. I když na tu jednu misku vah vedle své vlastní osoby položíte i účetní hodnotu nevěstince paní Barkové, pořád nemáte takovou hodnotu! A není prostě fér brát osud České republiky jako rukojmí svých osobních problémů, protože pokud to uděláte, zůstane tady jenom opravdu ten bordel! A ten křesťanští demokraté nepodpoří. Děkuji.\"</i><br/><br/><div>Po sérii jednání nakonec Gross <a href=\"https://www.zena.cz/pribeh-jedne-demise-den-po-dni/r~i:article:38170/\">sám rezignoval</a> (celou kauzu popisuje Sabina Slonková), místo něj nastoupil jako předseda vlády Jiří Paroubek (ve stejném koaličním půdorysu), následně jej nahradil i jako šéf sociálních demokratů. Paroubkova vláda <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38995&amp;l=cz\">získala důvěru</a> 13. května 2005 a to i hlasy lidovců včetně Miroslava Kalouska.</div><br/><br/><div>V případě Stanislava Grosse je patrné, že KDU-ČSL pod vedením Miroslava Kalouska vystoupila po sérii Grossových skandálů s požadavkem na jeho rezignaci, nicméně primárním důvodem konce předsedy sociálních demokratů byla jeho <a href=\"http://www.ceskenoviny.cz/zpravy/koalice-cssd-kdu-csl-a-us-deu-sestavila-tri-vlady-za-ctyri-roky/183778\">nevysvětlená bytová aféra</a>.</div><br/><br/><div>Miroslav Kalousek měl tedy na konec Stanislava Grosse v politice svůj vliv jako předseda koaliční strany, která se proti němu postavila, primární vina ovšem ležela na skandálech samotného Grosse, který nebyl schopen vysvětlit financování svého bytu a také podnikání své ženy.</div><br/><br/><div>Druhou zmiňovanou postavou, kterou měl Kalousek slovy Babiše popravit, je <b>Alexandr Vondra</b>. Vondra byl členem vlád Mirka Topolánka (jako <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">ministr zahraničí</a> v první a jako <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">místopředseda pro evropské záležitosti</a> v druhé) a také Petra Nečase (jako <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">ministr obrany</a>). </div><br/><br/><div>Během fungování na Ministerstvu obrany přišlo Ministerstvo financí (Finanční analytický útvar) pod vedením <a href=\"http://zpravy.aktualne.cz/domaci/kalousek-posila-policii-na-vondru-zmizelo-150-milionu/r~i:article:689247/\">Miroslava Kalouska s objevem</a>, že během českého předsednictví měl český stát kvůli špatným smlouvám tratit 150 milionů korun vůči firmě ProMoPro, po níž byla také pojmenována kauza, která stála za koncem Vondry v politice. Ten totiž měl předsednictví z pozice místopředsedy vlády pro evropské záležitosti ve 2. Topolánkově vládě na starosti. Média <a href=\"http://www.respekt.cz/komentar/rezignace-ministra-obrany-vondry\">spekulovala</a>, že šlo ze strany Kalouska o útok na Vondru z důvodu, že oba politici se střetli v oblasti koncepce vojenských nákupů a probíhaly mezi nimi <a href=\"http://domaci.ihned.cz/c1-49739880-kalousek-a-vondra-se-pustili-do-otevrene-valky-padla-i-slova-o-kolaboraci\">veřejné spory</a>.</div><br/><br/><div>Vondra <a href=\"https://www.novinky.cz/domaci/286113-ministr-obrany-vondra-rezignoval.html\">nakonec rezignoval</a> v listopadu 2012 po <a href=\"http://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20121012&amp;xobvod=29\">neúspěšných senátních volbách</a>, když neobhájil svůj mandát.</div><br/><br/><div>V případě Alexandra Vondry měl Kalousek viditelný podíl na jeho budoucím pádu, když jemu podřízený útvar Ministerstva financí zveřejnil informaci, že Vondra nese podíl na kauze ProMoPro a na finančních ztrátách českého státu během českého předsednictví. Dodejme, že Vondra nebyl v kauze <a href=\"http://zpravy.aktualne.cz/domaci/vinni-soud-potresta-aktery-v-kauze-promopro-cte-rozsudek/r~4d36003a1a3c11e590ae0025900fea04/\">nikdy ani obviněn</a>. </div><br/><br/><div>Sám Babiš Vondru a aféru ProMoPro v politickém boji sám využívá, i když nyní tvrdí, že jej \"Kalousek popravil\". V dubnu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1039496-pulmiliardova-pokuta-pro-urad-vlady-kvuli-promopro-ji-vystavil-financni-urad\">2014 uvedl</a>:</div><br/><br/><div>\"<i>Je to jedna z afér ODS, která tvrdila teďka, že se poučila, ale zase vidíme, že tam mají bílé koně z hlediska financování ODS</i>.\"</div><br/><br/><div><a href=\"https://www.novinky.cz/domaci/393541-babis-mohu-zvazit-prevedeni-majetku-do-svereneckeho-fondu-ale-ne-pod-tlakem.html\">V únoru 2016 napsal </a>(Novinky.cz):</div><br/><br/><div>\"<i>Kdo z politiků kryl privatizaci a doprivatizaci MUS, OKD a dalších firem, kdo z politiků minulých dohlížel na vyvádění stamiliónů korun v kauze Promopro apod.?</i></div><i><br/>Na jednom kongresu ODS už to vypadalo tak, že si tam kmotři, loutkaři a velrybáři plácali na baru pětitisícovky na čelo a nechali se u toho fotit. Petr Nečas, který sliboval tento systém ukončit, ho ještě zdokonalil s tím, že jeho sekretářka a milenka vybírala vstupné k premiérovi, všimné a řídila celý stát.\"</i></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13200", "id": 13200}, {"autor": "Libor Honzárek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Brambor je typická komodita, která k Vysočině patří, je dneska na 50 % té plochy, která se tradičně osazuje. (kolegové hučí, že mnohem méně) Dokonce méně. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle informací <a href=\"https://www.czso.cz/csu/xj/statistika_hovori_jasne_k_vysocine_patri_zemedelstvi\">ČSÚ</a> je to za rok 2013 celkem 199,7 tisíc tun. V roce 2010 plochy na osázení brambor na území Vysočiny <a href=\"http://gynome.nmnm.cz/gisvysociny/index.php?ln=cz&amp;id=9&amp;cat=c&amp;typ=menu\">zabíraly</a> 35,8 % celkového počtu ploch k tomu určených na území celé ČR. </div><br/><br/><div>V roce 2014 byla Českým statistickým úřadem <a href=\"https://www.czso.cz/documents/10180/20534368/320258a.pdf/e3976fc8-3a2f-4974-abeb-fa490b187bd7?version=1.0\">zveřejněna studie</a> (.pdf, str. 27–28) pod názvem „<i>Postavení primárního sektoru v ČR</i>“. Podle informací z tohoto dokumentu se osevní plochy na území ČR pohybovaly v 50. letech kolem 450 000 hektarů. V průběhu 60. let se tato rozloha zmenšila téměř na polovinu. V roce 1993 byla plocha, na které se pěstovaly brambory, velká přes 100 000 hektarů. V letech 2012 až 2014 se tato plocha snížila pod 25 000 hektarů. </div><br/><br/><div>Byť tedy Honzárek konkrétně nespecifikuje „tradiční období“, při pohledu na data je zjevné, že jeho popis je značně podhodnocený. Např. v roce 1990 byly osevní plochy brambor v zemi dokonce 4x větší, než jsou nyní. Oproti 60. létům, kdy propad v plochách s bramborami začal, jde až o 90% zmenšení. Výrok tedy hodnotíme jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13600", "id": 13600}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Irsko mělo prostě jedny z nejnižších firemních daní v EU, stále si je drží na velmi nízké úrovni. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jiřího Dienstbiera o firemních daních v Irsku hodnotíme jako pravdivý na základě inforamcí z Eurostatu, OECD a Worldwide-tax.<br/><br/><a href=\"http://www.oecd.org/tax/tax-policy/Table%20II.1_May%202013.xlsx\">Firemní daně v Irsku</a> (xls.) jsou od roku 2003 až do současnosti na úrovni 12,5 %. V Evropské unii má <a href=\"http://www.worldwide-tax.com/\">nižší sazbu</a> pouze Bulharsko a Kypr (10%).<br/>Tomu odpovídají i data ze <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_OFFPUB/KS-78-07-021/EN/KS-78-07-021-EN.PDF\">zprávy Evrospké komise</a> (pdf., anglicky, s. 10) z roku 2007 .<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9200", "id": 9200}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ten psychiatr (který pronesl výrok o 30 % národa slabého duchem - pozn. Demagog.cz) se jmenuje Cyril Höschl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman opravdu <a href=\"http://www.psp.cz/eknih/1990fs/slsn/stenprot/020schuz/s020006.htm\">citoval</a> psychiatra Cyrila Höschla. Sám Höschl dlouhodobě uvádí, že citace je správná, jen byla Milošem Zemanem vytržena z kontextu.<br/><div><br/></div><div><br/>Na svých stránkách Cyril Höschl <a href=\"http://www.hoschl.cz/?text=2406&amp;lang=cz\">uvádí</a> v rozhovoru pro Reflex z roku 2004, že byla citace vytržena z kontextu:</div><div><br/></div><div style=\"\"><br/>„<i>Citát je vytržen z atmosféry té chvíle a oné doby. Byla to doba, kdy u nás začala po prvotním nadšení prosakovat „blbá nálada“ spojená s neschopností nadhledu a odstupu. Chtěl jsem tehdy ukázat, že schopnost humoru, tj. vhledu za prvoplánový význam slov a situací, souvisí také s inteligencí.</i>“</div><br/><div><br/>Naposledy se k tématu <a href=\"https://echo24.cz/a/SyHA8/je-vetsina-lidi-dementni-jak-rikal-zeman-psychiatr-cyril-hoschl-pro-echo-tv\">vyjádřil</a> (0:31) v rozhovoru pro EchoTV 18. ledna 2018:</div><div><br/></div><div style=\"\"><br/><i>Balšínek: Ten výrok souvisel s tím, že většina populace je dementní. Vzpomínáte si na to, vadí vám to?<br/>Höschl: Trošku mi to vadí, protože s čase, ono už je to takových 27 let, došlo k určitému posunu významu toho výroku, který je ještě navíc vytržený z kontextu. Rozhodně to neznamenalo, že polovina populace je dementní.</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16300", "id": 16300}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Chybí finance ve zdravotnickém systému. My jako ČSSD si myslíme, že by se to mělo doplnit solidárně z daní, pravicové strany si myslí, že by to měly být soukromé zdroje. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť Němeček korektně popisuje záměry ČSSD i pravicových stran v oblasti financování zdravotnictví.</div><br/><br/><div><b>ČSSD</b> ve svém <a href=\"https://www.cssd.cz/data/files/dlouhodoby_program_cssd_2005.pdf\">dlouhodobém programu</a> (.pdf, str. 54) uvádí:</div><br/><br/><div><i>\"ČSSD se nebrání tomu, aby v řadě případů (investice do zdraví, do vzdělávání, rekvalifikace, bydlení, sociální péče, přístup občanů k informacím apod.) byly využívány i soukromé zdroje. Nemůže však připustit,\naby přístup k těmto sociálním službám či ke vzdělání a zdravotní péči byl vázán\nna povinnou spoluúčast jednotlivce.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Ve <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">volebním programu strany</a> (str. 8) pro toto období pak ČSSD vyzdvihovala státní financování zdravotnické péče.</div><br/><br/><div>\"<i>Prosazujeme zdravotnictví jako veřejnou službu založenou na principu solidarity zdravých lidí s nemocnými, na principu neziskovosti, rovnosti a dostupnosti péče.</i></div><i><div><i><br/></i></div><br/></i><div><i>Základem financování systému je veřejné neziskové zdravotní pojištění. Nezastupitelnou roli v zajištění financování veřejného zdravotnictví musí hrát stát.<br/><br/><br/></i><div><i>Zdravotní péče bude zajišťována především veřejnými neziskovými nemocnicemi státu i krajů a sítí<br/>převážně privátních ambulantních zdravotnických zařízení</i>.\"</div></div><br/><br/><div>Postoj strany také dokládá fakt, že vláda Bohuslava Sobotky 2. července 2014 <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9LTA7PI2\">schválila novelu</a> zákona o veřejném zdravotním pojištění, která poplatky ruší. Toto následně koalice prosadila i v Parlamentu ČR a poplatky (tj. část soukromých zdrojů do zdrav. systému) byly zrušeny.</div><br/><br/><div><b>TOP 09</b> ve svých <a href=\"http://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2013/4-zdravotnictvi-13775.html\">programových cílech</a> počítá se spoluúčastí pacientů. Doslova na svém webu uvádí:</div><br/><br/><div><i>\"Pro lepší financování systému a využití zdrojů dopracování legislativy pro definování nároku včetně nadstandardu, což by mělo přinést další zdroje pro péči a umožnit dobrovolné připojištění.</i></div><div><i><br/></i></div><div><i><br/></i></div><i>Sociálně citlivé zvyšování finanční spoluúčasti na zdravotních službách tak, aby bylo možno zachovat úroveň zdravotní péče bez zvyšování povinného zdravotního pojištění; zde je třeba připomenout, že Česká republika má jednu z nejnižších spoluúčastí ze zemí OECD.\"</i><div><i><br/></i></div><div><i><br/></i></div><div><b>Občanští demokraté</b> jsou stranou, která zapojení soukromých zdrojů do zdravotnictví podporuje. Ve svém <a href=\"http://www.ods.cz/volby2013/volebni-program/zdravotnictvi\">volebním programu</a> pro toto období uvádějí:</div><br/><br/><div><i>\"Je však zcela nereálné uhradit z veřejného zdravotního pojištění veškerou základní i specializovanou péči a současně udržet její vysokou kvalitu. Při rozumné spoluúčasti pacienta s mož</i><i>ností komerčního připojištění to však za možné považujeme.</i></div><div><i><br/></i></div><div><i><br/></i></div><div><i>Budeme nadále prosazovat, aby pacienti měli možnost reálně a zcela otevřeně připlatit si nadstandardy, případně se na ně připojistit.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13000", "id": 13000}, {"autor": "Stanislav Mišák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Václav Moravec: \"Vy argumentujete podobně, jako Stanislav Mišák, který označuje holešovskou zónu, cituji za ekonomické srdce Zlínského kraje. Také se odvolává na recesi. Co kroutíte hlavou, pane ..\"\n\nS. Mišák: \"Kde jste to vzal? To jsem nikdy neprohlásil.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hejtmana Mišáka je nepravdivý, spojení <i>ekonomické srdce Zlínského kraje</i> použil např. v předvolebním speciálu Českého rozhlasu s Martinem Veselovským 28. srpna 2012, což dokládá videozáznam z této debaty.</div><br/><br/><div>28. srpna v pořadu Volební speciál Martina Veselovského ve Zlínském kraji použil formulaci <i>ekonomické srdce Zlínského kraje</i> ve spojení s holešovskou průmyslovou zónou hejtman Mišák hned dvakrát. To je patrné na <a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/video-predvolebni-debata-ze-zlinskeho-kraje--1103365\">videozáznamu z této debaty</a> - hejtman Mišák tato spojení použil v časech 20:25 a 21:10.</div><br/><br/><div>Konkrétně uvádí: </div><div><i><br/></i></div><div><i>\"Vážení, my se bavíme o tom, proč se dělá dálnice z Vyškova do Zlína, když jezdí míň aut jak z Brna do Prahy, toto je investice do budoucnosti, jenom nesmí se podlehnout panice, nenacpat to tam prostě montovnama, počkat si radši na investory, kteří přijdou s projektem, který bude mít přidanou hodnotu a <b>do budoucna to bude ekonomické srdce Zlínského kraje</b>.\"</i></div><div><i><br/></i></div><div><i>\"Že bude zaplněna do budoucna těmi investory, kteří přinesou přidanou hodnotu, protože se nenecháme vtlačit v to jenom za každou cenu to nacpat montovnama. Prostě to je investice do budoucnosti a v této věci se nebavme o tom, jestli to bude za měsíc, za rok, za 3 roky, ale <b>bude to ekonomické srdce Zlínského kraje</b>.\"</i></div><div><i><br/></i></div><div>Co se týká odvolávání na recesi, jak tvrdil Václav Moravec a hejtman Mišák s tím nesouhlasil, tak ve stejné debatě a v přímé návaznosti na první citaci v tomto odůvodnění uvedl: \"<i>To je investice založená v minulosti s nadhledem do budoucnosti a protože to chytlo hospodářskou krizi, tak dneska z toho někdo uchopí volební téma a té zóně škodí tím, že ji zpochybňuje, mele to v novinách a odrazuje to investory</i>.\"</div><div><i><br/></i></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6700", "id": 6700}, {"autor": "Dita Charanzová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Co se týká referenda, stávající praxe České republiky je taková, že pokud se jedná o smlouvu, která spadá do kompetencí České republiky, tak se schvaluje parlamentem.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava ČR</a> ve svém čl. 49 písm. d) svěřuje pravomoc ratifikace mezinárodních smluv hospodářských, jež jsou všeobecné povahy (kam lze zařadit právě Transatlantickou dohodu o obchodu a investicích mezi EU a USA), oběma komorám Parlamentu. Informace o způsobu schvalování různých tipů mez. smluv jsou k dispozici <a href=\"http://www.psp.cz/sqw/hp.sqw?k=173\">na webových stránkách PSP ČR</a>. <br/><div><br/><div>Naše ústava pak ve svém článku 2 odst. 2 stanovuje, že Ústavní zákon může stanovit, kdy lid vykonává státní moc přímo. Ten však prozatím nebyl přijal, přičemž jeho schválení je jedním <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">ze závazků současné vlády.</a> </div><br/><br/><div>Na závěr je nutné uvést, že celostátního referenda bylo v historii ČR využito p<a href=\"http://www.psp.cz/sqw/hp.sqw?k=173\">ouze jednou v červnu 2003</a> k vyjádření souhlasu o přistoupení České republiky k Evropské unii, přičemž bylo nutné přijetí samostatného ústavního zákona. Zásadní je také dodat, že se v tomto případě jednalo o souhlas se schválením specifického typu mezinárodní smlouvy (Smlouva o přistoupení ČR k EU), která přenáší některé pravomoci orgánů České republiky na mezinárodní organizaci nebo instituci (čl. 10a Ústavy ČR). Právě tento typ smlouvy je pak obecně, na rozdíl od běžné mezinárodní smlouvy, kterou je právě Transatlantická dohoda o obchodu a investicích mezi EU a USA, nutné schválit třípětinovou většinou všech poslanců a třípětinovou většinou přítomných senátorů (čl. 39 odst. 4 Ústavy ČR). </div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13100", "id": 13100}, {"autor": "David Sventek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já z těch čísel, která mám k dispozici, tak z těch jasně vyplývá, že stále ty velké komíny jsou prvním znečišťovatelem, právě doprava druhým znečišťovatelem a lokální topeniště jsou až třetí v pořadí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://iszp.kr-moravskoslezsky.cz/assets/temata/koncepce/situacni-zprava_2011.pdf\">Situační zprávy</a> (.pdf) k Programu snižování emisí a imisí znečišťujících látek do ovzduší Moravskoslezského kraje 2010 jsou největším zdrojem se 42,4 % vypouštěných tuhých znečišťujících látek velké zdroje (REZZO 1), druhým je doprava (mobilní zdroje, REZZO 4) s podílem 30,7 %, malé zdroje (REZZO 3) jsou v pořadí třetí a účastní se 23,2 %. (str. 5-6)<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7000", "id": 7000}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Učitelé jsou dnes velmi často školeni, jak reagovat na šikanu mezi žáky, na to je dneska spousta metodik, školení. Pokud já vím. A neexistuje žádná metodika, žádné školení, jak se mají učitelé chovat, když je šikanují žáci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je skutečně pravdou, že existuje řada dostupných metodik a doporučení, jak reagovat na šikanu mezi žáky.<div><br/><br/><div>Předně jde pro české školství o <i>Metodický pokyn k prevenci a řešení šikanování mezi žáky škol a školských zařízení</i>. Ten je platný od roku 2000 a <a href=\"http://www.msmt.cz/vzdelavani/socialni-programy/metodicky-pokyn-k-sikanovani\">je zveřejněn</a> (.doc) na stránkách MŠMT. </div><br/><br/><div>Dále jde o dokument<i> Školní šikanování</i> z rámcového konceptu <i>Rizikové chování ve školním prostředí</i>. <a href=\"http://www.msmt.cz/uploads/Priloha_6_Skolni_sikanovani.doc\">Tento dokument MŠMT</a> (.doc) je určen pro pedagogy, podrobně popisuje šikanu a její znaky a také nabízí nástroje na její rozpoznání a postupy při její identifikaci. </div><br/><br/><div>Dále je možné dohledat řadu dalších informací ze sféry různých (především neziskových) institucí, které se tématem zabývají. Povětšinou ovšem vycházejí jednak z dokumentů ministerstva, popř. pracují s prameny PhDr. Michala Koláře, na nějž se odvolává i samotné ministerstvo. </div><br/><br/><div>Můžeme tedy zmínit např. <a href=\"http://www.nicm.cz/sikana-charakteristika\">Národní informační centrum pro mládež</a>, program <a href=\"http://www.minimalizacesikany.cz/en/\">Minimalizace šikany</a> či informace <a href=\"http://www.sikana.org/\">Poradny proti šikaně</a>. </div><br/><br/><div>Pokud vyjdeme z materiálů ministerstva k dané problematice, je pravdou, že obecně pracují pouze s možnou šikanou mezi dětmi samotnými, nepopisují možnou šikanu pedagogů ze strany dětí.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12700", "id": 12700}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Opravdu to nebyla TOP 09, která po komunálních volbách v roce 2010 vytvořila koalici se sociálními demokraty. A to nikoliv jenom na pražském magistrátu, ale v dalších 9 důležitých městských částí hlavního města Prahy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Kalouska je hodnocen jako pravdivý, nicméně uvádíme výhradu, neboť je pravdou, že ODS a ČSSD po volbách v roce 2010 uzavřely v 9 pražských částech koalici, v některých z nich však přibraly dalšího koaličního partnera. </div><br/>Po komunálních volbách v roce 2010 byla na pražském magistrátu skutečně <a href=\"http://www.lidovky.cz/v-praze-je-dobojovano-ods-a-cssd-se-dohodly-na-koalici-pco-/zpravy-domov.aspx?c=A101116_074159_ln_domov_pks\">vytvořena koalice</a> ODS a ČSSD bez účasti TOP 09. <br/><br/><div>Hlavní město Praha má <a href=\"http://cs.wikipedia.org/wiki/%C4%8C%C3%A1sti_Prahy#Praha_1_.E2.80.93_Praha_22_.28od_r._2002.29\">22 městských částí</a>. ODS a ČSSD spolu šly do koalice v devíti městských částech (<a href=\"http://www.novinky.cz/domaci/215125-kdo-bude-vladnout-prehled-koalic-v-85-mestech.html\">2,</a> <a href=\"http://www.odspraha4.cz/volby/koalicni-smlouva-2010-2014/\">4</a><a href=\"http://www.novinky.cz/domaci/215125-kdo-bude-vladnout-prehled-koalic-v-85-mestech.html\">,</a> <a href=\"http://www.praha6.cz/koalicni_smlouva_2010_2014.html?q=koali%E8n%ED&amp;crc=9e8dc7fdcf7e718df4bb7e4cb9f58e8f\">6,</a> <a href=\"http://www.novinky.cz/domaci/215125-kdo-bude-vladnout-prehled-koalic-v-85-mestech.html\">7,</a> <a href=\"http://www.novinky.cz/domaci/215125-kdo-bude-vladnout-prehled-koalic-v-85-mestech.html\">10</a>, <a href=\"http://www.praha11.cz/cs/radnice/rada-mc/clenove-rady.html\">11</a>, <a href=\"http://www.praha13.cz/Samosprava/Rada\">13</a>, <a href=\"http://www.praha15.cz/zastupitelstvo-mc/zastupitelstvo-mc-praha-15/zvoleno-zastupitelstvo-mc-podrobnosti.html\">15</a> a <a href=\"http://www.repy.cz/vo/programove-prohlaseni-rmc-1\">17</a>). Je nicméně otázkou, na základě čeho Miroslav Kalousek hodnotil důležitost městských částí, tato část není součástí hodnocení.</div><br/><div>Stojí také za zmínku, že TOP 09 byla (či je) v koalici s ČSSD na 4 městských částech (<a href=\"http://www.novinky.cz/domaci/215125-kdo-bude-vladnout-prehled-koalic-v-85-mestech.html\">1</a>, <a href=\"http://www.praha5.cz/cs/dokument/tiskove-zpravy/208723-Programov%C3%A9+prohl%C3%A1%C5%A1en%C3%AD+Rady+m%C4%9Bstsk%C3%A9+%C4%8D%C3%A1sti+Praha+5\">5</a>, <a href=\"http://www.praha14.cz/rada.html?PHPSESSID=d8l0nmkpobfj3r12onuapjlvd7\">14</a>, <a href=\"http://www.praha21.cz/samosprava/rada-mc-seznam.html\">21</a>). Výrok hodnotíme jako pravdivý, přesto však s výhradou.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8700", "id": 8700}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A měl jsem čisté příjmy 2 miliardy 531 milionů. Platil jsem za ty dluhopisy ze svého účtu a z banky, která spravuje ty dluhopisy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako neověřitelný, nelze totiž doložit, odkud a jak Babiš za dluhopisy platil. Stejně tak nelze doložit příjmy ministra financí. Ten ovšem sám veřejně slíbil na začátku březn 2017 doložit audit svého majetku.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14400", "id": 14400}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ono se mluví o sto miliardách v rámci těch let z rozpočtu Evropské unie, do roku 2020. To bude výpadek z hlediska příspěvku Británie do Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Hodnocení tohoto výroku je problematické, neboť není zřejmé, o jakém přesně příspěvku Británie do EU ministr Zaorálek hovoří, případně v jakém časovém horizontu. Analýzu, která by podkládala jeho tvrzení, se Demagogu nepodařilo dohledat, a výrok proto označujeme za neověřitelný. </div><br/><br/>Dopadem Brexitu na finance EU se zabývá <a href=\"https://www.global-counsel.co.uk/sites/default/files/special-reports/downloads/Global%20Counsel_Impact_of_Brexit.pdf\">analýza</a> (.pdf) britského think-tanku Global Counsel z roku 2015. Velká Británie je jedním z největších čistých přispěvatelů do unijního rozpočtu, podle Global Counsel čistý příspěvek pokrývá 5,8 % rozpočtových výdajů (vypočítáno na základě dat z roku 2013), a tedy aby se vykompenzovala ztráta vyplývající z odchodu Velké Británie <i>\"muselo by dojít k snížení výdajů, nebo navýšení příspěvků ostatních členských států o až 5,8 % oproti současnému stavu\".  </i><br/><br/><div><a href=\"http://eur-lex.europa.eu/budget/data/General/2015/cs/GenRev.pdf\">Výdaje na rok 2015</a> činily 141,2 miliard euro, z čehož škrty ve výši 6 % se rovnají přibližně 8,5 miliard eur, tedy při velmi hrubém zjednodušení rozpočtového plánování by k ministrem Zaorálkem zmíněnému výpadku 100 miliard (předpokládáme, že hovoří o miliardách eur), došlo cca za bezmála 12 let (8,5 miliard * 12 = 102 miliard). </div><br/><div><br/><div>Podle <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/483344/EU_finances_2015_final_web_09122015.pdf\">předpovědi britské vlády</a> (.pdf, str. 17) by měly čisté příspěvky Británie do unijního rozpočtu činit: </div><br/><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Účetní rok</td><td>Čistý příspěvek do rozpočtu EU <br/>               (miliardy EUR)</td></tr><tr><td>2015-16<br/></td><td>14,494</td></tr><tr><td>2016-17</td><td>12,046</td></tr><tr><td>2017-18</td><td>10,374</td></tr><tr><td>2018-19</td><td>11,587</td></tr><tr><td>2019-20</td><td>11,962</td></tr></tbody></table><i>zdroj: HM Treasury, výpočty vlastní</i></div><div><i><br/></i></div><div><i><br/></i></div><div>I při sečtení čistých příspěvků do rozpočtu EU od letošního roku až do roku 2020 (bez ohledu na to, že k samotnému vyvolání procedury podle <a href=\"http://openeurope.org.uk/today/blog/the-mechanics-of-leaving-the-eu-explaining-article-50/\">článku 50 Smlouvy o EU</a> dojde pravděpodobně s určitým časovým odstupem, načež UK bude nadále přispívat do unijního rozpočtu až do svého skutečného vystoupení) činí výsledná suma asi 60,5 miliard euro, tedy výrazně méně než částka, o které mluví Lubomír Zaorálek. </div><br/><br/><div>Jakkoliv jsou výše uvedené výpočty a dedukce v rozporu s tvrzením ministra Zaorálka, jsou natolik velkými zobecněními, že výrok není možné s jistotou vyvrátit.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13300", "id": 13300}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Průměrný důchod je už 12 tisíc korun, abych vás opravil.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Podle<a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2017/11+807-Takovy-byl-prumerny-starobni-duchod-na-konci-cervna.htm\">\ntiskové zprávy</a> České správy sociálního zabezpečení dosahoval starobní\ndůchod v polovině roku 2017 průměrné výše 11 807 Kč. V roce 2016 byl průměrný\ndůchod 11 422 Kč a v roce 2015 dosahoval výše 11 316 Kč.<br/>\n<br/>\nJiří Drahoš uvedl přesnější výši průměrného starobního důchodu, a proto je\nvýrok hodnocen jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16400", "id": 16400}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme strana, která je více jak 90 letou tradicí, má 33 tisíc členů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kořeny KDU-ČSL lze hledat již na přelomu 19. a 20. století. (např. Katolická národní strana na Moravě či Strana katolického lidu v Čechách apod.). Ustavující zemský sjezd Československé strany lidové v Čechách se konal ve dnech 5. a 6. ledna 1919 v Praze. První zemský sjezd na Moravě, který se konal 26. ledna 1919 v Brně, schválil návrh výkonných výborů křesťansko-sociální a katolicko-národní strany z 10. 9. 1918 na sloučení a přejmenování na Československou stranu lidovou. V důsledku rozchodu se Slovenskou ľudovou stranou došlo ke sloučení českých a moravských organizací  v roce 1922 vznikem Ústředního výkonného výboru Československé strany lidové (ze zdrojů např. <a href=\"http://www.kdu.cz/Dokumenty/Historie.aspx\">web KDU-ČSL</a>, <a href=\"http://cs.wikipedia.org/wiki/K%C5%99es%C5%A5ansk%C3%A1_a_demokratick%C3%A1_unie_-_%C4%8Ceskoslovensk%C3%A1_strana_lidov%C3%A1\">cs.wikipedia.org</a> či knižní publikace <a href=\"http://aleph.muni.cz/F/HNHPNVE49SP85PTLDQJ5T4FE98JHF3CQVP7HDAQRRXR5YE5MGN-45206?func=find-b&amp;REQUEST=%C4%8Cesk%C3%BD+politick%C3%BD+katolicismus&amp;x=0&amp;y=0&amp;find_code=WRD&amp;ADJACENT=N\">Český politický katolicismus v letech 1848 - 2005</a>, <a href=\"http://aleph.muni.cz/F/HNHPNVE49SP85PTLDQJ5T4FE98JHF3CQVP7HDAQRRXR5YE5MGN-48496?func=full-set-set&amp;set_number=018661&amp;set_entry=000001&amp;format=999\">Politický systém českých zemí 1848-1989</a> a další).<div>Historii lidové strany tedy můžeme hledat od roku 1919, což je zhruba 93 let. </div><div><br/><div>Co se počtu členů týká, nejaktuálnější dohledatelnou informaci (3.6.2012) nabízí <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=747192\">článek</a> uveřejněný na serveru aktuálně.cz. Dle mluvčí strany Alexandry Alvarové mají lidovci 33,5 tisíce členů. </div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8000", "id": 8000}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Přišel návrh od této vlády a stanovisko, že chceme snížit rozpočet Evropské unie z jedné na 0,8 % (z celkového HDP Společenství, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká vláda se  v lednu letošního roku rozhodla podpořit původní návrh Velké Británie, Francie a Německa, jež se rozhodli usilovat o postupné snížení rozpočtu EU na 0,8% celkového HDP Evropské unie, tudíž opravdu iniciovala podporu postupnému snížení evropského rozpočtu až na 0,8% celkového HDP společenství.<br/><br/><div>Česká republika původně <a href=\"http://http://www.euroskop.cz/8952/19568/clanek/cr-podporuje-vysi-rozpoctu-eu-navrzeneho-komisi/\">podporovala návrh Evropské komise</a>, který navrhoval rozpočet ve výši 1,05 % HDP Evropské unie, čímž stála na straně zemí, které nejsou čistými plátci do rozpočtu Unie. Obrat nastal až na zasedání vlády v úvodu roku 2012, kdy se <a href=\"http://http://www.euractiv.cz/cr-v-evropske-unii/clanek/necekany-obrat-vlada-chce-prosazovat-snizeni-rozpoctu-eu-009533\">kabinet rozhodl přehodnotit priority</a> a usilovat po boku čistých plátů (země, které do rozpočtu více přispívají než získávají) o postupnou redukci rozpočtů. <br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5600", "id": 5600}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Osm let svého života věnoval tomu, aby se (ČSSD) ze sedmiprocentní strany stala stranou s 32 procenty, a to nikoliv v průzkumech preferencí, ale v reálných výsledcích.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman je podle <a href=\"http://www.zemanmilos.cz/cz/t/zivotopis.htm\">oficiálního životopisu</a> předsedou ČSSD od roku 1993, v jejím čele stojí do roku 2001. Toto období lze tedy logicky brát jako ono zmiňované osmileté. Zeman až do července 2002 zůstává předsedou vlády, do dalšího volebního období ovšem vstupuje jako premiér <a href=\"http://cs.wikipedia.org/wiki/Vladim%C3%ADr_%C5%A0pidla\">Vladimír Špidla</a>, který je zároveň od roku 2001 Zemanovým pokračovatelem na postu prvního muže strany. Do periody Zemanova předsednictví spadají troje volby (bereme-li v potaz i volební výsledek do České národní rady 1992):<div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Volební výsledek ČSSD (%)</td></tr><tr><td>1992</td><td>6,53 (předsedou Jiří Horák)</td></tr><tr><td>1996</td><td>26,44</td></tr><tr><td>1998</td><td>32,31</td></tr><tr><td>2002</td><td>30,20 (předsedou Vladimír Špidla)</td></tr></tbody></table><i>Zdroj dat: <a href=\"http://volby.cz/\">Volby.cz</a></i></div><br/><br/><div>Výrok tak hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11700", "id": 11700}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Minimální daň spotřební z čistého lihu je 10 euro na litr čistého lihu, což je zhruba 250 korun. U nás máme 285.)</i><br/>A země kolem nás nejsou výš. Některé z nich jsou dokonce na tom minimu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Minimální spotřební daň z čistého lihu v Evropské unii činí 1000 Euro na hektolitr, čili 10 Euro na litr čistého lihu, jak uvádí Evropská komise ve svých <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/excise_duties/alcoholic_beverages/rates/excise_duties-part_i_alcohol_en.pdf\">tabulkách spotřebních daní</a>.<br/><div>Zároveň v tomto dokumentu můžeme také nalézt výše spotřebních daní z čistého alkoholu zemí EU:</div><br/><div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Země</td><td>Spotřební daň na hektolitr čistého alkoholu (Euro)</td><td>Spotřební daň na hektolitr čistého alkoholu (Kč)</td><td>Spotřební daň na litr čistého alkoholu (Euro)</td><td>Spotřební daň na litr čistého alkoholu (Kč)</td></tr><tr><td>Švédsko</td><td>5474</td><td>137 638,25</td><td>54,74</td><td>1 376,38</td></tr><tr><td>Finsko</td><td>4340</td><td>109 124,96</td><td>43,40</td><td>1 091,24</td></tr><tr><td>Velká Británie</td><td>3119</td><td>78 424,13</td><td>31,19</td><td>784,24</td></tr><tr><td>Irsko</td><td>3113</td><td>78 273,27</td><td>31,13</td><td>782,73</td></tr><tr><td>Řecko</td><td>2450</td><td>61 602,80</td><td>24,50</td><td>616,02</td></tr><tr><td>Dánsko</td><td>2013</td><td>50 614,87</td><td>20,13</td><td>506,14</td></tr><tr><td>Belgie</td><td>1752</td><td>44 052,29</td><td>17,52</td><td>440,52</td></tr><tr><td>Francie</td><td>1660</td><td>41 739,04</td><td>16,60</td><td>417,39</td></tr><tr><td>Nizozemí</td><td>1504</td><td>37 816,58</td><td>15,04</td><td>378,17</td></tr><tr><td>Estonsko</td><td>1490</td><td>37 464,56</td><td>14,90</td><td>374,65</td></tr><tr><td>Malta</td><td>1400</td><td>35 201,60</td><td>14,00</td><td>352,02</td></tr><tr><td>Lotyšsko</td><td>1325</td><td>33 315,80</td><td>13,25</td><td>333,16</td></tr><tr><td><b>Německo</b></td><td><b>1303</b></td><td><b>32 762,63</b></td><td><b>13,03</b></td><td><b>327,63</b></td></tr><tr><td>Litva</td><td>1279</td><td>32 159,18</td><td>12,79</td><td>321,59</td></tr><tr><td>Slovinsko</td><td>1200</td><td>30 172,80</td><td>12,00</td><td>301,73</td></tr><tr><td><b>Česko</b></td><td><b>1146</b></td><td><b>28 815,02</b></td><td><b>11,46</b></td><td><b>288,15</b></td></tr><tr><td><b>Polsko</b></td><td><b>1132</b></td><td><b>28 463,01</b></td><td><b>11,32</b></td><td><b>284,63</b></td></tr><tr><td>Portugalsko</td><td>1109</td><td>27 884,70</td><td>11,09</td><td>278,85</td></tr><tr><td><b>Slovensko</b></td><td><b>1080</b></td><td><b>27 155,52</b></td><td><b>10,80</b></td><td><b>271,56</b></td></tr><tr><td>Lucembursko</td><td>1041</td><td>26 174,90</td><td>10,41</td><td>261,75</td></tr><tr><td><b>Rakousko</b></td><td><b>1000</b></td><td><b>25 144,00</b></td><td><b>10,00</b></td><td><b>251,44</b></td></tr><tr><td>Maďarsko</td><td>984</td><td>24 741,70</td><td>9,84</td><td>247,42</td></tr><tr><td>Španělsko</td><td>830</td><td>20 869,52</td><td>8,30</td><td>208,70</td></tr><tr><td>Itálie</td><td>800</td><td>20 115,20</td><td>8,00</td><td>201,15</td></tr><tr><td>Rumunsko</td><td>750</td><td>18 858,00</td><td>7,50</td><td>188,58</td></tr><tr><td>Kypr</td><td>598</td><td>15 036,11</td><td>5,98</td><td>150,36</td></tr><tr><td>Bulharsko</td><td>562</td><td>14 130,93</td><td>5,62</td><td>141,31</td></tr></tbody></table><br/><i>Oficiální údaje v Eurech jsou platné k 1. červenci 2012, údaje v Kč jsou přepočítány dle středového kurzu ze dne 1. října 2012 (1 Euro = 25,144 Kč).</i><br/><br/></div><div>Česká republika nepatří k zemím, které by měly spíše vyšší spotřební daň z čistého lihu v rámci EU. Z hlediska ČR a jejích sousedů má naše země druhou nejvyšší spotřební daň. Pouze Rakousko se pak ze států sousedících s ČR pohybuje přesně na minimu. </div><br/><div>Abychom dodali naprosto vyčerpávající kontext, pro některé státy nemusí být minimální daň ani zmíněných 10 euro na litr čistého lihu. Podle článku 3 <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:31992L0084:en:HTML\">směrnice 92/84/EEC</a> Rady EU činí minimální spotřební daň z čistého lihu pro státy Evropské Unie a) 5,5 €/l nebo b) 10€/l. Nižší sazba (5,5 €/l) platí pro státy, které na konci roku 1992 nebo při vstupu do EU měly sazbu nižší než 10 €/l. Naopak vyšší sazba (10 €/l) platí pro státy, které na konci roku 1992 nebo při vstupu do EU měly sazbu vyšší než 10 €/l.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6900", "id": 6900}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Mandatorní výdaje jsou 700 miliard. Platy státních zaměstnanců včetně odvodů jsou řádově 160, nebo 170. No a potom vlastně máme odvod do EU, který se nám sice vrací.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=89751\">údajů</a> (.pdf) Poslanecké sněmovny Parlamentu České republiky budou mandatorní výdaje pro rok 2014 celkem 706 835 milionů korun.</div><br/><div>Ve <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;ved=0CEAQFjAC&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D89725&amp;ei=zX7vUomMDIeCzAOYgIKwDQ&amp;usg=AFQjCNHPrvXPUA24yh--2lzMHHs0ur3pog&amp;sig2=RdWreO9NCJuOblIZap31UQ&amp;bvm=bv.60444564,d.bGQ\">Zprávě k návrhu zákona o státním rozpočtu </a><a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;ved=0CEAQFjAC&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D89725&amp;ei=zX7vUomMDIeCzAOYgIKwDQ&amp;usg=AFQjCNHPrvXPUA24yh--2lzMHHs0ur3pog&amp;sig2=RdWreO9NCJuOblIZap31UQ&amp;bvm=bv.60444564,d.bGQ\">ČR na rok 2014</a> (.pdf; str. 35) je uvedeno: \"<i>Výdaje na platy a ostatní platby za provedenou práci rozpočtované v organizačních složkách státu tvoří významnou součást veřejné spotřeby. Spolu se mzdovými náklady příspěvkových organizací jsou pro rok 2014 rozpočtovány ve výši 132,51 mld. Kč a proti roku 2013 došlo k jejich zvýšení o 4,33 mld. Kč</i>\".</div><br/><div>Otázkou tedy zůstává, co přesně myslel Andrej Babiš pod pojmem \"platy státních zaměstnanců\". Jelikož jsou však platy státních zaměstnanců v návrhu zákona o státním rozpočtu uvedeny společně se mzdovými náklady příspěvkových organizací a tvoří dohromady 132,51 mld., bereme v potaz tato data. Andrej Babiš navíc použil slovo \"řádově\", proto jeho výroku dáváme o něco větší toleranci.</div><br/><div>Ve schváleném návrhu <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2013_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2014.pdf\">zákona o státním rozpočtu České republiky na rok 2014</a>, § 1 odstavci 6 stojí následující: <i>\"Ve státním rozpočtu jsou obsaženy finanční vztahy k rozpočtu Evropské unie, a to očekávané příjmy z rozpočtu Evropské unie v celkové výši 98 025 537 898 Kč a odvody do rozpočtu Evropské unie v celkové výši 36 400 000 000 Kč. Tyto ukazatele jsou uvedeny v příloze č. 2 a v příloze č. 4 k tomuto zákonu.\". </i>Dá se tedy mluvit o \"vracení se\" peněz z EU.<br/><br/><div>S velkou výhradou hodnotíme výrok na základě výše uvedených informací jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10100", "id": 10100}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ani jednou jsme pro to nehlasovali (pro kontrolní hlášení - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kontrolní hlášení bylo projednáváno v rámci novely zákona o DPH (sněmovní tisk 291). O samotném zákomu se v Poslanecké sněmovně hlasovalo dvakrát (ve <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60033\">3. čtení</a> a po <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60320\">vrácení zákona Senátem</a>), v obou případech pak byla ODS proti. Jen dodáváme, že např. v 1. čtení ODS nenavrhla zamítnutí zákona a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59809\">podpořila zkrácení lhůty</a> (v rámci 1. čtení) pro projednání ve výboru na 30 dnů.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12500", "id": 12500}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nesmíme zapomenout, že během té doby (opoziční smlouvy - pozn. Demagog.cz)se úroveň korupce v českých zemích nebo v ČR chcete-li zmizel zhruba až o 50 až 100 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný - neexistuje totiž žádná relevantní metoda na měření samotné korupce. Předkládáme ovšem údaje o tom, jak se v době vlády Miloše Zemana měnilo vnímaní korupce mezi občany České republiky.<br/>V <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/previous_cpi/1998\">roce 1998</a>, tedy v době začátku vlády tehdejšího premiéra Miloše Zemana se Česká republika na <a href=\"http://www.transparency.cz/celosvetovem-zebricku-cpi-index-vnimani-korupce-2011-ceska-r/\">celosvětovém žebříčku CPI</a> - Indexu vnímaní korupce pohybovala na 37. místě s hodnotou 4,8 . V <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/previous_cpi/1999\">roce 1999</a> to bylo 39. místo s hodnotou 4.6. <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/previous_cpi/2000\">V roce 2000</a> jsme skončili na 42. místě s hodnotou 4. 3. Dále <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2001\">v roce 2001</a> to už bylo 47. místo a hodnota 3.9. V <a href=\"http://archive.transparency.org/policy_research/surveys_indices/cpi/2002\">roce 2002</a> tedy na konci vlády premiéra Miloše Zemana skončila Česká republika na své historicky nejnižší příčce v dosavadní historii tohoto měření a to 52. s hodnotou 3.7 .<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7900", "id": 7900}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme se jako koalice dohodli hned na začátku, to už je 2 roky zpátky, že začneme zvyšovat výdaje na obranu. Dohodli jsme se také, že 1,4 % HDP bude v roce 2020. Teď je to zhruba 1 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože současná vládní koalice se na zvýšení výdajů na obranu dohodla již v <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a> (.pdf, kapitola 12.1, str. 29). V koaliční smlouvě je uvedeno, že plnění závazků vůči NATO se neobejde bez úprav financování resortu obrany. <br/><div><br/>V roce 2014 byl dohodnut koaličními stranami ČSSD, ANO 2011 a KDU-ČSL postupný růst výdajů České republiky do roku 2020. V roce 2020 by tedy podle <a href=\"http://www.mocr.army.cz/assets/informacni-servis/zpravodajstvi/smlouva-koalicnich-stran.pdf\">dohody</a> (.pdf) výdaje měly dosáhnout až na 1,4 % HDP. V době dohody, tedy v roce <a href=\"http://www.mocr.army.cz/images/id_50001_60000/5146/Fakta-Trendy_CJ_2014.pdf\">2014</a> (.pdf, str. 8), Česká republika dávala na obranu asi 1,06 % HDP.</div><br/><div><br/>Podle <a href=\"http://www.mocr.army.cz/images/id_5001_6000/5146/rozpo__et___J_3_m.pdf\">rozpočtu</a> (.pdf, str. 7) ministerstva obrany České republiky na rok 2016 byl podíl výdajů na obranu stanoven na 1,03 % HDP. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14000", "id": 14000}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Navíc pan prezident se vyjádřil tak, že by v té prezidentské volbě, že by takovou vládu jmenoval (Vojtěch Filip má na mysli vládu s přímou účastí KSČM - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok předsedy KSČM je hodnocen jako pravdivý, a to na základě dohledaného vyjádření Miloše Zemana z listopadu 2012.</div><br/><br/><div>Miloš Zeman se v duchu Filipova výroku skutečně vyjádřil již před prvním kolem prezidentské volby. Mluvil o tom např. v pořadu Partie 4. listopadu 2012, kdy se konkrétně vyjádřil: </div><br/><br/><div>\"Moderátor:<i> je dost možné, že příští prezident bude jmenovat vládu, která by se nějak opírala o komunistickou stranu, <b>ať už přímou účastí nebo tichou podporou</b>, je to věc, která je pro vás i při tom, co jste říkal, co jste vzpomínal o své vlastní předlistopadové minulosti, je to pro vás představitelné?</i></div><i><div><i><br/></i></div><br/>Miloš ZEMAN, kandidát na prezidenta České republiky /SPOZ/:<br/>Samozřejmě, je to pro mě naprosto představitelné, protože každý rozumný politik musí respektovat vůli voličů.\"</i><br/><br/><div>Informuje o tom také článek serveru <a href=\"http://zpravy.idnes.cz/zeman-by-jmenoval-vladu-oprenou-o-kscm-dhk-/domaci.aspx?c=A121104_133347_domaci_zt\">iDnes</a> ze stejného dne.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9100", "id": 9100}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jenom do oprav místních komunikací, kde si mohli žadatelé z ROPu žádat, šla 1 miliarda korun. Opravilo se za ni 155 km místních komunikací. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro oblast Jihočeského kraje spravoval finance Regionální operační program NUTS II <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programove-obdobi-2007-2013/Programy-2007-2013/Regionalni-operacni-programy/ROP-Jihozapad\">Jihozápad</a> s celkovou částkou přes 633 milionů eur pro období 2007–2013. V rámci ROP Jihozápad bylo zmiňováno zlepšení regionální silniční sítě (silnice II. a III. třídy) coby jeden z cílů programu v rámci zvýšení dostupnosti regionu a jeho částí (.<a href=\"http://www.strukturalni-fondy.cz/getmedia/f7c7eb9c-a445-46ff-ae98-ac1ffb06232b/ROP_revize-c-5.pdf?ext=.pdf\">pdf</a>, s. 64).<br/><div><br/><div><br/></div><div>Místní komunikace spadaly v rámci prioritní osy 1 <b>„Dostupnost center“</b> pod dvě oblasti finanční podpory: <div><br/></div><div><br/></div><div><ol><li><b>Modernizace regionální silniční sítě</b> s rozpočtem přibližně 6 miliard korun (<a href=\"http://www.rr-jihozapad.cz/dokumenty/rop-jihozapad/PD_rev-9.pdf\">tabulka 2</a>, s. 11).</li><li><b>Rozvoj místních komunikací</b> s rozpočtem přibližně 1 miliardy korun (<a href=\"http://www.rr-jihozapad.cz/dokumenty/rop-jihozapad/PD_rev-9.pdf\">tabulka 10</a>, s. 31–32).</li></ol></div>Výsledkem podpory <b>Modernizace regionální silniční sítě</b> byla výstavba 21 nových a rekonstrukce 230 kilometrů původních silnic II. a III. třídy (<a href=\"http://www.rr-jihozapad.cz/dokumenty/rop-jihozapad/PD_rev-9.pdf\">tabulka 1</a>, s. 9). V rámci podpory <b>Rozvoj místních komunikací</b> bylo postaveno 10 nových a rekonstruováno 90 kilometrů těchto silnic II. a III. třídy (<a href=\"http://www.rr-jihozapad.cz/dokumenty/rop-jihozapad/PD_rev-9.pdf\">tabulka 9</a>, s. 29).</div><br/><div><br/><div><div><div>Výrok hodnotíme jako nepravdu především proto, že Zimola byl fakticky nepřesný jak ohledně výše dostupné částky, tak počtu kilometrů rekonstruovaných komunikací.</div></div></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13700", "id": 13700}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Platíme velké daně v Čechách, 800 milionů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Andreje Babiše hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat relevantní informace. <div><br/></div><div>Na webových stránkách společnosti Agrofert Holding, a.s. jsou k dispozici výroční zprávy této společnosti. V poslední zveřejněné výroční zprávě, tj. za rok <a href=\"http://www.agrofert.cz/f/?2124/vyrocni-zprava-2011\">2011</a> (.pdf), nalezneme <i>\"Konsolidovaný přehled o finančních tocích\"</i> (s. 66), do něj však spadají finanční toky všech společností holdingu, včetně těch německých. Daně odváděné v ČR proto není možné zjistit. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8200", "id": 8200}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nA protože dříve či později se bude muset naplnit to vládní usnesení, které schválila už vláda premiéra Petra Nečase, pokud vaše vláda to nebude revokovat a nestáhne Jindřicha Forejta jako kandidáta.\n<br/><br/>\nLubomír ZAORÁLEK:\nTo je, v jakém režimu je to vládní usnesení, bych se jenom zeptal? Nezlobte se, pane redaktore, tohle není ve veřejném režimu, jako pokud o tom mluvíte.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Mediální zdroje z ledna roku 2013 potvrzují, že tehdejší ministr zahraničí Schwarzenberg veřejně <a href=\"http://zpravy.idnes.cz/rosady-na-velvyslanectvich-dpd-/domaci.aspx?c=A130130_1883042_domaci_klm\">vyjevil ochotu Forejta</a> (Idnes) do funkce velvyslance ve Vatikánu navrhnout. To se stalo po období odmítání ze strany ministra zahraničí. <br/><div><br/><div>O týden později, na jednání vlády <a href=\"https://apps.odok.cz/djv-agenda?date=2013-02-06\">6. února 2013</a>, navrhnul ministr zahraničí bod \"<i>Návrh na změny ve funkcích vedoucích zastupitelských úřadů v hodnostech mimořádných a zplnomocněných velvyslanců České republiky č.j. V21/2013</i>\". </div><br/><br/><div>Tento bod byl podle <a href=\"https://apps.odok.cz/attachment/-/down/KORN99VMA87U\">záznamu z jednání</a> (.doc) podpořen všemi přítomnými členy vlády. Usnesení i předkládaný materiál ovšem není veřejně skutečně dostupný, je veden v režimu vyhrazené (druhý ze čtyř stupňů utajení). Z tohoto důvodu nelze se stoprocentní jistotou říci, že v tomto balíku velvyslanců byl i Forejt, nicméně samotný Schwarzenberg v <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-ve-volbach-nam-lidi-nakopou-zadek-12454.html\">rozhovoru</a> z března 2013 potvrzuje, že ohledně Forejta své rozhodnutí změnil</div><br/><br/><div>Výrok ministra Zaorálka je tedy hodnocen jako pravdivý, usnesení, které s pravděpodobností hraničící s jistotou skutečně Forejta schválilo jako kandidáta na post velvyslance ve Vatikánu, je vedeno v neveřejném režimu.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12200", "id": 12200}, {"autor": "Miloslav Plass", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „To znamená, máme 20 procent komunikací v havarijním stavu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Stav silnic, které jsou v havarijním stavu, je v kraji skutečně na úrovni 20%, podle reportáže <a href=\"http://www.ceskatelevize.cz/ct24/regiony/166252-kralovehradecky-kraj-si-stezuje-na-spatne-silnice/\">České televize</a> se na opravu silnic nedostává peněz a 60 milionů, které má k dispozici kraj, jsou pak nerovnoměrně investováný v rámci jeho území. Procentální hodnotu zhoršení stavu silnic se nám ale bohužel už nepodařilo dohledat.<br/><br/>Výrok označujeme za pravdivý, jelikož pětina všech komunikaci v Kralovehradeckém kraji je skutečně v havarijním stavu.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6600", "id": 6600}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nakonec mám asi 1 300 dárců, spousta z toho jsou ti drobní dárci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na kampaň Jiřímu Drahošovi dosud opravdu přispělo asi 1 300 příznivců, většina z nich daruje několik stovek či tisíc korun.<br/><br/>V poledne 6. prosince 2017 bylo na <a href=\"https://www.kb.cz/cs/transparentni-ucty/101421867-drahos-jiri/detail-uctu-1154337090257.shtml\">účtu</a> provedeno 1 515 transakcí, několik desítek z nich se však řadí k bankovním poplatkům nebo ke „škodolibým“ darům ve výši několika haléřů. Část tvoří také odchozí platby, jde ovšem o výraznou menšinu. Transakce jsme kompletně prošli a je pravdou, že většina z těchto plateb jsou dary ve spíše nižší hodnotě (max. jednotky tisíc korun).<br/><br/><div>Drahoš má ovšem i sponzory, kteří mu přispěli vyšší částkou. Může jít např. o podnikatele Dalibora Dědka (2 miliony korun) nebo Libora Winklera (500 tisíc korun). Takovýchto darů (položek) jsou ale maximálně desítky.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15900", "id": 15900}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „51 zemí na světě má dohodu podobnou, jakou má Česká republika s Čínou. Čínsko-německá vláda společné zasedá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý s menšími výhradami v případě počtu 51 zemí.<div><br/></div><div><br/></div><div>Samotné určení počtu zemí, které mají nějakou formu strategického partnerství, je problematické hlavně z důvodu, že neexistuje jejich oficiální seznam. Akademické odhady (.<a href=\"http://fride.org/download/WP8_China_strategic_partnership_diplomacy.pdf\">pdf</a>, s. 8) z roku 2014 hovoří o tom, že by Čína mohla mít takovou úroveň vztahů s 47 zeměmi a 3 mezinárodními organizacemi (.<a href=\"http://fride.org/download/WP8_China_strategic_partnership_diplomacy.pdf\">pdf</a>, s. 18–19). </div><div><br/></div><div><br/></div><div>Pokud připočítáme <a href=\"http://www.chinadaily.com.cn/world/2015-09/09/content_21827736.htm\">Súdán</a> a <a href=\"http://www.jordantimes.com/news/local/jordan-china-sign-strategic-partnership-agreement\">Jordánsko</a>, s nimiž Čína uzavřela strategické partnerství v roce 2015, a následně Českou republiku, která podepsala strategické partnerství tento rok, dostaneme počet 50 zemí. </div><br/><div><br/><div>Text česko-čínské dohody o strategické spolupráci lze najít <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/spolecne-prohlaseni-o-navazani-strategickeho-partnerstvi-mezi-ceskou-republikou-a-cinskou-lidovou-republikou-1-12559\">zde</a>.</div><br/><br/><div>Druhou problematickou částí je i fakt, že Čína nebere všechna svoje strategická partnerství rovnocenně (.<a href=\"http://fride.org/download/WP8_China_strategic_partnership_diplomacy.pdf\">pdf</a>, s. 8). Dokládá to i ministrem Chovancem uvedený příklad Německa. To podepsalo rozsáhlou <a href=\"https://www.bundesregierung.de/Content/EN/Pressemitteilungen/BPA/2014/2014-03-28-china-declaration.html\">dohodu</a> o strategickém partnerství s Čínou v roce 2014. Zde se obě strany zavazují hned v úvodním bodu na pravidelných setkáních a dokonce mezivládních jednáních obou zúčastněných stran, jak dokazuje tento citát z dohody:</div><br/><br/><div><i>„K prohloubení vzájemné důvěry, je široká báze kooperace průběžně prohlubována skrze více jak 60 stálých diskuzí a kooperačních formátů na úrovni vlády. Pravidelné mezivládní konzultace, jak bylo dohodnuto v roce 2010, hrají v tomto ústřední roli.“</i></div><br/><br/><div>V roce 2016 proběhla již 4 taková <a href=\"http://www.china.diplo.de/contentblob/4842162/Daten/6688889/160704erklaerungdd.pdf\">setkání</a>.</div><br/><br/>Výrok hodnotíme jako pravdivý, protože zemí majících nějaký typ strategického partnerství s Čínou jsme dohledali 50. V tomto případě, kdy chybí oficiální čísla, je to jen minimální rozdíl od údajů uváděných ve výroku. Je také pravdou, že Německo pořádá s Čínou pravidelná mezivládní setkání na nejvyšší vládní úrovni.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13900", "id": 13900}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Miroslav KALOUSEK: ...já jsem tam (na Hradčanské náměstí - pozn. Demagog.cz) šel protestovat proti porušování ústavního práva českých občanů v České republice, které bylo skandálně porušeno a vy za to nesete odpovědnost.\n<br/><br/>\nMilan CHOVANEC:\nTo byla ta akce pana Bursíka, předpokládám? (...) Ten, si myslím, že se distancoval dokonce ve vaší účasti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Protestní akci proti porušování lidských práv v Číně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1748185-cinske-dozvuky-bursik-chysta-zalobu-za-blokovanou-demonstraci\">svolali</a> Martin Bursík a Kateřina Jacques. Bursík v rozhovoru pro rádio Impuls konstatoval, že <a href=\"http://www.impuls.cz/clanky/2016/03/martin-bursik-miroslav-kalousek-uterni-akci-podporujici-tibet-vyhrotil/\">Kalousek</a> celou protestní akci zbytečně vyhrotil a přál si konflikt. Také sdělil, že Miroslav Kalousek tam jaksi nepatřil (zvukový záznam od času 8:30). <br/><div>Doslova Bursík uvedl:</div><br/><br/><div>\"<i>Najednou tam vletěl Miroslav Kalousek a šel do toho hrozně tvrdě. Vlastně šlo vidět, že on si přeje konflikt, to bylo vidět z těch záběrů. On si prostě přál, aby tam došlo k nějakému incidentu. Najednou v té ulici se nahromadili lidi a těch lidí tam bylo tisíc. (...) A ten Kalousek tam volal za \"5 minut prorazíme zátarasy\". Mně tam ta jeho role nebyla vůbec příjemná. (...) Myslím, že ten Miroslav Kalousek tam jaksi nepatřil.</i>\" </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12900", "id": 12900}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Eliška Wagnerová ve vaší televizi řekla, že 60 dnů máte na podání ústavní stížnosti a to už je dávno po očekávaných prezidentských volbách.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Senátorka Eliška Wagnerová zmínila možnost ústavní stížnosti a 60 denní lhůty v pořadu Otázky Václava Moravce ze dne 25. listopadu 2012. Její řeč lze shlédnout ve <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030501125/video/\">videoarchivu</a> zmíněného pořadu (39. minuta pořadu). Totéž také uvádí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/204991-wagnerova-v-pripade-ustavni-stiznosti-by-mohlo-byt-cesko-i-bez-prezidenta/\">článek</a> na stránkách České televize. Ústavní stížnost, jež lze podat po rozhodnutí Nejvyššího správního soudu, které musí být známé nejpozději 13. prosince 2012. Následná lhůta na ústavní stížnost je tedy v rozmezí 13. prosince 2012 až 11. února 2013 což rozhodně přesahuje termín plánovaných prezidentských voleb (11. - 12. ledna 2013).<br/>Konkrétně výrok Elišky Wagnerové zněl: “<i>No a tedy pokud se to dostane k Ústavnímu soudu, a já v tom vidím tedy velkou slabinu také, že ten zákon nepočítal právě s tou možností podání ústavní stížnosti s tím, že na ústavní stížnost je 60 dnů. A na tom nemůže být prostě ten stěžovatel krácen. Na 60 dnů od 13. prosince, o kterém zde bylo hovořeno, přichází až do února, jo</i>.”<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7400", "id": 7400}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem v komunální politice skončil v roce 98, od té doby jsem do městského ani rozpočtu, ani tom, co tam, co se tam dělo, jsem nezasahoval.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle portálu <a href=\"http://www.nasipolitici.cz/cs/politik/282-premysl-sobotka\">Naši politici</a> byl Sobotka obecním zastupitelem pouze do roku 1996. Stejný údaj potvrzuje i např. Sobotkův kandidátský profil na portálu <a href=\"http://tema.novinky.cz/premysl-sobotka\">Novinky</a>. <div><br/><div>Informaci o působení Přemysla Sobotky v komunální politice pouze do roku 1996 ukazuje také jeho oficiální životopis na stránkách <a href=\"http://www.ods.cz/profil/premysl-sobotka\">ODS</a> i na jeho <a href=\"http://www.premyslsobotka.cz/kdo-jsem\">webu</a> k prezidentským volbám. </div><br/><div>Tyto zdroje tedy uvádí rok 1996 v souvislosti s koncem Sobotky coby radního Liberce, nicméně se nám nepodařilo přesně dohledat, zda-li se vzdal i v roce nabytí svého 1. senátního mandátu postu zastupitele města (o čemž jeho oficiální životopisy nehovoří), který získal v <a href=\"http://volby.cz/pls/kv1994/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=21&amp;xdz=3&amp;xnumnuts=3505&amp;xobec=563889&amp;xstrana=53\">komunálních volbách</a> 1994, výrok tak hodnotíme jako neověřitelný.  </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7600", "id": 7600}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tahle vláda dokázala tu obrovskou armádu zhruba 430 tisíc státních zaměstnanců zvýšit o 30 tisíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť za vlády Bohuslava Sobotky se skutečně zvýšil počet státních zaměstnanců o zhruba 30 tisíc. Kalousek ne zcela přesně popisuje výchozí stav, který nadhodnotil, nicméně zásadní je právě onen zmiňovaný nárůst.</div><br/><br/><div><img src=\"http://demagog.cz/data/images/sni_mek_obrazovky_2016-12-07_v_9_2.jpg\"/></div><br/><br/><div>Tento graf s <i>„apokalyptickým filtrem“</i><i> </i>je obsažen přímo v návrhu státního rozpočtu na rok 2017, a to na straně 52. Jak je vidět, od roku 2014, kdy nastoupila sestava Bohuslava Sobotky, se počet státních zaměstnanců a zaměstnanců příspěvkových organizací zvedl o bezmála 30 000. </div><div><br/><br/><div>Budeme-li vycházet ze schválených zákonů o státním rozpočtu na období 2015–2017 (tedy z těch navržených současnou vládou), zjistíme následující:</div><br/><br/><div>Pro rok <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111381\">2015</a> (.pdf, str. 40, sešit B) vláda posílila o 600 míst úřady práce a Generální finanční ředitelství. Rovněž ale přibylo 800 pedagogů v kapitole MŠMT. V roce <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">2016</a> (.pdf, str. 45–46, sešit B) pak přijala dalších zhruba 500 lidí na ministerstvo financí a Generální finanční ředitelství v souvislosti s rozjezdem EET, přes 700 nových lidí posílilo úřady práce a desítky nových míst pak přibyly v České inspekci životního prostředí, Státní zemědělské a potravinářské inspekci, Energetickém regulačním úřadu a České obchodní inspekci. Ovšem přibylo také necelých 1000 vojáků a zhruba podobný počet míst vznikl u Policie České republiky a v Hasičském záchranném sboru.</div><br/><br/><div><div>Pokud se podíváme na <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">meziroční nárůst</a> (.pdf, str. 48–51) pro rok 2017, jde o zhruba 7000 míst. Konkrétně:</div><br/><br/><div><ul><li>2796 z nich přibývá v rámci kapitoly ministerstva školství.</li><li>Nově má vzniknout 2001 vojáků.</li><li>Ministerstvo financí na své nejrůznější agendy (EET, kontrolní hlášení, kontrolní oddělení, prokazování majetku, kontrola hazardního zákona) chce nabrat 607 lidí.</li><li>543 lidí chce získat ministerstvo spravedlnosti. Mají působit jako vychovatelé či vězeňská ostraha.</li><li>Ministerstvo práce a sociálních věcí má v plánu posílit své řady o 284 lidí, zejména chce navýšit počty na úřadech práce a České správě sociálního zabezpečení.</li><li>Další nárůsty jsou již o 140 lidí (ministerstvo průmyslu a obchodu) a nižší.</li></ul><div>Obecně lze tedy říct, že vláda navyšuje počet státních zaměstnanců. </div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14800", "id": 14800}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Byla kauza StB, soud jsem jasně vyhrál.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Andrej Babiš podal v roce 2013 žalobu na Ústav paměti národa kvůli <a href=\"https://zpravy.aktualne.cz/domaci/kompletni-spis-spolupracovnika-stb-andreje-babise/r~i:gallery:31547/r~i:photo:571922/\">spisům </a>StB, ve kterých měl být evidován pod jménem Bureš.</p><p>V roce 2014 rozhodl okresní soud, že je Babiš evidován neoprávněně a že s StB nespolupracoval vědomě. To <a href=\"https://dennikn.sk/174807/upn-spisal-229-dovod-ze-babis-estebak-sud-ziada-zalobu-zamietnut/\">potvrdil</a> v roce 2015 Krajský soud v Bratislavě, přičemž konstatoval, že: „<i>Andrej Babiš nebyl vědomým spolupracovníkem STB.“</i> Předseda senátu Juraj Považan řekl: „<i>Jeho evidence agenta </i>(Andreje Babiše, pozn. Demagog.cz)<i> je v rozporu se skutečný stavem.“</i></p><p>Ústav paměti národa se odvolal, ovšem Nejvyšší soud v únoru 2017 opět <a href=\"https://zpravy.idnes.cz/babis-slovensko-soud-stb-0xm-/zahranicni.aspx?c=A170206_151223_zahranicni_ert\">rozhodl </a>v Babišův prospěch. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14700", "id": 14700}, {"autor": "Helena Válková", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Žen je v Senátu taky málo. Méně než 20 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://senat.cz/senatori/index.php?ke_dni=10.10.2016&amp;O=10&amp;lng=cz&amp;par_2=2\">Horní komora</a> Parlamentu ČR má momentálně 15 žen - senátorek. Z celkového počtu 81 senátorů tak opravdu tvoří necelých 20 %, ženské zastoupení představuje konkrétněji asi 18, 5 %.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13800", "id": 13800}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já si pamatuji, jak jsme podávali stížnosti k Ústavnímu soudu proti vašim krokům, kterými jste tady válcovali opozici a Ústavní soud nám vyhověl, takže jsme měli pravdu\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bohuslav Sobotka podle všeho odkazuje na užití institutu legislativní nouze vládní většinou k prosazení <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2010-347&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHAsKCAAb0UB-GoeDRQHEQ4bYOQ2A\">zákona č. 347/2010 Sb.</a> Ten byl následně zrušen nálezem Ústavního soudu ze dne 1. března 2011 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2011-80&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFfDRPdNfJI90F8_NHTnDtIlRfNnA\">sp. zn. Pl. ÚS 55/10</a> pro zneužití institutu legislativní nouze za účelem rychlého a snadného prosazení vůle většiny a omezení práv parlamentní menšiny.<br/><br/><div> <i>\"(...) Ústavní soud dospěl k závěru, že v posuzovaném případě všechna rozhodnutí orgánů Poslanecké sněmovny činěná k návrhu vlády, jakož i samo rozhodnutí o trvání stavu legislativní nouze a o trvání podmínek pro projednání napadeného zákona ve zkráceném jednání (…) byla učiněna v rozporu se shora vysvětlenými aspekty charakterizujícími ústavní demokratický princip. Proto bylo možné ústavní přezkum uzavřít již v této fázi konstatováním, že v procesu přijímání napadeného zákona byly porušeny <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl1-1\">čl. 1 odst. 1</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl6\">čl. 6</a> Ústavy České republiky a <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl22\">čl. 22</a> Listiny.“ </i></div><div><br/></div><div>Právě Bohuslav Sobotka byl jedním z <a href=\"http://blog.aktualne.centrum.cz/blogy/bohuslav-sobotka.php?itemid=12544\">navrhovatelů</a> ústavní stížnosti a zároveň zastupoval skupinu navrhujících poslanců před Ústavním soudem.<br/>Výrok hodnotíme jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8900", "id": 8900}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Kdo si přečte tu veřejnou část (zprávy, která mimo jiné varuje před možným ovlivňováním voleb v Evropě ze strany Ruské federace, pozn. Demagog.cz), tak tam najde odkazy na veřejné výroky pana Putina, najdete tam citace serverů ruských, věci, které jsou veřejně známé. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jedná se o veřejnou část <a href=\"https://www.dni.gov/files/documents/ICA_2017_01.pdf\">zprávy</a> (.pdf) <i>Background to “Assessing Russian Activities\nand Intentions in Recent US Elections”: The Analytic Process and Cyber Incident\nAttribution </i>vydanou 6. 1. 2017, v níž NSA, CIA a FBI hodnotí vliv Ruské\nFederace na prezidentské volby ve Spojených státech v roce 2016. </p><p class=\"MsoNormal\">Server <a href=\"https://www.theguardian.com/world/2017/jan/06/vladimir-putin-us-election-interference-report-donald-trump\">The\nGuardian</a> nabízí výňatky z této zprávy, v nichž se můžeme dozvědět, že cílem ruské kampaně nařízené\nVladimirem Putinem bylo zpochybnit demokratický proces v USA a očernit\nHillary Clinton jakožto protikandidátku Ruskem preferovaného Donalda Trumpa. </p>\n\n<p class=\"MsoNormal\">Brian Bartholomew ze společnosti <a href=\"https://www.kaspersky.com/about\">Kaspersky Lab</a> (společnost zabývající\nse kyberbezpečností) serveru <a href=\"https://www.theguardian.com/world/2017/jan/06/vladimir-putin-us-election-interference-report-donald-trump\">The\nGuardian</a> řekl, že veřejná část zmíněné zprávy neobsahuje technické  podrobnosti a že se v podstatě jedná o\nanalýzu tiskových výstupů ruského zpravodajského kanálu Russia Today. </p>\n\nO tom, že zpráva přináší pouze veřejně dostupné\nagenturní informace, hovořil také server <a href=\"http://www.nytimes.com/2017/01/06/us/politics/russian-hack-report.html?_r=0\">The\nWashington Post</a>. Zpravodajský server\n<a href=\"http://www.nytimes.com/2017/01/06/us/politics/russia-hack-report.html\">The\nNew York Times</a> přinesl informaci o tom, že se někteří lidé z řad podporovatelů\nDonalda Trumpa domnívají, že zveřejnění části zprávy, která neobsahuje podrobné informace, má sloužit jako politický nástroj k napadení legitimity zvolení Trumpa\nprezidentem. Toto tvrzení zpravodajské služby odmítly.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14200", "id": 14200}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Děje se totéž, co v Chorvatsku (po zavedení EET, pozn. Demagog.cz). Nezvyšuje se příjem, příjem daní do státního rozpočtu. A jenom se likvidují některé živnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p style=\"\">Na základě statistik výběru daní u nás i v Chorvatsku hodnotíme výrok jako nepravdivý, výběr DPH po zavedení EET je u nás vyšší. Pravdivá není ani část o <i>„likvidaci“</i> živností, kde sice dochází k úbytku, ten je ale na základě dlouhodobého trendu možné označit za přirozený.</p><p>Jak jsme již v minulosti mnohokrát ověřovali, <a href=\"http://www.fiscalization.hr/en/fiscal-law\">zavedení</a> elektronické evidence tržeb od ledna 2013 nemělo na výši příjmů z DPH žádný zásadní vliv. Graf vychází z dat chorvatského <a href=\"http://www.mfin.hr/en/time-series-data\">ministerstva financí</a>, jedná se o měsíční výběr v miliardách kun.</p>\n\n<iframe id=\"datawrapper-chart-4fJOa\" src=\"//datawrapper.dwcdn.net/4fJOa/2/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"600\" frameborder=\"0\"/><iframe id=\"datawrapper-chart-faCbt\" src=\"//datawrapper.dwcdn.net/faCbt/3/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"527\" frameborder=\"0\"/><p>Pro Českou republiku zatím nemáme k dispozici dostatečně dlouhou časovou řadu, elektronická evidence tržeb byla <a href=\"http://www.etrzby.cz/cs/kdo-co-a-kdy\">spuštěna</a> v prosinci 2016 (první vlna, další následovala v březnu 2017). Podíváme-li se na měsíční data (vlastní dopočet z měsíčně <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy\">zveřejňovaných</a> údajů o pokladním plnění, celostátní výběr DPH), můžeme zatím konstatovat, že výběr DPH se v jednotlivých měsících roku 2017 meziročně zvýšil (byť je také nutné přiznat, že výběr DPH roste každoročně v souvislosti s růstem ekonomiky i růstem cen).</p>\n\n<iframe id=\"datawrapper-chart-WmZOA\" src=\"//datawrapper.dwcdn.net/WmZOA/2/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"600\" frameborder=\"0\"/><iframe id=\"datawrapper-chart-OW7KH\" src=\"//datawrapper.dwcdn.net/OW7KH/2/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"527\" frameborder=\"0\"/><br/><br/><div>Nepotvrdila se zatím ani slova o likvidování živnostníků. Podle posledních dostupných údajů ČSSZ bylo <a href=\"http://www.cssz.cz/NR/rdonlyres/F0F17636-59C7-4DB2-9930-071D995A03B9/0/prehled_o_poctu_osvc_dle_ossz_a_kraju_cerven_2017.pdf\">k 30. červnu 2017</a> hlášeno 585 tisíc lidí, kteří vykonávají živnost jako hlavní činnost (992 tisíc celkem). Ve stejném období <a href=\"http://www.cssz.cz/NR/rdonlyres/64701C4B-5AEA-461D-A9CD-F69BE918202F/0/prehledopoctuosvcdleosszakraj%C5%AFcerven2016web.pdf\">loňského roku</a> to bylo 587 tisíc na hlavní činnost a 991 tisíc celkem. V roce <a href=\"http://www.cssz.cz/NR/rdonlyres/63D2139D-83AC-4AF0-B845-532AD45826B8/0/prehledopoctuosvcdleosszakrajucerven2015web.pdf\">2015</a>\n se jednalo o 592 tisíc živnostníků s hlavní činností a 988 celkem. \nDošlo tedy k úbytku, těžko ale hovořit o likvidaci. K úbytku počtu OSVČ \ndochází setrvale již několik let, jak je patrné z grafu níže.<br/><br/>\n<iframe id=\"datawrapper-chart-fbKRa\" src=\"//datawrapper.dwcdn.net/fbKRa/2/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"287\" frameborder=\"0\"/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15300", "id": 15300}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Co se týče transparentnosti smluv, my jsme prosazovali registr smluv, že každá smlouva, stát či státní podnik, musí býti uveřejněna a registrována, což se neprosadilo.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Registr smluv na celostátní úrovni prosazoval zejména poslanec TOP 09 Jan Farský. <a href=\"http://www.janfarsky.cz/soubory/KPN-tisk-740.doc\">Konkrétně šlo</a> (.doc) o komplexní pozměňovací návrh k poslaneckému tisku 740. Navrhovaný registr měl být nastaven tak, že zveřejňovat smlouvy měly následující subjekty: <div><br/><div><br/>“<i>a) Česká republika,<br/>b) územní samosprávní celek,<br/>c) právnická osoba zřízená zákonem,<br/>d) právnická osoba, kterou stát nebo územní samosprávný celek sám nebo s jinými územními samosprávnými celky ovládá, a to i prostřednictvím jiné právnické osoby</i>.”</div><br/><div><br/>Paragraf 7 zákona pak přesně uvádí, že jednotlivé smlouvy musí být zveřejněny, aby vstoupily v platnost:</div><br/><div><br/> “<i>§ 7<br/>Zrušení smlouvy<br/>Nebyla-li smlouva, která nabývá účinnosti nejdříve dnem uveřejnění, uveřejněna ani do tří měsíců ode dne, kdy byla uzavřena, platí, že je zrušena od počátku.</i>“<br/><br/><div>To, že tento návrh nebyl nakonec prosazen, dokládá přehled <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhistorie.sqw%3FT%3D740%26O%3D6&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFt45mNOWQVSSIxqEVRoaQHQbxnRQ\">legislativního procesu</a> k tomuto návrhu. Návrh zákona neprošel přes výbory.<br/><br/><div>Na základě dohledaných informací o neúspěšné snaze prosadit registr smluv je výrok hodnocen jako pravdivý.</div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9400", "id": 9400}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Šlechtová: Ministerstvo financí si uvědomilo, že je nutné řešit případy, kdy za drobné chyby jsou vysoké pokuty, a zavedlo výjimky na různé tyto pokutované podnikatele a podobně.&#13;\n<br/><br/>&#13;\nUdženija: To nejsou výjimky, oni můžou podat žádost, aby jim to bylo prominuto.&#13;\n<br/><br/>&#13;\nŠlechtová: Přesně tak.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo financí sice zavedlo možnost požádat o prominutí pokuty, v praxi je však skoro vůbec neodpouští. Z tohoto důvodu hodnotíme výrok jako zavádějící.<br/><br/>Možnost prominutí pokuty za nesplnění povinnosti podání kontrolního hlášení navrhlo v červenci 2016 ministerstvo financí. Tato možnost se stala součástí zákona 235/2004 Sb. o DPH. Prominutí pokuty zavedla <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=125030\">novela</a> (.pdf, str. 138, § 101j a § 101k) tohoto zákona. Uvádí, že „... <i>plátce je oprávněn požádat správce daně o prominutí pokuty</i>“. <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/kontrolni-hlaseni-nove-existuje-moznost-25708\">Toto</a> se týká pokut ve výši 10 000 Kč, 30 000 Kč a 50 000 Kč. Jedinou výjimkou se tak stává pokuta ve výši 1000 Kč, která je jedenkrát ročně prominuta automaticky bez nutnosti podávat žádost na finanční úřad. Jedná se tedy o žádost, nikoli o výjimky, jak správně ministryni Šlechtovou opravila poslankyně Udženija.<div> </div><br/><div><br/>V praxi však k odpouštění pokud skoro vůbec nedochází. Podle serveru <a href=\"http://www.podnikatel.cz/clanky/na-prominuti-pokut-u-kontrolnich-hlaseni-nespolehejte-byla-odpustena-jen-jedna/\">Podnikatel.cz</a> z ledna 2017 byla do té doby odpuštěna pouze jediná pokuta, navíc pouze částečně. Důvodem měl být i <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_GFR_D-29.pdf\">metodický pokyn</a> Finanční správy, který povoloval odpuštění pokuty pouze ve výjimečných případech.</div><br/><br/><div><div>V březnu 2017 přišla Finanční správa s dalším <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/tiskove-zpravy/2017/FS-rozsiruje-moznosti-prominuti-pokut-u-kontrolniho-hlaseni-7962\">rozšířením</a> možnosti prominutí pokut. <i>Pokyn se rozšiřuje o další ospravedlnitelné důvody k prominutí. Kromě plošného prominutí jedné pokuty ročně je například možné prominout pokutu (50 tisíc korun), když se plátce s reakcí na výzvu k podání kontrolního hlášení opozdí maximálně o pět dní a pokud mu povinnost podat ze zákona skutečně nevznikla. Nebo vzniká možnost prominout pokutu (30 tisíc korun), když plátce reaguje na výzvu k odstranění nesrovnalostí nejdéle pět dní po zákonném termínu od počátku bezchybně podaných kontrolních hlášení. </i>Jedná se o <i><a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_GFR_D-29_ve_zneni_Dodatku_c_1.pdf\">Pokyn</a> Generálního finančního ředitelství D-29</i> (.pdf).<br/><br/><br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14600", "id": 14600}, {"autor": "Ivan Langer", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...ministr vnitra nerespektoval stanovisko k tomu povolaného orgánu podle zákona, podle služebního zákona, tedy své poradní komise, která mu nedoporučovala takovýto krok dělat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě informací z online médií.<br/><div><br/><div>Podle serveru  <a href=\"http://www.lidovky.cz/policie-ma-dva-prezidenty-lessyho-poslal-pecina-zatim-na-dovolenou-1fq-/zpravy-domov.aspx?c=A131203_152321_ln_domov_ml\">Lidovky.cz</a> ministr vnitra v demisi Pecina se skutečně \"rozhodl neakceptovat stanovisko své poradní komise, která mu radila, aby řízení zastavil a počkal na rozhodnutí správního soudu.\" </div><br/><br/><div>Pecina k tomu na vysvětlenou dodal dodal: \"To je pro mě věc, která je pro mě naprosto nepřijatelná - čekali bychom další dva nebo tři měsíce,\" zdůraznil. Podle něj by takové čekání dále destabilizovalo policii.\"    </div><br/><br/><div>Případu se věnovala také další média, např. <a href=\"http://zpravy.ihned.cz/c1-61382760-lessy-se-vraci-zpet-jako-policejni-prezident-cervicek-prekvapil-pecinu-a-nerezignuje\">iHNed.cz,</a> nebo <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=796892\">Aktuálně.cz</a></div><br/><br/><div>Výběrová komise je pak skutečně ošetřena <a href=\"http://www.zakonyprolidi.cz/cs/2002-218\">zákonem</a> o službě státních zaměstnanců, konkrétně v paragrafu 19.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9800", "id": 9800}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tak komisař Öttinger přišel s nápadem zátěžových testů, tzv. stresstest, (...) a zvolil absolutistický přístup na úkor garance předpokládatelných situací. Tzn., my musíme zaručit, že ta elektrárna vydrží i v nereálných případech – když bude zřícení dvou letadel, bude zemětřesení, představte si zemětřesení u nás, vyšší než 4 stupně Richterovy škály, stoletá voda (...). Tenhle absolutistický přístup byl napaden národními orgány, ale stejně to pokračuje dál. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropský komisař pro energetiku Günther Oettinger byl <a href=\"http://www.securitydefenceagenda.org/Contentnavigation/Library/Libraryoverview/tabid/1299/articleType/ArticleView/articleId/2510/Disagreement-over-nuclear-plant-tests.aspx\">iniciátorem</a> tzv. zátěžových testů jaderných reaktorů, jejichž nápad vznikl v důsledku událostí ve Fukušimě. Hlavním <a href=\"http://ec.europa.eu/ceskarepublika/press/press_releases/12_1051_cs.htm\">cílem</a> testů bylo posoudit bezpečnost a spolehlivost jaderných elektráren v případě mimořádných přírodních událostí (povodně, zemětřesení). <br/><br/>Členské státy vyjádřily <a href=\"http://www.securitydefenceagenda.org/Contentnavigation/Library/Libraryoverview/tabid/1299/articleType/ArticleView/articleId/2510/Disagreement-over-nuclear-plant-tests.aspx\">nesouhlas</a> s původním plánem zátěžových testů, který neobsahoval testy simulující havárie letadel. EU se následně v květnu 2011 shodla na parametrech zátěžových testů, dle nichž byly zahrnuty do specifikace zátěžových testů účinky zřícení letadel na bezpečnost jaderných elektráren. Zátěžové testy následně <a href=\"http://ec.europa.eu/ceskarepublika/press/press_releases/12_1051_cs.htm\">proběhly</a> a potvrdily vysokou úroveň bezpečnosti.<br/><br/>Tento výrok hodnotíme jako zavádějící. Je pravda, že s nápadem stresstestů přišel komisař Öttinger, a tyto testy jsou koncipovány na extrémní situace. Národní státy ale nesouhlasily s původním plánem zátěžových testů nikoli z důvodu jejich přehnanosti, ale naopak nedostatečnosti. Jejich názor byl navíc následně akceptován a zohledněn ve schváleném plánu. <br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10300", "id": 10300}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jaromír SOUKUP:\nNěkde jsem četl, že noviny nebo internet je plný fakenews. Dokonce tým pana Drahoše hned po prvním kole volby řekl, že očekává dezinformační kampaň vedenou lidmi z vašeho týmu a tak dále. Neobáváte se toho, že něco vyštrachají na vás?\n<br/><br/>\nMiloš ZEMAN:\nTak podívejte se, na mě už vyštrachali dvě věci. Za prvé, že mám amputovanou pravou nohu a za druhé, že umírám na rakovinu. No, tak budu předpokládat, že přijde nějaká třetí věc. Ona už vlastně přišla. Koloval takový letáček, že prezident postupuje automaticky do druhého kola, což možná některé lidi přimělo k tomu, aby k prvnímu kolu nešli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zvěst o <a href=\"http://www.extra.cz/ceka-prezidenta-zemana-zlomova-operace-ovcacek-zpravu-o-amputaci-prave-nohy-oznacil-za-fake-news\">možné amputaci</a> pravé nohy na základě <a href=\"http://www.blesk.cz/clanek/zpravy-politika/480680/proc-mel-prezident-zeman-na-dovolene-nohu-v-igelitu-hrozila-mu-infekce.html\">fotek deníku Blesk</a> přinesl v srpnu 2017 internetový server eXtra.cz. Fámu musel následně dementovat Jiří Ovčáček: <i>„Máte špatné informace. Je to fake news. Česky řečeno, je to lež.“</i><div><br/></div><div><br/>Druhá zmiňovaná <a href=\"https://zpravy.idnes.cz/zeman-prezident-socialni-site-zdravi-rakovina-prezidentske-volby-bartik-zit-brno-trestni-oznameni-ilw-/domaci.aspx?c=A171107_160515_domaci_bja\">dezinformace</a> pochází od člena zastupitelstva Brno-střed zvoleného za Žít Brno, <a href=\"http://www.brno-stred.cz/slozeni-zmc-2014-2018\">Svatopluka Bartíka</a>. Ten 7. listopadu 2017 napsal na svůj <a href=\"https://twitter.com/PREZIDENTmluvci/status/927911828243566592\">facebookový profil</a> informace týkající se zdravotního stavu Miloše Zemana, podle kterých prezident trpí rakovinou, svůj stav před veřejností tají a zbývá mu nejvýše sedm měsíců života. Tuto zprávu o den později <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/vyjadreni-osetrujiciho-lekare-prezidenta-republiky-13708\">vyvrátil ošetřující lékař</a> prezidenta Miroslav Kalaš.</div><div><br/></div><div><br/>Co se týká automatického postupu úřadujícího prezidenta rovnou do druhého kola, objevila se tato informace nejprve 8. ledna 2018 v satirickém pořadu Jindřicha Šídla <a href=\"https://www.seznamzpravy.cz/clanek/babisovi-uz-se-maji-lip-a-slibuji-ze-se-budou-mit-jeste-vic-lip-navod-jak-prezit-sileny-leden-41427?seq-no=2&amp;dop-ab-variant=&amp;source=clanky-home\">Šťastné pondělí</a> (čas 2:27). Se zjevným projevem karikatury a komičnosti nelze Šídlův projev považovat za dezinformační. </div><div><br/></div><div><br/></div><div style=\"\">V pátek 12. ledna 2018 ráno se však ve schránkách obyvatel Moravskoslezského kraje <a href=\"https://www.irozhlas.cz/volby/prezidentske-volby-2018-milos-zeman-hoax-dezinformace-novinka-k-prvnimu-kolu_1801121250_haf\">objevily letáky</a> s obdobnou výzvou, tedy aby voliči Miloše Zemana zůstali během prvního kola prezidentských voleb doma, jelikož současná hlava státu <i>„postupuje automaticky přímo do kola finálového.“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16200", "id": 16200}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A stejně tak do minulých dnů čekala velmi dlouho na projednání novela, která zakazuje kouření v restauracích ve veřejných prostorách a takhle bychom mohli vyjmenovat desítky zákonů. Z velké části to je doopravdy tou celkovou situací, tou blokací projednávání věcí ve sněmovně. (...) Ještě mnohem déle tam například čekají 2 ústavní zákony, také vládní, například zákon o referendu, který se ještě nedostal od léta do prvního čtení a stejně tak novela ústavy, která má v návaznosti na přímou volbu v zájmu zachování parlamentní formy republiky upravit pravomoce jednotlivých ústavních institucí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jiří Dienstbier má pravdu ohledně zmíněných novel, které na projednání čekají už několik měsíců, jeho tvrzení o blokování sněmovny je však značně nadsazené a z toho důvodu hodnotíme výrok jako zavádějící.</p><p>Vládní návrh zákona o ochraně zdraví před škodlivými účinky návykových látek (sněmovní tisk č. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=508\">508</a>), který mimo jiné zakazuje kouření v restauracích, poslala vláda do sněmovny 3. června 2015 a první čtení bylo zahájeno až 8. prosince. Na projednání čeká také vládní návrh ústavního zákona o celostátním referendu (tisk č. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=559\">559</a>, od 28. července) a novela Ústavy ČR (tisk č. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=506\">506</a>, od 3. června).</p><p>Hovořit o blokaci se však v této situaci nedá mluvit, vládní koalice má ve sněmovně pohodlnou většinu (je tedy otázka jejích priorit, které své návrhy projedná) a z <a href=\"http://www.psp.cz/sqw/tisky.sqw\">227 tisků</a>, které vláda v tomto volebním období do sněmovny předložila, jich bylo schváleno 118, tedy více než polovina. </p><p><a href=\"http://www.psp.cz/docs/laws/1995/90.html#95\">Jednací řád</a> sněmovny nicméně dává poslancům poměrně rozsáhlé možnosti obstrukcí, více o tom v jiných výrocích nebo v našem blogu.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12400", "id": 12400}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tato vláda ruší, teď naposledy státní či jiné obecní třeba jesle. (..) Jesle v této chvíli, od jakéhosi datumu 1. května, tuším, nebo 1. 1. příštího roku už totálně, nebude stát zřizovatelem, nebude ministerstvo zdravotnictví, které to dosud mělo v gesci, nebude zřizovatelem jeslí, čili tato služba občanům se naplno dává do soukromých rukou“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě §124 odst. 1 zákona č. 372/2011 Sb., <a href=\"http://www.zakonyprolidi.cz/cs/2011-372\">zákona</a> o provozování jeslí jako zdravotnických zařízení, hodnotíme výrok Pavla Kováčika jako pravdivý.</div><br/>Jak blíže uvádí ministerstvo zdravotnictví ve svém <a href=\"http://www.mzcr.cz/Odbornik/dokumenty/prohlaseni-ministerstva-zdravotnictvi-provozovani-jesli-jako-zdravotnickych-zari_7612_3.html#\">prohlášení</a> ze dne 21. března 2013, prezident republiky podepsal 28. února 2013 zákon, ve kterém se uvádí, že <i>\"provozování jeslí jako zdravotnických zařízení podle dosavadních právních předpisů se ukončí nejpozději do 31. prosince 2013; do té doby není dotčeno právo provozovat tato zdravotnická zařízení ve stejném rozsahu, v jakém byla provozována ke dni nabytí účinnosti tohoto zákona“</i>. Tento nový zákon tak navazuje na předešlé legislativní změny ze dne 1. dubna 2012, podle kterých již jesle nepatří mezi zdravotnická zařízení. V prohlášení je také zmíněno, že <i>\"další řešení týkající se jeslí včetně pracovněprávních postupů je plně v kompetenci jejich dosavadních provozovatelů a zřizovatelů\"</i>.<div><div><br/>Skutečnost, že od 1. ledna 2014 tak už ministerstvo zdravotnictví nebude zřizovatelem jeslí a předá tuto službu do rukou soukromníků, zdůvodňuje na zpravodajských <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/na-statni-jesle-zapomente-o-deti-do-tri-let-se-budou-starat-jen-soukromi-zrizovatele-nebo-obce--1202786\">stránkách</a> Českého rozhlasu mluvčí ministerstva tím, že <i>\"děti, které jsou umístěny v jeslích nevyžadují zdravotnickou péči v tom smyslu, že by se jednalo o děti nemocné nebo nějak hendikepované\"</i>.<br/><br/><br/> <br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8400", "id": 8400}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Dovolím si opravit veřejnoprávní televizi. Nejde o návrh Jiřího Zimoly (k círk. restitucím - pozn. Demagog.cz) a sociální demokracie. Jde o návrh toho, kdo má legitimitu předložit návrh zákona a to je Jihočeský kraj. Tedy zastupitelstvo Jihočeského kraje. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Vojtěch Filip má pravdu v tom, že zákonodárnou iniciativu má zastupitelstvo kraje, to je přesto zastupováno hejtmanem Jiřím Zimolou. </div><div><br/></div>Zastupitelstvo Jihočeského kraje 19. května 2016 schválilo iniciativu podání návrhu změny zákona č. 428/2012 Sb. o majetkovém vyrovnání s církvemi a náboženskými společnostmi (<a href=\"http://www.kraj-jihocesky.cz/iusneseni_files/Zastupitelstvo/2016-05-19/Usneseni/Vypis%20usneseni_net.pdf\">.pdf, str. 4</a>) a uložilo hejtmanu Zimolovi podat za zastupitelstvo návrh. Pravomoc zastupitelstva pramení z <a href=\"http://www.psp.cz/docs/laws/constitution.html\">čl. 41</a> Ústavy. <div><br/></div><div>Jihočeský kraj navrhl (<a href=\"http://www.kraj-jihocesky.cz/iusneseni_files/Zastupitelstvo/2016-05-19/Navrhy/222-ZK-16.doc\">.doc, str. 6</a>) zdanění finančních náhrad, které dostávají církve za majetek <b>nevydaný </b>v církevních restitucích. Pro návrh na úrovni kraje hlasovalo 31 ze 48 přítomných zastupitelů, z toho 18 z ČSSD a 13 z KSČM (<a href=\"http://www.kraj-jihocesky.cz/iusneseni_files/Zastupitelstvo/2016-05-19/Hlasovani/Hlasovani.zip\">zip. č. hl. </a><a href=\"http://www.kraj-jihocesky.cz/iusneseni_files/Zastupitelstvo/2016-05-19/Hlasovani/Hlasovani.zip\">20160519-11-13861</a>). Dodejme, že hovoříme o uplynulém volebním období, kdy zastupitelstvo i <a href=\"http://www.kraj-jihocesky.cz/2212/clenove_rady_kraje_ve_4_volebnim_obdobi.htm\">Radu</a> ovládla koalice těchto dvou stran. <br/><br/><div>Návrh zákona je aktuálně v <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=842\">1. čtení</a>, na pořad jednání <a href=\"https://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=54\">54. schůze</a> se dostane po 31. lednu 2017. <div><div><br/><br/><div><br/> <br/><br/><br/></div></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14300", "id": 14300}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika rostla třikrát víc než Německo, v roce 2015.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dat zveřejněných Eurostatem v roce 2015 <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Real_GDP_growth,_2006-2016_(%25_change_compared_with_the_previous_year;_%25_per_annum)_YB17.png#filehistory\">vzrostlo</a> reálné HDP České republiky o 4,5 % oproti roku 2014. U Německa to bylo o 1,7 %. Růst České republiky byl tedy přesně 2,6krát větší než Německa. Po zaokrouhlení tento údaj odpovídá výroku Andreje Babiše. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15500", "id": 15500}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V říjnu tohoto roku začal v Německu platit zákon, který omezuje svobodu slova. Takových podobných zákonů se v poslední době množí hodně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zákon přijatý spolkovým parlamentem zavádí nové mimosoudní řízení o mazání příspěvků na sociálních sítích. Svobodu projevu neomezuje, neboť se mají mazat pouze ty příspěvky, které jsou v současnosti trestné. Výrok tedy hodnotíme jako nepravdivý.</div><br/><br/><div>Mirek Topolánek zmiňuje <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/BGBl_NetzDG.pdf?__blob=publicationFile&amp;v=2\">zákon</a> (.pdf, anglický překlad <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/NetzDG_engl.pdf?__blob=publicationFile&amp;v=2\">zde</a>) o zlepšení prosazení práva na sociálních sítích (Netzwerkdurchsetzungsgesetz), který nabyl účinnosti 1. října letošního roku.</div><br/><br/><div>Tento zákon zavádí několik povinností pro provozovatele sociálních sítí, kteří mají více než dva miliony uživatelů registrovaných v Německu. Provozovatelé musí zejména do 1. ledna 2018 zavést řízení pro přezkoumávání příspěvků publikovaných na jejich stránkách. Řízení se zahajuje pouze na základě stížnosti uživatelů na daný příspěvek a přezkoumává se v něm možný protiprávní obsah příspěvku (podle <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/BGBl_NetzDG.pdf?__blob=publicationFile&amp;v=2\">zákona</a> (.pdf, § 1 odst. 3) se jedná o takový obsah, který naplňuje skutkové podstaty vybraných trestných činů).</div><br/><br/><div>Pokud je příspěvek vyhodnocen jako protiprávní, provozovatel má povinnost příspěvek odstranit či pozastavit k němu přístup, a to do sedmi dnů od doručení <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/BGBl_NetzDG.pdf?__blob=publicationFile&amp;v=2\">stížnosti</a> (.pdf, § 3 odst. 3). V případě příspěvků s očividně protiprávním obsahem se tato lhůta zkracuje na 24 <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/BGBl_NetzDG.pdf?__blob=publicationFile&amp;v=2\">hodin</a> (§ 3 odst. 2). V případně nesplnění povinnosti hrozí provozovatelům <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/BGBl_NetzDG.pdf?__blob=publicationFile&amp;v=2\">pokuta</a> (§ 4) ve výši až 5 milionů euro.</div><br/><br/><div>Sečteno podtrženo, nově přijatý zákon zavádí mimosoudní řízení, které má za cíl odstraňovat příspěvky s obsahem v rozporu s trestním zákoníkem. Jedná se zejména o příspěvky směřující proti státnímu uspořádání, veřejnému pořádku, svobodě vyznání, příspěvky pornografické a pomlouvačné. V těchto případech se jedná o výroky, na které se svoboda projevu stejně <a href=\"https://www.bundestag.de/gg\">nevztahuje</a> (čl. 5 odst. 2).</div><br/><br/><div>Zákon tak svobodu slova neomezuje, neboť nezavádí žádná nová omezení projevu. Problematickým aspektem je však podle expertů neexistence opravného prostředku pro uživatele, jehož příspěvek byl v mimosoudním řízení smazán, ten se tak může domáhat náhrady pouze v soudním řízení. Zákon proto zavádí povinnost provozovatelů podávat o řízení každého půl roku <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/BGBl_NetzDG.pdf?__blob=publicationFile&amp;v=2\">zprávy</a> (.pdf, § 2) a zakotvuje dohled správních orgánů nad řízením s pravomocí <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/BGBl_NetzDG.pdf?__blob=publicationFile&amp;v=2\">ukládat</a> (§ 4) za porušení povinností pokuty až do výše 5 milionů euro.</div><div><br/></div><div style=\"\"><b>Doplnění (5. prosince):</b> Pro jistotu doplňujeme informaci o předchozí úpravě mazání příspěvků. Oproti současné situaci zde existovala (a stále existuje) společná <a href=\"https://www.gesetze-im-internet.de/tmg/__7.html\">odpovědnost</a> poskytovatele internetového připojení a uživatele takového připojení za protiprávní příspěvek. Poskytovatel však odpovídá pouze v případě, že se o takovém příspěvku dozví (např. prostřednictvím stížnosti, stejně jako v novém zákoně) a přesto jej <a href=\"https://www.gesetze-im-internet.de/tmg/__10.html\">nesmaže</a>. Nový zákon tak pouze rozšiřuje počet osob povinných mazat protiprávní příspěvky, svobodu slova však opravdu dále nerozšiřuje. Výrok tak nadále hodnotíme jako nepravdivý. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15800", "id": 15800}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A jenom mi dovolte jenom jednu větu, k integraci tento stát to dělá, prosím pěkně, tak špatně v uvozovkách, že jsme integrovali půl milionu cizinců.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V České republice žilo podle dat <a href=\"https://www.czso.cz/documents/11292/38567852/c01R01_2014.pdf/c4349bd0-ee88-4bba-a1f3-88d1bc330570?version=1.0\">Českého statistického úřadu</a> ke konci roku 2014 (poslední dostupná data) 449 367 cizinců. Z tohoto počtu <a href=\"https://www.czso.cz/documents/11292/38567852/c01R04_2014.xlsx/24d6f805-4a95-4c3a-a351-f4371d638ad2?version=1.0\">nejvíce cizinců</a> (.xls - data ČSÚ) pochází ze Slovenska, Ukrajiny a Vietnamu. S jistou mírou tolerance je výrok hodnocen jako pravdivý. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12800", "id": 12800}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Prezident zcela sám, bez součinnosti s jakýmkoli ústavním orgánem, jmenuje členy bankovní rady ČNB.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Pravomoc\njmenovat členy bankovní rady ČNB je zakotvena v Ćlánku 62 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>,\nkterý vyjmenovává výlučné pravomoce prezidenta, tedy takové, které nevyžadují\nžádnou kontrasignaci.</p><p>Podrobněji o tom, kdo může být jmenován do bankovní\nrady a na jak dlouho, hovoří <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=40505&amp;nr=6~2F1993~20Sb.&amp;ft=pdf\">Zákon o České národní bance</a> v §6 (.pdf, strana 6).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7800", "id": 7800}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „My jsme prosadili v minulém volebním období ve Sněmovně mnohem liberálnější prostředí, ale zároveň omezující výrazně mobilní operátory. A byla to tato koalice, která to v novele tohoto zákona vrátila zpátky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V květnu 2013 Jan Husák (TOP 09) <a href=\"http://www.psp.cz/sqw/ppn.sqw?o=6&amp;id=5819\">předložil Sněmovně</a> novelu zákona o <a href=\"https://www.zakonyprolidi.cz/cs/2014-258?text=%C2%A7+63\">elektronických komunikacích</a> (Zk. 258/2014 Sb.), kde <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=173933&amp;pdf=1\">v § 63 písm. p</a> (.pdf, str.6) upravuje podmínky pro spotřebitele při ukončení smlouvy s operátorem. Tím skutečně došlo k posílení pozice spotřebitelů.<br/><br/><i>p) výše úhrady v případě ukončení smlouvy před uplynutím doby trvání, na kterou je smlouva uzavřena, výpovědí ze strany účastníka nebo podnikatele nebo dohodou obou smluvních stran, přičemž výše úhrady nesmí být vyšší než <b>jedna pětina součtu měsíčních paušálů zbývajících do konce sjednané doby trvání smlouvy</b>, nebo jedna pětina součtu minimálního sjednaného měsíčního plnění zbývajících do konce sjednané doby trvání smlouvy, a výše úhrady nákladů spojených s telekomunikačním koncovým zařízením, které bylo účastníkovi poskytnuto za zvýhodněných podmínek</i>,<br/><br/>Tento <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57832\">pozměňovací návrh</a> podpořilo 114 ze 155 přítomných poslanců a byl tedy přijat.<br/><br/>Nově se tak skutečně snížila hrazená částka za předčasné ukončení smlouvy, a to na 1/5, tedy 20 % z celé zbývající částky. Tehdy platný zákon obsahoval <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=87441\">§ 63, odst. 1 písm. p)</a> (.pdf, str. 10) v následujícím znění: „... <i>výše úhrady v případě ukončení smlouvy před uplynutím doby trvání, na kterou je smlouva uzavřena, včetně výše úhrady nákladů spojených s telekomunikačním koncovým zařízením, které bylo uživateli k využívání služby poskytnuto</i>.“<br/><br/><div>V tomto volebním období došlo ovšem k velké změně. Prošla novela stejného zákona, která postavení spotřebitele vrátila do bodu před schválením výše popsaného návrhu. Ve zkratce - návrh ztížil přenos čísla mezi operátory a zkomplikoval rovněž odstoupení od smlouvy. Nicméně v hlasování Petr Gazdík osobně podpořil jak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59771\">pozměňovací návrhy</a> (hlasování o kritizovaném pozměňováku), které v Otázkách Václava Moravce kritizoval, tak i celý zákon. To dokládá <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59773\">záznam z hlasování</a> (pro celý návrh). Pro návrh hlasovali všichni napříč politickým spektrem, vina tedy neleží pouze na koalici, jak místopředseda sněmovny uvádí.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14500", "id": 14500}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Již na počátku jsme se dohodli, že nová vláda daň z přidané hodnoty zvyšovat nebude. Nebudou se tedy opakovat trendy z minulých let, které nás dovedly do situace, že potraviny a léky máme v naší zemi zdaňovány jednou z nejvyšších sazeb daně z přidané hodnoty v rámci Evropské unie vůbec.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, protože česká snížená sazba DPH, jejíž součástí jsou mimo jiné potraviny a léky, je sice druhá nejvyšší v EU, ale co se týče zdanění potravin a léků, hned v osmnácti, respektive patnácti, zemích Unie existuje vyšší míra zdanění alespoň pro část potravinových či farmaceutických výrobků (<a href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/vat/how_vat_works/rates/vat_rates_en.pdf\">.pdf</a>, str. 3–4). <div><br/>Ve všech zemích Evropské unie existuje <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/tabulka-dph-v-zemich-eu/\">snížená sazba</a> daně z přidané hodnoty s výjimkou Dánska. Její hodnota se pohybuje v rozmezí 5–18 procent, přičemž nejvyšší snížená sazba je v Maďarsku. Česká republika je podle informací <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/vat/how_vat_works/rates/vat_rates_en.pdf\">Evropské komise</a> (str. 3) se svými 15 procenty hned druhá v pořadí. </div><br/><div>Země se mezi sebou však liší tím, jaké druhy výrobků se řadí do snížené sazby. Některé státy, jako například Nizozemsko, řadí farmaceutické produkty také do snížené sazby, přesto na určitou část z nich uplatňují základní sazbu.</div><br/><div><img src=\"https://scontent-b-fra.xx.fbcdn.net/hphotos-frc3/t1/1604597_10201691596717008_1284951944_n.jpg\"/></div><br/><div><img src=\"https://fbcdn-sphotos-b-a.akamaihd.net/hphotos-ak-prn1/t1/1959272_10201691596797010_1702151411_n.jpg\"/></div><br/><div>Již v prvním návrhu <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">koaliční smlouvy</a> z 12. prosince 2013 najdeme bod 2.4 (str. 29), který hovoří o snížení sazby DPH na léky, knihy, dětské pleny a nenahraditelnou dětskou výživu od roku 2015. Snížená sazba DPH se mezi lety 2004 až 2014 postupně zvýšila z 5 na 15 procent. (<a href=\"http://sckn.cz/content/zpravy/file-936.pdf\">.pdf</a>, str. 9)</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10200", "id": 10200}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ti poctiví zaměstnavatelé se těší, poctiví podnikatelé se těší na to, že tady konečně bude elektronická evidence tržeb.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok premiéra je hodnocen jako nepravdivý a to na základě uskutečněných průzkumů mezi samotnými podnikateli a živnostníky v ČR. V těchto průzkumech souhlasí se zavedením elektronické evidence tržeb 37 % (průzkum IPSOS), respektive 39 % (průzkum ČSOB) podnikatelů a živnostníků v ČR. <br/> <div><br/>Průzkum výzkumné agentury (pdf) <a href=\"http://www.amsp.cz/uploads/Pruzkumy/Vysledky_31._pruzkumu_AMSP_CR.pdf\">IPSOS </a>pro <a href=\"http://www.amsp.cz/31-pruzkum-amsp-cr-elektronicka-evidence-trzeb\">Asociaci malých a středních podniků a živnostníků v ČR</a>, provedený na cílové skupině 808 respondentů v listopadu 2014, poskytl následující údaje. <br/><div><br/><div>\"<i>Se zavedením </i><i>povinnosti <a href=\"http://www.amsp.cz/uploads/Pruzkumy/Vysledky_31._pruzkumu_AMSP_CR.pdf\">el</a></i><i><a href=\"http://www.amsp.cz/uploads/Pruzkumy/Vysledky_31._pruzkumu_AMSP_CR.pdf\">ektronické evidence tržeb</a> na obecné úrovni souhlasí 37 % firem.</i>\" </div></div><br/><br/><div>\"<i>Pouze 20 % drobných živnostníků/firem by souhlasilo se zavedením této <a href=\"http://www.amsp.cz/uploads/Pruzkumy/Vysledky_31._pruzkumu_AMSP_CR.pdf\">povinnosti </a>pro firmy ve vlastním oboru.</i>\"</div><br/><br/><div>Podle průzkumu společnosti ČSOB, který uskutečnila mezi více než 500 podniky, 61 % \"<i>tuzemských podniků nesouhlasí se zavedením povinné <a href=\"http://zpravy.e15.cz/domaci/ekonomika/sest-z-deseti-firem-nesouhlasi-s-evidenci-trzeb-ukazal-pruzkum-1179139\">elektronické evidence tržeb</a>.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Žádný z průzkumů přitom z logiky věci nerozlišuje to, kteří podnikatelé jsou \"poctiví\" a kteří nikoliv a není možné, aby to věděl premiér Sobotka. Výrok je tedy nepravdivý.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12000", "id": 12000}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Když jste zmínil paní Nečasovou. Ta nám udělala největší reklamu a i ta soudkyně, která rozhodovala v tom předběžném opatření, které chtěla paní Nečasová vlastně proti nám vznést, tak potvrdila, že to jsou známé osoby, ty jejich kauzy skutečně mají nějaký reálný základ a že snad svoboda slova vyjádřená v tomto případě zábavnou karikaturou (...), tak říká, že je to prostě v pohodě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\">V nynější předvolební kampani vyrážejí Piráti za voliči se speciálním „<i>vězeňským <a href=\"http://zpravy.idnes.cz/pirati-maji-v-kampani-vezensky-autobus-d91-/domaci.aspx?c=A170814_114707_domaci_kop\" style=\"\">autobusem</a></i>“, na němž je vyobrazeno několik současných vrcholných politiků a jejich problematických kauz. Jednou z vyobrazených postav na pirátském autobusu je i Jana Nečasová (dříve Nagyová), která drží v ruce loutku v podobě Petra Nečase, dnes již jejího manžela. K její podobizně je připsáno „<i>KAUZA NAGYOVÁ A ZNEUŽITÍ ROZVĚDKY</i>“. </div><br/><br/><div style=\"\">Jana Nečasová, dřívější šéfka sekce kabinetu předsedy vlády Petra Nečase, <a href=\"http://zpravy.idnes.cz/pirati-volebni-autobus-jana-necasova-zaloba-karikatura-piz-/domaci.aspx?c=A170831_093739_domaci_jkk\">podala</a> kvůli své podobizně na pirátském autobusu žalobu na ochranu osobnosti. Její součástí byl i návrh na předběžné opatření, jímž by dosáhla odstranění své karikatury ještě před soudním projednáním. Advokát Nečasové poslal již dříve Pirátům „<i>předžalobní</i>“ výzvu k odstranění karikatury, čemuž Piráti odmítli vyhovět s odkazem na svobodu slova. </div><br/><br/><div>Obvodní soud pro Prahu 3 návrh Nečasové na předběžné opatření <a href=\"https://www.irozhlas.cz/zpravy-domov/karikatura-necasove-z-autobusu-piratu-zatim-nezmizi-soud-zamitl-jeji-navrh-na_1709011117_pj\">zamítl</a>. Žalobou, jejíž součástí byl návrh na předběžné opatření, se soud teprve začne zabývat. Piráti tak mohou vyrážet za voliči s autobusem ve stejné podobě, neboť žaloba na ochranu osobnosti dosud nebyla soudem projednána. </div><div><br/></div><div><br/>Ve <a href=\"https://echo24.cz/a/wZLBW/necasova-musi-strpet-karikovani-jak-soud-posvetil-karikaturu-piratu\">stanovisku</a> obvodního soudu pro Prahu 3 zaznělo, že každý názor či kritika vyjádřené jakoukoliv formou jsou s ohledem na význam svobody projevu v demokratickém právním státě zásadně přípustné. Nečasová jako veřejně činná osoba je povinna strpět vyobrazení své osoby ve formě karikatury. Dále bylo ve stanovisku soudu uvedeno, že kauza Nagyová a zneužití rozvědky je mediálně známou kauzou a má reálný základ. Soud nespatřil na dané karikatuře nic dehonestujícího, vulgárně zesměšňujícího a natolik urážlivého, aby bylo možné nařídit předběžné opatření, naopak se dle soudu dá říct, že se jednalo o nadsázku žalovaného, týkající se kauz, které hýbaly českou politickou scénou. </div><br/><br/><div>Nečasová se proti rozhodnutí odvolala, rozhodnutí soudu prvního stupně však 3. října <a href=\"http://zpravy.idnes.cz/jana-necasova-nagyova-pirati-autobus-soud-odvolani-fxm-/domaci.aspx?c=A170925_142919_domaci_jkk\">potvrdil</a> odvolací soud. </div><br/><br/><div>Výrok hodnotíme jako pravdivý, neboť soud ve svém stanovisku k předběžnému opatření skutečně uvedl, že tato kauza má reálný základ a s ohledem na význam svobody slova je vyjádřený názor a vyobrazení Nečasové ve formě karikatury a nadsázky přípustné a v pořádku. Zda Jana Nečasová udělala  svým návrhem na předběžné opatření Pirátům největší reklamu, nejsme schopni zhodnotit. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15600", "id": 15600}, {"autor": "Dan Ramzer", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V rámci České republiky má být přijato 4 tisíce policistů. Pro Liberecký kraj má být přijato pouze 40 policistů. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/1757756-policie-i-1.pdf\">materiálu</a> Rozvoj Policie České republiky v letech 2016 - 2020 (.pdf, s. 52) by mělo podle ministerstva vnitra dojít k navýšení počtu policistů opravdu o 4000 během období 2016 až 2020. <br/><div><br/><div>Přímo pro Krajské ředitelství Libereckého kraje by to mělo být podle dokumentu 153 policistů (<a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/1757756-policie-i-1.pdf\">tabulka č</a>. 41, s. 51). </div><div><br/></div><div><br/></div><div>Výrok hodnotíme jako nepravdivý, především vzhledem k tomu, že má být přijato víc jak 40 policistů. Zároveň je otázkou i aktuálnost samotného dokumentu rozvoje policie, ze kterého ono přijmutí 4000 policistů vyplývá. Tento dokument byl sice <a href=\"https://www.vlada.cz/assets/ppov/brs/cinnost/zaznamy-z-jednani/usn-42-15-rozvoj-PCR-2016-2020.pdf\">schválen</a> Bezpečnostní radou státu 6. října 2015, ale <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-22--cervna-2016-146094/\">doposud</a> nebyl přijat Vládou. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13500", "id": 13500}, {"autor": "Soňa Marková", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Podle nejnověji zveřejněného průzkumu se však 2/3 dotázaných lidí domnívají, že nové reformní zdravotnické zákony nepřinesou lepší zdravotní péči.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Takovýto průzkum skutečně nedávno vyšel.<br/><br/>Poslankyně Marková zmiňuje průzkum Českého Zdravotnického fóra (ČZF), představený na konci března, o kterém <a href=\"http://www.ceskatelevize.cz/ct24/domaci/170616-zlepsi-reforma-zdravotni-peci-lide-tomu-spise-neveri/\">přinesla zprávu</a> například ČT. Ta svou zprávu uvádí slovy:<br/><br/><i>\"Dvě třetiny lidí podle průzkumu [ČZF] nevěří tomu, že reformní zákony zlepší zdravotní péči v ČR.\"</i><br/><br/>Tento průzkum uvedly rovněž např. <a href=\"http://www.novinky.cz/domaci/263623-reforma-lepsi-zdravotni-peci-neprinese-mysli-si-lide.html\">Novinky.cz</a>. Tyto zpravodajské portály, jejichž slova Marková zřejmě cituje, sice výsledky výzkumu zkreslují, přesto pro výrok poslankyně existuje relevantní, veřejně dostupný zdroj a považujeme jej tedy za pravdivý.<br/><br/><br/>Dodejme, že otázka v <a href=\"http://www.czf.cz/soubory/darova2012/czf_pruzkum_verejneho_mineni.pdf\">průzkumu</a> (.pdf) zněla: <i>\"Považujete již předložené návrhy za opatření, která zlepší a stabilizují zdravotnictví?\"</i> Lze ji tedy chápat i jinak než jako dotaz na \"zdravotní péči\". Výsledných 63 % odpovědí \"ne\" a \"spíše ne\" pak pochází ze vzorku pouhých 100 respondentů. Podléhá tak velmi vysoké statistické chybě (s pravděpodobností 95 % je \nskutečný podíl v rozsahu plus minus téměř 10 procentních bodů).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5900", "id": 5900}, {"autor": "Miloslav Ludvík", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V té skupině bezdomovců jsou tak dvě třetiny lidí, co do ní ani automaticky nepatří, ti potřebují pomoc. Pak máte zhruba 1500 lidí, z nichž asi polovina jsou legálně psychiatricky nemocní lidé, pak máte zhruba 800 lidí, kteří jsou tenhleten obrovský problém, který vyniká s tou drogovou scénou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, protože vzhledem k povaze fenoménu, jehož se výrok týká, není možné zjistit relevantní informace. <br/><div><br/><div>První a zatím poslední sčítání bezdomovců, proběhlo v roce 2011. Počet bezdomovců v Praze byl podle údajů ČSÚ <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fxb%2Fredakce.nsf%2Fi%2Fv_poctu_bezdomovcu_je_jihomoravsky_kraj_na_tretim_miste&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE9ajLeJmHKaTaaSRdIyczDyfV6ww\">1 254</a>. Sčítání neposkytuje informace  o reálném počtu bezdomovců, protože bylo prováděno především v azylových domech. Někteří bezdomovci se odmítli do sčítání zapojit. Předpokládá se, že <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fpolitika%2F_zprava%2Fcsu-poprve-spocital-bezdomovce-komunikujicich-s-urady-je-pres-11-tisic--1111142&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFCzWXaE4pkvjUeet9WoBMwAuUGkA\">dvě třetiny bezdomovců</a> nejsou ve statistice vůbec zahrnuty. Průzkum z roku 2009 ukázal na vzorku 157 bezdomovců dočasně ubytovaných v azylových domech, že 43,9 % osob z této skupiny bylo závislých na kouření, 7,6 % bylo závislých na alkoholu, 0,6 % bylo drogově závislých a 20 % osob kombinovalo tyto tři závislosti (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fstechova-bezdomovci-pdf.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF4dJK0Ay7g6zTsV418RI99kQh_NA\">.pdf, str. 9</a>). </div><br/><div>Tento vzorek a jeho výsledky nelze aplikovat na jinou skupinu bezdomovců, neboť se změnily podmínky bezdomoveckého prostředí. Z informací ohledně počtu drogově závislých zase nelze odvodit procento bezdomovců ve skupině uživatelů drog. <br/><br/>Odhaduje se, že v <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.jstor.org%2Fdiscover%2F10.2307%2F41344992%3Fuid%3D3737856%26uid%3D2%26uid%3D4%26sid%3D21104301441611&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFWfOwzKwJtXWDDOsrelPeJSEWdNQ\">zemích EU</a> je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fblog.aktualne.cz%2Fblogy%2Fmartin-jarolimek.php%3Fitemid%3D10881&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG7MtZRWrWeKQ0OAqfNkHU8WrUXJA\">25 až 40 %</a> bezdomovců s duševními problémy. Přikládáme rovněž <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pbs.org%2Fnow%2Fshows%2F526%2Fhomeless-facts.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEDXwC23E_3MNIHofsksBWa7Dx7Wg\">statistiku</a> z USA.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11400", "id": 11400}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Daniel TAKÁČ:\nProdlužování doby pojištění je také nezbytné?\n<br/><br/>\nMiroslav KALOUSEK:\nProdlužování věku odchodu do důchodu myslíte. Ano.\n<br/><br/>\nDaniel TAKÁČ:\nNo, prodlužuje se i doba, po kterou musíte být pojištěn, aby vznikl nárok na důchod, obé věci.\n<br/><br/>\nMiroslav KALOUSEK:\nTo s tím prostě souvisí. Je to trend, je to trend v celé Evropě“\n    </p>", "oduvodneni": "<div class=\"explanation\">K prodlužování odchodu do důchodu, stejně tak i k prodlužování doby pojištění, které s důchody úzce souvisí, dochází po celé Evropě. <br/><div>K prodlužování věku pro odchod do důchodu <a href=\"http://www.euractiv.cz/socialni-politika/clanek/zvysovani-duchodoveho-veku-resi-cela-evropa-009626\">dochází</a> a docházelo například v Německu, Polsku, Francii, Španělsku a podobně. </div><br/><div>V nedávné době <a href=\"http://domaci.eurozpravy.cz/duchody/94745-eu-strasi-cesko-kvuli-duchodum-chce-radikalni-odchody/\">Evropská komise</a> České republice doporučila prodloužení odchodu do důchodu, které ovšem česká strana odmítla.</div><br/><div>Výrok Miroslava Kalouska hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10900", "id": 10900}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „V jedné dvanáctce piva je zhruba 15 kostek cukru energeticky přepočteno. V jedné obdobně půllitru coly toho cukru bude ještě daleko víc.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pavel Kováčik srovnává energetickou hodnotu v kilojoulech, otázka však směřovala na obsah cukru a výrok tak hodnotíme jako zavádějící. V následujících odstavcích porovnáme obě hodnoty - jak cukr, tak energetické hodnoty.</div><br/><br/><div>Půl litru světlého dvanáctistupňového piva má <a href=\"http://www.kaloricketabulky.cz/pivo-sv--12-/\">energetickou hodnotu 990 kJ. </a>15 kostek cukru o váze 4 gramy (tedy 60 gramů cukru) pak má celkovou <a href=\"http://www.kaloricketabulky.cz/cukr/\">energetickou hodnotu 1008 kJ.</a> Tyto dvě hodnoty jsou tedy prakticky stejné. </div><br/><br/><div>Srovnáme-li však samotný cukr, který má být škodlivý a na nějž otázka směřovala, jedná se o 10,65 gramů v půl litru piva, zatímco v 15 kostkách cukru ho bude 59,7 gramů, což je násobně více. </div><br/><br/><div>U půllitru <a href=\"http://www.kaloricketabulky.cz/coca-cola/\">Coca Coly</a> se pak jedná o 52,5 gramů cukru a energetickou hodnotu 892,58 kJ. </div><br/><br/><div>Pavel Kováčik tedy míchá dvě různé roviny. <b>Energeticky </b>půllitr 12° piva srovnatelný s 15 kostkami cukru, nicméně ve stejném množství Coca-coly není kilojoulů „daleko víc,“ ale ještě o něco méně. <b>V množství cukru</b> zase 0,5 litru „dvanáctky“ piva dosahuje pouze zlomku množství obsaženém v 15 kostkách cukru, zatímco v Coca-cole se množství zmíněným 15 kostkám výrazně blíží.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12600", "id": 12600}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem v žádné politické straně nebyl (...) Nestojí za mnou žádný velký miliardář.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hilšer o sobě opakovaně tvrdí, že nikdy nevstoupil do žádné politické strany (viz např. <a href=\"http://www.mareknahrad.cz/muj-pribeh\">zde</a>) a podle dostupných informací skutečně v žádné straně nikdy <a href=\"http://www.nasipolitici.cz/cs/politik/3711-marek-hilser\">nebyl</a>. Podle údajů na <a href=\"https://www.fio.cz/ib2/transparent?a=2500932815&amp;f=01.07.2016&amp;t=20.11.2017\">transparentním účtu</a> v kampani Hilšera podpořilo několik miliardářů, jako například <a href=\"https://ekonomika.idnes.cz/dedek-prodal-podil-v-jablotron-group-svemu-kolegovi-jarolimovi-ps4-/ekoakcie.aspx?c=A160711_140848_ekoakcie_pas\">Dalibor Děde</a>k částkou 50 000 Kč v srpnu loňského roku nebo firma Isolit-Bravo, jejímž <a href=\"https://www.isolit-bravo.cz/cs/kontakty\">ředitelem</a> a jednatelem je <a href=\"https://zpravy.aktualne.cz/na-stat-spolehat-nelze-tak-pomaham-rika-miliardar/r~02ef41c247eb11e4975f0025900fea04/?redirected=1515445485\">miliardář</a> Kvido Štěpánek, částkou 30 000 Kč v červenci téhož roku. Tyto částky jsou však pouze zlomkem peněz vybraných na jeho transparentním účtu. Drtivá většina Hilšerových darů je v řádu několika stovek či tisíců korun a pochází od velkého množství dárců</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16100", "id": 16100}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pardon, já to ještě domluvím. My jsme hodnoceni podle toho lucemburského dvoru jako nejhorší resort financí v Evropě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://europa.eu/about-eu/institutions-bodies/court-auditors/index_cs.htm\">Evropský účetní dvůr</a> je orgán Evropské unie se sídlem v Lucemburku. Jeho hlavním úkolem je kontrola nakládání s penězi z dotací plynoucími do jednotlivých zemí. Za tímto účelem vydává každoročně výroční zprávu, kdy hodnotí jednotlivé dohledové orgány členských zemí, pro Českou republiku je to ministerstvo financí.</p><p>Účetní dvůr nesestavuje žádný žebříček, v čerstvě zveřejněné výroční zprávě za rok <a href=\"http://www.eca.europa.eu/Lists/ECADocuments/AR12/AR12_CS.pdf\">2012</a> poukazuje na jednotlivá pochybení, v případě České republiky například <i>„závažné nedostatky ve fungování systémů řízení a kontroly ve dvou operačních programech (OP Životní prostředí (příspěvek EU ve výši 65 milionů EUR) a OP Doprava (příspěvek EU ve výši 194 milionů EUR))“</i> nebo <i>„nedodržování agroenvironmentálních požadavků“</i>.</p><p>Výroční zpráva uvádí počty nevyřízených výhrad k vyčíslení hrubého národního důchodu (HND, strana 70) a k vykazování DPH (strana 74), ani v jednom případě nedosahuje Česká republika zdaleka nejhorších výsledků.</p><p>Ve výroční zprávě za rok <a href=\"http://img.ct24.cz/multimedia/documents/42/4135/413494.pdf\">2011</a> dopadlo Česko v počtech nevyřízených výhrad vzhledem k ostatním zemím EU skutečně nejhůře (str. 60). Zpráva také obsahuje přímé porovnání účinnosti vybraných dozorových orgánů, kde rovněž Česko jako jediná země dosáhla celkového hodnocení \"neúčinné\" (str. 147 až 149).Toto srovnání ovšem zahrnuje pouze sedm zemí a nic se nemění na faktu, že tato statistika je již zastaralá.</p><p>Je rovněž možné, že poslanec Babiš měl na mysli <a href=\"http://byznys.lidovky.cz/cro-cesko-je-nejhorsi-v-dohledu-nad-cerpanim-evropskych-penez-pts-/statni-pokladna.aspx?c=A130703_074138_statni-pokladna_jzl\">zprávu</a> Evropské komise, která ČR, resp. MF, označila za nejhorší v dohledu nad evropskými dotacemi. I kdybychom ovšem nebrali v potaz, že Brusel a Lucembursko jsou geograficky poměrně vzdálené, MF financí ve své reakci upozornilo, že:</p><p>- \"primárně odpovědným za kontrolu je řídící orgán\" </p><p>- a dále, že Komise hovoří \"o systému auditu, který fungoval do roku 2012\"; systém auditních činností byl přitom od letošního roku změněn, což EK \"hodnotila pozitivně\".</p><p>Ani v jednom případě se tak Andrej Babiš nevyjadřuje k aktuální situaci a vzhledem k použití přítomného času jeho výrok tedy nemůže být pravdivý.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9700", "id": 9700}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jak já zdůrazňuji, prezident, i kdyby se tomu vzpěčoval té vůli většiny vzešlé ze svobodných voleb, tak napotřetí si tato většina jmenování svého předsedy vlády vynutí, protože napotřetí po dvou neúspěšných pokusech o sestavení vlády prezident musí jmenovat toho, koho mu navrhne předseda Poslanecké sněmovny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Článek 68 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>, odst 4. říká:<br/><br/><i>\"Jestliže ani takto</i> [tj. podruhé]<i> jmenovaná vláda nezíská\ndůvěru Poslanecké sněmovny, jmenuje prezident republiky předsedu vlády\nna návrh předsedy Poslanecké sněmovny.\"<br/></i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7500", "id": 7500}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „A stejně tak, ty parametry, které jsme navrhovali, tak je velmi pikantní, že ANO, které je odmítalo, si dnes dává do programu věci, které jsme upozorňovali a navrhovali už v roce 2015.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen i přes drobné nepřesnosti jako pravdivý. Hnutí ANO ve svém volebním programu skutečně částečně navrhuje podobná opatření, která veřejně prezentovali v minulých dvou letech lidovci. Zejména jde o osoby s nízkým obratem a paušální daní. Dodejme, že nehodnotíme, nakolik se ANO v dané věci inspirovalo od své konkurence, daná věc je neověřitelná.</div><br/><br/><div>Hnutí ANO ve svém volebním programu k návrhům u EET uvádí:</div><br/><div><i><br/></i></div><div><i>„Úspěšně fungující projekt EET jsme podrobili důkladnému vyhodnocení a navrhneme</i></div><i>některé úpravy, které neohrozí fungování tohoto nástroje. Z povinnosti evidovat tržby</i><br/><i>vyjmeme:</i><div><br/><div><br/><ul><li><i>fyzické osoby s paušální daní a obratem do 500 tisíc korun ročně,</i></li><li><i>veřejně prospěšné poplatníky s obratem do 1 milionu korun ročně, kteří v rámci pořádaných </i><i>a dopředu nahlášených akcí evidují své tržby mimo prostory stálé provozovny vybavené </i><i>EET,</i></li><li><i>bufety a obdobná zařízení ve školách a v provozovnách dětských táborů nebo dětských </i><i>zájmových kroužků,</i></li><li><i>online platby,</i></li><li><i>prodeje vánočních kaprů při řádném nahlášení předem.“</i></li></ul><br/><div style=\"\">Lidovci v roce 2015 navrhovali koalici, aby se EET vztahovala na plátce DPH. Učinil tak Pavel Bělobrádek ve svém <a href=\"http://www.kdu.cz/getattachment/Aktualne/Zpravy/EET/Dopis-vicepremiera-Belobradka-premierovi-Sobotkovi-ohledne-EET.pdf.aspx\">dopise premiéru Sobotkovi</a> v září 2015. V něm shrnuje vicepremiér postoj KDU-ČSL k připravovanému návrhu zákona o EET. Explicitně uvádí, že <i>„za vůbec nejlepší považuje stanovení povinných subjektů na základě platby DPH, kde je okruh plátců zcela jasně definován, což vylučuje možnost daňové optimalizace ve snaze vyhnout se EET.“ </i>(.pdf, str. 4) Tento původní návrh byl koaličními partnery odmítnut. </div><div><br/></div><div><br/></div><div>Na konci roku 2016 pak KDU-ČSL přišla s <a href=\"http://www.kdu.cz/aktualne/archiv/2016/eet\">dalšími návrhy</a>:</div><div><br/></div><div><br/></div><div><i>„1. EET se bude vztahovat jen na poplatníky s obratem nad 414 000 Kč<br/>2. Z EET budou vyloučeny farmářské trhy a lidé, kteří si podnikáním přivydělávají<br/>3. Z povinnosti vést EET budou vyloučeni všichni plátci paušální daně, ne pouze ti, kteří mají obrat do 250 000 Kč“</i></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15700", "id": 15700}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vláda o problému sociálně vyloučených lokalit jednala opakovaně, ministři Dienstbier, Marksová i Chovanec opakovaně tyto lokality navštívili, předkládají materiály, kterými se vláda snažila a snaží tu situaci v sociálně vyloučených lokalitách změnit a zlepšit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministryně Marksová a ministři Dienstbier a Chovanec byli navštívit například <a href=\"http://m.rozhlas.cz/zpravy/regiony/_zprava/ministri-si-prohledli-ubytovny-na-sluknovsku-chteli-by-zamezit-byznysu-s-chudobou--1349446\">Šluknovsko</a> (v roce 2014), <a href=\"http://www.romea.cz/cz/zpravodajstvi/ministri-zamirili-do-vyloucenych-lokalit-v-karvine-marksova-byla-i-v-chomutove\">Moravskoslezský kraj</a> či Chomutov. V letošním roce zavítal Jiří Dienstbier do <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/ministr-dienstbier-navstivil-ceske-velenice--prohledl-si-mistni-vyloucenou-lokalitu-a-debatoval-s-vedenim-obce--144121/\">Českých Velenic</a>. Spolu s velvyslancem USA Andrew Schapirem pak v dubnu tohoto roku navštívili také město <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/ministr-jiri-dienstbier-a-velvyslanec-usa-v-ceske-republice-andrew-schapiro-navstivili-mesto-kadan-142811/\">Kadaň</a> a tamější vyloučené lokality.<br/><div><br/><div>K předkládaným materiálům, kterými se vláda snaží zlepšit situaci v sociálně vyloučených lokalitách, patří například <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/vlada-schvalila-navrhy-ministra-dienstbiera-na-reseni-problemu-s-bydlenim-v-socialne-vyloucenych-lokalitach-147299/\">návrh</a> Jiřího Dientsbiera týkající se problémů s bydlením v těchto oblastech. Tento materiál vláda schválila 27. července 2016. Dokument zpracovala Agentura pro sociální začleňování. <br/><br/>Jako aktuální <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwih0q7NvvbOAhXJ1RQKHXn0AIkQFggbMAA&amp;url=http%3A%2F%2Fwww.socialni-zaclenovani.cz%2Fdokumenty%2Fmaterial-o-bydleni-v-svl%2Fproblemy-souvisejici-s-bydlenim-socialne-vyloucenych-obyvatel-a-navrh-jejich-reseni-asz-2016%2Fdownload&amp;usg=AFQjCNGp2gQhGlo7p9WkVtRqs2jpeW8x1Q&amp;sig2=oeSwk2rVh-3d54JjQTOYAg&amp;bvm=bv.131783435,d.bGs\">problémy</a> (.pdf) popisuje například <i>„dluhy vůči majiteli domu, výskyt hmyzu a nevhodné hygienické podmínky, přelidnění v bytech a nevhodné technické podmínky nebo nadhodnocené nájemné</i><i>“. </i>MPSV má za úkol také „<i>zajistit řešení situace, kdy pronajímatel neplní povinnosti při úhradě nákladů spojených s bydlením</i>“ (.pdf, str. 9). <br/><br/>Další řešení je pak v gesci ministerstva zdravotnictví (stanovit hygienické normy, zpřesnit stávající podmínky) a dalších. Do konce října letošního roku je v plánu <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/vlada-schvalila-navrhy-ministra-dienstbiera-na-reseni-problemu-s-bydlenim-v-socialne-vyloucenych-lokalitach-147299/\">zpracování</a> navržených způsobů řešení jednotlivými ministerstvy. </div><br/><br/>V současné době se v oblasti sociálního zabezpečení projednává <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=783&amp;CT1=0\">novela</a> (.pdf) o pomoci v hmotné nouzi, v níž se řeší mimo jiné <i>podmínky nároku na doplatek na bydlení. </i>V roce <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1600641-nova-koncepce-socialniho-bydleni-krizove-socialni-a-dostupne-byty\">2015</a> byla schválena nová koncepce o sociálním bydlení. Nyní se tento <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1815083-zakon-o-socialnim-bydleni-nabira-zpozdeni-ministerstva-se-dohaduji-o-kompetence\">zákon</a> připravuje. Bude ukládat obcím povinnost zajistit byty pro sociálně slabé. <br/> </div><div><div>Dalším <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/vlada-schvalila-strategii-boje-proti-socialnimu-vylouceni-na-obdobi-2016-az-2020-140311/\">dokumentem</a>, který má přinést zlepšení situace v těchto oblastech, je například <i>Strategie boje proti sociálnímu vyloučení </i>pro roky 2016–2020 z února letošního roku, přičemž nahrazuje předchozí strategii stejného typu. Dokument se zaměřuje na na <i>„řešení existence a předcházení vzniku sociálně vyloučených lokalit</i>“. Cílem je mimo jiné <i>minimalizovat dlouhodobé bydlení v ubytovnách nebo dalších nevhodných prostorech</i>, v oblasti vzdělávání je pak problémem <i>nízký počet dětí absolvující předškolní vzdělání. </i><br/><br/>První zpráva o průběžném stavu a dosažených výsledcích je naplánována na rok 2018. </div><div>  <br/><br/><div><br/><br/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13400", "id": 13400}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „(..) ty dva kraje, kde jsme po 4 roky měli naše představitele ve funkci vícehejtmanů a členů rad (..)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Vojtěcha Filipa hodnotíme jako pravdivý na základě údajů dostupných na webových stránkách krajů. Prvním krajem, kde byli komunisté v radě kraje, byl <a href=\"http://www.kr-karlovarsky.cz/kraj_cz/karlov_kraj/rada/namestci/namestci.htm\">Karlovarský kraj</a>. Zde měli komunisté 2 zástupce: Jaroslava Borku a Evu Valjentovou, přičemž Jaroslav Borka byl náměstkem hejtmana pro oblast majetkoprávní a vnitřních věcí.<br/><div><br/><div>Druhým krajem byl <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/rada.html\">Moravskoslezský kraj</a>, v jehož zastupitelstvu měla KSČM 3 zástupce: Karel Konečný, Svatomír Recman a Josef Babka. Karel Konečný je náměstkem hejtmana pro zdravotnictví a Svatomír Recman pro sociální věci a kulturu.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7100", "id": 7100}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ať už se říká, co chce o éře ministra Vondry, tak to byl on, který vlastně, pokud se nemýlím, zrušil tu povinnost nakupovat přes prostředníka.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://zpravy.idnes.cz/zbrojarum-konci-zlata-leta-nakupy-bez-prostredniku-jdou-do-vlady-pyl-/domaci.aspx?c=A110215_1532528_domaci_jw\">Paragraf</a>, který zrušil povinnost nakupovat vojenský materiál přes prostředníka, skutečně zapracoval v roce 2011 tehdejší ministr obrany Alexandr Vondra do novely zákona o zahraničním obchodu s vojenským materiálem, který byl následně schválen v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=317\">létě roku 2011</a>.  </p><p>Návrh novely zákona o zahraničním obchodu s vojenským materiálem společně předkládali ministr průmyslu, ministr zahraničních věcí, ministr vnitra a ministr obrany a byl vládou byl <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/E8C976B68E47DD99C1257862003EFCBD/$FILE/221%20uv110330.0221.pdf\">schválen</a> (.pdf) 30. března 2011. </p><p>Součástí tohoto zákona byl i kromě nové evropské směrnice i paragraf, který <a href=\"http://zpravy.idnes.cz/zbrojarum-konci-zlata-leta-nakupy-bez-prostredniku-jdou-do-vlady-pyl-/domaci.aspx?c=A110215_1532528_domaci_jw\">rušil</a> povinnost ministerstva obrany nakupovat zbraně v zahraničí přes české prostředníky. </p><p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=317\">Legislativním procesem</a> tato novela prošla v létě 2011 a upravený zákon byl vyhlášen 30. 8. 2011 ve Sbírce zákonů.</p><p>Na základě faktů dohledaných na webu Poslanecké sněmovny a vlády potvrzujeme pravdivost výroku Martina Stropnického.  <br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10000", "id": 10000}, {"autor": "Zdeněk Papoušek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Nový (občanský) zákoník je teď nastaven tak, že v podstatě upřednostňuje ústavy, a to tím způsobem, že děti, které pobývají v zařízení, které pracuje na rodinné bázi, které je rodinně orientované (Klokánek), tak že ty děti tam mohou být pouze půl roku a potom se to musí nějakým způsobem vyřešit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Není pravdou, že nový občanský\nzákoník upřednostňuje ústavy před jinými formami péče. V <a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p953-2\">§ 953 odst. 2</a> zákon\nříká, že svěření dítěte do péče jiné osoby má přednost před ústavní výchovou.\nPodle <a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p958-2\">§ 958 odst. 2</a>\nmá před ústavní výchovou přednost i pěstounská péče. Avšak Klokánky v zákoně přednost před ústavy výslovně nemají.</p>\n\n<p class=\"MsoNormal\">Co\nse týče Klokánků, soudy skutečně vykládaly ustanovení obč. zákoníku tak, že\nděti v nich mohou strávit nejdéle půl roku. Po nástupu Sobotkovy vlády\nvšak ministryně spravedlnosti Válková a ministryně sociálních věcí Marksová rozeslaly\n<a href=\"http://obcanskyzakonik.justice.cz/infocentrum/media/deti-ktere-jsou-zvykle-v-klokancich-nestehujte/\">dopis</a>\nsoudům, v němž doporučují děti nechávat v Klokáncích, které jsou\nvhodnější než ústavy. Podle <a href=\"http://www.fod.cz/media/deti-do-ustavu-nemusi-soudy-se-pletou-rika-nova-ministryne\">výkladu\nministryně</a> Válkové v zákoně nikde nestojí, že by děti mohly být v Klokánku\npouze šest měsíců, ale že soudy mají pouze během šesti měsíců rozhodnout, zda v Klokánku\nzůstanou nebo co s nimi bude.</p><p class=\"MsoNormal\">Toto\nsporné ustanovení bude také dotčeno <a href=\"http://www.novinky.cz/domaci/349960-pitvy-a-klokanky-ministerstvo-chysta-zmeny-v-obcanskem-zakoniku.html\">chystanou\nnovelou obč. zákoníku</a>. </p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11500", "id": 11500}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „U nás produktivita práce i v tomto ekonomicky těžkým období roste rychleji, než rostou reálné mzdy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle dat z ČSÚ a Eurostat je daný výrok pravdivý jen zčásti.<br/><br/><br/>Senátor Štěch mluví o reálné mzdě, tedy o od inflace očištěné hodnotě průměrné mzdy, a o produktivitě práce, tedy o ekonomickém produktu zpravidla přepočítanému na odpracovanou hodinu. Pro ověření výroku tedy uvádíme <a href=\"https://www.czso.cz/csu/csu.nsf/kalendar/2013-pmz\">údaje o reálných mzdách</a>, které čtvrtletně zveřejňuje ČSÚ (s výjimkou roku 2007, kde jsou k dispozici pouze data za 3. čtvrtletí, pracujeme vždy s hodnotami za 4. kvartál) a <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsdec310&amp;plugin=0\">údaje o produktivitě</a>, zveřejňované agenturou Eurostat.<br/><br/><br/>\n <table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" height=\"69\" width=\"481\">\n \n <tbody><tr id=\"hl_row_7\" height=\"20\">\n  <td height=\"20\" width=\"130\">meziroční změna (%)\n  v:</td>\n  <td align=\"right\" width=\"54\">2007</td>\n  <td align=\"right\" width=\"54\">2008</td>\n  <td align=\"right\" width=\"54\">2009</td>\n  <td align=\"right\" width=\"54\">2010</td>\n  <td align=\"right\" width=\"54\">2011</td>\n  <td align=\"right\" width=\"54\">2012</td>\n </tr>\n <tr height=\"19\">\n  <td class=\"xl66\" height=\"19\" width=\"130\">produktivitě\n  práce</td>\n  <td class=\"xl65\" align=\"right\">4,8</td>\n  <td class=\"xl65\" align=\"right\">0,0</td>\n  <td class=\"xl65\" align=\"right\">-1,5</td>\n  <td class=\"xl65\" align=\"right\">1,6</td>\n  <td class=\"xl65\" align=\"right\">0,8</td>\n  <td class=\"xl65\" align=\"right\">0,0</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">reálné mzdě</td>\n  <td class=\"xl65\" align=\"right\">5,0</td>\n  <td class=\"xl65\" align=\"right\">3,4</td>\n  <td class=\"xl65\" align=\"right\">4,8</td>\n  <td class=\"xl65\" align=\"right\">-1,2</td>\n  <td class=\"xl65\" align=\"right\">-0,4</td>\n  <td class=\"xl65\" align=\"right\">0,9</td>\n </tr>\n</tbody></table><br/><br/><div>Jak je vidět, senátorovo tvrzení o růstu mezd a produktitivy platí pouze pro některé roky a není tedy zcela pravdivé. Ještě v r. 2009, kdy na ČR dopadla světová recese (více např. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/218489-cesko-zaziva-nejhorsi-recesi-v-historii/\">ČT</a>), reálné mzdy meziročně vzrostly více než produktivita, stejně jako v r. 2012.<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8300", "id": 8300}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Pane předsedo Sobotko, až se před druhým čtením rozhodnete z nějakého důvodu, nebo až vám to vaši asistenti budou předčítat, ať se, prosím, podívají na stranu 235 důvodové zprávy, kde v článku 8 je konstatováno, jaké jsou a nejsou rozpočtové hospodářské dopady tohoto zákona. Na dalších stranách 236, 237 a 238 máte v tabulkách a grafech zhodnoceny jednotlivé dopady včetně efektivní sazby odvodových zatížení na jednotlivé skupiny fyzických osob. V materiálu, který vám vláda České republiky poskytla, vám odpověděla na vaše otázky ještě dříve než jste je položil. Prosím pěkně, až si to přečtete a zjistíte, že něčemu z toho nerozumíte, tak já vám to vysvětlím. Ale neříkejte, že jste tu informaci nedostal, máte ji písemně na stranách, které jsem citoval“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, jelikož informace, na které Miroslav Kalousek odkazuje, jsou v důvodové zprávě přítomna na místě, které M. Kalousek označil.<br/><div>Důvodová zpráva k vládnímu návrhu zákona o změně daňových předpisů v souvislosti s rekodifikací soukromého práva je dostupná ke stažení <a href=\"http://www.mfcr.cz/assets/cs/media/Duvodova-zprava_2013-05-02_Duvodova-zprava-k-navrhu-zmenoveho-zakona-342013-PSP.pdf\">zde</a> (.pdf). Na stránce 235 začíná kapitola č. 8. \"Předpokládaný hospodářský a finanční dosah navrhované právní úpravy\" a následující tři strany jsou vyplněny grafy a tabulkami.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8500", "id": 8500}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Úřad pro ochranu osobních údajů je nepochybně připomínkovým místem, kterému tato představa (shromažďování informací o jednotlivých platbách provedených S-kartou, pozn.) byla předložena a bylo to bez připomínek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Úřad na ochranu osobních údajů reagoval na vystoupení (konkrétně na tento výrok) ministryně práce a sociálních věcí v pořadu Otázky Václava Moravce 2. prosince 2012, když vydal následující <a href=\"http://www.uoou.cz/uoou.aspx?menu=15\">tiskovou zprávu</a>:</div><div><i><br/></i></div><div><i>\"Tisková zpráva</i></div><i>3. prosince 2012<br/><br/>Úřad s politováním konstatuje, že v České televizi 2. 12. 2012 v „Otázkách Václava Moravce“ zaznělo s pravdou se rozcházející sdělení ministryně práce a sociálních věcí Ludmily Müllerové týkající se postoje Úřadu při zavádění sKaret.<br/>(Citujeme: „Úřad pro ochranu osobních údajů je nepochybně připomínkovým místem, kterému tato představa byla předložena a bylo to bez připomínek“).<br/><br/>Ministerstvo práce a sociálních věcí projekt karty sociálních systémů (sKarty) s Úřadem pro ochranu osobních údajů jako ucelený projekt neprojednalo; návrh příslušné novely zákona nebyl předložen do meziresortního připomínkového řízení v ucelené podobě. Všechny nejasnosti (a tudíž i možné přetrvávající rozpory) nebyly mezi MPSV a Úřadem vypořádány. Návrh zákona postrádal komplexní posouzení zavedení karty (vyhodnocení variant dopadů, včetně dopadů do soukromí). Komplexní dokument popisující zpracování dat držitelů sKarty, používání a zabezpečení sociální karty nebyl Úřadu předložen.<br/><br/>V případě přípravy prováděcího předpisu k sKartě Úřad výslovně MPSV upozornil na nutnost řešení a úpravy konkrétních problematických otázek spojených s ochranou soukromí (včetně podmínky, aby byla vyjasněna dostupnost údajů na kartě jiným subjektům, byly jasné zpracovatelské operace s osobními údaji, prováděné dodavatelskými subjekty pro stát, určena doba uchovávání provozních údajů a postupy pro zabezpečení karty před zneužitím pro případ ztráty a krádeže apod.).<br/><br/>PhDr. Hana Štěpánková<br/>ředitelka tiskového odboru,<br/>tisková mluvčí\"</i><div><i><br/></i></div><div>Na základě této tiskové zprávy Úřadu na ochranu osobních údajů je výrok Ludmily Müllerové hodnocen jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7300", "id": 7300}, {"autor": "Bořivoj Šarapatka", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jedna z možností byl Přerov, kde se začala tato problematika diskutovat v souvislosti s teplárnou Dalkia, která se měla rekonstruovat. (problematika spalovny)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Bořivoje Šarapatky hodnotíme jako pravdivý. Přerov je skutečně jedna z potenciálních možností umístění plánované spalovny (resp. ZEVO, tedy zařízení na energetické využívání odpadů). Tento fakt je k nalezení ve <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/2800/studie-moznosti-energetickeho-vyuzivani-smesneho-komunalniho-odpadu-v-olomouckem-kraji.pdf\">Studii</a> (.pdf) možnosti energetického využívání směsného komunálního odpadu, zpracované již v roce 2010 firmou FITE na objednávku Olomouckého kraje.<div><br/>Konkrétně jde o stranu 15 uvedeného dokumentu, kde mezi další identifikované potenciální lokality patří mimo teplárny Přerov i teplárna města Olomouc. Obě tyto teplárny jsou ve vlastnictví firmy Dalkia a jsou uváděny jako teoreticky využitelná. Poslední uvažovanou lokalitou v této studii je plánovaná papírna v Zábřehu na Moravě.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6800", "id": 6800}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My dneska máme v rozpočtových výhledech roční nárůst 9–10 % (výdajů do rozpočtu min. obrany, pozn. Demagog.cz). Těch zemí v Evropě, které mají takový nárůst, moc nenajdete. Tři nebo čtyři.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/>Střednědobý výhled státního rozpočtu ČR na roky 2017–2018 skutečně předpokládá navýšení výdajů na kapitolu ministerstva obrany z 47,8 mld. Kč pro rok 2016 na téměř 52 mld. Kč pro rok 2017, což představuje nárůst ve výši 8,8 %. Na rok 2018 se jedná o 57,2 mld. Kč, což je oproti předcházejícímu roku nárůst ve výši 10 %. <br/><div><br/><div>Druhá část výroku se týká evropského srovnání plánovaných výdajů na obranu v nejbližších letech. Takové mezinárodní srovnání se nám z veřejně dostupných zdrojů dohledat nepodařilo, proto výrok hodnotíme jako neověřitelný. Například i oficiální stránky NATO publikují ve své <a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2016_07/20160704_160704-pr2016-116.pdf\">zprávě</a> (.pdf) takové srovnání členských zemí, avšak poslední se týká období 2009–2016. </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14100", "id": 14100}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem, dnes ze 2 milionů 200 tisíc obyvatel Krymského poloostrova je téměř jeden a půl milionu Rusů, 350 tisíc Ukrajinců...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Následující výrok ruského prezidenta je rozdělen do 3 částí – v každé z nich se věnuje odlišnému aspektu demografických ukazatelů na Krymu. První popisuje celkový počet obyvatel Krymu a počet těch, kteří se označují za Ukrajince, a je hodnocena jako nepravdivá.</div><br/><br/><div>V roce 2011 na Ukrajině neproběhlo sčítání obyvatel, jež je nyní odloženo na r. 2016 (<a href=\"http://www.ukrcensus.gov.ua/eng/\">web sčítání</a>,\n ang.). Nenajdeme tak aktuální údaje o jazykovém dělení Ukrajiny a \nmusíme vycházet z dat uvedených na webu sčítání v r. 2001 pro <a href=\"http://2001.ukrcensus.gov.ua/eng/regions/reg_msev/\">Sevastopol</a> a pro Autonomní republiku Krym (<a href=\"http://2001.ukrcensus.gov.ua/eng/regions/reg_crym/\">ARK</a>), tedy pro obě administrativní jednotky na poloostrově Krym. Pouze pro celkový počet obyvatel existuje aktuální odhad (<a href=\"http://database.ukrcensus.gov.ua/PXWEB2007/eng/news/op_1_e.pdf\">web sčítání</a>, .pdf) zahrnující demografické změny od r. 2001.<br/><br/>Zjišťovali jsme, jaký je celkový počet obyvatel Krymu (v tis.):<br/><br/><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"235\"><tbody><tr height=\"20\"><td height=\"20\" width=\"88\"><br/></td>\n  <td class=\"xl65\" width=\"83\">v r. 2001</td>\n  <td class=\"xl65\" width=\"64\">v r. 2014</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">ARK</td>\n  <td class=\"xl65\">2033,7</td>\n  <td class=\"xl65\">1967,2</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Sevastopol</td>\n  <td class=\"xl65\">379,5</td>\n  <td class=\"xl65\">385,9</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\">Krym celkem</td>\n  <td class=\"xl65\">2413,2</td>\n  <td class=\"xl65\">2353,1</td>\n </tr>\n</tbody></table><br/>Je vidět, že údaje k 1. 1. 2014 stejně jako ze sčítání 2001 ukazují podstatně vyšší počet obyvatel, než Putinem uváděných 2200 tisíc.<br/><br/>Dále už vycházíme jen z údajů sčítání r. 2001. Národnostní dělení Krymu bylo následující (v tis.):<br/><br/>\n <table height=\"100\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"320\">\n \n <tbody><tr height=\"20\">\n  <td class=\"xl66\" height=\"20\" width=\"64\"><br/></td>\n  <td class=\"xl65\" width=\"64\"><a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/nationality/Crimea/\">ARK</a></td>\n  <td class=\"xl65\" width=\"64\"><a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/nationality/Sevastopol/\">Sevastopol</a></td>\n  <td class=\"xl65\" width=\"88\">Krym celkem</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Rusové</td>\n  <td class=\"xl65\">1180,4</td>\n  <td class=\"xl65\">270</td>\n  <td class=\"xl65\">1450,4</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Ukrajinci</td>\n  <td class=\"xl65\">492,2</td>\n  <td class=\"xl65\">84,4</td>\n  <td class=\"xl65\">576,6</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">Kr. Tataři</td>\n  <td class=\"xl65\">243,4</td>\n  <td class=\"xl65\">1,8</td>\n  <td class=\"xl65\">245,2</td>\n </tr>\n <tr height=\"20\">\n  <td class=\"xl66\" height=\"20\">všichni</td>\n  <td class=\"xl65\">2024</td>\n  <td class=\"xl65\">377,2</td>\n  <td class=\"xl65\">2401,2</td>\n </tr>\n</tbody></table><br/>Putinem uváděných 350 tis. Ukrajinců je však pouze 60 % z jejich počtu v r. 2001. Počet Ukrajinců mohl poklesnout, stěží však nastal tak radikální zlom. Použijeme-li údaje o populaci <a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/estimate/Crimea/\">ARK</a> a <a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/estimate/Sevastopol/\">Sevastopolu</a> z r. 1989 a údaje o národnostním složení z r. 1989 (<a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/nationality/Crimea/\">ARK</a>, <a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/nationality/Sevastopol/\">Sevastopol</a>), zjistíme, že v r. 1989 bylo Ukrajinců na Krymu přibližně 630 tis. Ani po rozpadu SSSR tedy nedošlo k takovým změnám, jaké naznačuje Putin.<br/><br/>Dodejme, že celkový počet obyvatel je v národnostní statistice jiný, než jsme uvedli výše. Jde nicméně o údaje z webu sčítání a chyba (méně než 1%) tak není na naší straně.<br/><br/>V obou ověřovaných částech výroku se prezident Putin výrazně odchyluje od skutečných hodnot demografických statistik. Počet Ukrajinců na Krymu uvádí dokonce o 40 % nižší, než zřejmě ve skutečnosti je. Obě tato vyjádření jsou tedy nepravdivá.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10400", "id": 10400}, {"autor": "Václav Klaus", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Škrtlo se to, co bylo pro vládu snadnější, to znamená, škrtly se vládní investice nejrůznějšího druhu, škrtly se investice do infrastruktury, které zabrzdily stavebnictví, zabrzdily průmysl a tak dále, velmi přispěly k poklesu, poklesu HDP, prostě tato vláda si netroufla sáhnout rezolutně do těch takzvaných mandatorních výdajů, neboli do toho, co by zabolelo někoho evidentně, škrtla tam, kde jí to bylo relativně snadné.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://icv.vlada.cz/scripts/modules/advice/detail.php?id=647\">Mandatorní výdaje</a> jsou výdaje, jejichž rozsah je stanoven v zákoně, obvykle tedy není možné je operativně upravovat podle aktuální fiskální situace v rámci sestavování rozpočtu, je nutná legislativní úprava. Především se jedná o tzv. transfery, tedy výdaje, za které stát nedostává žádnou protihodnotu (např. důchody, sociální dávky, podpory), dále výdaje na zdravotnictví, dluhovou službu apod.</p><p>Není tedy pravda, že by vláda Petra Nečase neškrtala v těchto výdajích. Například v balíčku změn pro rok <a href=\"http://aktualne.centrum.cz/finance/penize/clanek.phtml?id=766799\">2013</a> přistoupila vláda k omezení tempa valorizace důchodů či ke zpřísnění podmínek pro podporu penzijního připojištění. Od počátku roku <a href=\"http://www.mesec.cz/clanky/zmeny-v-roce-2012-v-kostce/\">2012</a> byly upraveny podmínky pro pobírání rodičovského příspěvku. Nejrazantněji vláda postupovala v balíčku pro rok <a href=\"http://aktualne.centrum.cz/finance/grafika/2010/11/26/skrty-od-ledna-2011-usporny-balicek-zmeny/\">2011</a>, kdy plošně omezila výdaje jednotlivých rezortů včetně mzdových nákladů, snížila podporu stavebního spoření, zpřísnila podmínky pro výplatu porodného, rodičovského příspěvku i podpory v nezaměstnanosti.</p><p>Přesto však, jak je patrné například z grafů a tabulek v <a href=\"www.psp.cz/sqw/text/orig2.sqw?idd=123468\">důvodové zprávě</a> (.doc) k zákonu o státním rozpočtu pro rok 2013 (strana 24), objem mandatorních výdajů stále stoupá, a to jak v absolutní výši, tak i v poměru k celkovým výdajům (tabulka 11, graf 5) či HDP (tabulka 12).</p><p>Klesají naopak výdaje na investice. Například Státní fond dopravní infrastruktury, prostřednictvím kterého je financována výstavba a údržba silnic, železnic či vodní infrastruktury, měl pro rok 2012 <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2012/2012_rozpocet_2013_prilohy.pdf\">rozpočtováno</a> 58 miliard (proti 61 miliardám v roce 2011). V rozpočtu na rok 2013 je částka mírně navýšena na 58,5 miliardy, pro další roky se počítá s výdaji přibližně na stejné úrovni.</p><p>Jak však <a href=\"http://www.ceskenoviny.cz/regiony/zpravy/investice-do-infrastruktury-byly-vloni-o-9-miliard-nizsi/919196\">uvedl</a> ředitel fondu na tiskové konferenci v březnu 2013 ve zprávě o financování za rok 2012, výplaty prostředků se zpožďují, protože jednotlivé projekty nedokáží dostatečně rychle čerpat přislíbené prostředky.</p><p>Výše uvedené shrnujeme do hodnocení 'zavádějící', z citovaných zdrojů vyplývá, že vláda škrtala jak v investicích, tak v mandatorních výdajích. Je otázkou, nakolik jsou výše zmíněné škrty v oblasti mandatorních výdajů \"rezolutní\", nicméně reálně vláda škrtala i v této oblasti, tedy tam, kde by to podle Klause snadné být nemělo.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8600", "id": 8600}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „V roce 2006 proběhla reforma celé kohezní politiky EU (...) a ten nový princip, který tam byl vnesen, tak se jmenoval princip partnerství. To znamená, že ti, kdo čerpají, zvláště veřejná správa, samospráva atd. mají žádat občany o konzultaci o zjišťování na co čerpat, co skutečně občané potřebují, co chtějí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen na základě dostupných informací jako zavádějící, protože princip partnerství byl zaveden již dříve než v Ondřejem Liškou zmíněném roce 2006.</p><p><a href=\"https://www.euroskop.cz/8948/sekce/regionalni-politika/\">Kohezní politika EU</a> (nebo také Regionální politika či Politika hospodářské a sociální soudružnosti) v roce 2006 prošla v pořadí <a href=\"http://www.politicaindustrialvasca.net/PIGV%5CPoliticaIndustrial_en.nsf/vwPrototipoVistas/BAA58067230D9425C12576E40038E84C/$File/7REFORMA07-13_v3-EN.pdf?OpenElement\">čtvrtou reformou</a> (.pdf; str. 1-2), vztahující se k letem 2007-2013. Princip partnerství však do ní nebyl vnesen jako nový princip, nýbrž byl pouze reformován. K jeho zavedení došlo již  v roce 1988 v rámci reformy strukturálních fondů. Spolu s ním byly vytvořeny principy adicionality, programování a koncentrace jakožto čtyři základní principy regionální politiky. </p><p>V rámci zmíněné <a href=\"http://www.strukturalni-fondy.cz/getmedia/cf3e15a7-953c-4b8f-9ce3-d64e3bfdefbf/obecne\">reformy principu partnerství</a> (článek 11) také nebyla zavedena povinnost veřejné správy či samosprávy žádat občany o konzultaci, co se týče čerpání finančních prostředků z EU. Jednalo se o rozšíření definice principu partnerství, kdy za partnery pro spolupráci byly uznány také subjekty zastupující občanskou společnost a nevládní organizace. Tato reforma tak konzultace se zástupci občanů nevynucuje, nýbrž umožňuje jejich zapojení se do spolupráce.  </p><p> </p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10800", "id": 10800}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme vypsali výběrové řízení, headhunterské výběrové řízení, které nám mělo natipovat eventuální uchazeče o toto místo (ředitele pražského dopravního podniku, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zprávy médií potrvzují, že se takové řízení odehrálo.<br/><br/>Primátor Svoboda tvrdí, že byla vypsána veřejná zakázka na realizaci výběrového řízení k pozici generálního ředitele Dopravního podniku hl. m. Prahy (DPP).<br/><br/>Přestože <a href=\"http://www.dpp.cz/verejne-zakazky/\">seznam</a> veřejných zakázek hl. m. Prahy vč. DPP takovou zakázku neobsahuje (DPP se ke zveřejňování \"rodných listů\" zakázek zavázal teprve v srpnu 2012), např. <a href=\"http://zpravy.ihned.cz/c1-54841660-ceskova-vydrzela-jen-mesic-dopravni-podnik-prebira-krizovy-manazer-na-dva-roky\">Ihned.cz</a> (dle ČTK) či <a href=\"http://www.novinky.cz/domaci/259311-primatorovi-ve-dve-rano-volali-kdo-a-za-kolik-vybere-sefa-mhd-tak-tendr-zrusil.html\">Novinky.cz</a> (dle Práva) její existenci potvrzují. Považujeme tedy primátorovo tvrzení za pravdivé.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6300", "id": 6300}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „..paní Karolína Peake se stala předsedkyní ústavně právního výboru, (..). A pak dokonce na místopředsedkyni vlády a šéfkou legislativní rady vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. <a href=\"http://www.nasipolitici.cz/cs/politik/1157-karolina-peake\">Karolína Peake</a> byla v roce 2010 zvolena členkou Poslanecké sněmovny kde do roku 2011 předsedala Ústavně právnímu výboru. Od roku 2011 působila po rezignaci Radka Johna na pozici místopředsedkyně vlády ČR v rámci níž potom do roku 2012 předsedala její Legislativní radě. Na základě výše uvedených skutečností tedy hodnotíme výrok jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9000", "id": 9000}, {"autor": "Martin Pecina", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Za mě odcházelo zhruba 1500 policistů nebo v těch dobách odcházelo zhruba 1500 policistů ročně a ta kapacita toho školství policejního byla zhruba 2500. (..) Ta kapacita policejního školství skutečně poklesla, docela dramaticky, ale těch policistů zase odchází mnohem méně, zhruba 700 až 800 ročně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat aktuální informace o počtu odcházejících policistů.</div><div>Níže uvádíme alespoň informace týkající se odchodu policistů v době Pecinova působení ve vládě. Martin Pecina byl ministr vnitra Fisherovy vlády od 8. května 2009 do 13. července 2010. Na<a href=\"http://www.mvcr.cz/clanek/odchody-policistu-v-roce-2010.aspx\"> webu Ministerstva vnitra</a> je uvedené, že průměrná běžná roční fluktuace je cca 1 400 policistů (informace k roku 2010).</div><br/><div>V tabulce jsou zaznamenány počty policistů v jednotlivých letech.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>2007</td><td>44 101</td></tr><tr><td>2008</td><td>42 117</td></tr><tr><td>2009</td><td>43 472</td></tr><tr><td>2010</td><td>43 100</td></tr><tr><td>2011</td><td>40 500</td></tr><tr><td>2012</td><td>38 776</td></tr><tr><td>2013</td><td>38 966(plán)</td></tr></tbody></table>Zdroj:<a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=crim_plce&amp;lang=en\"> Eurostat</a>,<a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-a-policejni-prezident-predstavili-novou-organizacni-strukturu-policie-cr.\"> MVCR</a>,</div><br/><div>Níže jsou zaznamenány proměny kapacity policejního školství v době</div><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Vyšší a střední policejní školství</td><td>Policejní akademie Čr</td><td>celková kapacita</td></tr><tr><td>2008</td><td>355</td><td>1736</td><td>2091</td></tr><tr><td>2009</td><td>299</td><td>1456</td><td>1755</td></tr><tr><td>2010</td><td>382</td><td>1882</td><td>2264</td></tr></tbody></table>Zdroj: Ministerstvo vnitra Čr<br/><br/><br/><div>Z výše uvedených informací vidíme, že v roce 2009 tedy skutečně došlo k významnému poklesu kapacity policejního školství o více než 300 míst.</div><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8800", "id": 8800}]