[
  {
    "id": "5632",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "V loňském roce jsme měli devátý nejnižší schodek z 27 členských zemí Evropské unie.",
    "oduvodneni": "<p>Samotné srovnání vládních deficitů jednotlivých zemí EU za rok 2011 ještě není dostupné, z toho důvodu označujeme výrok za neověřitelný.</p>\n<p>Podle údajů na účtech <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_65302.html?year=2011\">ministerstva financí</a> vedených v ČNB dosáhly k 31. říjnu 2011 celkové příjmy státního rozpočtu 838,6 mld. Kč, celkové výdaje 930,1 mld. Kč a schodek 91,5 mld. Kč.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5888",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tuzemská poptávka pod úrovní roku 2008, tuzemské investice, míra investování - opět pod úrovní roku 2008.",
    "oduvodneni": "<p>Vezmeme-li v potaz tiskovou zprávu Svazu průmyslu a dopravy ČR, kde se uvádí, že domácí poptávka i míra zakázek od domácích podniků v roce 2011 poklesla a průmysl dle této zprávy táhne dopředu jen zahraniční poptávka, musíme Jiřímu Dolejšovi dát za pravdu.</p>\n<p>Také vzhledem k tomu, že ekonomická krize začala v roce 2008, přimčemž odstartovala ekonomickou stagnaci v průmyslu a dosud se nepodařilo z tohoto stavu stavu zotavit, je více než pochopitelné, že míra investic a tuzemské poptávky není v současnosti na úrovni roku 2008. <a href=\"http://www.spcr.cz/tiskove-zpravy/sp-cr-tuzemska-poptavka-zpomaluje-prumysl\">Zde</a> je uvedená zprava Svazu průmyslu a dopravy z 6.9.2011 a výsledky jejich <a href=\"http://www.spcr.cz/tiskove-zpravy/nalada-v-prumyslu-ochlazeni-optimismu\">šetření</a>. Pro srovnání přikládáme údaje o míře zahraničních a tuzemských investic uváděné Českou národní bankou k <a href=\"http://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/statistika/platebni_bilance_stat/publikace_pb/pzi/PZI_2008_CZ.pdf\">31.12.2008</a>. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6144",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "No, my jsme upozorňovali na nevhodnost jmenování pana Kubiceho do, na post ministra vnitra, když se tak stalo teď naposledy, (protože pokud vysoký policejní důstojník způsobem, jak se stalo při Kubiceho zprávě, zasáhne do politického soutěžení těsně před volbami, tak takový člověk logicky vzbuzuje pochybnosti.)",
    "oduvodneni": "<p>Výrok potvrzuje několik vyjádření představitelů sociální demokracie.</p>\n<p>Podle <a href=\"http://www.novinky.cz/domaci/231192-koalice-jednala-pod-vlivem-uplnku-zni-z-cssd-na-adresu-kubiceho.html\">vyjádření</a> poslance za ČSSD Jeronýma Tejce byl návrh na jmenování Kubiceho ministrem vnitra problematický. Tejcovi vadila jak Kubiceho minulost, právě v souvislosti s tzv. Kubiceho zprávou, tak jeho zapojení do soukromých bezpečnostních aktivit. Bohuslav Sobotka se v souvislosti s tímto problémem na Kubiceho adresu vyjádřil takto: <i>\"...Nemůže být zárukou nestrannosti a depolitizace ministrestva vnitra.\"</i> Ke Kubiceho jmenování se stavěl skepticky mj. také František Bublan (<a href=\"http://www.frantisekbublan.cz/Clanky/Novinky/kubice-vnitro-nezvladne.aspx\">zde</a> nebo <a href=\"http://www.frantisekbublan.cz/Clanky/Novinky/bublan-jmenovani-kubiceho.aspx\">zde</a>). Nevybíravě se také na adresu Kubiceho <a href=\"http://tn.nova.cz/zpravy/domaci/paroubek-ve-vlade-chybi-uz-jen-kajinek-a-kozeny.html\">vyjádřil</a> bývalý předseda ČSSD Jiří Paroubek. Výrok je tedy pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-06-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500610/"
    }
  },
  {
    "id": "6400",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "Já se omlouvám, ještě v úterý na zastupitelstvu se rozděloval 1,5 milionu korun a s současná koalice pro to vesele hlasovala.",
    "oduvodneni": "<p>Výrok Martina Půty musíme hodnotit jako neověřitelný, neboť i přes skutečnost, že popisuje správně rozdělování tzv. medvěda, není stále zveřejněno hlasování zastupitelstva.</p>\n<p>Samotné jednání zastupitelstva Libereckého kraje z 28. srpna 2012 není sice na stránkách kraje stále zveřejněno (k 1. září - 14:00), nicméně lze výrok Martina Půty dokumentovat na <a href=\"http://liberecky-kraj.kraj-lbc.cz/page4126/navrh-programu-07-jednani-zastupitelstva-2012\">návrhu jednání zastupitelstva</a>. Konkrétně jde o <a href=\"Zm%C4%9Bna%20rozpo%C4%8Dtu%20%E2%80%93%20rozpo%C4%8Dtov%C3%A9%20opat%C5%99en%C3%AD%20%C4%8D.%20174/12%20-%20%C3%BAprava%20kapitoly%20935%20%E2%80%93%20Grantov%C3%BD%20fond%20a%20poskytnut%C3%AD%20dotac%C3%AD%20z%20grantov%C3%A9ho%20programu%20G-99%20\">bod 12</a> (.pdf): <i>Změna rozpočtu – rozpočtové opatření č. 174/12 - úprava kapitoly 935 – Grantový fond a poskytnutí dotací z grantového programu G-99 \"Akce financované z rozhodnutí zastupitelstva a Rady Libereckého kraje\".</i> V tomto bodu bylo navrženo rozdělit celkem 1 247 994 Kč. <i></i><i></i> Výrok bude doplněn po zveřejnění zápisu/usnesení z jednání zastupitelstva Libereckého kraje ze dne 28. srpna 2012.</p>\n<p>Doplnění po zveřejnění zápisu: Dne 28. srpna 2012 zastupitelstvo skutečně rozdělovalo finanční prostředky (lidově řečeno porcování medvěda) prostřednictvím bodu <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:168212\">12</a> (.pdf - zápis): <i>Změna rozpočtu – rozpočtové opatření č. 174/12 - úprava kapitoly 935 – Grantový fond</i><i>a poskytnutí dotací z grantového programu G-99 \"Akce financované z rozhodnutí</i><i>Zastupitelstva a Rady Libereckého kraje.</i> Celkově se pak rozdělovalo 1 247 994 Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6656",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My už dáváme peníze. Je to v řádech jednotek milionů ročně. Podporujeme filharmonii, podporujeme divadlo.",
    "oduvodneni": "<p>Na základě dohledaných položek v rozpočtu kraje na rok 2012 hodnotíme výrok jako pravdivý.</p>\n<p>Rozpočet na rok <a href=\"http://www.plzensky-kraj.cz/cs/system/files/1005257111229165613.pdf\">2012</a> (.pdf - str. 15) v části Kultura ukazuje některé finanční částky kraje do oblasti kultury. Jedná se konkrétně o dotace ve výši 6 milionů na Plzeňskou filharmonii, 6 milionů na Divadlo J. K. Tyla a 1,5 milionu na Divadlo Alfa. Dotace v podobné výši byly vyplaceny krajem, jak vyplývá z tohoto rozpočtu, i v minulých letech.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6912",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Když se podíváte na průměrnou cenu té láhve, tak tam samozřejmě daňové zatížení tvoří většinu té ceny.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, daňové zatížení (spotřební daň) u lahve alkoholu se bude lišit podle množství čistého alkoholu.</p>\n<p>Dle <a href=\"http://www.finance.cz/zpravy/finance/345535-spotrebni-dan-u-tvrdeho-alkoholu-v-cesku-platime-stale-i-petkrat-mene-/\">Finance.cz</a> se spotřební daň u různých druhů alkoholu liší podle procent obsaženého etanolu. U litru čistého alkoholu činí spotřební daň 285 Kč. Dále se u tvrdého alkoholu platí DPH ve výši 20 %.</p>\n<p>Na stejném místě je uveden i praktický příklad. Pokud půllitrová lahev Becherovky (38 %) stojí 160 Kč, tak spotřební daň činí 54,15 Kč, DPH pak 26,67 Kč. Dohromady se na daních zaplatí 80,82 Kč, což je 50,5 % z celkové ceny.</p>\n<p>Litrová lahev alkoholu bude zatížena spotřební daní podle procent čistého alkoholu, za jedno procento čistého alkoholu se platí spotřební daň 2,85 Kč. V tabulce jsou ceny, které tvoří spotřební daň z litrových lahví, podle množství čistého alkoholu.</p>\n<p>alkohol</p>\n<p>spotřební daň</p>\n<p>20 %</p>\n<p>57 Kč</p>\n<p>25 %</p>\n<p>71,25 Kč</p>\n<p>30 %</p>\n<p>85,50 Kč</p>\n<p>35 %</p>\n<p>99,75</p>\n<p>40 %</p>\n<p>114 Kč</p>\n<p>Například u 40% vodky s cenou 300 Kč. Bude spotřební daň činit 114 Kč a DPH 50 Kč. Celkově se tedy na daních zaplatí 164 Kč, což je 54,67 %.</p>\n<p>U ovocené vodky s obsahem alkoholu okolo 17 % s cenou 200 Kč za litr bude spotřební daň činit 48,45 Kč a DPH 33,33 Kč. Celkově budou daně činit 81,78 Kč, což je 40,89 %.</p>\n<p>Kolik procent z ceny budou činit daně záleží na obsahu čistého alkoholu v lahvi. DPH zůstává stejné (20 %), důležité je množství alkoholu, ze kterého se počítá spotřební daň. Stejně tak je důležitá výsledná cena. Platí tedy, že daně mohou, ale nemusí, tvořit většinu ceny za lahev.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7424",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "DP: A je pravda, že jste pro skinheadský časopis Čech sepsal několik programových bodů, které se měly týkat například boje proti drogám, posilování fyzické kondice, případně rozvíjení vlastenectví?\n\n F: Tyhlecty ideály jsem měl, protože to nebyli lidé, kteří by byli nějak valně vzdělaní. Ale nesepsal jsem nic. Ten časopis se měl jmenovat Krok.\n\n DP:a přispíval jste do něj?\n\n F: Ne\n\n DP: Takže je to smyšlená informace, která koluje volně internetem.\n\n F: Ano ",
    "oduvodneni": "<p>Výrok na základě dostupných informací hodnotíme jako neověřitelný. Jeden ze zmíněných archivních článků lze nalézt <a href=\"http://www.punk.cz/index.asp?menu=3&amp;record=7093\">zde</a> a druhý je možné stáhnout <a href=\"http://uloz.to/xG6hnU4/tezky-boty-az-nahoru-zavazany-reflex-1990-rar\">zde</a>. Ověřit autenticitu a obsah těchto článků není vzhledem k povaze problému a uplynulou dobu v silách našeho týmu.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-03",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041203/video/"
    }
  },
  {
    "id": "7680",
    "autor": "Robert Fico",
    "strana": "",
    "vyrok": "Nezamestnanosť stúpala aj v dobe, keď zákonník práce bol zmenený vládou I. Radičovej.",
    "oduvodneni": "<p>Zákonník práce sa počas Radičovej vlády <a href=\"http://ekonomika.sme.sk/c/5974337/minuta-po-minute-poslanci-schvalili-zakonnik-prace.html\">menil</a> v júli 2011, <a href=\"http://ekonomika.sme.sk/c/5993266/od-septembra-bude-platit-novy-zakonnik-prace-prezident-ho-podpisal.html\">platiť</a> začal v septembri 2011.</p>\n<p>Podľa <a href=\"http://www.upsvar.sk/statistiky/nezamestnanost-mesacne-statistiky/2011.html?page_id=31010\">údajov</a> Úradu práce, sociálnych vecí a rodiny je pravda, že v čase po septembri 2011 rástla nezamestnanosť na Slovensku. Nárast nezamestnanosti v danom období <a href=\"http://portal.statistics.sk/showdoc.do?docid=35596\">uvádza</a> aj Štatistický úrad SR. Výrok je teda pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7936",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"Mnohokrát jsem řekl, že jako neprávník bych se raději o složení Ústavního soudu poradil s Pavlem Rychetským.\"",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, a to na základě dostupných rozhovorů s Milošem Zemanem, v rámci nichž explicitně uvádí, že by se o jmenování ústavních soudců radil se stávajícím předsedou Ústavního soudu Pavlem Rychetským.</p>\n<p>Například na <a href=\"http://www.blisty.cz/art/66775.html\">webu Britských listů</a> je uvedeno následující: <i>”(...) Při výběru ústavních soudců považuji za důležité dvě věci: radit se s kvalifikovaným předsedou ústavního soudu – což Pavel Rychetský splňuje – a předjednávat to – možná i spolu s ním – s jednotlivými senátory.“</i> Obdobný výrok lze nalézt například také na <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/206173-zeman-politika-neni-o-osobnich-sympatiich-nebo-antipatiich/\">webu České televize</a>.</p>\n<p>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8192",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "United Bakeries jsme nikdy nekoupili.",
    "oduvodneni": "<p>Ačkoliv společnost Agrofert Holding, a.s. měla zájem o odkoupení společnosti United Bakeries a.s., největší pekárenské skupiny v regionu střední Evropy, European United Bakeries S.A, (mateřská společnost United Bakeries a.s.) se rozhodla od smlouvy odstoupit a k obchodu tedy opravdu nedošlo.</p>\n<p>Jak uvádí <a href=\"http://www.united-bakeries.cz/united-bakeries/tiskove-zpravy/info.html\">stránky</a> United Bakeries ve svém tiskovém prohlášení z 9. července 2012: \" <i>Společnost Euro Bakeries Holding odstoupila od smlouvy se společností Agrofert Holding, a.s. o prodeji pekárenské skupiny United Bakeries. Protože slovenský antimonopolní úřad k předem stanovenému datu nevydal rozhodnutí, nemohla být transakce dokončena.\"</i> K 7. listopadu 2012 se dále také společnost European United Bakeries vyjádřila, že <i>\"s konečnou platností ukončila jednání o prodeji pekáren ve skupině United Bakeries se společností Agrofert Holding, a.s. Dne 31. října 2012 bez výsledku uplynula další lhůta, dohodnutá k vypořádání transakce, což akcionáře European United Bakeries S.A. vedlo k rozhodnutí jednání definitivně ukončit.\"</i></p>\n<p>Fúze United Bakeries a.s. a Penam, a.s., dceřiné společnosti Agrofert Holding, a.s. by znamenala sloučení dvou největších pekárenských firem na českém a slovenském území, a tak z důvodu potenciálního narušení hospodářské soutěže musela společnost Agrofert počkat před sjednáním obchodu na povolení od českého i slovenského antimonopolního úřadu. 23. dubna 2012 česká strana spojení pekáren s určitými podmínkami <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/uohs-schvalil-babisovi-nakup-united-bakeries_232177.html\">povolila</a> (jak uvedla ČTK prostřednictvím serveru Týden.cz), slovenský Protimonopolný úrad ale fúzi svým <a href=\"http://www.antimon.gov.sk/134/4735/pmu-sr-zakazal-koncentraciu-podnikatelov-agrofert-holding-a-s-ceska-republika-a-euro-bakeries-holding.axd\">rozhodnutím</a> ze dne 11. července 2012 zakázal. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/202547-babisovo-pekarske-imperium-se-o-united-bakeries-nerozroste/\">Stránky</a> České televize dále uvádí, že Andrej Babiš s tímto výsledkem nesouhlasil a podal žádost o rozklad, majitelé United Bakeries ale mezitím odstoupili od smlouvy a tento krok odůvodnili právě chybějícím dokumentem slovenského antimonopolního úřadu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8448",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Co se týká výběrového řízení, tak tam já musím říct naprosto jasně, že to výběrové řízení bylo naprosto transparentní, od prvního dne zadávací dokumentace byla veřejná, celý soutěžní dialog byl veřejný, ta zakázka byla přezkoumaná Úřadem pro ochranu hospodářské soutěže s pozitivním výsledkem a já jsem hrdý na to, že jsme udělali tak jasné a transparentní výběrové řízení, kterého se zúčastnily tři největší banky v České republice.",
    "oduvodneni": "<p>Postup při zadávání zakázky k takzvaným sKartám je skutečně velmi podrobně zdokumentován na <a href=\"http://www.mpsv.cz/cs/14704\">webu</a> MPSV, včetně Rozhodnutí Úřadu pro ochranu hospodářské soutěže.</p>\n<p>Bohužel se nyní nedá dohledat, kdy byly jednotlivé dokumenty zveřejněny. Demagog.cz již dříve <a href=\"http://demagog.cz/hladat?q=%C4%8Desk%C3%A1+spo%C5%99itelna\">ověřoval</a> ministrovo prohlášení, že „<i>smlouva od ledna visí na webu</i>“ (byla uzavřena v lednu 2012) a ani tehdy se nám nepodařilo dokázat zda je to pravda. V té době (<a href=\"http://www.mpsv.cz/cs/12064\">leden</a>, <a href=\"http://www.mpsv.cz/cs/12087\">únor</a> 2012) se totiž média v souvislosti s MPSV věnovala převážně kolapsu systému pro vyplácení dávek.</p>\n<p>Jak vyplývá z dokumentu <a href=\"http://www.mpsv.cz/files/clanky/11336/Protokol_o_otevirani_obalek.pdf\"><i>Protokol o otevírání obálek</i></a> (.pdf) z této veřejné soutěže, tendru se účastnily následující subjekty: Česká spořitelna.; Komerční banka; Československá obchodní banka a Česká pošta.</p>\n<p>Vzhledem k tomu, že v současnosti je veškeré dokumentace k zakázce dostupná a poměrně transparentní, hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8704",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Odmítáme zlehčování pozice předsedy sněmovny. Je to třetí nejvyšší ústavní činitel v zemi. Neobsazení této funkce by byl společenský i politický problém. Nejsme ochotni tento problém ignorovat,\" sdělil Kalousek. Od roku 1989 se podle něj ještě nikdy nestalo, aby sněmovna hlasovala o důvěře vládě bez svého předsedy.",
    "oduvodneni": "<p>Podobné tvrzení zaznělo od místopředsedkyně TOP 09 Heleny Langšádlové v Otázkách Václava Moravce z 23. června 2013, které jsme také <a href=\"http://demagog.cz/diskusie/157/novy-premier-nebo-predcasne-volby\">ověřovali</a>.</p>\n<p>Tento výrok proto hodnotíme jako pravdivý na základě naší <a href=\"https://www.dropbox.com/s/98210fdgqanbtha/Helena%20Lang%C5%A1%C3%A1dlov%C3%A1%20-%20od%C5%AFvodn%C4%9Bn%C3%AD.docx\">analýzy</a>. Ta se zabývá historií hlasování o důvěře vlády počínaje první vládou Václava Klause, která získala důvěru 14. července 1992.</p>\n<p>Jediné hlasování o důvěře nově jmenované vlády v letech 1989 - 1992 proběhlo v ČNR po volbách v červnu 1990. Tehdy sestavoval vládu Petr Pithart na základě <a href=\"http://www.psp.cz/eknih/1990cnr/predsedn/usneseni/ue013.htm\">usnesení</a> předsednictva ČNR, které je podepsáno mj. tehdejší předsedkyní ČNR Dagmar Burešovou. Programové prohlášení této vlády pak bylo <a href=\"http://www.psp.cz/eknih/1990cnr/stenprot/002schuz/s002019.htm\">schváleno</a> na schůzi 3. července 1990, čímž byla vládě vyslovena důvěra. Je tedy zřejmé, že i při tomto hlasování o důvěře Česká národní rada měla svoji předsedkyni.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-21",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8960",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zaprvé také máme připraven mimořádný režim velmi rychlého projednání kandidátních listin, včetně schvalování lídrů...",
    "oduvodneni": "<p>Haškem zmíněný režim není veřejně dohledatelný, je pravděpodobné, že jde o interní záležitost strany. Výrok je tedy hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9216",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Necelých 30 lidí, pokud vím, odešlo a něco přes 30 přišlo za stejnou dobu. (myšlen je odchod a příchod lidí do a ze Strany zelených po odchodu Martina Bursíka - pozn. Demagog.cz)",
    "oduvodneni": "<p>Z online dostupných dokumentů se toto tvrzení ověřit nelze. O potřebné informace jsme ovšem požádali sekretariát Strany zelených a po jejich obdržení tuto analýzu doplníme.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-09-23",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040923-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9472",
    "autor": "Daniel Herman",
    "strana": "KDU-ČSL",
    "vyrok": "U těch Czechpointů je dohoda s Telecomem nebo s O2, která podle mých informací končí v roce 2017 ",
    "oduvodneni": "<p>Jednou ze <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czechpoint.cz%2Fweb%2F%3Fq%3Dnode%2F267&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGEOtpXp4GW6YTHZH3QpFSClF8LTg\">součástí</a> systému Czech POINT jsou také datové schránky. Společnost Telefónica O2 (bývalý Český telecom) je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.newps.cz%2Fo-spolecnosti%2Fnovinky-tiskove-centrum%2Fczech-point-ma-vypis-s-poradovym-cislem-7-milionu-datove-schranky-maji-novy-tydenni-rekord-v-poctu-odeslanych-datovych-zprav.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHYxubRVvCddpCG5lFPqlLtF47rzw\">dodavatelem</a> těchto datových schránek a jistým způsobem se podílí na jejich <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.o2bs.com%2F_pub%2Fed%2F21%2F50%2F176749_358694_Reference_Book_Provoz_datovych_schranek_final.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE_2Hz206c4RnHgkvXBVYhrLa1dDQ\">provozu</a> (.pdf).</p>\n<p>Oficiálním <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F314048-stat-neumi-dolozit-zda-trimiliardove-datove-schranky-vubec-neco-usetrily.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHTy-nKO5cvoPYqlRk1mQJdDnlUaw\">provozovatelem</a> systému datových schránek je Česká pošta, se kterou je oficiálně podepsána smlouva do roku 2017.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9728",
    "autor": "Zdeněk Ondráček",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ale když jsme mluvili o tom Ministerstvu dopravy a třeba o kauze ŘSD, tak vy jste byl na Ministerstvu dopravy (obrací se na Víta Bártu, pozn. Demagog.CZ), tak můžeme třeba říct, já jsem podával trestní oznámení na firmu Kapsch, systém výběru mýtného. Samozřejmě policie to odložila, že tam o nic nejde. ",
    "oduvodneni": "<p>Poslanec Ondráček patrně hovoří o podnětu, který připravil ve spolupráci s tehdejším předsedou sněmvního kontrolního výboru Vojtěchem Filipem a o jeho detailech informuje na serveru <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/pripad-%E2%80%9Emytne%E2%80%9C-miri-k-vysetrovatelum\">Česká pozice</a>. Tento podnět měl být podán 15. srpna 2012, kdy již <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/judr--vit-barta-74223/\">Vít Bárta</a> nebyl ministrem dopravy.</p>\n<p>Toto podání bylo podle serveru <a href=\"http://byznys.lidovky.cz/vysetrovani-mytneho-skoncilo-fiaskem-policie-miliardovy-pripad-odlozila-15q-/doprava.aspx?c=A130527_163520_ln-doprava_mev\">Lidovky.cz</a> v dubnu 2013 odloženo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9984",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten návrh (návrh služebního zákona – pozn. Demagog.cz) je připravený, víte, že my nejdeme cestou úplně nového zákonu, ale novelizujeme zákon, který už tady platí do doby vlády Miloše Zemana a Vladimíra Špidly, to znamená, navazujeme na něco, co už bylo vykonáno.",
    "oduvodneni": "<p>V prosinci roku 2000 vláda Miloše Zemana předložila sněmovně <a href=\"http://www.psp.cz/sqw/tisky.sqw?O=3&amp;T=792\">návrh</a> služebního zákona, který byl nakonec schválen a vyhlášen 28. května 2002 ve Sbírce zákonů.</p>\n<p>Přestože má Česká republika služební <a href=\"http://www.lidovky.cz/vlada-ma-negativni-stanovisko-k-navrhu-novely-sluzebniho-zakona-phc-/zpravy-domov.aspx?c=A140108_171644_ln_domov_jzl\">zákon</a> již od roku 2002, podstatná část tohoto zákona nenabyla účinnosti. Odložena byla již pětkrát, naposledy na leden 2015.</p>\n<p>Těsně před Vánoci předložili sociální demokraté <a href=\"http://www.psp.cz/sqw/tisky.sqw?O=7&amp;T=71\">novelu</a>, která novelizuje služební zákon z roku 2002 a kterou již prosazovali v minulém volebním období. Této novele ovšem vyjádřila nesouhlas tehdejší vláda Jiřího Rusnoka, <a href=\"http://zpravy.ihned.cz/c1-61532540-vlada-sluzebni-zakon-jmenovani-profesoru\">označila</a> ji za nepoužitelnou a některé její body pravděpodobně i v rozporu s Ústavou.</p>\n<p><a href=\"http://www.denik.cz/z_domova/poslanci-se-v-utery-sejdou-nad-novelou-sluzebniho-zakona-20140119.html\">Projednávání</a> tohoto návrhu je ustanoveno na <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=5&amp;pozvanka=1\">schůzi</a>, která se uskuteční 21. ledna 2014.</p>\n<p>Na základě výše uvedených informací označujeme výrok za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-19",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-1912014"
    }
  },
  {
    "id": "10240",
    "autor": "Štefan Füle",
    "strana": "Nezařazení",
    "vyrok": "Václav Moravec: Jestliže jako Evropská komise vyzýváte, pane eurokomisaři, představitele Ukrajiny, aby se snažili udržet celistvost Ukrajiny, jak v tom může pomoci Mezinárodní společenství? \n\nŠtefan FÜLE: Já myslím, že zásadním způsobem, protože to bylo právě Mezinárodní společenství, které pomohlo, tři ministři zahraničních věcí EU, které pomohli k té dohodě z 21. února, která zabránila tomu krveprolití v ukrajinských ulicích a zejména v ulicích Kyjeva.",
    "oduvodneni": "<p>Podle dostupných informací hodnotíme výrok jako pravdivý.</p>\n<p><a href=\"http://www.ceskenoviny.cz/svet/zpravy/janukovyc-dal-vyjednava-v-centru-kyjeva-je-klid/1046166\">Dohodu</a>, kterou 21. února podepsal ukrajinský prezident Janukovyč s opozičními předáky, pomohli domluvit tři ministři zahraničních věcí zemí EU společně s ruským ombudsmanem Lukinem.</p>\n<p>Konkrétně se <a href=\"http://czech.ruvr.ru/2014_02_20/Ministri-zahranici-Nemecka-Polska-a-Francie-pricestovali-do-Kyjeva/\">jednalo</a> o německého ministra Franka-Waltera Steinmeiera, francouzského ministra Laurenta Fabiuse a za Polsko Radoslawa Sikorského.</p>\n<p>V <a href=\"http://www.ceskenoviny.cz/svet/zpravy/janukovyc-dal-vyjednava-v-centru-kyjeva-je-klid/1046166\">dohodě</a> mimo jiné stojí: <i>„...během 48 hodin po podpisu bude přijat, podepsán a zveřejněn zvláštní zákon, obnovující platnost ústavy z roku 2004. Signatáři také přislíbili do deseti dnů vytvořit koaliční vládu národní jednoty. Ústavní reforma, zavádějící rovnováhu do pravomocí prezidenta, vlády a parlamentu, má být završena letos v září“.<br>\n  </i> Do jaké míry dohoda zabránila nebo nezabránila krveprolití není možné objektivně stanovit, a proto to do hodnocení nezahrnujeme. Evidentně ale k takovým cílům mezinárodní asistence směřovala. Výrok eurokomisaře Füleho tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10496",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ale tím, jak jsou soudci neodvolatelní do smrti u nás, tak právě nemají tu přímou odpovědnost...",
    "oduvodneni": "<p>Tomio Okamura ve výroku srovnává \"neodvolatelnost\" českých soudců s deklarovaným pětiletým mandátem soudců v USA. Poměry v USA se zabýval předchozí výrok, v tomto se budeme věnovat výhradně situaci v ČR. Jeho výrok hodnotíme jako zavádějící, protože sice soudci nemusí obhajovat svůj mandát v několikaletých obdobích (jak nastiňoval v předchozím výroku), ale může nastat situace, kdy budou odvoláni z funkce.</p>\n<p>Institut soudců a jeho náležitosti jsou upraveny v <a href=\"http://zakony-online.cz/?s94&amp;q94=all\">zákoně o soudech a soudcích</a> (č. 6/2002 Sb.). §61 toho zákona říká: \" <i>Soudci jsou jmenováni do funkce bez časového omezení\"</i>.</p>\n<p>To ovšem neznamená, že by byli neodvolatelní. Například § 88 jako jedno z kárných opatření, které je možné uložit soudci, stanoví i odvolání z funkce soudce.</p>\n<p>§94 výčtem vyjmenovává případy, kdy funkce soudce zaniká: <i>\"Funkce soudce zaniká<br>\n    a) uplynutím kalendářního roku, v němž soudce dosáhl věku 70 let,<br>\n    <br>\n    b) dnem právní moci rozhodnutí, kterým bylo zjištěno, že je z důvodu uvedeného v § 91 nezpůsobilý vykonávat soudcovskou funkci,<br>\n    <br>\n    c) dnem právní moci rozhodnutí, kterým byl odsouzen pro trestný čin spáchaný úmyslně nebo odsouzen k nepodmíněnému trestu odnětí svobody pro trestný čin spáchaný z nedbalosti,<br>\n    <br>\n    d) zrušeno,<br>\n    <br>\n    e) dnem právní moci rozhodnutí, kterým mu bylo uloženo kárné opatření odvolání z funkce soudce [§ 88 odst. 1 písm. d)],<br>\n    <br>\n    f) dnem právní moci rozhodnutí, kterým byl soudce zbaven způsobilosti k právním úkonům nebo kterým byla jeho způsobilost k právním úkonům omezena,<br>\n    <br>\n    g) dnem, kdy soudce pozbyl státní občanství České republiky,<br>\n    <br>\n    h) smrtí nebo dnem právní moci rozhodnutí, kterým byl soudce prohlášen za mrtvého.\"</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10752",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale my budeme zvyšovat odpočitatelnou položku pro rodiny s dětmi v každém případě. Protože to je další z bodů koaliční smlouvy, který tam je.",
    "oduvodneni": "<p>V <a href=\"http://www.cssd.cz/data/files/koalicni_smlouva.pdf\">koaliční smlouvě</a> (.pdf) v bodu 2.4 <i>Změny v daňovém zatížení od roku 2015 do konce volebního období</i> vláda doslova uvádí: \" <i>Od roku 2015 postupné zvyšování slevy na dani na druhé a další dítě s cílem podstatně zvýšit slevu na dani na druhé a další dítě do konce volebního období.\"</i><i></i> Zda vládní koalice zmíněný bod prosadí a zavede, není součástí hodnocení, neboť nemůžeme predikovat budoucí možný vývoj. Je nicméně pravdou, že zmíněné opatření je součástí koaliční smlouvy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11008",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "A pan profesor, pan profesor Mejstřík, a pan profesor..., ten tam byl, ten tam byl nominován za ministra financí Kalouska zrovna tak jako ten pan Bajgar a zrovna tak jako pan profesor Mejstřík.",
    "oduvodneni": "<p>Řeč je o nominantech do dozorčích orgánů nejrůznějších státních či polostátních společností.</p>\n<p><a href=\"http://www.vlada.cz/cz/ppov/ekonomicka-rada/clenove/prof--ing--michal-mejstrik--csc--51450/\">Profesor Mejstřík</a> skutečně od roku 2011 zastává pozici předsedy dozorčí rady Českého aeroholdingu, a. s.</p>\n<p><a href=\"http://ekonomika.idnes.cz/nove-obsazeni-dozorci-rady-cez-a-vyse-dividend-f4w-/ekoakcie.aspx?c=A120626_140620_ekoakcie_neh\">Milan Bajgar</a> byl do dozorčí rady ČEZ jmenován v roce 2012.</p>\n<p><a href=\"http://cs.wikipedia.org/wiki/Miroslav_Kalousek\">Miroslav Kalousek</a> zastával funkci ministra financí v letech 2007 až 2009 a poté 2010 až 2013. Výrok tedy odpovídá skutečnosti.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11264",
    "autor": "Roman Onderka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V Brně existuje neziskový sektor, je zhruba kolem 57, 60 organizací, z toho část těchto organizací se zabývá touto problematikou (prostituce). Město Brno podporuje tyto organizace (...) ta částka je někde kolem 50, 60 milionů korun a za období, kdy jsme snižovali rozpočty příspěvkových organizací, jedině těmto neziskovým organizacím jsme nesnížili ani o desetník. Myslím, že v loňském roce to bylo navýšení zhruba kolem 2 milionů korun",
    "oduvodneni": "<p>V kontexu výroku je zřejmé, že neziskovým sektorem v Brně Onderka myslí ty organizace, jimž město poskytuje nějaké dotace. Např. pro letošní rok jde o 64 organizací. Celkem pak v Brně sídlí 170 neziskovek (podle <a href=\"http://www.isnno.cz/EvidenceNNOV10001/DesignPages/SeznamNNO.aspx\">evidence nestátních neziskových organizací</a>), což je znatelný rozdíl.</p>\n<p>Pro rok 2014 byly naplánovany dotace (<a href=\"http://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OSP/dotace/socialni_sluzby_I/Dotace_I_2014_-_web.xls\">xls.</a>) ve prospěch nestátních neziskových organizací poskytující sociální služby ve výši 47 050 000 Kč. Pro rok 2013 (<a href=\"http://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OSP/dotace/socialni_sluzby_I/Dotace_na_soc._sluzby_program_I_2013_-_WEB.xls\">xls.</a>) tato částka činila 44 050 000 Kč. Město tedy navýšilo příspěvěk pro neziskovky o 3 miliony, nicméně vycházelo z nižšího základu a ani po tomto zvýšení se nedostalo na úroveň 50 milionů.</p>\n<p>Z těchto všech organizací se nám podařilo dohledat, že problematikou prostituce se zabývá pouze <a href=\"http://www.rozkosbezrizika.cz/\">Rozkoš bez rizika</a>, nejde tedy o část organizací, jak uvádí primátor Onderka.</p>\n<p>Schválené dotace této organizaci od města Brna byly v letech 2012 (<a href=\"http://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OSP/dotace/socialni_sluzby_I/2012_schvalene_dotace_IWeb/schvalene_dotace_i_2012_na_web.xls\">xls.</a>), 2013 (<a href=\"http://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OSP/dotace/socialni_sluzby_I/Dotace_na_soc._sluzby_program_I_2013_-_WEB.xls\">xls.</a>) a 2014 (<a href=\"http://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OSP/dotace/socialni_sluzby_I/Dotace_I_2014_-_web.xls\">xls.</a>) vždy 50 tisíc Kč na rok. Je tedy pravdou, že dotace neziskovkám obecně rostly i přes úspory u <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/263110-prispevkove-organizace-brna-preckaly-dva-roky-uspor/\">příspěvkových organizací</a> (informace České televize), nicméně na problematiku prostituce u zmíněné organizace dotace města nevzrostla.</p>\n<p>Výrok je tedy hodnocen jako zavádějící a to vzhledem k některým nepřesnostem ve výroku primátora Onderky. V kontextu diskuze o prostituci a podpory města neziskovkám (neziskovce), která se tématu věnuje, je nejvýznamnější fakt, že město jí podporu během posledních tří let nezvýšilo, což Onderka ve svém výroku naznačuje.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11776",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Martin KONVIČKA: Samozřejmě. Tak v Anglii máme, když zůstaneme u té Anglie, není to tak dávno, co tam proběhl, co proběhla aféra o tom, že vlastně celé školy byly nenápadně jako, teď jak to říct, zislamizovány tím, že ...\n\nBarbora KROUŽKOVÁ: Které školy?\n\nMartin KONVIČKA: Základní, střední školy v Leedsu ...\n\nBarbora KROUŽKOVÁ: Ale kde, kde?\n\nMartin KONVIČKA: ... v Leedsu, v Birminghamu a v těchhle těch oblastech s velkou islámskou menšinou. Byla to aféra, o které se jako hodně mluvilo a souviselo to v zásadě s takovou tou, že několik málo muslimských učitelů, kteří byli do té školy přijati, a přes tlak, přes školní rady postupně jako vyšikanovali ty nemuslimské učitele a pak se najednou zjistilo, a z toho byl právě ten skandál, že se tam přestalo učit o evoluci, že se tam učí o holocaustu jinak, než by si přály britské osnovy a podobně. Tyhle ty věci se prostě dějí nenápadně.",
    "oduvodneni": "<p>Britská policie zachytila dopis, který obsahoval plán na islamizaci celého britského vzdělávacího systému a byl adresován vybraným lidem na školách. Policie v této souvislosti mluví o <a href=\"http://www.gatestoneinstitute.org/4242/uk-schools-islamist-trojan-horse\">Operaci Trojský kůň</a> (anglicky).</p>\n<p>Plán například říká, jak je jednoduché nahradit ředitele školy, jiným, rozuměj muslimským, který školu povede podle přísných islámských principů. A to vše téměř neviditelně. Dokument existuje už od roku 2013, ale až v březnu 2014 se čtyřstránkový dokument objevil na veřejnosti. <b>Policie dokument prohlásila za podvod</b>.</p>\n<p>Avšak po jeho zveřejnění začala britská média reportovat o zkušenostech <a href=\"http://www.theguardian.com/uk-news/2014/mar/13/invention-tactics-alleged-birmingham-school-plot\">ředitelů</a> (anglicky) birminghamských škol, kteří poznávali určité praktiky popsané v dokumentu. Přesto nemůžeme mluvit o celkové islamizaci škol. Jednalo se o jednotlivé případy, kdy se radikální islamisté snažili získat vliv ve školních zařízeních. Stejně tak nebyly nalezeny žádné „islamizované“ školy v jiných městech Velké Británie, ani zmíněném Leedsu. V dokumentu je zmíněn kromě Birminghamu, kde muslimové tvoří <a href=\"http://www.birmingham.gov.uk/cs/Satellite?c=Page&amp;childpagename=Planning-and-Regeneration%2FPageLayout&amp;cid=1223096353755&amp;pagename=BCC%2FCommon%2FWrapper%2FWrapper\">21,8%</a> (anglicky) obyvatelstva, také <a href=\"http://www.birminghammail.co.uk/news/midlands-news/what-trojan-horse-plot-birmingham-7239546\">Bradford</a> (anglicky), kde podle tvůrců dokumentu, by popsané principy mohly být zavedeny. Ovšem vyšetřování žádné školy neidentifikovalo.).</p>\n<p><a href=\"http://rt.com/uk/174184-trojan-horse-scandal-teachers/\">Městská rada</a> (anglicky) v Birminghamu spolu s protiteroristickou jednotkou začala vyšetřovat 25 místních škol, na kterých byla vyvíjena koordinovaná, úmyslná a trvalá opatření s cílem zavést netolerantní a agresivní islámský étos.</p>\n<p>Na pěti z nich byla na popud školní inspekce přijata zvláštní opatření z důvodu kultury strachu a nenávisti. Avšak školy zmíněné obvinění odmítají a poukazují, že nebyl školní inspekcí nalezen žádný důkaz, který by potvrzoval podporu radikálního islámu, či jinou výuku než podle britských standardů. Nebyly nalezeny žádné důkazy o tom, že by se na školách změnila <a href=\"http://www.birminghammail.co.uk/news/midlands-news/park-view-academy-golden-hillock-7236594\">výuka</a> (anglicky).</p>\n<p>Školy byly umístěny na seznam zařízení se zvláštním opatřeními z důvodu nedostatečné podpory soudržné komunity a respektu vůči jiným náboženstvím.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12288",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Podívejte se, jak sociální demokraté na Slovensku takový systém (druhý pilíř - pozn. Demagog.cz) prosazovali a prosadili. To totiž u nás, bohužel, není záležitost politického programu, ale je to záležitost toho, vymezit se co nejrazantněji proti tomu, kdo v tuto chvíli vládne.",
    "oduvodneni": "<p>Druhý pilíř <a href=\"http://dochodky.com/co-je-2-pilier\">vznikl</a> na Slovensku na základně vládního zákona dne 1.1. 2005 během druhé vlády <a href=\"http://www.vlada.gov.sk/1875/mikulas-dzurinda/\">Mikuláše Dzurindy</a>, toho času předsedy Slovenské demokratické a křesťanské unie. Nejde tedy o návrh SMERu, jak tvrdí Drábek. Právě naopak, sociální demokraté druhý pilíř opakovaně <a href=\"http://spravy.pravda.sk/komentare/clanok/201910-fico-strasi-ludi-v-druhom-pilieri-pre-peniaze/\">zpochybňovali</a>.</p>\n<p>Druhý pilíř na Slovensku funguje již jedenáctým rokem a o jeho vývoji si můžete přečíst v <a href=\"http://www.demagog.sk/hladat?q=podobn%C3%BD+spor\">hodnocení</a> výroku Andreje Kisky, který vytvořili naši slovenští kolegové. Výrok Jaromíra Drábka však hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-11-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501108/"
    }
  },
  {
    "id": "12544",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Řecko mohlo tuto hranici (řecko-tureckou, pozn. Demagog.cz) střežit již v uplynulých měsících a bohužel se tak nestalo.",
    "oduvodneni": "<p>Informace o hlídání hranic uvádí například <a href=\"http://frontex.europa.eu/news/frontex-accepts-greece-s-request-for-rapid-border-intervention-teams-amcPjC\">zpráva</a> agentury Frontex - agentura pro spolupráci při ochraně vnějších hranic EU, zřízená v r. 2014 právě Evropskou unií. Podle ní Řecko na počátku prosince roku 2015 zažádalo o pomoc ze strany Rapid Border Intervention Teams (RABITs) právě kvůli ochraně řeckých ostrovů před masivní imigrační vlnou z Turecka. Poskytnutí těchto jednotek je podmíněno i souběžným nasazením řeckých bezpečnostních jednotek.</p>\n<p>O existenci řeckých kontrol v posledních měsících svědčí i zprávy ze světových médiích jako <a href=\"http://www.huffingtonpost.com/entry/greece-turkey-border-fence_us_55f9ab73e4b0d6492d63ec12\">Huffington post</a> (září 2015) či <a href=\"http://www.spiegel.de/international/europe/europe-tightens-borders-and-fails-to-protect-people-a-989502-3.html\">Spiegel</a>, často v negativních konotacích. Od roku 2014 do konce ledna 2015 ve stejném regionu probíhala <a href=\"http://frontex.europa.eu/operations/archive-of-operations/Lq8P8c\">operace</a> Poseidon sea, rovněž za měřená na regulaci migrace. K době ještě dřívější vydala Amnesty International v roce 2013 <a href=\"https://www.amnesty.org/download/Documents/12000/eur250082013en.pdf\">zprávu</a> (.pdf), která poněkud jinak informuje o „střežení“ řecko-tureckých hranic.</p>\n<p>Jak popisujeme v jednom z následujících výroků, přes Řecko do Evropy proudí okolo až 2 000 osob denně. Je tedy na zvážení, nakolik jsou tyto hraniční kontroly efektivní a skutečně plnící svou funkci. Totéž potvrzuje i aktuální <a href=\"http://europa.eu/rapid/press-release_IP-16-174_en.htm\">zpráva</a> Evropské komise (anglicky, zatím ve fázi návrhu), která explicitně říká, že <i>jsou zde závažné nedostatky ve spravování vnější řecké hranice.</i> Na druhou stranu je také otázkou, zda Řecko může samo efektivně střežit své hranice (zejména pak mořské) při bezprecedentnímu přílivu uprchlíků.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12800",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A jenom mi dovolte jenom jednu větu, k integraci tento stát to dělá, prosím pěkně, tak špatně v uvozovkách, že jsme integrovali půl milionu cizinců.",
    "oduvodneni": "<p>V České republice žilo podle dat <a href=\"https://www.czso.cz/documents/11292/38567852/c01R01_2014.pdf/c4349bd0-ee88-4bba-a1f3-88d1bc330570?version=1.0\">Českého statistického úřadu</a> ke konci roku 2014 (poslední dostupná data) 449 367 cizinců. Z tohoto počtu <a href=\"https://www.czso.cz/documents/11292/38567852/c01R04_2014.xlsx/24d6f805-4a95-4c3a-a351-f4371d638ad2?version=1.0\">nejvíce cizinců</a> (.xls - data ČSÚ) pochází ze Slovenska, Ukrajiny a Vietnamu. S jistou mírou tolerance je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13056",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Tak nejprve řeknu, paní redaktorko, že jsem nikdy nepotvrdil, že budu kandidovat na prezidenta.",
    "oduvodneni": "<p>V posledním mediálním výstupu na adresu své kandidatury Jiří Pospíšil v březnu pro <a href=\"http://video.aktualne.cz/dvtv/pospisil-pokud-se-nenajde-protivnik-zemanovi-budu-vazne-uvaz/r~6df12de0f1dc11e582180025900fea04/\">DVTV</a> (od 13:45) uvedl, že pokud se nevygeneruje žádný kandidát podle jím vymezených hodnot, bude o své kandidatuře vážně uvažovat.</p>\n<p>Osobnost, kterou by případně podpořil, by musela mít hodnoty, se kterými by se Pospíšil sám ztotožňoval, jde mu zejména o to, aby budoucí prezident spojoval společnost, byl západně orientovaný a měl šanci porazit Miloše Zemana.</p>\n<p>Kandidaturu by však zvažoval až tři čtvrtě roku před samotnými volbami. Jednoznačné potvrzení ucházení se o prezidentský post zatím Jiří Pospíšil neposkytl a to ani v dalších veřejných vyjádřeních. Zatím mluvil o tom, že o kandidatuře \" <i>vážně uvažuje či přemýšlí</i> \" - např. v rozhovoru pro <a href=\"http://domaci.ihned.cz/c1-65132620-pospisil-zvazuji-kandidaturu-na-prezidenta-na-hrade-by-mel-byt-nekdo-mladsi-v-dobre-psychicke-i-fyzicke-kondici\">IHNED.cz</a> či interview pro <a href=\"http://www.denik.cz/z_domova/europoslanec-jiri-pospisil-o-prezidentske-kandidature-premyslim-20160226.html\">Deník</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13312",
    "autor": "Zdeněk Soukup",
    "strana": "ANO 2011",
    "vyrok": "U nás ještě v podstatě ta migrační krize nevrcholí v tu podobu, že by k nám byl nějaký velký příliv těch migrantů.",
    "oduvodneni": "<p>Na výrok se dá nahlížet z dvou rovin. První rovinou je počet osob žádajících o mezinárodní ochranu, tedy osob, které chtějí na území České republiky pobývat a snaží se projít formální procedurou, která by jim to umožnila. <a href=\"http://www.mvcr.cz/migrace/ViewFile.aspx?docid=22011881\">Počet žádostí o azyl</a> (.pdf) od roku 2013 pravidelně stoupá, ne však příliš závratným tempem. Do června letošního roku jich bylo 765, z toho 246 z Ukrajiny, 131 z Iráku, 64 z Číny a například ze Sýrie 33.</p>\n<p>V této souvislosti je nutno podotknout, že až do zmíněného roku 2013 počet žádostí klesal, a to z maxima v roce 2001, kdy těchto žádostí bylo 18 094.</p>\n<p>Druhou rovinou je počet nelegálních migrantů, tedy osob, které Českou republiku využívají převážně k tranzitu do jiných zemí. Ze <a href=\"http://www.mvcr.cz/migrace/soubor/nelegalni-migrace-dokumenty-situace-v-oblasti-nelegalni-migrace-v-cr-ppsx.aspx\">statistik Ministerstva vnitra</a> (.ppsx) je možno zjistit, že zatím největší příliv migrantů proběhl mezi 17. 6. 2015 a začátkem září stejného roku, kdy takových osob bylo zajištěno téměř 1000 měsíčně. Nejvíce zajištěných (55 %) bylo ze Sýrie, 17 % z Afghánistánu a 9 % z Pákistánu.</p>\n<p>Od této kulminace do současnosti vzrostl počet zadržených nelegálních migrantů přibližně <a href=\"http://www.mvcr.cz/migrace/clanek/aktualni-statistiky.aspx\">o 1000 osob</a> (celkem 3664), tedy asi 100 měsíčně, což se dá srovnávat s obdobím v první polovině roku 2015.</p>\n<p>Zároveň je nejednoznačné slovní spojení „velký příliv“. Zde se nabízí provést srovnání s ostatními zeměmi Evropské unie. <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/d/d7/First_time_asylum_applicants%2C_Q1_2015_%E2%80%93_Q1_2016.png\">Podle měsíčních statistik Eurostatu</a>, které jsou nyní k dispozici od března tohoto roku, je počet žadatelů o azyl v České republice jeden z nejnižších v Evropě (110 osob za březen). Naproti tomu Německo mělo 58 310 žadatelů a Rakousko 3185. Celkově za roky 2014 a 2015 je pak Česká republika znovu na zadních příčkách (viz obrázek).</p>\n<img src=\"http://ec.europa.eu/eurostat/statistics-explained/images/6/63/Number_of_%28non-EU%29_asylum_seekers_in_the_EU_and_EFTA_Member_States%2C_2014_and_2015_%28thousands_of_first_time_applicants%29_YB16.png\">\n<p><a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/6/63/Number_of_%28non-EU%29_asylum_seekers_in_the_EU_and_EFTA_Member_States%2C_2014_and_2015_%28thousands_of_first_time_applicants%29_YB16.png\">Počet žadatelů o azyl za roky 2014 a 2015 (Eurostat)</a></p>\n<p>Co se týče nelegální migrace, již bylo zmíněno, že od opatření ze 17. 6. 2015 zajistila policie 3664 osob za více než rok. Pro srovnání - za jediný rekordní den <a href=\"http://zpravy.idnes.cz/do-madarska-dorazilo-pres-4300-uprchliku-do-mnichova-pres-12000-pn3-/zahranicni.aspx?c=A150913_110002_zahranicni_lve\">dorazilo do Mnichova přes 12 000 osob</a>, což samozřejmě není běžné číslo ani v Německu. Ve světle těchto skutečností nemůžeme čísla z naší republiky považovat za „velký příliv“.</p>\n<p>Přesná čísla s jistou výpovědní hodnotou se pak dají vyčíst z informací o azylových žádostech. V ČR o azyl požádalo za minulý rok pouze 1 156 uprchlíků z různých zemí. Srovnejme s 33 456 žádostmi již kladně vyřízených v Německu (<a href=\"http://www.statistikaamy.cz/2015/03/uprchlikum-se-nevyhneme/\">podle zdrojů ČSÚ</a>.)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/chceme-zaruky-aby-k-nam-zadni-migranti-neprichazeli-rika-poslanec-z-hnuti-ano--1639474"
    }
  },
  {
    "id": "13568",
    "autor": "Libor Honzárek",
    "strana": "TOP 09",
    "vyrok": "V letošním lednu bylo sepsáno memorandum asi 13 obcí na Třebíčsku, kde vyloženě byli nespokojeni s přístupem kraje k jejich záležitostem, že není propojena jejich lokalita s D1, s Rakouskem. Připojila se tam hospodářská komora k tomu, několik firem, kteří trpí tím, že nemají tu dopravní obslužnost a stěžovali si, že ten kraj se k nim nechová úplně fér.",
    "oduvodneni": "<p>Podle tiskové <a href=\"http://www.trebic.cz/starostove-i-firmy-chteji-lepsi-napojeni-na-dalnici/d-26127\">zprávy</a> města Třebíče došlo k podpisu tohoto memoranda 13. ledna 2016. Podpis připojily 4 města a 12 obcí, Okresní hospodářská komora Třebíč, za firmy pak Energetické Třebíčsko, EKOREGION 5, ČEZ, a.s., společnosti Mann Hummel (CZ) s.r.o., Mann Hummel Service s.r.o, Huhtamaki Česká republika, a.s. a Fraenkische CZ s.r.o.</p>\n<p>Jedná se o Memorandum o spolupráci při řešení dopravní obslužnosti a využití dopravní infrastruktury po silnici II/360. <a href=\"http://www.trebic.cz/starostove-i-firmy-chteji-lepsi-napojeni-na-dalnici/d-26127\">Předmětem</a> memoranda je podle iniciátora Pavla Pacala - místostarosty Třebíče - <i>dohoda všech zúčastněných stran na prosazování společného zájmu, kterým je zlepšení dopravního propojení regionu a zvýšení jeho atraktivity.</i> Celé znění dokumentu je možné si přečíst <a href=\"http://files.rudikov.webnode.cz/200006936-0bba00dae7/160113_Memorandum_II_360.pdf\">zde</a> (.pdf).</p>\n<p>Třebíčsko bylo <a href=\"http://www.horacke-noviny.com/zprava-sestnact-starostu-versus-jeden-namestek-aneb-memorandem-na-dalnici-5096.htm\">nespokojené</a> s postupem Kraje Vysočina při rekonstrukci krajských silnic. Podle náměstka Libora Joukla měla být pro napojení na dálnici stěžejní silnice II/405. Třebíčsko však žádá o zvýšení zájmu o opravu silnice II/360. Libor Joukl <a href=\"http://www.kr-vysocina.cz/stanovisko-namestka-hejtmana-kraje-vysocina-libora-joukla-k-podpisu-memoranda-k-silnici-ii-360/d-4071112\">reagoval</a> na podpis memoranda a vyjádřil svou nespokojenost s tím, že k jednání nebyl přizván. Výrok Libora Honzárka je tedy pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13824",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten rozdíl je v programech stran, které reprezentujeme (...) Pokud vezmeme poslední výsledky, ať už to byl nárůst minimální mzdy, ochrana rodin, nárůst důchodů, to jsou věci, které po pravicových vládách, kde KDU-ČSL měla zastoupení, je třeba ještě napravit a jsme rádi, že na tom KDU-ČSL spolupracuje i v této vládě.",
    "oduvodneni": "<p>Výrok Zdeňka Škromacha je hodnocen jako zavádějící. Naznačuje totiž, že aktuální růst důchodů, minimální mzdy či prvky podporující rodiny, které prosazuje současná vláda, v minulých vládách se zastoupením KDU-ČSL absentovaly.</p>\n<p>Ve skutečnosti od roku 2002, kdy byli lidovci ve vládách sociální demokracie a druhé vládě Mirka Topolánka, důchody stále rostly. Minimální mzda pak opravdu za 2. vlády Mirka Topolánka fakticky nerostla. Co se týče ochrany rodin, jde o poměrně vágní vyjádření, které ve výroku nehodnotíme.</p>\n<p>Podle informací Českého statistického úřadu a ministerstva práce a sociálních věcí docházelo k růstu starobních důchodů každým rokem, jak dokládá <a href=\"https://www.czso.cz/documents/10180/32955062/32018116_1304.pdf/640a882c-43a8-4f93-9494-15f409c71270?version=1.0\">tabulka</a>. Nejvíce to bylo v roce 2008, v době tzv. druhé <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">vlády</a> Mirka Topolánka, ve které měla KDU-ČSL celkem 6 ministerstev.</p>\n<p>Naopak nejnižší růst důchodů nastal v době pravicové vlády Petra Nečase (2010–2013), v té době ovšem lidovci nebyli vůbec zastoupeni v Poslanecké sněmovně a s tímto „nerůstem“ neměli nic společného.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdkVGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a9d83dc9ca44b64d67b0b94e831002be74a641b5/14699655_10208028031523660_1728108803_o.jpg\">\n<p><i>Oranžová - levicová vláda s účastí KDU-ČSL, modrá - pravicová vláda s účastí KDU-ČSL, červená - vlády bez KDU-ČSL. Zdroj: <a href=\"https://www.czso.cz/documents/10180/32955062/32018116_1304.pdf/640a882c-43a8-4f93-9494-15f409c71270?version=1.0\">ČSÚ</a>.</i></p>\n<p>Výše minimální mzdy se podle informací ministerstva práce a sociálních věcí <a href=\"http://www.mpsv.cz/cs/871\">zvyšovala</a> každým rokem až do roku 2007 a k dalšímu nárůstu došlo až v roce 2013. Jak je patrné z grafu, minimální mzda se zvyšovala hlavně za levicových vlád.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdklGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--72fdce7178599fc970526a3ccf2c794256239226/14646612_10208028105565511_2035162846_o.jpg\">\n<p><i>Oranžová - levicová vláda s účastí KDU-ČSL, modrá - pravicová vláda s účastí KDU-ČSL, červená - vlády bez KDU-ČSL. Zdroj: <a href=\"http://www.mpsv.cz/cs/871\">MPSV</a>.</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-10-13",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/skromach-babis-prodava-nase-uspechy-hubackova-neni-to-o-kory/r~bbcd531e913111e6ab55002590604f2e/"
    }
  },
  {
    "id": "14080",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A víte, já ještě připomenu jednu věc. Trapné hlasování pro Američany a pro Izrael ve Valném shromáždění OSN, kdy Amerika trvala na tom, že dál bude blokáda Kuby. Hlasovalo se o tom po čtyřiadvacáté na návrh Spojených států amerických, a hlasování 193 států bylo 191 pro zrušení té blokády, 2 státy, to byly Spojené státy a Izrael, hlasovaly proti.",
    "oduvodneni": "<p>O rezoluci OSN ohledně embarga proti Kubě se nehlasovalo na žádost USA, nýbrž valného shromáždění OSN, které tuto problematiku shledává jako jeden z nástrojů udržování míru a bezpečnosti. Zároveň USA ani Izrael nehlasovaly proti rezoluci, obě země se pouze zdržely hlasování. Výrok proto hodnotíme jako nepravdivý.</p>\n<p>Embargo, které podle <a href=\"http://www.cfr.org/cuba/timeline-us-cuba-relations/p32817\">časové osy</a> Rady pro mezinárodní vztahy USA poprvé uvalily na Kubu v roce 1960 a v plné míře v roce 1962, trvá dodnes. Přestože se vztahy zejména v průběhu funkčního období prezidenta Obamy <a href=\"https://www.whitehouse.gov/the-press-office/2011/01/14/reaching-out-cuban-people\">uvolňují</a>, embargo v obchodní oblasti stále přetrvává, protože jediný orgán, který jej může zrušit (Kongres), jej prozatím nezrušil. Kongres tak může učinit zrušením zákona o kubánské svobodě a demokratické solidaritě z roku 1996, nazývaný také <a href=\"https://www.treasury.gov/resource-center/sanctions/Documents/libertad.pdf\">Helms-Burton Act</a>.</p>\n<img src=\"https://www.stratfor.com/sites/default/files/styles/stratfor_large__s_/public/main/images/cuba-embargo-history_0.jpg?itok=X7133tlP\">\n<p>Zdroj: Rada mezinárodních vztahů, AP</p>\n<p>Proti embargu ze strany USA od počátku 90. let začalo protestovat valné shromáždění OSN. V rezolucích, které valné shromáždění vydává od <a href=\"http://www.un.org/documents/ga/res/47/a47r019.htm\">listopadu</a> 1992 <a href=\"http://www.un.org/en/ga/search/view_doc.asp?symbol=A/RES/71/5\">každoročně</a> (.pdf, seznam rezolucí je na stranách 1 a 2), žádá pokaždé všechny členské státy (vzhledem ke svému názvu však směřuje pouze proti USA), aby se zdržely vydávání a aplikování zákonů či opatření, které blokují obchod s Kubou a aby případně takové zákony a opatření co nejdříve zrušily. Vzhledem k právní povaze rezoluce, která má pouze doporučující povahu, by však USA nemusely embargo zrušit, neboť rezoluce neobsahuje žádný sankční mechanismus při jeho porušení.</p>\n<p>O embargu Kuby se tedy nehlasuje ani nehlasovalo na žádost USA, které mají jako každý členský stát pouze 1 hlas, nýbrž na žádost valného shromáždění OSN, podle jehož programu spadá embargo do agendy odpovídající prioritám <a href=\"http://www.un.org/en/ga/search/view_doc.asp?symbol=A/71/250\">OSN</a> (.pdf, str. 17, bod č. 39), konkrétně udržení mezinárodního míru a bezpečnosti. Vzhledem k podmínkám schválení zakotveným v <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/charta-organizace-spojenych-narodu-a-statut-mezinarodniho-soudniho-dvora.pdf\">Chartě OSN</a> (čl. 18) byla letošní rezoluce schválena drtivou <a href=\"http://unbisnet.un.org:8080/ipac20/ipac.jsp?session=1480261UI0E68.3059&amp;menu=search&amp;aspect=power&amp;npp=50&amp;ipp=20&amp;spp=20&amp;profile=voting&amp;ri=&amp;index=.VM&amp;term=A%2FRES%2F71%2F5&amp;matchoptbox=0%7C0&amp;oper=AND&amp;x=18&amp;y=16&amp;aspect=power&amp;index=.VW&amp;term=&amp;matchoptbox=0%7C0&amp;oper=AND&amp;index=.AD&amp;term=&amp;matchoptbox=0%7C0&amp;oper=AND&amp;index=BIB&amp;term=&amp;matchoptbox=0%7C0&amp;ultype=&amp;uloper=%3D&amp;ullimit=&amp;ultype=&amp;uloper=%3D&amp;ullimit=&amp;sort=\">většinou</a> 191 ze 193 přítomných států. USA, které na všech předchozích schůzích hlasovaly proti rezoluci, se v letošním roce poprvé nevyjádřily negativně, pouze se společně s Izraelem <a href=\"http://www.reuters.com/article/us-usa-cuba-un-idUSKCN12Q259\">zdržely</a> hlasování.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14336",
    "autor": "Jan Chvojka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve sněmovně leží poslanecký návrh pana ministra Andreje Babiše, který také řeší tuto problematiku (ochranu oznamovatelů korupce - pozn. Demagog.cz), ale je koncepčně úplně jiný (oproti plánovanému vládnímu návrhu - pozn. Demagog.cz) (...) Ten vládní návrh je minimalistická verze, prošel Legislativní radou vlády a meziresortním řízením, návrh Andreje Babiše je velmi složitý. On to chce jinak, aby u NSZ vznikl jednotný informační systém, kde by se shromažďovaly tato oznámení, úřad práce by potom rozhodoval o tom, jestli zaměstnavatel může propustit toho člověka, který učinil to oznámení k tomu NSZ.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože Jan Chvojka popisuje všechny skutečnosti korektně. Nehodnotíme nálepku složitosti návrhu Andreje Babiše, nýbrž rozdílnost návrhů a fázi procesu.</p>\n<p>Anglickým termínem <i>whistleblowing</i> je označována situace, kdy zaměstnanec upozorní na protiprávní jednání zaměstnavatele. Dosud není takový zaměstnanec chráněn konkrétními ustanoveními českého právního řádu, v současné době jsou však na stole již dvě možné verze takové ochrany.</p>\n<p>První z nich je poslanecký <a href=\"https://www.psp.cz/sqw/historie.sqw?t=799&amp;o=7\">návrh</a> Andreje Babiše - návrh zákona o ochraně oznamovatelů trestných činů. Ten úpravu koncentruje do jednoho předpisu a novelizuje některé ostatní, do kterých ochranu oznamovatelů vkládá. Jedná se například o zákon o vojácích z povolání či zákon o státní službě. Ochrana podle těchto novelizovaných zákonů by pak příslušela pouze těm osobám, které by byly rozhodnutím příslušného státního zástupce označeny jako chránění oznamovatelé.</p>\n<p>Podle <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=126454\">§ 3</a> (.pdf, str. 2) tohoto návrhu by opravdu měl u Nejvyššího státního zastupitelství vzniknout informační systém, jehož prostřednictvím by oznamovatel podával trestní oznámení. § 6 (str. 3) poté stanovuje, že zvláštní zákon stanoví, ke kterým právním úkonům zaměstnavatele vůči oznamovateli se vyžaduje souhlas úřadu práce. Pokud k právním úkonům nedošlo v důsledku oznámení, dá k nim souhlas.</p>\n<p>Naopak <a href=\"https://apps.odok.cz/attachment/-/down/KORNAHRHLT1W\">vládní návrh</a> (.docx) je opravdu koncepčně jiný a jednodušší. Nevytváří totiž nový zákon, pouze do stávajících zákonů inkorporuje příslušná ustanovení, která oznamovatele mají chránit. Vkládá tedy do již zmíněných zákonů o vojácích z povolání, státní službě nebo i do zákoníku práce zákazy znevýhodňování či postihování zaměstnance, který protiprávní jednání oznámil. Na rozdíl od návrhu Andreje Babiše je pak ochrana poskytována automaticky a není tedy potřeba mít přiznaný status chráněného oznamovatele.</p>\n<p>Co se týká procesu přijímání tohoto zákona, vláda na svém webu informovala, že Legislativní rada vlády <a href=\"https://www.vlada.cz/cz/ppov/lrv/tiskove-zpravy/legislativni-rada-vlady-doporucila-navrhy-zakonu-o-odpadech-a-o-vybranych-vyrobcich-s-ukoncenou-zivotnosti-vratit-predkladateli-k-dopracovani-152925/\">schválila</a> návrh tohoto zákona. 31. ledna ho pak měla <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jan_chvojka/aktualne/protikorupcni-rada-vlady-se-bude-zabyvat-ochranou-oznamovatelu-korupce-whistlebloweru-153067/\">projednat</a> Protikorupční rada vlády. U meziresortního řízení byly <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORNACBHV9LV&amp;tab=remarks\">připomínky</a> zasílány mezi 2. a 29. srpnem 2016.</p>\n<p>Z výše uvedeného odůvodnění vyplývá, že Jan Chvojka popisuje jak proběhnuté fáze procesu, tak rozdílnost návrhů Andreje Babiše a vlády správně, a stejně tak je tedy hodnocen i celý výrok.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14592",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "To, co dal ke zhodnocení dvěma mezinárodním společnostem, samozřejmě tady se nejedná o audit, ale o prověření příjmů, což jsou závěry i těchto dvou společností. (...)  Vzhledem k tomu, že já jsem pracovala v auditorské firmě Deloitte, je to na mě příliš obecné konstatování.",
    "oduvodneni": "<p>Andrej Babiš nechal auditorské firmy EY a PwC, aby <a href=\"https://zpravy.aktualne.cz/domaci/politika/babis-ukazal-audit-svych-prijmu-chce-dokazat-ze-mel-penize-n/r~90e2048205a411e781eb0025900fea04/?redirected=1489939266\">přezkoumaly</a> jeho příjmy v letech 1996 až 2015. Obě tyto auditorské firmy potvrdily Babišovo vyjádření, že ve zmiňovaných letech měl celkové příjmy 2,4 miliard korun. Obě <a href=\"http://www.ceskenoviny.cz/fotogalerie/?id=2025\">zprávy</a> auditorských firem zároveň potvrdily, že se nejedná o audit.</p>\n<p><i></i><i>„(…) Výše uvedené postupy nepředstavují audit ani prověrku provedené v souladu s Mezinárodními auditorskými standardy či Mezinárodními standardy pro prověrky. (…) Pokud bychom prováděli další postupy nebo pokud bychom provedli audit či prověrku v souladu s Mezinárodními auditorskými standardy či Mezinárodními standardy pro prověrky, povšimli bychom si možná dalších skutečností, o kterých bychom Vás informovali,“</i> uvádí <a href=\"http://www.ceskenoviny.cz/fotogalerie/?id=2025\">zpráva</a> EY. PwC pak uvádí téměř totožné vyjádření.</p>\n<p><a href=\"http://www.kacr.cz/poslani-a-smysl-auditu\">Komora auditorů České republiky</a> uvádí, že <i></i> „... <i>posláním a smyslem auditu je vyjádřit názor nezávislé, kvalifikované osoby na věrohodnost účetní závěrky zveřejněné vedením účetní jednotky. Auditor ověřuje, zda údaje v účetní závěrce podávají věrný a poctivý obraz finanční pozice a výsledků hospodaření a peněžních toků v souladu s pravidly předepsanými českými nebo jinými účetními předpisy.</i>“ <i></i></p>\n<p>Auditorské firmy ale provedly pouhou kontrolu vybraných zdanitelných a osvobozených příjmů a úroků z dluhopisů, které Andrej Babiš uvedl ve svém prohlášení o příjmech.</p>\n<p>Na tom, že se nejedná o audit, se shodli také analytici. „<i>Jde opravdu o pouhé zprávy. Jejich právní význam je nižší, než význam plnohodnotného auditu</i>,“ <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">uvedl</a> ČTK analytik společnosti Cyrrus Lukáš Kovanda.</p>\n<p>„<i>Uvedené zprávy o věcných zjištěních dvou mezinárodních poradenských společností jsou prostou matematikou, a sice, že jedna plus jedna jsou dvě. Konkrétně, že údaje z prohlášení pana ing. Andreje Babiše odpovídají údajům v předložených dokumentech</i>,“ <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">potvrdil</a> partner poradenské a auditorské společnosti APOGEO AUDIT Tomáš Brabec.</p>\n<p>Co se týče <a href=\"https://www.vlada.cz/cz/clenove-vlady/karla-slechtova-123323/\">působení</a> ministryně Šlechtové v Deloitte, ta zde pracovala na různých pozicích v letech 2005 až 2010.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14848",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "MILEVSKO: Starší z nás si vzpomenou na Gumáky, to bylo na televizi Nova. A já jsem taky měl masku gumáků.",
    "oduvodneni": "<p>Na televizi Nova v 90. letech skutečně běžel pořad <a href=\"https://www.csfd.cz/film/248578-gumaci/prehled/\">Gumáci</a>, který parodoval české politiky. Ti byli ztvárněni svými gumovými podobiznami. Svou postavu zde měl jako lídr opoziční ČSSD i Miloš Zeman. Celý pořad se inspiroval francouzskou předlohou, pořadem <a href=\"https://mam.ihned.cz/c1-35731160-francouzsti-gumaci-slavi-20-let\">Les Guignols de l'info</a>.</p>\n<p>Pro informaci a možná i pobavení dodáváme na <a href=\"https://www.youtube.com/watch?v=SnuRJWkj7VA\">ukázku dílu</a> tohoto pořadu, další jsou dostupné na YouTube.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-06-12",
      "medium": "Prezidentská návštěva kraje",
      "url": "https://www.facebook.com/prezidentcr/videos/1421361837946237/"
    }
  },
  {
    "id": "15360",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "A já jsem přesvědčen, že i to, jak i díky KDU-ČSL jsme se postavili třeba k ukrajinské krizi, teď tady minulý týden byl ministr Ukrajiny pro energetiku a děkoval za celou vládu za náš postoj.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Z veřejně dostupných zdrojů se nám prohlášení zmíněného ministra nepodařilo dohledat, nelze ovšem vyloučit, že padlo na jednání obou politiků.</p>\n<p>Postoj KDU-ČSL ke krizi na Ukrajině, potažmo anexi Krymu, byl jasný – lidovci se postavili <a href=\"http://zpravy.idnes.cz/ano-i-cssd-podporily-navrh-ods-odsuzujici-anexi-krymu-ruskem-pt3-/domaci.aspx?c=A140325_125547_domaci_kop\">proti</a> anexi Krymu a odsoudili kroky Ruska vůči Ukrajině. Během <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58801\">hlasování</a> 25. března 2014 podpořili návrh ODS odmítající anexi ukrajinského polostrova Ruskou federací všichni lidovečtí poslanci kromě Pavla Bělobrádka, který byl z jednání omluven, a Jana Bartoška, jenž nebyl přihlášen.</p>\n<p>V únoru 2014 vydala poslankyně KDU-ČSL Zuzana Roizhová <a href=\"http://www.kdu.cz/aktualne/archiv/2014/zuzana-roithova-k-situaci-na-ukrajine\">prohlášení</a>, ve kterém odsoudila ruské jednání, žádala uplatnění sankcí a zároveň apelovala na společný postup členských států EU v rámci této krize.</p>\n<p>Podobné stanovisko vydali lidovci <a href=\"http://www.pavelbelobradek.cz/aktuality/ukrajina-musi-byt-svobodna-mirova-a-jednotna/\">10.</a> a <a href=\"http://www.kdu.cz/aktualne/archiv/2014/tz-kdu-csl-k-ukrajinske-krizi\">20.</a> března – v něm opět odsuzují postup Ruska a zároveň upozorňují na fakt, že v roce 1994 dostala Ukrajina záruky (pokud se vzdá jaderných zbraní) bezpečnosti a územní celistvosti, a to díky podepsání <a href=\"http://www.vojenskerozhledy.cz/kategorie/mezinarodni-souvislosti-valky-na-ukrajine\">Budapešťského memoranda</a> (kapitola 3; popřípadě <a href=\"https://www.larouchepub.com/eiw/public/2014/eirv41n08-20140221/34-35_4108.pdf\">originální znění</a>), které Rusko porušilo.</p>\n<p>Zajímavou <a href=\"https://evropske-hodnoty.blog.ihned.cz/c1-62236700-analyza-postoju-stran-situace-na-ukrajine\">analýzu</a> postojů jednotlivých stran k událostem na Ukrajině vypracoval think-tank Evropské hodnoty pro Hospodářské noviny.</p>\n<p>Ukrajinský ministr pro energetiku skutečně <a href=\"https://byznys.lidovky.cz/miliardovy-plan-usa-pomoc-ukrajine-potece-pres-ceske-firmy-poj-/energetika.aspx?c=A170913_103844_energetika_jakl\">přijel</a> do Prahy dne 13. září a sešel se s Pavlem Bělobrádkem a zástupci českého průmyslu. Nicméně se mělo jednat o plánu USA a EU na zvýšení energetické soběstačnosti a bezpečnosti Ukrajiny.</p>\n<p><a href=\"https://echo24.cz/a/w7eKD/ukrajinsky-ministr-dekoval-cesku-ze-neuznava-anexi-krymu\">Poděkování</a> za neuznání anexe Krymu a celkový postoj ČR ke krizi na Ukrajině pronesl ukrajinský ministr Stepan Poltorak, a to v květnu letošního roku, když se sešel s ministrem obrany Martinem Stropnickým. Zda podobné prohlášení přednesl i ministr pro energetiku, nevíme.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-09-24",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWVhWpBT16Y"
    }
  },
  {
    "id": "15616",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vidíte to v našem programu, našem programu, na tom, co strana říká oficiálně, že ten hlas (o vystoupení z EU) nepřeváží.",
    "oduvodneni": "<p>V <a href=\"https://www.ods.cz/volby2017/program/zahranicni-politika\">programu</a> pro letošní parlamentní volby ODS v kapitole věnující se zahraniční politice skutečně uvádí, že „<i>... za klíčové považujeme členství v NATO a v Evropské unii.</i>“</p>\n<p>Svůj vztah k EU ODS v tomto programu charakterizuje jako konzistentní - není prý naivně eurooptimistickou ani radikálně euroskeptickou stranou. Dále uvádí: „<i>Členství v EU je geopoliticky i ekonomicky jedinou realistickou možností, jak ukotvit naši exportně orientovanou zemi v politickém i ekonomickém prostředí evropského kontinentu.</i>“</p>\n<p>Na své programové konferenci v dubnu letošního roku ODS veřejnosti <a href=\"https://www.ods.cz/clanek/13499-kazdy-clensky-stat-eu-musi-mit-moznost-zvolit-si-oblast-ve-ktere-se-chce-nebo-naopak-nechce-integrovat\">představila</a> analýzu <i><a href=\"http://www.ods.cz/docs/volby2017/silne_cesko_v_evrope_21_stoleti.pdf\">Silné Česko v Evropě 21. století</a></i> (.pdf), která se věnuje pozici ODS vůči Evropské unii.</p>\n<p>V tomto dokumentu strana například uvádí, že <i></i> „<i>ODS</i><i>také nikdy nepožadovala vystoupení z EU...</i>“ (str. 4) a dále, že „<i>EU je především společenstvím členských států, které má sloužit prosazování jejich zájmů. Evropská integrace není</i><i>a nesmí být cílem sama o sobě.</i>“ (str. 4)</p>\n<p>Jiným názorem, než jaký oficiálně zastává strana, je známý Václav Klaus mladší, který minimálně jednou k vystoupení z EU Česko vyzval. Učinil tak na svém <a href=\"https://www.facebook.com/vaclavklausml/posts/330557550608810\">facebookovém</a> profilu 22. 7. 2016. Klaus ml. zde mimo jiné uvedl: „<i>Nevidím jinou cestu než vypadnout z Evropské unie a tvrdě kontrolovat vlastní hranice. I za cenu, že o třetinu zchudneme.</i>“</p>\n<p>Předseda strany Fiala pak na Klausovu výzvu reagoval pro zpravodajský server <a href=\"http://zpravy.idnes.cz/vypadnout-z-eu-a-kontrolovat-hranice-doporucuje-klaus-mladsi-z-ods-1f2-/domaci.aspx?c=A160723_153021_domaci_kop\">iDNES.cz</a> slovy, že <i></i> „<i>ODS je demokratická strana, naši členové vyjadřuji různé názory, a proč ne? Tak to má být. Politika ODS je ale jasná a jednotná. Z EU neodcházíme, chceme ji reformovat, bezpečnost je dnes priorita</i>“.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-10",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kdysi-vladli-cesku-jak-ods-ziska-ztracene-pozice-petr-fiala-zive-na-seznamu-38217"
    }
  },
  {
    "id": "15872",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Já jsem navržený politickou stranu Realisté. Ale já mám oporu 29 poslanců. Z různých politických stran.",
    "oduvodneni": "<p>Z údajů <a href=\"https://volby.cz/pls/ps2017/ps111?xjazyk=CZ&amp;xkraj=6&amp;xstrana=26&amp;xv=1&amp;xt=1\">Českého statistického úřadu</a> zveřejňujícího mimo jiné kandidátní listiny je zřejmé, že Jiří Hynek je členem Realistů, neboť za tuto stranu kandidoval ve volbách do Poslanecké sněmovny v Ústeckém kraji a u politické příslušnosti je taktéž uvedena strana Realisté.</p>\n<p>Ministerstvo vnitra v pátek 24. listopadu <a href=\"http://www.mvcr.cz/soubor/hynek-jiri-rozhodnuti.aspx\">zveřejnilo seznam kandidátů</a>, které registrovalo do prezidentských voleb. Jiřího Hynka podle oficiálního dokumentu navrhlo na prezidenta celkem 29 poslanců. Co se týče jejich politické příslušnosti, fakta jsou následující (uvedena jsou příjmení poslanců):</p>\n<ul>\n  <li>Hnutí Úsvit: Andrle Sylor, Černoch, Kádner, Štětina.</li>\n  <li>Hnutí ANO: M. Babiš, Berkovec, Brázdil, Čihák, Dobešová, Hájek, Chalupa, Sedlář, Soukup, Šánová, Válková.</li>\n  <li>Realisté: Hnyková, Lank.</li>\n  <li>KDU-ČSL: Junek.</li>\n  <li>ČSSD: Černý, Klučka, Koskuba, Ploc, Seďa, Váňa, Velebný.</li>\n  <li>KSČM: Nohavová.</li>\n  <li>TOP 09: Horáček, Skalický.</li>\n  <li>Bez politické příslušnosti (bývalý poslanec ODS): Holeček.</li>\n</ul>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-01",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2320915-hynek-referendum-o-vystoupeni-z-eu-bych-podporil-ale-presvedcoval-bych-obcany-ze-neni"
    }
  },
  {
    "id": "16128",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ve vánočním poselství jsem toto programové prohlášení ocenil jako dobré východisko, nikoliv jako definitivní produkt, právě pro diskusi politických partnerů.",
    "oduvodneni": "<p>Miloš Zeman ve svém Vánočním poselství 26. prosince 2017 skutečně ocenil programové prohlášení vlády jako dobré východisko pro diskuzi politických partnerů. <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/vanocni-poselstvi-prezidenta-republiky-milose-zemana-3-13817#from-list\">Konkrétně řekl</a>:</p>\n<p>„<i>A mělo by to být jednání, které se bude týkat jak programových, tak personálních kompromisů, jak je v politice zvykem. Myslím si, že návrh programového prohlášení Babišovy vlády je pro takové diskuze docela dobrým výchozím materiálem..</i>“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Předvolební projev",
      "url": "http://www.ceskenoviny.cz/zpravy/snemovna-jedna-o-vlade-zeman-bude-chtit-od-babise-101-hlasu-videostream/1570949"
    }
  },
  {
    "id": "16384",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Řekl jste (Drahoš, pozn. Demagog.cz), že právo rozhodovat v referendu například o členství v Evropské unii nepodporujete.",
    "oduvodneni": "<p>Na <a href=\"https://www.jiridrahos.cz/caste-otazky/pristup-k-referendu/\">oficiálních stránkách</a> Jiřího Drahoše je část, která se věnuje přístupu kandidáta k otázce referenda. Můžeme zde najít vyjádření, že <i>„… vždy existují a budou existovat témata, o kterých ani není možné referendum vypsat. V referendu například nelze rozhodovat o základních právech a svobodách občanů.”</i></p>\n<p>Opatrně se Drahoš vyjadřuje také v případě referenda o vystoupení z EU:</p>\n<p><i>„Jsem velmi opatrný, pokud jde o případné referendum o vystoupení z EU. A připojuji jeden konkrétní argument. V hlasování před pouhými 14 lety se pro vstup do EU vyslovilo 77 % zúčastněných voličů. Vstupnímu referendu předcházelo mnohaleté období příprav a intenzivních jednání, byly známy i zkušenosti zemí, které do EU vstoupily před námi. Proto je možné považovat konečné rozhodnutí za velmi kvalifikované. Dnes ale není vystoupení z EU tématem, o kterém by se vedla soustavná celospolečenská debata. Jen ta přitom může přinést informace nezbytné pro pochopení problematiky v celé její šíři. Hlavní slovo dnes bohužel nemají fakta, ale politické emoce a často i cílené dezinformace. To je přesně ta situace, kdy o budoucím směřování země podle mě není správné rozhodovat v referendu.”</i></p>\n<p>Zároveň však dodává, že by dodržel ústavu v případě, že by parlament přijal zákon o referendu o vystoupení z EU.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16640",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Když jsme dělali výběrová řízení pro různé vedoucí funkce nebo do různých rad, tak spolupracujeme s hnutím STAN.",
    "oduvodneni": "<p>Pirátská strana prostřednictvím verejných výběrových řízení <a href=\"https://forum.pirati.cz/viewforum.php?f=572\">hledá</a> například asistenty, stážisty, personalisty a dodavatele. Také přes výběrové řízení hledala svého <a href=\"https://www.pirati.cz/tiskove-zpravy/pirati-schvalili-nominanty-vzp.html\">nominanta</a> do Správní a Dozorční rady Všeobecné zdravotní pojišťovny, <a href=\"https://www.pirati.cz/tiskove-zpravy/nominant-do-rady-ctk-vybran-piraty.html\">nominanta</a> do Rady ČTK a <a href=\"https://www.pirati.cz/tiskove-zpravy/pirati-a-stan-hledaji-hlidace-dotaci.html\">člena</a> Dozorčí rady Státního zemědělského intervenčního fondů.</p>\n<p>Výrok hodnotíme jako pravdivý, protože s hnutím Starostové a Nezávislí spolupracovala Pirátská strana na výběrovém řízení svého nominanta do Rady ČTK a člena Dozočí rady Státního zemědělského intervenčního fondů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/2462533-ivan-bartos-pirati-hostem-interview-ct24"
    }
  },
  {
    "id": "16896",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Paní redaktorko, já jsem místopředsedou mandátového a imunitního výboru, který má 19 členů. Z těch 19 členů má dohromady hnutí ANO, SPD a KSČM 11.",
    "oduvodneni": "<p>Jak ukazuje web <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3701\">Poslanecké sněmovny</a>, Petr Gazdík je skutečně místopředsedou mandátového a imunitního výboru, který má 19 členů. Mezi nimi mají ANO (Malá, Berkovec, Feranec, Hájek, Oborná, Oklešťek, Petrtýl, Válková), SPD (Rozvoral, Rozner) a KSČM (Grospič) dohromady 11 zástupců.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-11",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040611/"
    }
  },
  {
    "id": "17408",
    "autor": "Jiří Nouza",
    "strana": "Starostové pro Prahu",
    "vyrok": "Nedávno jsem se dočetl, že paní ministryně financí obhajovala postup finančního úřadu, který žádal svatebčany, aby dokládali počet lidí. ",
    "oduvodneni": "<p>Výrok se týká pár dní starého případu, který se zabýval postupem Finančního úřadu v Přerově. Ten po novomanželech požadoval informace týkající se svatební hostiny, například místo konání, počet hostů, způsob vyúčtování a zda byl vystaven daňový doklad.  Na tuto kauzu <a href=\"https://twitter.com/TomHajda/status/1019854886660395010/photo/1?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1019854886660395010&amp;ref_url=https%3A%2F%2Fwww.seznamzpravy.cz%2Fclanek%2Fpocet-hostu-na-svatebni-hostine-mame-pravo-to-vedet-vzkazala-ministryne-financi-56491\">upozornil</a> na svém twitterovém účtu daňový poradce Tomáš Hajdušek. </p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdllIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--8e4a68fa79c5fc30f89a268456f7e1ea49edda8b/svatebni%20hostina.JPG\" alt=\"\"/><p></p><p>V písemné <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=137055\">interpelaci</a> (.pdf, str. 3) pak Vojtěch Munzar ministryni konfrontuje: „<em>Vážená paní ministryně, odborníci v oblasti daní, se kterými jsme měl možnost tento případ konzultovat a stejně tak řada odborníků, která se k hojně medializovanému případu veřejně vyjadřovala, se shoduje na tom, že zvolený postup neměl oporu v zákoně. Někteří odborníci z oblasti daní pak poukazují na to, že takovýto postup Finanční správy není ničím neobvyklým, což by bylo velmi varující.</em>“<em> </em></p><p>Ministryně financí Schillerová na interpelaci <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=137053\">odpověděla</a> (.pdf, str. 2) následovně: „<em>V daném případě bylo předmětem šetření podezření na neplnění povinnosti evidovat tržby přijaté v hotovosti v restauračních provozovnách za svatební hostiny a případně za ubytování svatebních hostů. Správce daně zjistil, že v termínech konání svatebních hostin měla daná provozovna zavřeno nebo omezený provoz a nebyly během nich zaevidovány žádné tržby. Vzniklo tak důvodné podezření na krácení příjmů řádově v desítkách tisíc korun za každou svatební hostinu.</em>“ Dále uvádí, že podle zákona byl správce daně oprávněn předmětné informace získat. </p><p>Konkrétně se odvolávala na odstavec daňového <a href=\"https://www.zakonyprolidi.cz/cs/2009-280\">řádu</a>, který upravuje vyhledávání důkazních prostředků při zjišťování plnění daňových povinností subjektů. Podle tohoto <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#f4009581\">odstavce </a>je finanční úřad skutečně oprávněn podobné šetření provádět. <br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17664",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Hnutí ANO přišlo za sociální demokracií v tom druhém kole pro vyjednávání. ČSSD měla referendum, tzn. vyjádření všech členů. To referendum mělo poměrně solidní účast, přes 60 %, myslím, že dvě třetiny to byly. (...) Já jsem se některých jednání (o sestavení koalice s ANO, pozn. Demagog.cz) účastnil.",
    "oduvodneni": "<p>Netolický popisuje události předcházející vzniku vlády ANO a ČSSD. V dubnu letošního roku celorepublikový výbor hnutí ANO rozhodl, že mají být <a href=\"https://www.irozhlas.cz/zpravy-domov/hnuti-ano-jednani-sestavovani-vlady-cssd-kscm-spd-andrej-babis_1804122013_haf\">obnovena</a> vyjednávání o vládě s ČSSD. Sociální demokraté nabídku přijali a ve <a href=\"https://echo24.cz/a/SdRVK/nechceme-delat-sasky-cssd-jde-do-vyjednavani-s-podminkami\">vyjednávacím týmu</a> zasedl i hejtman Netolický. Ten se několikrát k probíhajícím jednáním vyjádřil. Vznesl například <a href=\"https://www.cssd.cz/ke-stazeni/videogalerie/video-novinky/m-netolicky-pokud-hnuti-ano-mysli-spolupraci-s-cssd-vazne-otevre-debatu-o-fungovani-snemovny/\">požadavek</a>, aby z vlády Babiš odešel, pokud bude prvoinstančně odsouzen. Také prosazoval <a href=\"https://www.cssd.cz/aktualne/aktuality/m-netolicky-cssd-chce-jednoznacne-zaruky-ze-hlasovaci-masinerie-ano-spd-a-kscm-fungovat-nebude/\">požadavek</a>, aby ANO nehledalo při důležitých hlasováních ve Sněmovně podporu u jiných stran, ale hlasovalo společně s ČSSD.</p><p>Po těchto jednáních proběhlo v červnu <a href=\"https://www.cssd.cz/media/tiskove-zpravy/clenove-socialni-demokracie-rozhodli-o-vstupu-do-vlady/\">referendum</a> mezi sociálními demokraty. V něm měli členové strany rozhodnout, zda má ČSSD vstoupit do vlády s hnutím ANO, či nikoli. Referenda se zúčastnilo 64,74 % členů ČSSD a vstup do vlády podpořilo 58,53 % hlasujících. Netolického výrok o účasti v tomto referendu tak není numericky zcela přesný, do námi tolerované odchylky se však vejde.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-20",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041119"
    }
  },
  {
    "id": "17920",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jednak k posílení pravomocí Evropského parlamentu, protože to je snad jediný parlament, který nemá zákonodárnou iniciativu. ",
    "oduvodneni": "<p>Dle čl. 17 odst. 2 Smlouvy o Evropské Unii má Evropská komise výhradní právo zákonodárné iniciativy (<a href=\"https://eur-lex.europa.eu/resource.html?uri=cellar:2bf140bf-a3f8-4ab2-b506-fd71826e6da6.0008.02/DOC_1&amp;format=PDF\">konsolidovaná verze</a>, .pdf, str. 25), jediným orgánem s právem zákonodárné iniciativy je Evropská komise. Smlouva o EU či Smlouva o fungování EU však umožňují ve specifických případech tuto iniciativu i dalším subjektům - například skupině států, Evropské centrální bance či Evropskému soudnímu dvoru (.<a href=\"http://www.epgencms.europarl.europa.eu/cmsdata/upload/b5a5d83d-4130-4f47-88e2-b56e3d526ae2/handbook-olp-cs.pdf\">pdf</a>., str.12).</p><p>Evropský parlament ze své funkce nemá možnost sám od sebe předkládat legislativní návrhy, ačkoli je nedílnou součástí celého legislativního <a href=\"http://www.europarl.europa.eu/about-parliament/cs/powers-and-procedures/legislative-powers\">procesu</a> EU. Přesto dle článku 225 <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=celex%3A12012E%2FTXT\">Smlouvy o fungování EU</a> i zde existuje institut umožňující Evropskému parlamentu nepřímou zákonodárnou iniciativu:</p><p><em>„Evropský parlament může většinou hlasů všech svých členů požádat Komisi, aby předložila vhodný návrh ve věcech, u nichž má za to, že je k provedení Smluv potřeba aktu Unie. Pokud Komise návrh nepředloží, sdělí Evropskému parlamentu důvody.“</em></p><p>Je také zavádějící srovnávat Evropský parlament jako nadnárodní orgán s parlamenty národními, které takovouto zákonodárnou iniciativu mají. Evropský parlament je svojí povahou nadnárodním <a href=\"http://www.internationaldemocracywatch.org/index.php/international-parliamentary-assemblies\">orgánem</a>, a pokud jej budeme porovnávat s jinými parlamenty mezinárodních organizací, pak absence legislativní iniciativy není výjimečná, existují i parlamenty a shromáždění, které nemají <a href=\"https://en.wikipedia.org/wiki/International_parliament\">žádnou</a> zákonodárnou pravomoc.</p><p></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-03-31",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160012/video/685277"
    }
  },
  {
    "id": "18176",
    "autor": "Marcel Kolaja",
    "strana": "Česká pirátská strana",
    "vyrok": "Tam to skutečně záleží na tom programu, na té vizi, kterou (Ursula von der Leyen, pozn. Demagog.cz) předloží. A to se zatím ještě nestalo.",
    "oduvodneni": "<p>Marcel Kolaja se odkazuje na situaci, ve které byla na post předsedkyně Evropské komise <a href=\"https://ct24.ceskatelevize.cz/svet/2857874-kdo-nahradi-junckera-lidri-unie-resi-politicky-rebus-kvuli-parlamentu-pod-casovym\">navržena</a> německá politička Ursula von der Leyen, která však nekandidovala ve volbách do Evropského parlamentu v květnu 2019, a tudíž ani nebyla tzv. spitzenkandidátkou. </p><p>Ostatní <a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2018/630264/EPRS_BRI(2018)630264_EN.pdf\">spitzenkandidáti</a> (pdf., str.2-3) v boji o evropské posty představovali sebe i své, celoevropsky zaměřené, <a href=\"https://europeelects.eu/2019spitzenkandidaten/\">programy</a> a vize. Ty tak byly voličům známy již v okamžiku volby. Tito spitzenkadidáti se také <a href=\"https://euractiv.cz/section/eurovolby-2019/news/druha-debata-spitzenkandidatu-odkryla-rozdilne-pohledy-na-evropskou-obranu/\">účastnili</a> několika debat, v nichž prezentovali své záměry a názory. Kolaja tedy na otázku, zda podpoří von der Leyen na post předsedkyně Evropské komise, uvádí, že bude velmi záležet právě na jejím programu. </p><p>Vzhledem k tomu, že Ursula von der Leyen nekandidovala, není její program k 8. červenci 2019 explicitně znám. Politička se tak postupně bude představovat jednotlivým frakcím (ve středu 10. července tak například předstoupí před <a href=\"https://www.zeleni.cz/zelene-frakci-v-evropskem-parlamentu-se-dnes-predstavi-ursula-von-der-leyen/\">Zelené</a>). </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-08",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370708/"
    }
  },
  {
    "id": "18432",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Zřizovatelé mateřských a základních škol jsou obce a středních škol kraje.",
    "oduvodneni": "<p>Obecně řečeno, zřizovatelem <a href=\"https://www.zakonyprolidi.cz/cs/2004-561?text=hospoda%C5%99en%C3%AD%20%C5%A1kolsk%C3%A9%20pr%C3%A1vnick%C3%A9%20osoby#f2875458\">mateřských škol</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2004-561?text=hospoda%C5%99en%C3%AD%20%C5%A1kolsk%C3%A9%20pr%C3%A1vnick%C3%A9%20osoby#f2875441\">základních škol</a> je podle školského zákona skutečně obec. Tento zákon pak umožňuje zřídit <a href=\"https://www.zakonyprolidi.cz/cs/2004-561?text=hospoda%C5%99en%C3%AD%20%C5%A1kolsk%C3%A9%20pr%C3%A1vnick%C3%A9%20osoby#f2875458\">mateřskou</a> nebo <a href=\"https://www.zakonyprolidi.cz/cs/2004-561?text=hospoda%C5%99en%C3%AD%20%C5%A1kolsk%C3%A9%20pr%C3%A1vnick%C3%A9%20osoby#f2875445\">základní školu</a> i tzv. <a href=\"https://www.zakonyprolidi.cz/cs/2000-128#f2024913\">svazku obcí</a>. Zřizovatelem <a href=\"https://www.zakonyprolidi.cz/cs/2004-561?text=%C2%A7181%20odst.1#f2875481\">středních škol</a> je podle stejného zákona kraj. Z těchto obecných pravidel však existuje několik výjimek.</p><p>Kraj kromě povinnosti zajistit podmínky pro uskutečňování středního a vyššího odborného vzdělávání, má také <a href=\"https://www.zakonyprolidi.cz/cs/2004-561?text=%C2%A7181%20odst.1#f2875481\">povinnost</a> zajistit vzdělávání dětí, žáků a studentů se speciálními vzdělávacími potřebami, stejně tak jazykové, umělecké a zájmové vzdělávaní. Za tímto účelem kromě středních škol a vyšších odborných škol, zřizuje také mateřské a základní školy pro děti a žáky, kteří vyžadují <a href=\"https://www.zakonyprolidi.cz/cs/2004-561?text=%C2%A7181%20odst.1#f2873692\">speciální péči</a> (děti, žáci, studenti s mentálním, tělesným, zrakovým, sluchovým a jiným postižením). Pro vyšší úroveň postižení nebo kumulaci postižení kraj zřizuje základní školy <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#p181-1-d\">speciální</a>. Stejně tak zřizuje základní školy umělecké. Všechny tyto zmíněné případy lze označit za výjimky z obecného pravidla, a proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18688",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Po Listopadu tu bylo jedenáct let vlády ODS, osm let ČSSD, kus TOP 09 a lidovců a šest let ANO.",
    "oduvodneni": "<p>Vlády po revolučním listopadu 1989 můžeme rozdělit do dvou skupin. Na vlády za doby <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1990-1992-csfr/\">federace</a> (1990–1992) a doby samostatné <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">České republiky</a> (1993–dodnes).</p><p>Federativní vlády České republiky v rámci federace byly dvě. První vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1990-1992-csfr/petr-pithart/prehled-ministru-24626/\">Petra Pitharta</a> od 29. června 1990 do 2. července 1992. Tato vláda byla velmi <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=53043\">rozmanitá</a> (.pdf, str. 13–16), co se týče složení stran. Největší zastoupení mělo OF, mezi další subjekty patřila ČSL, ODS a KDS. Následovala první vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1990-1992-csfr/vaclav-klaus/prehled-ministru-24627/\">Václava Klause</a>. Tato <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=53043\">vláda</a> (.pdf, str. 17–22) ODS, KDU-ČSL a ODA vydržela od 2. července 1992 do 4. července 1996.</p><p>Od rozpadu federace Česká republika vystřídala mnoho vlád. Po zmíněné první vládě Václava Klause usedl <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-2/prehled-ministru-24632/\">druhý</a> Klausův kabinet. Vláda fungovala od 4. července 1996 do 2. ledna 1998 (demisi vláda podala 30. listopadu 1997). Jednalo se o vládu <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=53043\">ODS, KDU-ČSL a ODA</a> (.pdf, str. 23–27). Následovala úřednická vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/josef-tosovsky/prehled-ministru-24633/\">Josefa Tošovského</a> do 17. července 1998. Po předčasných volbách usedla menšinová vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">Miloše Zemana</a>. Toto období také označujeme jako období tzv. <a href=\"https://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/Opozicni-smlouva.pdf\">opoziční smlouvy</a>. Šlo o jednobarevnou vládu ČSSD podporovanou ODS. Vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vládla</a> do 12. července 2002.</p><p>Po této vládě ČSSD následovaly další tři vlády složené převážně ze sociálních demokratů. Konkrétně od 15. července 2002 do 4. srpna 2004 vláda s KDU-ČSL a US-DEU <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=53043\">Vladimíra Špidly</a> (.pdf, str. 37–42). Poté od 4. srpna 2004 do 24. dubna 2005 zasedala vláda (společně opět s US-DEU a KDU-ČSL) <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=53043\">Stanislava Grosse</a> (.pdf, str. 43–47) a nakonec od 24. dubna 2005 do 4. září 2006 vláda <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=53043\">Jiřího Paroubka</a> (.pdf, str. 48–53) se stejnými koaličními partnery.</p><p>ČSSD poté vystřídala na pozici nejsilnější vládní strany ODS, konkrétně vlády Mirka Topolánka. <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=53043\">První</a> (.pdf, str. 54–58), jednobarevná, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=43953&amp;l=cz\">nedostala</a> důvěru. Zasedala od 4. září 2006 do 9. ledna 2007. <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=53043\">Druhá</a> (.pdf, str. 59–66) vláda společně s KDU-ČSL a Stranou zelených vládla od 9. ledna 2007 do 8. května 2009. Po vyslovení <a href=\"https://www.novinky.cz/domaci/clanek/topolankova-vlada-padla-40222429\">nedůvěry</a> převzala moc úřednická vláda, konkrétně vláda <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=53043\">Jana Fischera</a> (.pdf, str. 67–72) od 8. května 2009 do 13. července 2010. Poslední vláda se členy ODS vládla od 13. července 2010 do 10. července 2013. Šlo o <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=53043\">tříbarevnou vládu</a> (.pdf, str. 73–81) ODS, TOP 09 a Věcí veřejných.</p><p>Pomyslného kormidla se po pádu Nečasovy vlády chopila v pořadí třetí úřednická vláda. <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=53043\">Kabinet Jiřího Rusnoka</a> (.pdf, str. 82–86) vládl od 10. července 2013 do 29. ledna 2014. Následoval <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">kabinet</a> ČSSD, ANO a KDU-ČSL Bohuslava Sobotky, který trval od 29. ledna 2014 do 13. prosince 2017. Poté fungovala krátká jednobarevná vláda <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2017-cr/andrej-babis-i/prehled-clenu-vlady-andreje-babise-13-12-2017-27-06-2018-166989/\">Andreje Babiše</a> od 13. prosince 2017 do 27. června 2018, které <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=67263&amp;l=cz\">nebyla</a> vyslovena důvěra. Andrej Babiš sestavil <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2018-cr/andrej-babis-ii/prehled-clenu-vlady-andreje-babise-27-6-2018-trva-175411/\">druhou</a> menšinovou vládu společně s ČSSD, která vládne od 27. června 2018 dodnes.</p><p>Když si sečteme roky, které konkrétní strany měly své zástupce ve vládě, tak se dopracujeme k následujícím výsledkům: ČSSD 14 let, KDU-ČSL 13 let, ODS bez mála 12 let, ANO zatím 6 let, ODA 5 let, US-DEU 4 roky, TOP 09 a VV 3 roky. KDS, ČSL, a OF 2 roky. A na konci SZ s rokem a čtyřmi měsíci. Do počítaných období jednotlivých stran nepočítáme stranické účastníky úřednických vlád.</p><p>Alternativně můžeme počítat dobu, po kterou byl daný subjekt nejsilnějším členem vládní koalice. Tím byla ČSSD necelých 12 let, následuje ODS s 10 lety (nepočítáme vládu Petra Pitharta, kde bylo nejsilnější OF) a dále hnutí ANO a OF shodně se dvěma lety.</p><p>Je možné, že poslanec Bartoš směšuje více různých způsobů výpočtu dohromady, jelikož žádná námi myšlená interpretace jeho výroku neodpovídá realitě. Pokud se na věc díváme z pohledu nejsilnější vládní strany s premiérem, neměla by ve výčtu být uvedena KDU-ČSL a TOP 09. A pokud se na situaci podíváme ve smyslu počtu let ve vládě, Bartoš uvádí nepřesné hodnoty.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]