[
  {
    "id": "5632",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "V loňském roce jsme měli devátý nejnižší schodek z 27 členských zemí Evropské unie.",
    "oduvodneni": "<p>Samotné srovnání vládních deficitů jednotlivých zemí EU za rok 2011 ještě není dostupné, z toho důvodu označujeme výrok za neověřitelný.</p>\n<p>Podle údajů na účtech <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_65302.html?year=2011\">ministerstva financí</a> vedených v ČNB dosáhly k 31. říjnu 2011 celkové příjmy státního rozpočtu 838,6 mld. Kč, celkové výdaje 930,1 mld. Kč a schodek 91,5 mld. Kč.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/5632",
    "porad": {
      "id": "13",
      "datum": "2012-03-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Fiskální pakt, fiskální ústava, veřejné finance - Petr Nečas vs. Bohuslav Sobotka"
    }
  },
  {
    "id": "5888",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tuzemská poptávka pod úrovní roku 2008, tuzemské investice, míra investování - opět pod úrovní roku 2008.",
    "oduvodneni": "Vezmeme-li v potaz tiskovou zprávu Svazu průmyslu a dopravy ČR, kde se uvádí, že domácí poptávka i míra zakázek od domácích podniků v roce 2011 poklesla a průmysl dle této zprávy táhne dopředu jen zahraniční poptávka, musíme Jiřímu Dolejšovi dát za pravdu.&nbsp;<br><br /><div>Také vzhledem k tomu, že ekonomická krize začala v roce 2008, přimčemž odstartovala ekonomickou stagnaci v průmyslu a dosud se nepodařilo z tohoto stavu stavu zotavit, je více než pochopitelné, že míra investic a tuzemské poptávky není v současnosti na úrovni roku 2008. <a href=\"http://www.spcr.cz/tiskove-zpravy/sp-cr-tuzemska-poptavka-zpomaluje-prumysl\">Zde</a> je uvedená zprava Svazu průmyslu a dopravy z 6.9.2011 a výsledky jejich <a href=\"http://www.spcr.cz/tiskove-zpravy/nalada-v-prumyslu-ochlazeni-optimismu\">šetření</a>. Pro srovnání přikládáme údaje o míře zahraničních a tuzemských investic uváděné Českou národní bankou k <a href=\"http://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/statistika/platebni_bilance_stat/publikace_pb/pzi/PZI_2008_CZ.pdf\">31.12.2008</a>.&nbsp;</div><div>Výrok tedy hodnotíme jako pravdivý.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5888",
    "porad": {
      "id": "26",
      "datum": "2012-04-27",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě"
    }
  },
  {
    "id": "6144",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "No, my jsme upozorňovali na nevhodnost jmenování pana Kubiceho do, na post ministra vnitra, když se tak stalo teď naposledy, <i>(protože pokud vysoký policejní důstojník způsobem, jak se stalo při Kubiceho zprávě, zasáhne do politického soutěžení těsně před volbami, tak takový člověk logicky vzbuzuje pochybnosti.)</i>",
    "oduvodneni": "Výrok potvrzuje několik vyjádření představitelů sociální demokracie. <br><br>Podle <a href=\"http://www.novinky.cz/domaci/231192-koalice-jednala-pod-vlivem-uplnku-zni-z-cssd-na-adresu-kubiceho.html\">vyjádření</a> poslance za ČSSD Jeronýma Tejce byl návrh na jmenování Kubiceho ministrem vnitra problematický. Tejcovi vadila jak Kubiceho minulost, právě v souvislosti s tzv. Kubiceho zprávou, tak jeho zapojení do soukromých bezpečnostních aktivit. Bohuslav Sobotka se v souvislosti s tímto problémem na Kubiceho adresu vyjádřil takto: <i>\"...Nemůže být zárukou&nbsp; nestrannosti a depolitizace ministrestva vnitra.\" </i>Ke Kubiceho jmenování se stavěl skepticky mj. také František Bublan (<a href=\"http://www.frantisekbublan.cz/Clanky/Novinky/kubice-vnitro-nezvladne.aspx\">zde</a> nebo <a href=\"http://www.frantisekbublan.cz/Clanky/Novinky/bublan-jmenovani-kubiceho.aspx\">zde</a>). Nevybíravě se také na adresu Kubiceho <a href=\"http://tn.nova.cz/zpravy/domaci/paroubek-ve-vlade-chybi-uz-jen-kajinek-a-kozeny.html\">vyjádřil</a> bývalý předseda ČSSD Jiří Paroubek. Výrok je tedy pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6144",
    "porad": {
      "id": "37",
      "datum": "2012-06-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Úroveň vězeňství v ČR - Jiří Pospíšil, Jiří Dienstbier"
    }
  },
  {
    "id": "6400",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "Já se omlouvám, ještě v úterý na zastupitelstvu se rozděloval 1,5 milionu korun a s současná koalice pro to vesele hlasovala.",
    "oduvodneni": "Výrok Martina Půty musíme hodnotit jako neověřitelný, neboť i přes skutečnost, že popisuje správně rozdělování tzv. medvěda, není stále zveřejněno hlasování zastupitelstva.<br><br><div >Samotné jednání zastupitelstva Libereckého kraje z 28. srpna 2012 není sice na stránkách kraje stále zveřejněno (k 1. září - 14:00), nicméně lze výrok Martina Půty dokumentovat na <a href=\"http://liberecky-kraj.kraj-lbc.cz/page4126/navrh-programu-07-jednani-zastupitelstva-2012\">návrhu jednání zastupitelstva</a>. Konkrétně jde o <a href=\"Změna rozpočtu – rozpočtové opatření č. 174/12 - úprava kapitoly 935 – Grantový fond a poskytnutí dotací z grantového programu G-99 \" akce=\"\" financované=\"\" z=\"\" rozhodnutí=\"\" zastupitelstva=\"\" a=\"\" rady=\"\" libereckého=\"\" kraje\"\"=\"\">bod 12</a>&nbsp;(.pdf): <i>Změna rozpočtu – rozpočtové opatření č. 174/12 - úprava kapitoly 935 – Grantový fond a poskytnutí dotací z grantového programu G-99 \"Akce financované z rozhodnutí zastupitelstva a Rady Libereckého kraje\".</i></div><div >V tomto bodu bylo navrženo rozdělit celkem 1 247 994 Kč.&nbsp;<i>&nbsp;&nbsp;</i></div><div ><i><br></i></div><div >Výrok bude doplněn po zveřejnění zápisu/usnesení z jednání zastupitelstva Libereckého kraje ze dne 28. srpna 2012.</div><div ><br></div><div >Doplnění po zveřejnění zápisu:</div><div>Dne 28. srpna 2012 zastupitelstvo skutečně rozdělovalo finanční prostředky (lidově řečeno porcování medvěda) prostřednictvím bodu <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:168212\">12</a>&nbsp;(.pdf - zápis):&nbsp;<i>Změna rozpočtu – rozpočtové opatření č. 174/12 - úprava kapitoly 935 – Grantový fond&nbsp;</i><i >a poskytnutí dotací z grantového programu G-99 \"Akce financované z rozhodnutí&nbsp;</i><i>Zastupitelstva a Rady Libereckého kraje. </i>Celkově se pak rozdělovalo 1 247 994 Kč.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6400",
    "porad": {
      "id": "50",
      "datum": "2012-08-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Liberecký kraj"
    }
  },
  {
    "id": "6656",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My už dáváme peníze. Je to v řádech jednotek milionů ročně. Podporujeme filharmonii, podporujeme divadlo.",
    "oduvodneni": "Na základě dohledaných položek v rozpočtu kraje na rok 2012 hodnotíme výrok jako pravdivý.<br /><div><br><div>Rozpočet na rok <a href=\"http://www.plzensky-kraj.cz/cs/system/files/1005257111229165613.pdf\">2012</a>&nbsp;(.pdf - str. 15) v části Kultura ukazuje některé finanční částky kraje do oblasti kultury. Jedná se konkrétně o dotace ve výši 6 milionů na Plzeňskou filharmonii, 6 milionů na Divadlo J. K. Tyla a 1,5 milionu na Divadlo Alfa. Dotace v podobné výši byly vyplaceny krajem, jak vyplývá z tohoto rozpočtu, i v minulých letech.&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6656",
    "porad": {
      "id": "56",
      "datum": "2012-09-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Plzeňský kraj"
    }
  },
  {
    "id": "6912",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Když se podíváte na průměrnou cenu té láhve, tak tam samozřejmě daňové zatížení tvoří většinu té ceny.",
    "oduvodneni": "Výrok hodnotíme jako zavádějící, daňové zatížení (spotřební daň) u lahve alkoholu se bude lišit podle množství čistého alkoholu.<br><br>Dle <a href=\"http://www.finance.cz/zpravy/finance/345535-spotrebni-dan-u-tvrdeho-alkoholu-v-cesku-platime-stale-i-petkrat-mene-/\">Finance.cz</a> se spotřební daň u různých druhů alkoholu liší podle procent obsaženého etanolu. U litru čistého alkoholu činí spotřební daň 285 Kč. Dále se u tvrdého alkoholu platí DPH ve výši 20 %.<br><br>Na stejném místě je uveden i praktický příklad. Pokud půllitrová lahev Becherovky (38 %) stojí 160 Kč, tak spotřební daň činí 54,15 Kč, DPH pak 26,67 Kč. Dohromady se na daních zaplatí 80,82 Kč, což je 50,5 % z celkové ceny.<br><br>Litrová lahev alkoholu bude zatížena spotřební daní podle procent čistého alkoholu, za jedno procento čistého alkoholu se platí spotřební daň 2,85 Kč. V tabulce jsou ceny, které tvoří spotřební daň z litrových lahví, podle množství čistého alkoholu.<br><br><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>alkohol<br></td><td>spotřební daň<br></td></tr><tr><td>20 %<br></td><td>57 Kč<br></td></tr><tr><td>25 %<br></td><td>71,25 Kč<br></td></tr><tr><td>30 %<br></td><td>85,50 Kč<br></td></tr><tr><td>35 %<br></td><td>99,75<br></td></tr><tr><td>40 %<br></td><td>114 Kč<br></td></tr></tbody></table><br>Například u 40% vodky s cenou 300 Kč. Bude spotřební daň činit 114 Kč a DPH 50 Kč. Celkově se tedy na daních zaplatí 164 Kč, což je 54,67 %.<br>U ovocené vodky s obsahem alkoholu okolo 17 % s cenou 200 Kč za litr bude spotřební daň činit 48,45 Kč a DPH 33,33 Kč. Celkově budou daně činit 81,78 Kč, což je 40,89 %.<br><br>Kolik procent z ceny budou činit daně záleží na obsahu čistého alkoholu v lahvi. DPH zůstává stejné (20 %), důležité je množství alkoholu, ze kterého se počítá spotřební daň. Stejně tak je důležitá výsledná cena. Platí tedy, že daně mohou, ale nemusí, tvořit většinu ceny za lahev.<br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/6912",
    "porad": {
      "id": "64",
      "datum": "2012-09-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Lze předejít kauzám methanol? Miroslav Kalousek x Bohuslav Sobotka, Boris Šťastný"
    }
  },
  {
    "id": "7424",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "DP: A je pravda, že jste pro skinheadský časopis Čech sepsal několik programových bodů, které se měly týkat například boje proti drogám, posilování fyzické kondice, případně rozvíjení vlastenectví?\n<br> <br>\nF: Tyhlecty ideály jsem měl, protože to nebyli lidé, kteří by byli nějak valně vzdělaní. Ale nesepsal jsem nic. Ten časopis se měl jmenovat Krok.\n<br> <br>\nDP:a přispíval jste do něj?\n<br> <br>\nF: Ne\n<br> <br>\nDP: Takže je to smyšlená informace, která koluje volně internetem.\n<br> <br>\nF: Ano\n",
    "oduvodneni": "Výrok na základě dostupných informací hodnotíme jako neověřitelný. Jeden ze zmíněných archivních článků lze nalézt <a href=\"http://www.punk.cz/index.asp?menu=3&amp;record=7093\">zde</a> a druhý je možné stáhnout <a href=\"http://uloz.to/xG6hnU4/tezky-boty-az-nahoru-zavazany-reflex-1990-rar\">zde</a>. Ověřit autenticitu a obsah těchto článků není vzhledem k povaze problému a uplynulou dobu v silách našeho týmu.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7424",
    "porad": {
      "id": "85",
      "datum": "2012-12-03",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Vladimír Franz"
    }
  },
  {
    "id": "7680",
    "autor": "Robert Fico",
    "strana": "",
    "vyrok": "Nezamestnanosť stúpala aj v dobe, keď zákonník práce bol zmenený vládou I. Radičovej.",
    "oduvodneni": "Zákonník práce sa počas Radičovej vlády&nbsp;<a href=\"http://ekonomika.sme.sk/c/5974337/minuta-po-minute-poslanci-schvalili-zakonnik-prace.html\" >menil</a>&nbsp;v júli 2011,&nbsp;<a href=\"http://ekonomika.sme.sk/c/5993266/od-septembra-bude-platit-novy-zakonnik-prace-prezident-ho-podpisal.html\">platiť</a>&nbsp;začal v septembri 2011.<br><br>Podľa&nbsp;<a href=\"http://www.upsvar.sk/statistiky/nezamestnanost-mesacne-statistiky/2011.html?page_id=31010\" >údajov&nbsp;</a>Úradu práce, sociálnych vecí a rodiny je pravda, že v čase po septembri 2011 rástla nezamestnanosť na Slovensku. Nárast nezamestnanosti v danom období&nbsp;<a href=\"http://portal.statistics.sk/showdoc.do?docid=35596\" >uvádza&nbsp;</a>aj Štatistický úrad SR. Výrok je teda pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7680",
    "porad": {
      "id": "98",
      "datum": "2013-01-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Novoroční speciál z vily Tugendhat - Petr Nečas, Robert Fico"
    }
  },
  {
    "id": "7936",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"Mnohokrát jsem řekl, že jako neprávník bych se raději o složení Ústavního soudu poradil s Pavlem Rychetským.\"",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, a to na základě dostupných rozhovorů s Milošem Zemanem, v rámci nichž explicitně uvádí, že by se o jmenování ústavních soudců radil se stávajícím předsedou Ústavního soudu Pavlem Rychetským.&nbsp;<br><br /><div>Například na<a href=\"http://www.blisty.cz/art/66775.html\"> webu Britských listů</a> je uvedeno následující:<i>”(...) Při výběru ústavních soudců považuji za důležité dvě věci: radit se s kvalifikovaným předsedou ústavního soudu – což Pavel Rychetský splňuje&nbsp;– a předjednávat to – možná i spolu s ním – s jednotlivými senátory.“</i>&nbsp;Obdobný výrok lze nalézt například také na <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/206173-zeman-politika-neni-o-osobnich-sympatiich-nebo-antipatiich/\">webu České televize</a>.&nbsp;</div><br><div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7936",
    "porad": {
      "id": "109",
      "datum": "2013-01-24",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentské finále"
    }
  },
  {
    "id": "8192",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "United Bakeries jsme nikdy nekoupili.",
    "oduvodneni": "Ačkoliv společnost Agrofert Holding, a.s. měla zájem o odkoupení společnosti United Bakeries a.s., největší pekárenské skupiny v regionu střední Evropy,  European United Bakeries S.A, (mateřská společnost United Bakeries a.s.) se rozhodla od smlouvy odstoupit a k obchodu tedy opravdu nedošlo.  <br><br>Jak uvádí <a href=\"http://www.united-bakeries.cz/united-bakeries/tiskove-zpravy/info.html\" wrc-processed=\"true\">stránky</a> United Bakeries ve svém tiskovém prohlášení z 9. července 2012: \"<i>Společnost Euro Bakeries Holding odstoupila od smlouvy se společností \nAgrofert Holding, a.s. o prodeji pekárenské skupiny United Bakeries. Protože \nslovenský antimonopolní úřad k předem stanovenému datu nevydal \nrozhodnutí, nemohla být transakce dokončena.\" </i>K 7. listopadu 2012 se dále také společnost European United Bakeries vyjádřila, že<i> \"s konečnou platností ukončila jednání o prodeji pekáren ve skupině United Bakeries se společností Agrofert Holding, a.s. Dne 31. října 2012 bez výsledku uplynula další lhůta, dohodnutá k vypořádání transakce, což akcionáře European United Bakeries S.A. vedlo k rozhodnutí jednání definitivně ukončit.\"<br></i><br>Fúze United Bakeries a.s. a Penam, a.s., dceřiné společnosti Agrofert Holding, a.s. by znamenala sloučení dvou největších pekárenských firem na českém a slovenském území, a tak z důvodu potenciálního narušení hospodářské soutěže musela společnost Agrofert počkat před sjednáním obchodu na povolení od českého i slovenského antimonopolního úřadu. 23. dubna 2012 česká strana spojení pekáren s určitými podmínkami <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/uohs-schvalil-babisovi-nakup-united-bakeries_232177.html\" wrc-processed=\"true\" >povolila</a> (jak uvedla ČTK prostřednictvím serveru Týden.cz), slovenský Protimonopolný úrad ale fúzi svým <a href=\"http://www.antimon.gov.sk/134/4735/pmu-sr-zakazal-koncentraciu-podnikatelov-agrofert-holding-a-s-ceska-republika-a-euro-bakeries-holding.axd\" wrc-processed=\"true\" >rozhodnutím</a> ze dne 11. července 2012 zakázal. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/202547-babisovo-pekarske-imperium-se-o-united-bakeries-nerozroste/\" wrc-processed=\"true\" >Stránky</a> České televize dále uvádí, že Andrej Babiš s tímto výsledkem nesouhlasil a podal žádost o rozklad, majitelé United Bakeries ale mezitím odstoupili od smlouvy a tento krok odůvodnili právě chybějícím dokumentem slovenského antimonopolního úřadu.<br><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8192",
    "porad": {
      "id": "119",
      "datum": "2013-03-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kvalita potravin"
    }
  },
  {
    "id": "8448",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Co se týká výběrového řízení, tak tam já musím říct naprosto jasně, že to výběrové řízení bylo naprosto transparentní, od prvního dne zadávací dokumentace byla veřejná, celý soutěžní dialog byl veřejný, ta zakázka byla přezkoumaná Úřadem pro ochranu hospodářské soutěže s pozitivním výsledkem a já jsem hrdý na to, že jsme udělali tak jasné a transparentní výběrové řízení, kterého se zúčastnily tři největší banky v České republice.",
    "oduvodneni": "<p >Postup při zadávání zakázky k takzvaným\nsKartám je skutečně velmi podrobně zdokumentován na <a href=\"http://www.mpsv.cz/cs/14704\">webu</a> MPSV, včetně Rozhodnutí Úřadu pro ochranu hospodářské soutěže.</p><p ></p>Bohužel se nyní nedá dohledat, kdy byly jednotlivé dokumenty\nzveřejněny. Demagog.cz již dříve <a href=\"http://demagog.cz/hladat?q=%C4%8Desk%C3%A1+spo%C5%99itelna\" >ověřoval</a> ministrovo prohlášení, že „<i >smlouva od ledna visí na\nwebu</i>“ (byla uzavřena v lednu 2012) a ani tehdy se nám nepodařilo dokázat\nzda je to pravda. V té době (<a href=\"http://www.mpsv.cz/cs/12064\" >leden</a>, <a href=\"http://www.mpsv.cz/cs/12087\" >únor</a> 2012) se totiž média v souvislosti s\nMPSV věnovala převážně kolapsu systému pro vyplácení dávek.<div ><br></div><div>Jak vyplývá z dokumentu <a href=\"http://www.mpsv.cz/files/clanky/11336/Protokol_o_otevirani_obalek.pdf\"><i>Protokol o otevírání obálek</i></a>&nbsp;(.pdf)&nbsp;z této veřejné soutěže, tendru se účastnily následující subjekty: Česká spořitelna.; Komerční banka; Československá obchodní banka a Česká pošta.&nbsp;<br><p ></p><p >Vzhledem k tomu, že v\nsoučasnosti je veškeré dokumentace k zakázce dostupná a poměrně transparentní,\nhodnotíme výrok jako pravdivý.</p></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8448",
    "porad": {
      "id": "135",
      "datum": "2013-05-05",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "sKarty a sociální dávky: Drábek vs. Babák"
    }
  },
  {
    "id": "8704",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Odmítáme zlehčování pozice předsedy sněmovny. Je to třetí nejvyšší ústavní činitel v zemi. Neobsazení této funkce by byl společenský i politický problém. Nejsme ochotni tento problém ignorovat,\" sdělil Kalousek. Od roku 1989 se podle něj ještě nikdy nestalo, aby sněmovna hlasovala o důvěře vládě bez svého předsedy.",
    "oduvodneni": "<p>Podobné tvrzení zaznělo od místopředsedkyně TOP 09 Heleny Langšádlové v Otázkách Václava Moravce z 23. června 2013, které jsme také <a href=\"http://demagog.cz/diskusie/157/novy-premier-nebo-predcasne-volby\">ověřovali</a>.</p><p>Tento výrok proto hodnotíme jako pravdivý na základě naší <a href=\"https://www.dropbox.com/s/98210fdgqanbtha/Helena%20Lang%C5%A1%C3%A1dlov%C3%A1%20-%20od%C5%AFvodn%C4%9Bn%C3%AD.docx\">analýzy</a>. Ta se zabývá historií hlasování o důvěře vlády počínaje první vládou Václava Klause, která získala důvěru 14. července 1992.</p><p>Jediné hlasování o důvěře nově jmenované vlády v letech 1989 - 1992 proběhlo v ČNR po volbách v červnu 1990. Tehdy sestavoval vládu Petr Pithart na základě <a href=\"http://www.psp.cz/eknih/1990cnr/predsedn/usneseni/ue013.htm\">usnesení</a> předsednictva ČNR, které je podepsáno mj. tehdejší předsedkyní ČNR Dagmar Burešovou. Programové prohlášení této vlády pak bylo <a href=\"http://www.psp.cz/eknih/1990cnr/stenprot/002schuz/s002019.htm\">schváleno</a> na schůzi 3. července 1990, čímž byla vládě vyslovena důvěra. Je tedy zřejmé, že i při tomto hlasování o důvěře Česká národní rada měla svoji předsedkyni.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8704",
    "porad": {
      "id": "156",
      "datum": "2013-06-21",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Ověř to!"
    }
  },
  {
    "id": "8960",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zaprvé také máme připraven mimořádný režim velmi rychlého projednání kandidátních listin, včetně schvalování lídrů...",
    "oduvodneni": "Haškem zmíněný režim není veřejně dohledatelný, je pravděpodobné, že jde o interní záležitost strany. Výrok je tedy hodnocen jako neověřitelný.&nbsp;",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8960",
    "porad": {
      "id": "168",
      "datum": "2013-08-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Co dál?"
    }
  },
  {
    "id": "9216",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Necelých 30 lidí, pokud vím, odešlo a něco přes 30 přišlo za stejnou dobu. (myšlen je odchod a příchod lidí do a ze Strany zelených po odchodu Martina Bursíka - pozn. Demagog.cz)",
    "oduvodneni": "Z online dostupných dokumentů se toto tvrzení ověřit nelze. O potřebné informace jsme ovšem požádali sekretariát Strany zelených a po jejich obdržení tuto analýzu doplníme.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9216",
    "porad": {
      "id": "184",
      "datum": "2013-09-23",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Strana zelených"
    }
  },
  {
    "id": "9472",
    "autor": "Daniel Herman",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "U těch Czechpointů je dohoda s Telecomem nebo s O2, která podle mých informací končí v roce 2017 ",
    "oduvodneni": "Jednou ze <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czechpoint.cz%2Fweb%2F%3Fq%3Dnode%2F267&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGEOtpXp4GW6YTHZH3QpFSClF8LTg\">součástí</a> systému Czech POINT jsou také datové schránky. Společnost Telefónica O2 (bývalý Český telecom) je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.newps.cz%2Fo-spolecnosti%2Fnovinky-tiskove-centrum%2Fczech-point-ma-vypis-s-poradovym-cislem-7-milionu-datove-schranky-maji-novy-tydenni-rekord-v-poctu-odeslanych-datovych-zprav.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHYxubRVvCddpCG5lFPqlLtF47rzw\">dodavatelem</a> těchto datových schránek a jistým způsobem se podílí na jejich <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.o2bs.com%2F_pub%2Fed%2F21%2F50%2F176749_358694_Reference_Book_Provoz_datovych_schranek_final.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE_2Hz206c4RnHgkvXBVYhrLa1dDQ\">provozu</a>&nbsp;(.pdf).&nbsp;<div><br><div>Oficiálním <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F314048-stat-neumi-dolozit-zda-trimiliardove-datove-schranky-vubec-neco-usetrily.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHTy-nKO5cvoPYqlRk1mQJdDnlUaw\">provozovatelem</a> systému datových schránek je Česká pošta, se kterou je oficiálně podepsána smlouva do roku 2017.&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9472",
    "porad": {
      "id": "201",
      "datum": "2013-10-14",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Volby 2013: Předvolební diskuze ČT z Prahy"
    }
  },
  {
    "id": "9728",
    "autor": "Zdeněk Ondráček",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ale když jsme mluvili o tom Ministerstvu dopravy a třeba o kauze ŘSD, tak vy jste byl na Ministerstvu dopravy (obrací se na Víta Bártu, pozn. Demagog.CZ), tak můžeme třeba říct, já jsem podával trestní oznámení na firmu Kapsch, systém výběru mýtného. Samozřejmě policie to odložila, že tam o nic nejde. ",
    "oduvodneni": "<p>Poslanec Ondráček patrně hovoří o podnětu, který připravil ve spolupráci s tehdejším předsedou sněmvního kontrolního výboru Vojtěchem Filipem a o jeho detailech informuje na serveru <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/pripad-„mytne“-miri-k-vysetrovatelum\">Česká pozice</a>. Tento podnět měl být podán 15. srpna 2012, kdy již <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/judr--vit-barta-74223/\">Vít Bárta</a> nebyl ministrem dopravy.</p><p>Toto podání bylo podle serveru <a href=\"http://byznys.lidovky.cz/vysetrovani-mytneho-skoncilo-fiaskem-policie-miliardovy-pripad-odlozila-15q-/doprava.aspx?c=A130527_163520_ln-doprava_mev\">Lidovky.cz</a> v dubnu 2013 odloženo.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9728",
    "porad": {
      "id": "215",
      "datum": "2013-11-28",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "Co bude dál s korupcí"
    }
  },
  {
    "id": "9984",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten návrh (návrh služebního zákona – pozn. Demagog.cz) je připravený, víte, že my nejdeme cestou úplně nového zákonu, ale novelizujeme zákon, který už tady platí do doby vlády Miloše Zemana a Vladimíra Špidly, to znamená, navazujeme na něco, co už bylo vykonáno.",
    "oduvodneni": "<p class=\"MsoNormal\">V prosinci roku\n2000 vláda Miloše Zemana předložila sněmovně <a href=\"http://www.psp.cz/sqw/tisky.sqw?O=3&amp;T=792\">návrh</a> služebního\nzákona, který byl nakonec schválen a vyhlášen&nbsp;28. května 2002 ve Sbírce zákonů.</p><p class=\"MsoNormal\"></p><p class=\"MsoNormal\">Přestože má\nČeská republika služební <a href=\"http://www.lidovky.cz/vlada-ma-negativni-stanovisko-k-navrhu-novely-sluzebniho-zakona-phc-/zpravy-domov.aspx?c=A140108_171644_ln_domov_jzl\">zákon</a>\njiž od roku 2002, podstatná část tohoto zákona nenabyla účinnosti. Odložena\nbyla již pětkrát, naposledy na leden 2015.</p><p class=\"MsoNormal\">Těsně před Vánoci předložili sociální\ndemokraté <a href=\"http://www.psp.cz/sqw/tisky.sqw?O=7&amp;T=71\">novelu</a>, která novelizuje služební zákon z roku 2002 a&nbsp;kterou již prosazovali v&nbsp;minulém volebním období. Této novele\novšem vyjádřila nesouhlas tehdejší vláda Jiřího Rusnoka, <a href=\"http://zpravy.ihned.cz/c1-61532540-vlada-sluzebni-zakon-jmenovani-profesoru\">označila</a>\nji za nepoužitelnou a některé její body pravděpodobně i v&nbsp;rozporu s Ústavou.\n</p><p class=\"MsoNormal\">\n\n\n\n\n\n</p><p class=\"MsoNormal\"><a href=\"http://www.denik.cz/z_domova/poslanci-se-v-utery-sejdou-nad-novelou-sluzebniho-zakona-20140119.html\">Projednávání</a>\ntohoto návrhu je ustanoveno na <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=5&amp;pozvanka=1\">schůzi</a>,\nkterá se uskuteční 21. ledna 2014.&nbsp;</p><p class=\"MsoNormal\">Na základě výše uvedených informací označujeme výrok za pravdivý.&nbsp;</p><p class=\"MsoNormal\"><br></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9984",
    "porad": {
      "id": "229",
      "datum": "2014-01-19",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Nový premiér"
    }
  },
  {
    "id": "10240",
    "autor": "Štefan Füle",
    "strana": "Nezařazení",
    "vyrok": "Václav Moravec:\nJestliže jako Evropská komise vyzýváte, pane eurokomisaři, představitele Ukrajiny, aby se snažili udržet celistvost Ukrajiny, jak v tom může pomoci Mezinárodní společenství? \n<br><br>\nŠtefan FÜLE:\nJá myslím, že zásadním způsobem, protože to bylo právě Mezinárodní společenství, které pomohlo, tři ministři zahraničních věcí EU, které pomohli k té dohodě z 21. února, která zabránila tomu krveprolití v ukrajinských ulicích a zejména v ulicích Kyjeva.",
    "oduvodneni": "Podle dostupných informací hodnotíme výrok jako pravdivý.<br><br><a href=\"http://www.ceskenoviny.cz/svet/zpravy/janukovyc-dal-vyjednava-v-centru-kyjeva-je-klid/1046166\">Dohodu</a>, kterou 21. února podepsal ukrajinský prezident Janukovyč s opozičními předáky, pomohli domluvit tři ministři zahraničních věcí zemí EU společně s ruským ombudsmanem Lukinem.<br><br>Konkrétně se <a href=\"http://czech.ruvr.ru/2014_02_20/Ministri-zahranici-Nemecka-Polska-a-Francie-pricestovali-do-Kyjeva/\">jednalo</a> o německého ministra Franka-Waltera Steinmeiera, francouzského ministra Laurenta Fabiuse a za Polsko Radoslawa Sikorského.<br><br>V <a href=\"http://www.ceskenoviny.cz/svet/zpravy/janukovyc-dal-vyjednava-v-centru-kyjeva-je-klid/1046166\">dohodě</a> mimo jiné stojí: <i>„...během 48 hodin po podpisu bude přijat, podepsán a \nzveřejněn zvláštní zákon, obnovující platnost ústavy z roku 2004. \nSignatáři také přislíbili do deseti dnů vytvořit koaliční vládu národní \njednoty. Ústavní reforma, zavádějící rovnováhu do pravomocí prezidenta, \nvlády a parlamentu, má být završena letos v září“.<br><br></i>Do jaké míry dohoda zabránila nebo nezabránila krveprolití není možné objektivně stanovit, a proto to do hodnocení nezahrnujeme. Evidentně ale k takovým cílům mezinárodní asistence směřovala.&nbsp;Výrok eurokomisaře Füleho tak hodnotíme jako pravdivý.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10240",
    "porad": {
      "id": "242",
      "datum": "2014-02-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Evropská unie a ukrajinská krize"
    }
  },
  {
    "id": "10496",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ale tím, jak jsou soudci neodvolatelní do smrti u nás, tak právě nemají tu přímou odpovědnost...",
    "oduvodneni": "<div>Tomio Okamura ve výroku srovnává \"neodvolatelnost\" českých soudců s deklarovaným pětiletým mandátem soudců v USA. Poměry v USA se zabýval předchozí výrok, v tomto se budeme věnovat výhradně situaci v ČR. Jeho výrok hodnotíme jako zavádějící, protože sice soudci nemusí obhajovat svůj mandát v několikaletých obdobích (jak nastiňoval v předchozím výroku), ale může nastat situace, kdy budou odvoláni z funkce.&nbsp;</div><br><div>Institut soudců a jeho náležitosti jsou upraveny v <a href=\"http://zakony-online.cz/?s94&amp;q94=all\">zákoně o soudech a soudcích</a> (č. 6/2002 Sb.).&nbsp;</div>§61 toho zákona&nbsp;říká: \"<i>Soudci jsou jmenováni do funkce bez časového omezení\"</i>.<br><br><div>To ovšem neznamená, že by byli neodvolatelní. Například&nbsp;§ 88 jako jedno z kárných opatření, které je možné uložit soudci, stanoví i odvolání z funkce soudce.&nbsp;</div><br><div>§94 výčtem vyjmenovává případy, kdy funkce soudce zaniká:&nbsp;</div><div><i>\"Funkce soudce zaniká <br>a) uplynutím kalendářního roku, v němž soudce dosáhl věku 70 let, <br><br>b) dnem právní moci rozhodnutí, kterým bylo zjištěno, že je z důvodu uvedeného v § 91 nezpůsobilý vykonávat soudcovskou funkci, <br><br>c) dnem právní moci rozhodnutí, kterým byl odsouzen pro trestný čin spáchaný úmyslně nebo odsouzen k nepodmíněnému trestu odnětí svobody pro trestný čin spáchaný z nedbalosti, <br><br>d) zrušeno, <br><br>e) dnem právní moci rozhodnutí, kterým mu bylo uloženo kárné opatření odvolání z funkce soudce [§ 88 odst. 1 písm. d)], <br><br>f) dnem právní moci rozhodnutí, kterým byl soudce zbaven způsobilosti k právním úkonům nebo kterým byla jeho způsobilost k právním úkonům omezena, <br><br>g) dnem, kdy soudce pozbyl státní občanství České republiky, <br><br>h) smrtí nebo dnem právní moci rozhodnutí, kterým byl soudce prohlášen za mrtvého.\"</i></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/10496",
    "porad": {
      "id": "253",
      "datum": "2014-03-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Obecné referendum a financování pol. stran - Okamura vs. Dienstbier"
    }
  },
  {
    "id": "10752",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale my budeme zvyšovat odpočitatelnou položku pro rodiny s dětmi v každém případě. Protože to je další z bodů koaliční smlouvy, který tam je.",
    "oduvodneni": "V <a href=\"http://www.cssd.cz/data/files/koalicni_smlouva.pdf\">koaliční smlouvě</a>&nbsp;(.pdf) v bodu 2.4&nbsp;<i>Změny v&nbsp;daňovém zatížení od&nbsp;roku 2015 do&nbsp;konce volebního období </i>vláda doslova uvádí: \"<i>Od&nbsp;roku 2015 postupné zvyšování slevy na&nbsp;dani na&nbsp;druhé a&nbsp;další dítě s&nbsp;cílem podstatně zvýšit slevu na&nbsp;dani na&nbsp;druhé a&nbsp;další dítě do&nbsp;konce volebního období.\"</i><div><i><br></i></div><div>Zda vládní koalice zmíněný bod prosadí a zavede, není součástí hodnocení, neboť nemůžeme predikovat budoucí možný vývoj. Je nicméně pravdou, že zmíněné opatření je součástí koaliční smlouvy.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10752",
    "porad": {
      "id": "259",
      "datum": "2014-05-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "100 dní vlády Bohuslava Sobotky"
    }
  },
  {
    "id": "11008",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "A pan profesor, pan profesor Mejstřík, a pan profesor..., ten tam byl, ten tam byl nominován za ministra financí Kalouska zrovna tak jako ten pan Bajgar a zrovna tak jako pan profesor Mejstřík.",
    "oduvodneni": "Řeč je o nominantech do dozorčích orgánů nejrůznějších státních či polostátních společností.<br><div><a href=\"http://www.vlada.cz/cz/ppov/ekonomicka-rada/clenove/prof--ing--michal-mejstrik--csc--51450/\">Profesor Mejstřík</a> skutečně od roku 2011 zastává pozici předsedy&nbsp;dozorčí rady Českého aeroholdingu, a. s.</div><br><div><a href=\"http://ekonomika.idnes.cz/nove-obsazeni-dozorci-rady-cez-a-vyse-dividend-f4w-/ekoakcie.aspx?c=A120626_140620_ekoakcie_neh\">Milan Bajgar</a> byl do dozorčí rady ČEZ jmenován v roce 2012.&nbsp;</div><br><div><a href=\"http://cs.wikipedia.org/wiki/Miroslav_Kalousek\">Miroslav Kalousek</a> zastával funkci ministra financí v letech 2007 až 2009 a poté 2010 až 2013. Výrok tedy odpovídá skutečnosti.</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11008",
    "porad": {
      "id": "268",
      "datum": "2014-06-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Souboj titánů"
    }
  },
  {
    "id": "11264",
    "autor": "Roman Onderka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V Brně existuje neziskový sektor, je zhruba kolem 57, 60 organizací, z toho část těchto organizací se zabývá touto problematikou (prostituce). Město Brno podporuje tyto organizace (...) ta částka je někde kolem 50, 60 milionů korun a za období, kdy jsme snižovali rozpočty příspěvkových organizací, jedině těmto neziskovým organizacím jsme nesnížili ani o desetník. Myslím, že v loňském roce to bylo navýšení zhruba kolem 2 milionů korun",
    "oduvodneni": "V kontexu výroku je zřejmé, že neziskovým sektorem v Brně Onderka myslí ty organizace, jimž město poskytuje nějaké dotace. Např. pro letošní rok jde o 64 organizací. Celkem pak v Brně sídlí 170 neziskovek (podle <a href=\"http://www.isnno.cz/EvidenceNNOV10001/DesignPages/SeznamNNO.aspx\">evidence nestátních neziskových organizací</a>), což je znatelný rozdíl.&nbsp;<br><br>Pro rok 2014 byly naplánovany dotace (<a href=\"http://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OSP/dotace/socialni_sluzby_I/Dotace_I_2014_-_web.xls\">xls.</a>) ve prospěch nestátních neziskových organizací poskytující sociální služby ve výši 47 050 000 Kč. Pro rok 2013 (<a href=\"http://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OSP/dotace/socialni_sluzby_I/Dotace_na_soc._sluzby_program_I_2013_-_WEB.xls\">xls.</a>)  tato částka činila 44 050 000 Kč. Město tedy navýšilo příspěvěk pro neziskovky o 3 miliony, nicméně vycházelo z nižšího základu a ani po tomto zvýšení se nedostalo na úroveň 50 milionů.&nbsp;<br><br>Z těchto všech organizací se nám podařilo dohledat, že problematikou prostituce se zabývá pouze <a href=\"http://www.rozkosbezrizika.cz/\">Rozkoš bez rizika</a>, nejde tedy o část organizací, jak uvádí primátor Onderka.<br><br><div>Schválené dotace této organizaci od města Brna byly v letech 2012 (<a href=\"http://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OSP/dotace/socialni_sluzby_I/2012_schvalene_dotace_IWeb/schvalene_dotace_i_2012_na_web.xls\">xls.</a>), 2013 (<a href=\"http://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OSP/dotace/socialni_sluzby_I/Dotace_na_soc._sluzby_program_I_2013_-_WEB.xls\">xls.</a>) a 2014 (<a href=\"http://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OSP/dotace/socialni_sluzby_I/Dotace_I_2014_-_web.xls\">xls.</a>) vždy 50 tisíc Kč na rok. Je tedy pravdou, že dotace neziskovkám obecně rostly i přes úspory u <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/263110-prispevkove-organizace-brna-preckaly-dva-roky-uspor/\">příspěvkových organizací</a>&nbsp;(informace České televize), nicméně na problematiku prostituce u zmíněné organizace dotace města nevzrostla.<br><br>Výrok je tedy hodnocen jako zavádějící a to vzhledem k některým nepřesnostem ve výroku primátora Onderky. V kontextu diskuze o prostituci a podpory města neziskovkám (neziskovce), která se tématu věnuje, je nejvýznamnější fakt, že město jí podporu během posledních tří let nezvýšilo, což Onderka ve svém výroku naznačuje.<br><br></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/11264",
    "porad": {
      "id": "280",
      "datum": "2014-09-24",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Brno (1. část)"
    }
  },
  {
    "id": "11776",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Martin KONVIČKA:\nSamozřejmě. Tak v Anglii máme, když zůstaneme u té Anglie, není to tak dávno, co tam proběhl, co proběhla aféra o tom, že vlastně celé školy byly nenápadně jako, teď jak to říct, zislamizovány tím, že ...\n<br><br>\nBarbora KROUŽKOVÁ:\nKteré školy?\n<br><br>\nMartin KONVIČKA:\nZákladní, střední školy v Leedsu ...\n<br><br>\nBarbora KROUŽKOVÁ:\nAle kde, kde?\n<br><br>\nMartin KONVIČKA:\n... v Leedsu, v Birminghamu a v těchhle těch oblastech s velkou islámskou menšinou. Byla to aféra, o které se jako hodně mluvilo a souviselo to v zásadě s takovou tou, že několik málo muslimských učitelů, kteří byli do té školy přijati, a přes tlak, přes školní rady postupně jako vyšikanovali ty nemuslimské učitele a pak se najednou zjistilo, a z toho byl právě ten skandál, že se tam přestalo učit o evoluci, že se tam učí o holocaustu jinak, než by si přály britské osnovy a podobně. Tyhle ty věci se prostě dějí nenápadně.",
    "oduvodneni": "<div>Britská policie zachytila dopis, který obsahoval plán na islamizaci celého britského vzdělávacího systému a byl adresován vybraným lidem na školách. Policie v této souvislosti mluví o <a href=\"http://www.gatestoneinstitute.org/4242/uk-schools-islamist-trojan-horse\">Operaci Trojský kůň</a> (anglicky).&nbsp;</div><br /><br /><div>Plán například říká, jak je jednoduché nahradit ředitele školy, jiným, rozuměj muslimským, který školu povede podle přísných islámských principů. A to vše téměř neviditelně. Dokument existuje už od roku 2013, ale až v březnu 2014 se čtyřstránkový dokument objevil na veřejnosti. <b>Policie dokument prohlásila za podvod</b>.</div><br /><br /><div>Avšak po jeho zveřejnění začala britská média reportovat o zkušenostech <a href=\"http://www.theguardian.com/uk-news/2014/mar/13/invention-tactics-alleged-birmingham-school-plot\">ředitelů</a> (anglicky) birminghamských škol, kteří poznávali určité praktiky popsané v dokumentu. Přesto nemůžeme mluvit o celkové islamizaci škol. Jednalo se o jednotlivé případy, kdy se radikální islamisté snažili získat vliv ve školních zařízeních. Stejně tak nebyly nalezeny žádné „islamizované“ školy v jiných městech Velké Británie, ani zmíněném Leedsu. V dokumentu je zmíněn kromě Birminghamu, kde muslimové tvoří <a href=\"http://www.birmingham.gov.uk/cs/Satellite?c=Page&amp;childpagename=Planning-and-Regeneration%2FPageLayout&amp;cid=1223096353755&amp;pagename=BCC%2FCommon%2FWrapper%2FWrapper\">21,8%</a> (anglicky) obyvatelstva, také <a href=\"http://www.birminghammail.co.uk/news/midlands-news/what-trojan-horse-plot-birmingham-7239546\">Bradford</a> (anglicky), kde podle tvůrců dokumentu, by popsané principy mohly být zavedeny. Ovšem vyšetřování žádné školy neidentifikovalo.).</div><br /><br /><div><a href=\"http://rt.com/uk/174184-trojan-horse-scandal-teachers/\">Městská rada</a> (anglicky) v Birminghamu spolu s protiteroristickou jednotkou začala vyšetřovat 25 místních škol, na kterých byla vyvíjena koordinovaná, úmyslná a trvalá opatření s cílem zavést netolerantní a agresivní islámský étos.&nbsp;</div><br /><br /><div>Na pěti z nich byla na popud školní inspekce přijata zvláštní opatření z důvodu kultury strachu a nenávisti. Avšak školy zmíněné obvinění odmítají a poukazují, že nebyl školní inspekcí nalezen žádný důkaz, který by potvrzoval podporu radikálního islámu, či jinou výuku než podle britských standardů. Nebyly nalezeny žádné důkazy o tom, že by se na školách změnila <a href=\"http://www.birminghammail.co.uk/news/midlands-news/park-view-academy-golden-hillock-7236594\">výuka</a> (anglicky).&nbsp;</div><br /><br /><div>Školy byly umístěny na seznam zařízení se zvláštním opatřeními z důvodu nedostatečné podpory soudržné komunity a respektu vůči jiným náboženstvím.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11776",
    "porad": {
      "id": "311",
      "datum": "2015-01-28",
      "moderator": "Jiné",
      "medium": "Hyde Park ČT24",
      "nazev": "Martin Konvička - Hyde Park ČT24"
    }
  },
  {
    "id": "12288",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Podívejte se, jak sociální demokraté na Slovensku takový systém (druhý pilíř - pozn. Demagog.cz) prosazovali a prosadili. To totiž u nás, bohužel, není záležitost politického programu, ale je to záležitost toho, vymezit se co nejrazantněji proti tomu, kdo v tuto chvíli vládne.",
    "oduvodneni": "Druhý pilíř <a href=\"http://dochodky.com/co-je-2-pilier\">vznikl</a> na Slovensku na základně vládního zákona dne 1.1. 2005 během druhé vlády <a href=\"http://www.vlada.gov.sk/1875/mikulas-dzurinda/\">Mikuláše Dzurindy</a>, toho času předsedy&nbsp;Slovenské demokratické a křesťanské unie. Nejde tedy o návrh SMERu, jak tvrdí Drábek. Právě naopak, sociální demokraté druhý pilíř opakovaně <a href=\"http://spravy.pravda.sk/komentare/clanok/201910-fico-strasi-ludi-v-druhom-pilieri-pre-peniaze/\">zpochybňovali</a>.<br /><div><br><div><div>Druhý pilíř na Slovensku funguje již jedenáctým rokem a o jeho vývoji si můžete přečíst v <a href=\"http://www.demagog.sk/hladat?q=podobn%C3%BD+spor\">hodnocení</a> výroku Andreje Kisky, který vytvořili naši slovenští kolegové. Výrok Jaromíra Drábka však hodnotíme jako nepravdivý.</div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12288",
    "porad": {
      "id": "341",
      "datum": "2015-11-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Penze a důchodový systém"
    }
  },
  {
    "id": "12544",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Řecko mohlo tuto hranici (řecko-tureckou, pozn. Demagog.cz) střežit již v uplynulých měsících a bohužel se tak nestalo.",
    "oduvodneni": "<div>Informace o hlídání hranic uvádí například&nbsp;<a href=\"http://frontex.europa.eu/news/frontex-accepts-greece-s-request-for-rapid-border-intervention-teams-amcPjC\">zpráva</a>&nbsp;agentury Frontex - agentura pro spolupráci při ochraně vnějších hranic EU, zřízená v r. 2014 právě Evropskou unií. Podle ní Řecko na počátku prosince roku 2015 zažádalo o pomoc ze strany Rapid Border Intervention Teams (RABITs) právě kvůli ochraně řeckých ostrovů před masivní imigrační vlnou z Turecka. Poskytnutí těchto jednotek je podmíněno i souběžným nasazením řeckých bezpečnostních jednotek.&nbsp;<br><br>O existenci řeckých kontrol v posledních měsících svědčí i zprávy ze světových médiích jako&nbsp;<a href=\"http://www.huffingtonpost.com/entry/greece-turkey-border-fence_us_55f9ab73e4b0d6492d63ec12\">Huffington post</a>&nbsp;(září 2015) či&nbsp;<a href=\"http://www.spiegel.de/international/europe/europe-tightens-borders-and-fails-to-protect-people-a-989502-3.html\">Spiegel</a>, často v negativních konotacích.&nbsp;Od roku 2014 do konce ledna 2015 ve stejném regionu probíhala&nbsp;<a href=\"http://frontex.europa.eu/operations/archive-of-operations/Lq8P8c\">operace</a>&nbsp;Poseidon sea, rovněž za měřená na regulaci migrace. K době ještě dřívější vydala Amnesty International v roce 2013&nbsp;<a href=\"https://www.amnesty.org/download/Documents/12000/eur250082013en.pdf\">zprávu</a>&nbsp;(.pdf), která poněkud jinak informuje o „střežení“ řecko-tureckých hranic.</div><br><div>Jak popisujeme v jednom z následujících výroků, přes Řecko do Evropy proudí okolo až 2 000 osob denně. Je tedy na zvážení, nakolik jsou tyto hraniční kontroly efektivní a skutečně plnící svou funkci. Totéž potvrzuje i aktuální&nbsp;<a href=\"http://europa.eu/rapid/press-release_IP-16-174_en.htm\">zpráva</a>&nbsp;Evropské komise (anglicky, zatím ve fázi návrhu), která explicitně říká, že <i>jsou zde závažné nedostatky ve spravování vnější řecké hranice.&nbsp;</i>Na druhou stranu je také otázkou, zda Řecko může samo efektivně střežit své hranice (zejména pak mořské) při bezprecedentnímu přílivu uprchlíků.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12544",
    "porad": {
      "id": "351",
      "datum": "2016-01-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnostní situace v ČR a EU"
    }
  },
  {
    "id": "12800",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A jenom mi dovolte jenom jednu větu, k integraci tento stát to dělá, prosím pěkně, tak špatně v uvozovkách, že jsme integrovali půl milionu cizinců.",
    "oduvodneni": "V České republice žilo podle dat <a href=\"https://www.czso.cz/documents/11292/38567852/c01R01_2014.pdf/c4349bd0-ee88-4bba-a1f3-88d1bc330570?version=1.0\">Českého statistického úřadu</a> ke konci roku 2014 (poslední dostupná data) 449 367 cizinců. Z tohoto počtu <a href=\"https://www.czso.cz/documents/11292/38567852/c01R04_2014.xlsx/24d6f805-4a95-4c3a-a351-f4371d638ad2?version=1.0\">nejvíce cizinců</a>&nbsp;(.xls - data ČSÚ) pochází ze Slovenska, Ukrajiny a Vietnamu. S jistou mírou tolerance je výrok hodnocen jako pravdivý.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12800",
    "porad": {
      "id": "359",
      "datum": "2016-03-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Extremismus, radikalismus a migrační krize"
    }
  },
  {
    "id": "13056",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Tak nejprve řeknu, paní redaktorko, že jsem nikdy nepotvrdil, že budu kandidovat na prezidenta.",
    "oduvodneni": "V posledním mediálním výstupu na adresu své kandidatury Jiří Pospíšil v březnu pro <a href=\"http://video.aktualne.cz/dvtv/pospisil-pokud-se-nenajde-protivnik-zemanovi-budu-vazne-uvaz/r~6df12de0f1dc11e582180025900fea04/\">DVTV </a>(od 13:45) uvedl, že pokud se nevygeneruje žádný kandidát podle jím vymezených hodnot, bude o své kandidatuře vážně uvažovat.&nbsp;<br /><div><br><div>Osobnost, kterou by případně podpořil, by musela mít hodnoty, se kterými by se Pospíšil sám ztotožňoval, jde mu zejména o to, aby budoucí prezident spojoval společnost, byl západně orientovaný a měl šanci porazit Miloše Zemana.</div><div>&nbsp;</div><br /><div><div>Kandidaturu by však zvažoval až tři čtvrtě roku před samotnými volbami. Jednoznačné potvrzení ucházení se o prezidentský post zatím Jiří Pospíšil neposkytl a to ani v dalších veřejných vyjádřeních. Zatím mluvil o tom, že o kandidatuře \"<i>vážně uvažuje či přemýšlí</i>\" - např. v rozhovoru pro <a href=\"http://domaci.ihned.cz/c1-65132620-pospisil-zvazuji-kandidaturu-na-prezidenta-na-hrade-by-mel-byt-nekdo-mladsi-v-dobre-psychicke-i-fyzicke-kondici\">IHNED.cz</a>&nbsp;či interview pro <a href=\"http://www.denik.cz/z_domova/europoslanec-jiri-pospisil-o-prezidentske-kandidature-premyslim-20160226.html\">Deník</a>.</div><div><div>&nbsp;</div><br></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13056",
    "porad": {
      "id": "369",
      "datum": "2016-05-23",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie nad \"seznamem nesvobody\""
    }
  },
  {
    "id": "13312",
    "autor": "Zdeněk Soukup",
    "strana": "ANO 2011",
    "vyrok": "U nás ještě v podstatě ta migrační krize nevrcholí v tu podobu, že by k nám byl nějaký velký příliv těch migrantů.",
    "oduvodneni": "Na výrok se dá nahlížet z dvou rovin. První rovinou je počet osob \nžádajících o mezinárodní ochranu, tedy osob, které chtějí na území České\n republiky pobývat a snaží se projít formální procedurou, která by jim \nto umožnila. <a href=\"http://www.mvcr.cz/migrace/ViewFile.aspx?docid=22011881\">Počet žádostí o azyl</a> (.pdf) od roku 2013 pravidelně stoupá, ne však příliš závratným tempem. Do června letošního roku jich bylo 765, z toho 246 z Ukrajiny, 131 z Iráku, 64 z Číny a například ze Sýrie 33.<br><br>V\n této souvislosti je nutno podotknout, že až do zmíněného roku 2013 \npočet žádostí klesal, a to z maxima v roce 2001, kdy těchto žádostí bylo \n18 094.<br><br>Druhou rovinou je počet nelegálních migrantů, tedy osob, \nkteré Českou republiku využívají převážně k tranzitu do jiných zemí. Ze <a href=\"http://www.mvcr.cz/migrace/soubor/nelegalni-migrace-dokumenty-situace-v-oblasti-nelegalni-migrace-v-cr-ppsx.aspx\">statistik Ministerstva vnitra</a>\n (.ppsx) je možno zjistit, že zatím největší příliv migrantů proběhl \nmezi 17. 6. 2015 a začátkem září stejného roku, kdy takových osob bylo \nzajištěno téměř 1000 měsíčně. Nejvíce zajištěných (55 %) bylo ze Sýrie, 17 % z Afghánistánu a 9 % z Pákistánu.<br><br>Od této kulminace do současnosti vzrostl počet zadržených nelegálních migrantů přibližně&nbsp;<a href=\"http://www.mvcr.cz/migrace/clanek/aktualni-statistiky.aspx\">o 1000 osob</a> (celkem 3664), tedy asi 100 měsíčně, což se dá srovnávat s obdobím v první polovině roku 2015.<br><br>Zároveň je nejednoznačné slovní spojení „velký příliv“. Zde se nabízí provést srovnání s ostatními zeměmi Evropské unie. <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/d/d7/First_time_asylum_applicants%2C_Q1_2015_%E2%80%93_Q1_2016.png\">Podle měsíčních statistik Eurostatu</a>, které jsou nyní k dispozici od března tohoto roku, je počet žadatelů o azyl v České republice jeden z nejnižších v Evropě (110 osob za březen). Naproti tomu Německo mělo 58 310 žadatelů a Rakousko 3185. Celkově za roky 2014 a 2015 je pak Česká republika znovu na zadních příčkách (viz obrázek).<br><img src=\"http://ec.europa.eu/eurostat/statistics-explained/images/6/63/Number_of_%28non-EU%29_asylum_seekers_in_the_EU_and_EFTA_Member_States%2C_2014_and_2015_%28thousands_of_first_time_applicants%29_YB16.png\"><br>&nbsp;<div>&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<div><a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/6/63/Number_of_%28non-EU%29_asylum_seekers_in_the_EU_and_EFTA_Member_States%2C_2014_and_2015_%28thousands_of_first_time_applicants%29_YB16.png\">Počet žadatelů o azyl za roky 2014 a 2015 (Eurostat)</a><div><br><br>Co se týče nelegální migrace, již bylo zmíněno, že od opatření ze 17. 6. 2015 zajistila policie 3664 osob za více než rok. Pro srovnání - za jediný rekordní den <a href=\"http://zpravy.idnes.cz/do-madarska-dorazilo-pres-4300-uprchliku-do-mnichova-pres-12000-pn3-/zahranicni.aspx?c=A150913_110002_zahranicni_lve\">dorazilo do Mnichova přes 12 000 osob</a>, což samozřejmě není běžné číslo ani v Německu. Ve světle těchto skutečností nemůžeme čísla z naší republiky považovat za „velký příliv“.<br></div></div><br><div>Přesná čísla s jistou výpovědní hodnotou se pak dají vyčíst z informací o azylových žádostech. V ČR o azyl požádalo za minulý rok pouze 1 156 uprchlíků z různých zemí. Srovnejme s 33 456 žádostmi již kladně vyřízených v Německu (<a href=\"http://www.statistikaamy.cz/2015/03/uprchlikum-se-nevyhneme/\">podle zdrojů ČSÚ</a>.)&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13312",
    "porad": {
      "id": "378",
      "datum": "2016-08-08",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Poslanecká platforma proti multikulturalismu"
    }
  },
  {
    "id": "13568",
    "autor": "Libor Honzárek",
    "strana": "TOP 09",
    "vyrok": "V letošním lednu bylo sepsáno memorandum asi 13 obcí na Třebíčsku, kde vyloženě byli nespokojeni s přístupem kraje k jejich záležitostem, že není propojena jejich lokalita s D1, s Rakouskem. Připojila se tam hospodářská komora k tomu, několik firem, kteří trpí tím, že nemají tu dopravní obslužnost a stěžovali si, že ten kraj se k nim nechová úplně fér.",
    "oduvodneni": "Podle tiskové <a href=\"http://www.trebic.cz/starostove-i-firmy-chteji-lepsi-napojeni-na-dalnici/d-26127\">zprávy</a> města Třebíče došlo k podpisu tohoto memoranda 13. ledna 2016.&nbsp;Podpis připojily 4 města a 12 obcí, Okresní hospodářská komora Třebíč, za firmy pak Energetické Třebíčsko, EKOREGION 5, ČEZ, a.s., společnosti Mann + Hummel (CZ) s.r.o., Mann + Hummel Service s.r.o, Huhtamaki Česká republika, a.s. a Fraenkische CZ s.r.o. <br><br><div>Jedná se o Memorandum o spolupráci při řešení dopravní obslužnosti a využití dopravní infrastruktury po silnici II/360.&nbsp;<a href=\"http://www.trebic.cz/starostove-i-firmy-chteji-lepsi-napojeni-na-dalnici/d-26127\">Předmětem</a> memoranda je podle iniciátora Pavla Pacala - místostarosty Třebíče -<i>&nbsp;dohoda všech zúčastněných stran na prosazování společného zájmu, kterým je zlepšení dopravního propojení regionu a zvýšení jeho atraktivity.&nbsp;</i>Celé znění dokumentu je možné si přečíst <a href=\"http://files.rudikov.webnode.cz/200006936-0bba00dae7/160113_Memorandum_II_360.pdf\">zde</a>&nbsp;(.pdf).&nbsp;</div><br /><br><div>Třebíčsko bylo <a href=\"http://www.horacke-noviny.com/zprava-sestnact-starostu-versus-jeden-namestek-aneb-memorandem-na-dalnici-5096.htm\">nespokojené</a> s postupem Kraje Vysočina při rekonstrukci krajských silnic. Podle náměstka Libora Joukla měla být pro napojení na dálnici stěžejní silnice II/405. Třebíčsko však žádá o zvýšení zájmu o opravu silnice II/360. Libor Joukl <a href=\"http://www.kr-vysocina.cz/stanovisko-namestka-hejtmana-kraje-vysocina-libora-joukla-k-podpisu-memoranda-k-silnici-ii-360/d-4071112\">reagoval</a> na podpis memoranda a vyjádřil svou nespokojenost s tím, že k jednání nebyl přizván. Výrok Libora Honzárka je tedy pravdivý.&nbsp;</div><div>&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13568",
    "porad": {
      "id": "385",
      "datum": "2016-09-19",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Vysočina"
    }
  },
  {
    "id": "13824",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten rozdíl je v programech stran, které reprezentujeme (...) Pokud vezmeme poslední výsledky, ať už to byl nárůst minimální mzdy, ochrana rodin, nárůst důchodů, to jsou věci, které po pravicových vládách, kde KDU-ČSL měla zastoupení, je třeba ještě napravit a jsme rádi, že na tom KDU-ČSL spolupracuje i v této vládě.",
    "oduvodneni": "<p class=\"MsoNormal\">Výrok Zdeňka Škromacha je hodnocen jako zavádějící. Naznačuje totiž, že aktuální růst důchodů, minimální mzdy či prvky podporující rodiny, které prosazuje současná vláda, v minulých vládách se zastoupením KDU-ČSL absentovaly.&nbsp;</p><p class=\"MsoNormal\">Ve skutečnosti od roku 2002, kdy byli lidovci ve vládách sociální demokracie a druhé vládě Mirka Topolánka, důchody stále rostly. Minimální mzda pak opravdu za 2. vlády Mirka Topolánka fakticky nerostla. Co se týče ochrany rodin, jde o poměrně vágní vyjádření, které ve výroku nehodnotíme. &nbsp;</p><p class=\"MsoNormal\">Podle informací Českého statistického úřadu a ministerstva práce a sociálních věcí docházelo k&nbsp;růstu starobních důchodů každým rokem, jak dokládá&nbsp;<a href=\"https://www.czso.cz/documents/10180/32955062/32018116_1304.pdf/640a882c-43a8-4f93-9494-15f409c71270?version=1.0\">tabulka</a>. Nejvíce to bylo v roce 2008, v době tzv. druhé&nbsp;<a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">vlády</a> Mirka Topolánka, ve které měla KDU-ČSL celkem 6 ministerstev.&nbsp;</p><p class=\"MsoNormal\">Naopak nejnižší růst důchodů nastal v době pravicové vlády Petra Nečase (2010–2013), v té době ovšem lidovci nebyli vůbec zastoupeni v Poslanecké sněmovně a s tímto&nbsp;„nerůstem“&nbsp;neměli nic společného.</p><p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\"><img src=\"/data/images/14699655_10208028031523660_1728108803_o.jpg\"></p><p class=\"MsoNormal\"><i>Oranžová - levicová vláda s účastí KDU-ČSL, modrá - pravicová vláda s účastí KDU-ČSL, červená - vlády bez KDU-ČSL. Zdroj: <a href=\"https://www.czso.cz/documents/10180/32955062/32018116_1304.pdf/640a882c-43a8-4f93-9494-15f409c71270?version=1.0\">ČSÚ</a>.</i><br></p><p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\">Výše minimální mzdy se podle informací ministerstva práce a sociálních věcí&nbsp;<a href=\"http://www.mpsv.cz/cs/871\">zvyšovala</a>&nbsp;každým rokem až do roku 2007 a k dalšímu nárůstu došlo až v&nbsp;roce 2013. Jak je patrné z grafu, minimální mzda se zvyšovala hlavně za levicových vlád.</p><p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\"><img src=\"/data/images/14646612_10208028105565511_2035162846_o.jpg\"></p><p class=\"MsoNormal\"><i>Oranžová - levicová vláda s účastí KDU-ČSL, modrá - pravicová vláda s účastí KDU-ČSL, červená - vlády bez KDU-ČSL. Zdroj: <a href=\"http://www.mpsv.cz/cs/871\">MPSV</a>.</i></p><p class=\"MsoNormal\"><br></p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/13824",
    "porad": {
      "id": "391",
      "datum": "2016-10-13",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Senátní volby: Hodonín"
    }
  },
  {
    "id": "14080",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A víte, já ještě připomenu jednu věc. Trapné hlasování pro Američany a pro Izrael ve Valném shromáždění OSN, kdy Amerika trvala na tom, že dál bude blokáda Kuby. Hlasovalo se o tom po čtyřiadvacáté na návrh Spojených států amerických, a hlasování 193 států bylo 191 pro zrušení té blokády, 2 státy, to byly Spojené státy a Izrael, hlasovaly proti.",
    "oduvodneni": "<div>O rezoluci OSN ohledně embarga proti Kubě se nehlasovalo na žádost USA, nýbrž valného shromáždění OSN, které tuto problematiku shledává jako jeden z nástrojů udržování míru a bezpečnosti. Zároveň USA ani Izrael nehlasovaly proti rezoluci, obě země se pouze zdržely hlasování. Výrok proto hodnotíme jako nepravdivý.</div><br /><br><div>Embargo, které podle&nbsp;<a href=\"http://www.cfr.org/cuba/timeline-us-cuba-relations/p32817\">časové osy</a>&nbsp;Rady pro mezinárodní vztahy USA poprvé uvalily na Kubu v roce 1960 a v plné míře v roce 1962, trvá dodnes. Přestože se vztahy zejména v průběhu funkčního období prezidenta Obamy&nbsp;<a href=\"https://www.whitehouse.gov/the-press-office/2011/01/14/reaching-out-cuban-people\">uvolňují</a>, embargo v obchodní oblasti stále přetrvává, protože jediný orgán, který jej může zrušit (Kongres), jej prozatím nezrušil. Kongres tak může učinit zrušením zákona o kubánské svobodě a demokratické solidaritě z roku 1996, nazývaný také <a href=\"https://www.treasury.gov/resource-center/sanctions/Documents/libertad.pdf\">Helms-Burton Act</a>.</div><br /><br><div><div><img src=\"https://www.stratfor.com/sites/default/files/styles/stratfor_large__s_/public/main/images/cuba-embargo-history_0.jpg?itok=X7133tlP\"></div><br><div>Zdroj: Rada mezinárodních vztahů, AP</div><br /><br><div>Proti embargu ze strany USA od počátku 90. let začalo protestovat valné shromáždění OSN. V rezolucích, které valné shromáždění vydává od&nbsp;<a href=\"http://www.un.org/documents/ga/res/47/a47r019.htm\">listopadu</a>&nbsp;1992 <a href=\"http://www.un.org/en/ga/search/view_doc.asp?symbol=A/RES/71/5\">každoročně</a>&nbsp;(.pdf, seznam rezolucí je na stranách 1 a 2), žádá pokaždé všechny členské státy (vzhledem ke svému názvu však směřuje pouze proti USA), aby se zdržely vydávání a aplikování zákonů či opatření, které blokují obchod s Kubou a aby případně takové zákony a opatření co nejdříve zrušily. Vzhledem k právní povaze rezoluce, která má pouze doporučující povahu, by však USA nemusely embargo zrušit, neboť rezoluce neobsahuje žádný sankční mechanismus při jeho porušení.</div><br /><br><div>O embargu Kuby se tedy nehlasuje ani nehlasovalo na žádost USA, které mají jako každý členský stát pouze 1 hlas, nýbrž na žádost valného shromáždění OSN, podle jehož programu spadá embargo do agendy odpovídající prioritám&nbsp;<a href=\"http://www.un.org/en/ga/search/view_doc.asp?symbol=A/71/250\">OSN</a>&nbsp;(.pdf, str. 17, bod č. 39), konkrétně udržení mezinárodního míru a bezpečnosti. Vzhledem k podmínkám schválení zakotveným v <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/charta-organizace-spojenych-narodu-a-statut-mezinarodniho-soudniho-dvora.pdf\">Chartě OSN</a>&nbsp;(čl. 18) byla letošní rezoluce schválena drtivou <a href=\"http://unbisnet.un.org:8080/ipac20/ipac.jsp?session=1480261UI0E68.3059&amp;menu=search&amp;aspect=power&amp;npp=50&amp;ipp=20&amp;spp=20&amp;profile=voting&amp;ri=&amp;index=.VM&amp;term=A%2FRES%2F71%2F5&amp;matchoptbox=0%7C0&amp;oper=AND&amp;x=18&amp;y=16&amp;aspect=power&amp;index=.VW&amp;term=&amp;matchoptbox=0%7C0&amp;oper=AND&amp;index=.AD&amp;term=&amp;matchoptbox=0%7C0&amp;oper=AND&amp;index=BIB&amp;term=&amp;matchoptbox=0%7C0&amp;ultype=&amp;uloper=%3D&amp;ullimit=&amp;ultype=&amp;uloper=%3D&amp;ullimit=&amp;sort=\">většinou</a>&nbsp;191 ze 193 přítomných států. USA, které na všech předchozích schůzích hlasovaly proti rezoluci, se v letošním roce poprvé nevyjádřily negativně, pouze se společně s Izraelem&nbsp;<a href=\"http://www.reuters.com/article/us-usa-cuba-un-idUSKCN12Q259\">zdržely</a>&nbsp;hlasování.</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14080",
    "porad": {
      "id": "399",
      "datum": "2016-11-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost Evropy, bezpečnost ČR"
    }
  },
  {
    "id": "14336",
    "autor": "Jan Chvojka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve sněmovně leží poslanecký návrh pana ministra Andreje Babiše, který také řeší tuto problematiku (ochranu oznamovatelů korupce - pozn. Demagog.cz), ale je koncepčně úplně jiný (oproti plánovanému vládnímu návrhu - pozn. Demagog.cz) (...) Ten vládní návrh je minimalistická verze, prošel Legislativní radou vlády a meziresortním řízením, návrh Andreje Babiše je velmi složitý. On to chce jinak, aby u NSZ vznikl jednotný informační systém, kde by se shromažďovaly tato oznámení, úřad práce by potom rozhodoval o tom, jestli zaměstnavatel může propustit toho člověka, který učinil to oznámení k tomu NSZ.",
    "oduvodneni": "Výrok je hodnocen jako pravdivý, protože Jan Chvojka popisuje všechny skutečnosti korektně. Nehodnotíme nálepku složitosti návrhu Andreje Babiše, nýbrž rozdílnost návrhů a fázi procesu.<br /><div><br><div>Anglickým termínem <i>whistleblowing</i> je označována situace, kdy zaměstnanec upozorní na protiprávní jednání zaměstnavatele. Dosud není takový zaměstnanec chráněn konkrétními ustanoveními českého právního řádu, v současné době jsou však na stole již dvě možné verze takové ochrany.</div><br /><br><div >První z nich je poslanecký <a href=\"https://www.psp.cz/sqw/historie.sqw?t=799&amp;o=7\">návrh</a> Andreje Babiše - návrh zákona o ochraně oznamovatelů trestných činů. Ten úpravu koncentruje do jednoho předpisu a novelizuje některé ostatní, do kterých ochranu oznamovatelů vkládá. Jedná se například o zákon o vojácích z povolání či zákon o státní službě. Ochrana podle těchto novelizovaných zákonů by pak příslušela pouze těm osobám, které by byly rozhodnutím příslušného státního zástupce označeny jako chránění oznamovatelé.</div><br /><br><div >Podle <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=126454\">§ 3</a>&nbsp;(.pdf, str. 2) tohoto návrhu by opravdu měl u Nejvyššího státního zastupitelství vzniknout informační systém, jehož prostřednictvím by oznamovatel podával trestní oznámení. § 6 (str. 3) poté stanovuje, že zvláštní zákon stanoví, ke kterým právním úkonům zaměstnavatele vůči oznamovateli se vyžaduje souhlas úřadu práce. Pokud k právním úkonům nedošlo v důsledku oznámení, dá k nim souhlas.</div><br /><br><div >Naopak <a href=\"https://apps.odok.cz/attachment/-/down/KORNAHRHLT1W\">vládní návrh</a>&nbsp;(.docx)&nbsp;je opravdu koncepčně jiný a jednodušší. Nevytváří totiž nový zákon, pouze do stávajících zákonů inkorporuje příslušná ustanovení, která oznamovatele mají chránit. Vkládá tedy do již zmíněných zákonů o vojácích z povolání, státní službě nebo i do zákoníku práce zákazy znevýhodňování či postihování zaměstnance, který protiprávní jednání oznámil. Na rozdíl od návrhu Andreje Babiše je pak ochrana poskytována automaticky a není tedy potřeba mít přiznaný status chráněného oznamovatele.<br></div><br><div >Co se týká procesu přijímání tohoto zákona, vláda na svém webu informovala, že Legislativní rada vlády <a href=\"https://www.vlada.cz/cz/ppov/lrv/tiskove-zpravy/legislativni-rada-vlady-doporucila-navrhy-zakonu-o-odpadech-a-o-vybranych-vyrobcich-s-ukoncenou-zivotnosti-vratit-predkladateli-k-dopracovani-152925/\">schválila</a> návrh tohoto zákona. 31. ledna ho pak měla <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jan_chvojka/aktualne/protikorupcni-rada-vlady-se-bude-zabyvat-ochranou-oznamovatelu-korupce-whistlebloweru-153067/\">projednat</a> Protikorupční rada vlády. U meziresortního řízení byly&nbsp;<a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORNACBHV9LV&amp;tab=remarks\">připomínky</a>&nbsp;zasílány mezi 2. a 29. srpnem 2016.</div><br /><br><div >Z výše uvedeného odůvodnění vyplývá, že Jan Chvojka popisuje jak proběhnuté fáze procesu, tak rozdílnost návrhů Andreje Babiše a vlády správně, a stejně tak je tedy hodnocen i celý výrok.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14336",
    "porad": {
      "id": "407",
      "datum": "2017-02-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zákony, zákony, zákony"
    }
  },
  {
    "id": "14592",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "To, co dal ke zhodnocení dvěma mezinárodním společnostem, samozřejmě tady se nejedná o audit, ale o prověření příjmů, což jsou závěry i těchto dvou společností. (...)  Vzhledem k tomu, že já jsem pracovala v auditorské firmě Deloitte, je to na mě příliš obecné konstatování.",
    "oduvodneni": "Andrej Babiš nechal auditorské firmy EY a PwC, aby <a href=\"https://zpravy.aktualne.cz/domaci/politika/babis-ukazal-audit-svych-prijmu-chce-dokazat-ze-mel-penize-n/r~90e2048205a411e781eb0025900fea04/?redirected=1489939266\">přezkoumaly</a> jeho příjmy v letech 1996 až 2015. Obě tyto auditorské firmy potvrdily Babišovo vyjádření, že ve zmiňovaných letech měl celkové příjmy 2,4 miliard korun. Obě <a href=\"http://www.ceskenoviny.cz/fotogalerie/?id=2025\">zprávy</a> auditorských firem zároveň potvrdily, že se nejedná o audit.<div><br><div><i><br></i></div><div><i>„(…) Výše uvedené postupy nepředstavují audit ani prověrku provedené v souladu s Mezinárodními auditorskými standardy či Mezinárodními standardy pro prověrky. (…) Pokud bychom prováděli další postupy nebo pokud bychom provedli audit či prověrku v souladu s Mezinárodními auditorskými standardy či Mezinárodními standardy pro prověrky, povšimli bychom si možná dalších skutečností, o kterých bychom Vás informovali,“</i> uvádí <a href=\"http://www.ceskenoviny.cz/fotogalerie/?id=2025\">zpráva</a> EY. PwC pak uvádí téměř totožné vyjádření.</div><br><br></div><div><a href=\"http://www.kacr.cz/poslani-a-smysl-auditu\">Komora auditorů České republiky</a> uvádí, že<i>&nbsp;</i>„...&nbsp;<i>posláním a smyslem auditu je vyjádřit názor nezávislé, kvalifikované osoby na věrohodnost účetní závěrky zveřejněné vedením účetní jednotky. Auditor ověřuje, zda údaje v účetní závěrce podávají věrný a poctivý obraz finanční pozice a výsledků hospodaření a peněžních toků v souladu s pravidly předepsanými českými nebo jinými účetními předpisy.</i>“<i>&nbsp;</i></div><br><div><br><div>Auditorské firmy ale provedly pouhou kontrolu vybraných zdanitelných a osvobozených příjmů a úroků z dluhopisů, které Andrej Babiš uvedl ve svém prohlášení o příjmech.&nbsp;</div><div><br><br><div>Na tom, že se nejedná o audit, se shodli také analytici. „<i>Jde opravdu o pouhé zprávy. Jejich právní význam je nižší, než význam plnohodnotného auditu</i>,“ <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">uvedl</a> ČTK analytik společnosti Cyrrus Lukáš Kovanda.&nbsp;</div><div><br><br></div><div>„<i>Uvedené zprávy o věcných zjištěních dvou mezinárodních poradenských společností jsou prostou matematikou, a sice, že jedna plus jedna jsou dvě. Konkrétně, že údaje z prohlášení pana ing. Andreje Babiše odpovídají údajům v předložených dokumentech</i>,“ <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">potvrdil</a> partner poradenské a auditorské společnosti APOGEO AUDIT Tomáš Brabec. <br><div>&nbsp;<br>Co se týče&nbsp;<a href=\"https://www.vlada.cz/cz/clenove-vlady/karla-slechtova-123323/\">působení</a> ministryně Šlechtové v Deloitte, ta zde pracovala na různých pozicích v letech 2005 až 2010.&nbsp;<br></div></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14592",
    "porad": {
      "id": "414",
      "datum": "2017-03-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásnější strana politiky"
    }
  },
  {
    "id": "14848",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "MILEVSKO: Starší z nás si vzpomenou na Gumáky, to bylo na televizi Nova. A já jsem taky měl masku gumáků.",
    "oduvodneni": "Na televizi Nova v 90. letech skutečně běžel pořad <a href=\"https://www.csfd.cz/film/248578-gumaci/prehled/\">Gumáci</a>, který parodoval české politiky. Ti byli ztvárněni svými gumovými podobiznami. Svou postavu zde měl jako lídr opoziční ČSSD i Miloš Zeman. Celý pořad se inspiroval francouzskou předlohou, pořadem&nbsp;<a href=\"https://mam.ihned.cz/c1-35731160-francouzsti-gumaci-slavi-20-let\">Les Guignols de l'info</a>.<br><br><div>Pro informaci a možná i pobavení dodáváme na <a href=\"https://www.youtube.com/watch?v=SnuRJWkj7VA\">ukázku dílu</a> tohoto pořadu, další jsou dostupné na YouTube.&nbsp;</div><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14848",
    "porad": {
      "id": "417",
      "datum": "2017-06-12",
      "moderator": "Jiné",
      "medium": "Prezidentská návštěva kraje",
      "nazev": "Zeman v Jihočeském kraji"
    }
  },
  {
    "id": "15616",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vidíte to v našem programu, našem programu, na tom, co strana říká oficiálně, že ten hlas (o vystoupení z EU) nepřeváží.",
    "oduvodneni": "V <a href=\"https://www.ods.cz/volby2017/program/zahranicni-politika\">programu</a> pro letošní parlamentní volby ODS v kapitole věnující se zahraniční politice skutečně uvádí, že „<i>... za klíčové považujeme členství v NATO a v Evropské unii.</i>“<br /><div><br><div>Svůj vztah k EU ODS v tomto programu charakterizuje jako konzistentní - není prý naivně eurooptimistickou ani radikálně euroskeptickou stranou. Dále uvádí:&nbsp;„<i >Členství v EU je geopoliticky i ekonomicky jedinou realistickou možností, jak ukotvit naši exportně orientovanou zemi v politickém i ekonomickém prostředí evropského kontinentu.</i>“</div><br /><br><div>Na své programové konferenci v dubnu letošního roku ODS veřejnosti <a href=\"https://www.ods.cz/clanek/13499-kazdy-clensky-stat-eu-musi-mit-moznost-zvolit-si-oblast-ve-ktere-se-chce-nebo-naopak-nechce-integrovat\">představila</a> analýzu <i><a href=\"http://www.ods.cz/docs/volby2017/silne_cesko_v_evrope_21_stoleti.pdf\">Silné Česko v Evropě 21. století</a>&nbsp;</i>(.pdf), která se věnuje pozici ODS vůči Evropské unii.&nbsp;</div><br /><br><div>V tomto dokumentu strana například uvádí, že<i>&nbsp;</i>„<i >ODS&nbsp;</i><i >také nikdy nepožadovala vystoupení z&nbsp; EU...</i>“&nbsp;(str. 4) a dále, že&nbsp;„<i >EU je především&nbsp;společenstvím členských států, které má sloužit prosazování jejich zájmů. Evropská integrace není&nbsp;</i><i >a&nbsp;nesmí být cílem sama o&nbsp;sobě.</i>“&nbsp;(str. 4)</div><br /><br><div>Jiným názorem, než jaký oficiálně zastává strana, je známý Václav Klaus mladší, který minimálně jednou k vystoupení z EU Česko vyzval. Učinil tak na svém <a href=\"https://www.facebook.com/vaclavklausml/posts/330557550608810\">facebookovém</a> profilu 22. 7. 2016. Klaus ml. zde mimo jiné uvedl:&nbsp;„<i >Nevidím jinou cestu než vypadnout z Evropské unie a tvrdě kontrolovat vlastní hranice.&nbsp;I za cenu, že o třetinu zchudneme.</i>“</div><br /><br><div>Předseda strany Fiala pak na Klausovu výzvu reagoval pro zpravodajský server <a href=\"http://zpravy.idnes.cz/vypadnout-z-eu-a-kontrolovat-hranice-doporucuje-klaus-mladsi-z-ods-1f2-/domaci.aspx?c=A160723_153021_domaci_kop\">iDNES.cz</a> slovy, že<i>&nbsp;</i>„<i >ODS je demokratická strana, naši členové vyjadřuji různé názory, a proč ne? Tak to má být. Politika ODS je ale jasná a jednotná. Z EU neodcházíme, chceme ji reformovat, bezpečnost je dnes priorita</i>“.</div><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15616",
    "porad": {
      "id": "465",
      "datum": "2017-10-10",
      "moderator": "Jindřich Šídlo",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr ODS v Seznamu"
    }
  },
  {
    "id": "15872",
    "autor": "Jiří  Hynek",
    "strana": "Realisté",
    "vyrok": "Já jsem navržený politickou stranu Realisté. Ale já mám oporu 29 poslanců. Z různých politických stran.",
    "oduvodneni": "Z údajů&nbsp;<a href=\"https://volby.cz/pls/ps2017/ps111?xjazyk=CZ&amp;xkraj=6&amp;xstrana=26&amp;xv=1&amp;xt=1\">Českého statistického úřadu</a>&nbsp;zveřejňujícího mimo jiné kandidátní listiny je zřejmé, že Jiří Hynek je členem Realistů, neboť za tuto stranu kandidoval ve volbách do Poslanecké sněmovny v Ústeckém kraji a u politické příslušnosti je taktéž uvedena strana Realisté.&nbsp;<br><br><div>Ministerstvo vnitra v pátek 24. listopadu&nbsp;<a href=\"http://www.mvcr.cz/soubor/hynek-jiri-rozhodnuti.aspx\">zveřejnilo seznam kandidátů</a>, které registrovalo do prezidentských voleb. Jiřího Hynka podle oficiálního dokumentu navrhlo na prezidenta celkem 29 poslanců. Co se týče jejich politické příslušnosti, fakta jsou následující (uvedena jsou příjmení poslanců):</div><br><br><div><ul><li>Hnutí Úsvit: Andrle Sylor, Černoch, Kádner, Štětina.</li><li>Hnutí ANO: M. Babiš, Berkovec, Brázdil, Čihák, Dobešová, Hájek, Chalupa, Sedlář, Soukup, Šánová, Válková.</li><li>Realisté: Hnyková, Lank.</li><li>KDU-ČSL: Junek.</li><li>ČSSD: Černý, Klučka, Koskuba, Ploc, Seďa, Váňa, Velebný.</li><li>KSČM: Nohavová.</li><li>TOP 09: Horáček, Skalický.</li><li>Bez politické příslušnosti (bývalý poslanec ODS): Holeček.</li></ul></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15872",
    "porad": {
      "id": "481",
      "datum": "2017-12-01",
      "moderator": "Světlana Witowská",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Jiří Hynek"
    }
  },
  {
    "id": "16128",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ve vánočním poselství jsem toto programové prohlášení ocenil jako dobré východisko, nikoliv jako definitivní produkt, právě pro diskusi politických partnerů.",
    "oduvodneni": "Miloš Zeman ve svém Vánočním poselství 26. prosince 2017 skutečně ocenil programové prohlášení vlády jako dobré východisko pro diskuzi politických partnerů. <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/vanocni-poselstvi-prezidenta-republiky-milose-zemana-3-13817#from-list\">Konkrétně řekl</a>:&nbsp;<div ><br></div><div ><br></div><div style=\"\">„<i>A mělo by to být jednání, které se bude týkat jak programových, tak personálních kompromisů, jak je v politice zvykem. Myslím si, že návrh programového prohlášení Babišovy vlády je pro takové diskuze docela dobrým výchozím materiálem..</i>“</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16128",
    "porad": {
      "id": "499",
      "datum": "2018-01-10",
      "moderator": "Miloš Zeman",
      "medium": "Předvolební projev",
      "nazev": "Projev Miloše Zemana v Poslanecké sněmovně"
    }
  },
  {
    "id": "16384",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Řekl jste (Drahoš, pozn. Demagog.cz), že právo rozhodovat v referendu například o členství v Evropské unii nepodporujete.",
    "oduvodneni": "<p class=\"MsoNormal\" >Na <a href=\"https://www.jiridrahos.cz/caste-otazky/pristup-k-referendu/\">oficiálních\nstránkách</a> Jiřího Drahoše je část, která se věnuje přístupu kandidáta k\notázce referenda. Můžeme zde najít vyjádření, že <i>„… vždy existují a budou\nexistovat témata, o kterých ani není možné referendum vypsat. V referendu\nnapříklad nelze rozhodovat o základních právech a svobodách občanů.”</i></p>\n\n<p class=\"MsoNormal\" >Opatrně se Drahoš vyjadřuje také\nv případě referenda o vystoupení z EU: </p>\n\n<p class=\"MsoNormal\" ><i>„Jsem velmi opatrný, pokud jde\no případné referendum o vystoupení z EU. A připojuji jeden konkrétní argument.\nV hlasování před pouhými 14 lety se pro vstup do EU vyslovilo 77 % zúčastněných\nvoličů. Vstupnímu referendu předcházelo mnohaleté období příprav a intenzivních\njednání, byly známy i zkušenosti zemí, které do EU vstoupily před námi. Proto\nje možné považovat konečné rozhodnutí za velmi kvalifikované. Dnes ale není\nvystoupení z EU tématem, o kterém by se vedla soustavná celospolečenská debata.\nJen ta přitom může přinést informace nezbytné pro pochopení problematiky v celé\njejí šíři. Hlavní slovo dnes bohužel nemají fakta, ale politické emoce a často\ni cílené dezinformace. To je přesně ta situace, kdy o budoucím směřování země\npodle mě není správné rozhodovat v referendu.” </i></p>\n\n<p class=\"MsoNormal\" >Zároveň však dodává, že by\ndodržel ústavu v případě, že by parlament přijal zákon o referendu o vystoupení\nz EU.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16384",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]