[{"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem podal pozměňovací návrh do jednacího řádu sněmovny, že v komisi (pro kontrolu tajných služeb, pozn.) budou nejen poslanci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok jsme původně špatně hodnotili jako nepravdivý. Po upozornění Radka Johna jsme hodnocení opravili a za upozornění mu děkujeme. </div><br/><div>Radek John byl skutečně jedním z předkladatelů <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=835&amp;CT1=0\">novely zákona</a> o jednacím řádu Poslanecké sněmovny. V samotném <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=131157\">dokumentu</a> (.pdf) s vyznačenými změnami oproti původnímu znění je hned na první stránce v § 48 ods. 1 patrné, že členy vyšetřovací komise nadále mohou být nejen poslanci. </div><br/><div>Přehled zákonů, které předkládal Radek John (mezi nimiž je i tento zákon) najdete na <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=5932\">stránkách</a> Poslanecké sněmovny. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8801", "id": 8801}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vláda zadala analýzu ministerstvu vnitra a i ministerstvo vnitra nedoporučilo podat návrh na rozpuštění komunistické strany.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Analýza ministerstva vnitra skutečně rozpuštění KSČM nedoporučila, informoval o tom např. server <a href=\"http://zpravy.idnes.cz/rozpusteni-kscm-vlada-nenavrhne-hvezda-je-pro-vnitro-i-symbol-svobody-1z5-/domaci.aspx?c=A120229_120040_domaci_kop\">iDnes</a> (celé odůvodnění můžete nalézt <a href=\"http://data.idnes.cz/soubory/domaci/15A120229_JAV_PODNNVRHUNAPOZASTAVENK.PDF\">zde</a> (.pdf)). Analýza byla zpracována na základě <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/5255FA315F9C1833C12578D90031ED95/$FILE/554%20uv110720.0554.pdf\">usnesení</a> (.pdf) vlády z července 2011. Na základě těchto informací hodnotíme výrok jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7501", "id": 7501}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je povinností prezidenta, pokud je uprázdněné místo v této instituci (Ústavní soud, pozn. Demagog.cz), jmenovat, resp. navrhnout k jmenování příslušného odborníka, který má všechny předpoklady. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava ČR</a> v hlavě třetí, článku 62 e) prezidentovi vysloveně neukládá povinnost ústavní soudce jmenovat. Tento bod doslova zní: prezident \"<i>jmenuje soudce Ústavního soudu, jeho předsedu a místopředsedy</i>\". Není tedy jasné, zda lze tento bod chápat jako povinnost, či pravomoc. <br/><br/>Paragraf 7, odstavec 4 <a href=\"http://swww.usoud.cz/pages/prav_uprava/zakon_us.html\">Zákona</a> č. 182/1993 o Ústavním soudu hovoří o situaci, kdy ústavnímu soudci funkce zanikne. V tomto případě \"<i>sdělí to předseda Ústavního soudu neprodleně \nprezidentu republiky</i>\". V zákoně však nelze dohledat ustanovení, které by explicitně hovořilo o povinnosti prezidenta v případě uvolnění místa ústavního soudce jmenovat soudce nového.<br/><br/>Na základě těchto platných právních předpisů tedy hodnotíme výrok Jiřího Dientsbiera jako zavádějící.<br/><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7801", "id": 7801}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pane redaktore, o čem já hovořím, to je minimální mzda kolem 40% k průměrnýmu výdělku a to je nejnižší minimální mzda ve světě. To je prostě, i země, který jsou ekonomicky daleko pod námi, tak takovýto poměr minimální mzdy k průměrné mzdě v národním hospodářství prostě mají. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vycházíme-li z aktuálních dat <a href=\"http://stats.oecd.org/Index.aspx?DatasetCode=MIN2AVE\">OECD</a>, kde nejnovější dostupné údaje\njsou za rok 2011, vypadá poměr mezi minimální a průměrnou (<i>mean</i>) mzdou skutečně\njako jeden z nejhorších na světě. Podle těchto údajů dosahuje minimální mzda\n29 % průměrné mzdy. Hůře jsou na tom jen v Mexiku (18 %) a v USA (28 %), kde však\nplatí pro každý stát jiná minimální mzda.</p><p>Lépe jsou na tom jak naši sousedé (Slovensko – 36 %, Polsko\n36 %), tak i výše zmíněné Turecko (38 %) nebo Řecko (35 %).</p><p>Porovnání s mediánem (<i>tzv. střední hodnota, vyjadřuje\nstatisticky nejběžnější příjem, kdy přesně polovina populace má nižší příjem a\npolovina vyšší; je přesnější než průměr, protože ji tolik neovlivňují extrémní\nhodnoty</i>) vyznívá ještě hůře, zde minimální mzda v ČR dosahuje 35 % mediánu,\nzatímco na Slovensku 46 %, v Polsku 45 % a například v Turecku dokonce 71 %.</p><table border=\"1\" cellspacing=\"2\" cellpadding=\"2\"><tbody><tr><td>Země</td><td>MM vs průměr</td><td>MM vs medián</td></tr><tr><td>ČR</td><td>29 %</td><td>35 %</td></tr><tr><td>Slovensko</td><td>36 %</td><td>46 %</td></tr><tr><td>Polsko</td><td>36 %</td><td>45 %</td></tr><tr><td>Turecko</td><td>38 %</td><td>71 %</td></tr><tr><td>Řecko</td><td>35 %</td><td>51  %</td></tr><tr><td>Rumunsko</td><td>33 %</td><td>48 %</td></tr><tr><td>Litva</td><td>36 %</td><td>48 %</td></tr><tr><td>Lotyšsko</td><td>43 %</td><td>57 %</td></tr></tbody></table><p>Z výše uvedeného je patrné, že minimální mzda v ČR rozhodně nedosahuje ani 40 % průměrné mzdy, tento poměr je však v celosvětovém měřítku velmi špatný a skutečně zaostáváme i za méně rozvinutými zeměmi, rozhodli jsme se tedy výrok hodnotit jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8301", "id": 8301}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Na druhou stranu je potřeba, pokud máme psaný text dohody, a to je dohoda o partnerství s Čínou, tak je potřeba zjevně říci, že ta dohoda se má dodržovat…. V preambuli je pan kolega Hamáček, Štěch a podepsal ji pan prezident, tak tam se píše o územní celistvosti Číny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nemáme k dispozici kompletní smlouvu mezi Českou republikou a Čínou, z tohoto důvodu většinu informací ve výroku nemůžeme ověřit. Současně nehodnotíme, zda ministr Herman oficiálním přijetím dalajlámy smlouvu porušil.<br/><br/>Ministr Chovanec zjevně naráží na schůzku ministra Hermana s dalajlámou, která je Čínou vnímána jako zpochybnění její územní celistvosti. <br/><br/><div>Společné <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/spolecne-prohlaseni-o-navazani-strategickeho-partnerstvi-mezi-ceskou-republikou-a-cinskou-lidovou-republikou-1-12559\">prohlášení</a> o navázání strategického partnerství mezi Českou republikou a Čínskou lidovou republikou bylo zveřejněno na stránkách Hradu, vláda však o něm na své následné <a href=\"https://apps.odok.cz/djv-agenda?date=2016-03-30\">schůzi</a> nejednala. Podle článku potvrdilo Česko dodržování politiky jedné Číny \na respekt ke svrchovanosti a územní celistvosti Čínské lidové republiky.<br/><br/>Plné znění dokumentu není z veřejných zdrojů dostupné, nemůžeme tedy potvrdit, zda jsou v preambuli podepsáni skutečně všichni zmiňovaní čeští představitelé. Prezident republiky pod dohodou však skutečně podepsán je. <br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13901", "id": 13901}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Trump před nedávnem řekl, že chystá reformu tajných služeb.“\n    </p>", "oduvodneni": "<div class=\"explanation\">S informací o reorganizaci tajných služeb <a href=\"http://www.wsj.com/articles/lawmakers-officials-frown-on-donald-trumps-dismissal-of-u-s-intelligence-1483554450\">přišel</a> The Wall Street Journal. Podle nejmenovaného Trumpova blízkého spolupracovníka mělo dojít k reformě především u útvarů CIA a DNI. Toto tvrzení však následně vyvrátil server Politico.<br/><div><br/><div><div>Podle reportáže The Wall Street Journal mělo dojít především ke <a href=\"http://www.businessinsider.com/trump-overhaul-top-intelligence-agencies-cia-dni-2017-1\">snížení</a> velikosti kvůli obavám ze zpolitizování moci tajných zpravodajských služeb. Informaci o zamýšlené reformě mezitím převzala světová média a o tématu se <a href=\"https://zpravy.aktualne.cz/zahranici/to-je-neuveritelne-neverim-vam-trumpuv-spor-stajnymi-sluzbam/r~79954510d33011e683bb002590604f2e/\">hovořilo</a> i v ČR. </div><div><br/></div><div><br/></div><div>Trumpův mluvčí Sean Spicer však podle zjištění serveru <a href=\"http://www.politico.com/blogs/donald-trump-administration/2017/01/trump-national-intelligence-revamp-wsj-233226\">Politico</a> (z 5. ledna 2017) odmítá jakékoliv plány na reorganizaci tajných služeb. Podle mluvčího Spicera jsou zprávy z The Wall Street Journal nesprávné. <i>Všechna jednání jsou určena pro informační účely a hlavní prioritou zvoleného prezidenta je co nejeefektivnějším způsobem zajistit bezpečnost země. „Není pravda, že by mělo dojít k restrukturalizaci organizace zpravodajských služeb,“</i> tvrdí Spicer.</div><div><br/></div><div><br/></div><div>Sám Donald Trump má s tajnými službami <a href=\"http://edition.cnn.com/2017/01/04/politics/donald-trump-cia-intelligence-russia-assange/\">komplikovaný</a> vztah, žádné přímé prohlášení o plánované reformě však zatím nevydal. Explicitně o tajných službách nemluví ani ve svém programu, ale zabývá se zde tématem <a href=\"https://www.donaldjtrump.com/policies/cyber-security/\">kyberbezpečnosti</a>, která s tajnými službami souvisí.</div> <br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14201", "id": 14201}, {"autor": "Marek Hilšer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pro mě je ta I.P. Pavlova byla docela symbolická, protože já jsem zde začal se svým prvním petičním stánkem, když jsem začal sbírat podpisy, tak to bylo právě na I.P., na I.P. Pavlova.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k novele <a href=\"https://www.zakonyprolidi.cz/cs/2012-275/zneni-20170413#p25-3\">zákona o volbě prezidenta republiky</a>, která zavedla povinnost uvádět kromě jiných údajů také číslo svého občanského průkazu nebo cestovního pasu, nebylo až do března 2017 jasné, jaké budou přesné podmínky pro podporu petic prezidentských kandidátů. První <a href=\"https://www.facebook.com/MarekNaHrad/photos/a.285093921858091.1073741829.280411075659709/404132469954235/?type=3&amp;theater\">zmínka</a> o Hilšerově petičním stánku na sociálních sítích tedy pochází z 22. března 2017 a jednalo se skutečně o náměstí I. P. Pavlova.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16101", "id": 16101}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Včerejší Frankfurter Allgemeine Zeitung, uvádí, že se vyslovujete pro přijímání běženců. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ve včerejším vydání (středa, 24. ledna) Frankfurter\nAllgemeine Zeitung je na stránce 16 článek s názvem <i>Hängepartie in Prag\nbremst Reformen</i>. V jeho rámci píší o Drahošovi jako proevropském,\nintelektuálním a městském kandidátovi, který mluví o přijímání uprchlíků.</p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\"><img src=\"https://lh4.googleusercontent.com/XKPL2DLBuwDMf7J2dHN6ocMCZPjqo4InFCpx-siZigH6wvTGCvpdKl8AAC9BFBIZ2yNb5Z-iJ-W4TGVs7uKuzUJoL9fArWdZ8EnndLg801QXJB7w2BpPXtZYlGkkGYQ5kvqVCuPS\" width=\"602\" height=\"359\"/></p><p class=\"MsoNormal\">Dodejme, že jde o interpretaci toho, jaké jsou Drahošovy\npostoje, což o jeho reálných názorech příliš nevypovídá.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16401", "id": 16401}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Kateřina Perknerová: (...) krajské nominace zatím mluví jasně, Bohuslava Sobotku zatím navrhly všechny kraje, které o tom rozhodovaly, a nemá žádného soupeře. Jak to čtete?\n<br/><br/>\nMiloš Zeman: Všimla jste si, že nominace proběhly aklamací, nikoliv volbou?\n<br/><br/>\nKP: Ne, to nevím.\n<br/><br/>\nMZ: Tak vám to sděluji.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle oficiálních <a href=\"http://www.cssd.cz/37-sjezd-cssd/volby-noveho-vedeni-cssd/\">stránek ČSSD</a> Sobotka skutečně zůstává prozatím jediným kandidátem na post předsedy partaje. Jeho nominaci prozatím podpořilo 12 krajů a nepodařilo se nám dohledat, že by se některý z krajů vyjádřil proti premiérově kandidatuře.<br/><div><br/><div>Co se týče nominace Sobotky aklamací, ani na jedné z oficiálních webových prezentací krajských organizací ČSSD nenajdeme informace k této záležitosti. Informace <a href=\"http://www.cssd.cz/media/tiskove-zpravy/vysledky-krajskych-konferenci-cssd/\">zmiňuje</a> centrální web ČSSD, který se věnuje ústecké krajské konferenci, kde delegáti \"<i>jednoznačně podpořili předsedu Bohuslava Sobotku</i>\". Zpráva (datovaná k 3. lednu tohoto roku) se věnuje i dalším proběhnuvším konferencím, podle ní \"<i>Bohuslav Sobotka má dosud už sedm nominací</i>\". Jednoznačnou podporu Sobotky uvádí i <a href=\"http://www.novinky.cz/domaci/356141-sobotka-ma-patou-nominaci-na-predsedu-cssd.html\">Novinky.cz</a>, jež se věnují konferenci pražské ČSSD, kde se proti premiérovi postavili pouze tři delegáti.</div><br/><br/><div>Informace o volbě aklamací se nám nepodařilo z veřejných zdrojů dohledat, obrátili jsme se proto na tiskové oddělení strany. Dostalo se nám následující odpovědi:</div><br/><br/><div><i>\"Rád bych Vám však sdělil, že údaji o konkrétním počtu hlasů v souvislosti s krajskými konferencemi nedisponujeme. Nicméně lze potvrdit, že hlasování proběhlo aklamací. Bohuslav Sobotka nasbíral dosud všech sedm krajských nominací na předsedu strany.</i></div> <i><div><i><br/></i></div><br/>Děkuji za spolupráci. Lukáš Pfause</i><i>r\"</i><br/></div><div><i><br/></i></div><div><i><br/></i></div><div>Ačkoliv se tedy jednotlivé zdroje rozcházejí v tom, kolik skutečně Sobotka získal nominací, podstata prezidentova výroku je pravdivá. Sobotka prozatím proměnil všechny krajské nominace a ty skutečně proběhly aklamací.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11701", "id": 11701}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My každý rok navyšujeme zhruba o 4–5 miliard korun rozpočet na ministerstvu obrany. Ministerstvo obrany není schopno ty peníze utratit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Není pravdou, že by ministerstvo obrany nebylo schopno vyčerpávat každoročně svůj vládou navýšený rozpočet, výrok je tedy hodnocen jako nepravdivý.</div><br/><br/>Na základě údajů ze zákona o státním rozpočtu na roky <a href=\"http://www.mfcr.cz/cs/legislativa/legislativni-dokumenty/2015/zakon-c-3452014-sb-20139\">2015</a> (příloha č. 3), <a href=\"http://www.mfcr.cz/cs/legislativa/legislativni-dokumenty/2016/zakon-c-400-2015-sb-23454\">2016</a> (příloha č. 3), ale i z návrhu zákona o státním rozpočtu na rok <a href=\"http://www.psp.cz/doc/00/11/61/00116173.pdf\">2017</a> (.pdf) můžeme říct, že se rozpočet ministerstva obrany opravdu postupně navyšuje. V roce 2015 ovšem bylo navýšení oproti roku <a href=\"http://www.mfcr.cz/cs/legislativa/legislativni-dokumenty/2013/zakon-c-4752013-sb-16365\">2014</a> (příloha č. 3) pouze o cca 2 mld. Přičemž během roku 2014 i 2015 došlo k <a href=\"http://www.mocr.army.cz/images/id_5001_6000/5146/SZU_2015.pdf\">úpravám</a> (.pdf, str. 42) externími rozpočtovými opatřeními. V roce 2014 bylo do rozpočtu ministerstva obrany přidáno cca 800 mil. korun, v roce 2015 se jednalo o zhruba stejnou částku. <br/><br/>V roce 2016 pak došlo k navýšení oproti roku 2015 o 4 mld. <br/><div><br/>Na rok 2017 se plánuje navýšit rozpočet ministerstva obrany o 5 mld. </div><br/><br/><img src=\"/data/images/15050193_10207214260507650_1071279125_n.jpg\"/><br/><div><br/>Co se týká druhé části výroku, tedy, že ministerstvo obrany není schopno finance utratit, jedná se o částečnou nepravdu. Ministerstvo obrany totiž podle <a href=\"http://www.mocr.army.cz/images/id_5001_6000/5146/SZU_2015.pdf\">závěrečného účtu</a> (.pdf,str. 42) v roce 2014 nevyčerpalo cca 1,8 mld. korun. Za rok 2015 naopak ministerstvo obrany utratilo o 2,8 mld. korun více, než s kolika se původně počítalo.<br/></div><br/><img src=\"/data/images/15050391_10207214295548526_800373105_n.jpg\"/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14001", "id": 14001}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Například v Karlovarském kraji, kde jsme byli v radě kraje, měli jsme vícehejtmana, jsme volby vyhráli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Vojtěcha Filipa hodnotíme jako pravdivý na základě informací dostupných na <a href=\"http://www.kr-karlovarsky.cz/kraj_cz/karlov_kraj/rada/namestci/namestci.htm\">webových stránkách Karlovarského kraje</a> a portálu volby.cz. Zde se uvádí, že pro období 2008 - 2012 byl náměstkem hejtmana pro oblast majetkoprávní a vnitřních věcí Jaroslav Borka za KSČM, dalším členem rady za KSČM byla Eva Valjentová.<br/><div> <br/><div>Na portálu <a href=\"http://volby.cz/pls/kz2012/kz21?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=4\">volby.cz</a> se můžeme dozvědět, že KSČM získala v Karlovarském kraji 22,98 % hlasů, což byl skutečně nejlepší výsledek v tomto kraji. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7101", "id": 7101}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Vláda se k tomu návrhu zákona o zdanění církevních restitucí vyjádřila pozitivně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Současná vláda skutečně vydala <a href=\"https://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=38&amp;CT1=1\">souhlasné stanovisko</a> k <a href=\"https://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=38&amp;CT1=0\">návrhu zákona</a> o majetkovém vyrovnání s církvemi. Návrh zákona počítá se zdaněním finančních náhrad, které stát vyplácí církvím za majetek, jenž jim nemůže vrátit v rámci restitucí.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16301", "id": 16301}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „\"Ukázalo se, že centrální auditní orgán české republiky systematicky upravoval výsledky kontroly čerpání evropských dotací tak, aby se ve výroční zprávě snížil počet chyb zhruba 20krát.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok poslance Zaorálka se opírá o <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=746229\">výroční zprávu</a> Evropského účetního dvora. V české části této zprávy, kterou ve svém vydání z 24. května 2012 poprvé citoval deník Insider, se skutečně uvádí, že: <i>„Kontrola zjistila významné riziko (significant risk), že centrální auditní orgán České republiky systematicky upravuje výsledky auditů tak, aby se v roční kontrolní zprávě snížil podíl chyb pod nebo na dvouprocentní hranici.\"</i> Jako příklad zpráva uvádí dotace v oblasti dopravy za rok 2011. Auditní orgán odhalil, že špatně bylo rozděleno 1,85 procenta evropských dotací. Šlo tedy o zanedbatelnou částku do dvou procent, která potvrzuje, že dotační systém funguje správně.  Lucemburská kontrola však toto tvrzení prověřila a zjistila, že v dopravních projektech bylo chybně rozděleno 41,82 procenta celkové částky, což znamená, že počet chyb byl ve skutečnosti zhruba 22krát větší, než uvedl auditní orgán. <div><br/><div>Ministerstvo financí fakt, že by docházelo ke zkreslování výsledků auditů, kategoricky odmítlo. Zároveň upozornilo, že zpráva představuje pouze návrh předběžných zjištění, přičemž ten jako takový ještě bude projednán s Evropským účetním dvorem v kontradiktorním řízení a teprve poté bude audit uzavřen a budou moci být poskytnuty jejich výsledky. Dle ministerstva přitom dosavadní zkušenosti prokazují, že konečné zprávy vydané po tomto řízení se výrazně liší od původních návrhů zpráv.<div><br/>S odkazem na výše uvedené musíme výrok poslance Zaorálka hodnotit jako zavádějící, a to především z důvodu jeho formulace. Poslanec Zaorálek tvrdí, že <i>\"se ukázalo, že centrální auditní orgán České republiky systematicky upravoval výsledky kontroly čerpání evropských dotací...\"</i>, zpráva Evropského účetního dvora však explicitně nehovoří o tom, že se toto skutečně děje, ale o tom, že zde existuje <i>\"významné riziko, že by se to dít mohlo.\"</i> Zpráva navíc hovoří o <i>\"ú</i><i>pravách výsledků auditů tak, aby se v roční kontrolní zprávě snížil podíl chyb pod nebo na dvouprocentní hranici\", </i>a tedy ne o <i>\"úpravách výsledků tak, aby se ve výroční zprávě snížil počet chyb zhruba 20krát\"</i>, jak tvrdí poslanec Zaorálek<i>. </i>Ono<i> \"snížení chyb zhruba 20krát\" </i>se vztahuje ke konkrétnímu případu citovanému ve zprávě účetního dvora, a jako takové tak nemůže být automaticky vztahováno k čerpání dotací obecně.<i> </i>Z důvodu formulace výroku a taktéž toho, že zjištění Evropského účetního dvora jsou v současné době pouze zjištěními předběžnými, a jako taková je tedy až do doby definitivního přezkoumání nelze brát jako definitivní, hodnotíme výrok poslance Zaorálka jako zavádějící.</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6101", "id": 6101}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Mám zkušenost s ministerstvem vnitra, které popletlo moji adresu. (v rámci podpisů pod prezidentskou petici - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je pravdivý na základě informací zveřejněných na serverech internetových deníků. Při kontrole přihlášek kandidátů do přímé volby prezidenta Ministerstvo vnitra <a href=\"http://zpravy.idnes.cz/fischer-zeman-a-bobosikova-chybovali-na-kandidatkach-f9r-/domaci.aspx?c=A121114_102819_domaci_jw\">obvinilo</a> Miloše Zemana z udání svého trvalého pobytu na jiné adrese, než uvedl na kandidátní listině a ve svém prohlášení. Následně však <a href=\"http://zpravy.idnes.cz/zemanovo-spatne-trvale-bydliste-dou-/domaci.aspx?c=A121121_163331_domaci_klm\">vyšlo najevo</a>, že se jednalo pouze o formální chybu v interpunkci v uvedeném názvu ulice trvalého bydliště.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7401", "id": 7401}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jestliže jsme na 122. místě na světě v komplikovanosti daňového systému, to si naši lidi nezaslouží. A jestli jsme na 130. místě na světě, pokud jde o vyřízení stavebního povolení, u nás to trvá neskutečně dlouho.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V žebříčku serveru doingbusiness.org skončila Česká republika ve složitosti vyřízení stavebního povolení na 130. místě, náš daňový systém je však 53. nejkomplikovanější.<br/><br/><a href=\"http://www.doingbusiness.org/data/exploreeconomies/czech-republic#paying-taxes\">Žebříček</a>\n serveru doingbusiness.org je sestavován ze statistik společnosti PwC a \nSvětové banky zveřejněných v roce <a href=\"https://www.pwc.com/gx/en/paying-taxes/pdf/pwc-paying-taxes-2017.pdf\">2017</a> (.pdf, str. 125), vycházejí však z dat ke konci roku 2015. Ty letos v těchto ukazatelích porovnaly 190 zemí světa.<br/><br/>Petr Fiala uvádí umístění České republiky podle ročenky <a href=\"https://www.pwc.com/gx/en/paying-taxes-2016/paying-taxes-2016.pdf\">2016</a> (.pdf, str. 130), kde se skutečně umístila 122. z hlediska komplikovanosti daňového systému. Zhoršila tak své postavení oproti roku <a href=\"https://www.pwc.com/gx/en/paying-taxes/pdf/pwc-paying-taxes-2015-low-resolution.pdf\">2015</a> (.pdf, str. 152) ještě o tři pozice.<br/><br/>PwC oproti předcházejícím měřením upravila svoji <a href=\"https://www.pwc.com/gx/en/paying-taxes/pdf/pwc-paying-taxes-2017-appendix1.pdf\">metodiku</a> (.pdf) a z časové daňové zátěže vyjmula některé úkony prováděné před a po podání daňového přiznání. V této nové metodice se Česká republika umístila na zmíněném 53. místě (a po upravení dat z roku 2016 podle této nové metodiky bychom byli též na 53. místě).<br/><br/>Předseda\n ODS uvádí data z roku 2016. Jelikož tyto ekonomické ukazatele neporovnává \nžádný jiný žebříček a aktuální data jsou na internetu přístupná více než\n devět měsíců, hodnotíme výrok jako nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15301", "id": 15301}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vy jste zmínil dvě věci, vy jste zmínil Peking tedy a Moskvu, tak jenom aby to bylo přesné, co se týče jednání v Pekingu, která se konala na té návštěvě prezidenta, tak velvyslanec Sečka se účastnil všech přijetí u pana prezident Si Ťin-pchinga i na úrovni vicepremiérů. Takže já tady garantuju to, že český velvyslanec se účastnil jednání, které absolvoval prezident a můžete to brát za spolehlivou informaci. A to, co vy máte na mysli, to máte zřejmě na mysli přijetí v Moskvě, které se dálo a u kterého velvyslanec nebyl. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Z veřejně dostupných zdrojů se nám nepodařilo dohledat, zda byl skutečně u jednání v Pekingu přítomen i český velvyslanec. S dotazem na potvrzení informace jsme oslovili tiskový odbor Ministerstva zahraničních věcí. Výrok prozatím hodnotíme jako neověřitelný.<br/><div><br/><div>Co se týká návštěvy prezidenta v Moskvě, tak je pravdou, že při setkání s prezidentem Ruské federace nebyl velvyslanec Remek přítomen. Miloše Zemana doprovázel kancléř Mynář a poradce pro energetiku Nejedlý. </div><br/><br/><div><img src=\"/data/images/fuj.jpg\"/></div><div>Zdroj fotky: <a href=\"http://www.irucz.ru/cz/zpravy/1/114000000000-ruska-federace/114001000000-centralni-fo/114001609100-moskva-hlmesto/409-politika-mezinarodni/28808-o-udajne-personalni-odflaklosti-schuzky/\">RU.cz</a></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12201", "id": 12201}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Nám se povedlo zrušit losovačky, udělat velmi přísný zákon o veřejných zakázkách, až teď všichni křičí, že je až moc přísný.\n\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok je hodnocen jako pravdivý s výhradou ke zrušení losovaček. Ty nebyly zrušeny zcela, v jistých vymezených případech mohou být použity. Nicméně jejich kritizované používání bylo skutečně zrušeno.</p><p>Novela zákona o veřejných zakázkách byla jednou z <a href=\"http://www.vz24.cz/clanky/john-pro-vv-zustava-stezejni-zakon-o-verejnych-zakazkach/\">priorit</a> strany Věci veřejné. <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=370\">Novelu</a> se Věcem veřejným v parlamentu společně s koaličními partnery skutečně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54849\">podařilo prosadit</a>. <br/></p><p>Tzv. losovačky však nebyly zrušeny úplně. Jak uvádějí Novinky, nadále se používají <a href=\"http://www.novinky.cz/finance/316023-zakazky-se-losuji-dal-jsou-li-ceny-stejne.html\">v případě</a>, kdy více uchazečů navrhne stejnou cenovou nabídku, a pokud je to předem uvedeno v zadávací dokumentaci. Nicméně lze konstatovat, že losovačky ve své kritizovné podobě zrušeny byly. Jako nejznámnější příklad využívání losovaček zmiňme tzv. <a href=\"https://www.youtube.com/watch?v=f0-SY70ZR08\">Karlovarskou losovačku</a> (video Youtube).</p><p>Novela zákona o veřejných zakázkách se kromě tzv. losovaček také týkala prodloužení lhůt a mimo jiné rozšířila počet těch, kdo mohou soutěže zpochybnit. </p><p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/196157-novela-verejnym-zakazkam-nepomohla-spis-je-brzdi/\">Vzrůstající nespokojenost</a> s novelou přiznává např. Ministerstvo pro místní rozvoj a antimonopolní úřad na základě vzrůstajícího počtu stížností na soutěže od účastníků veřejných zakázek</p><p>Mezi hlavní výtky patří využívání pouze jediného kritéria ceny a prodloužené lhůty. Celý proces je zpomalován odvoláními neúspěšných uchazečů. Posouzení, zda se jedná o \"přísnost\" zákona či nevhodné nastavení, necháváme na čtenáři.<br/></p><p><br/></p><p> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10801", "id": 10801}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pane Schwarzenbergu, ano, vy jste sám, jak jste veřejně přiznal, uplácel ve vaší privatizační kauze.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Níže uvádíme citaci z <a href=\"http://m.ihned.cz/c6-10070890-18246360-700000_d-karel-schwarzenberg-i-ja-jsem-byl-donucen-ke-korupci\">rozhovoru</a> s Karlem Schwarzenbergem, který byl publikován v Hospodářských novinách 14. dubna 2006:<br/><br/><div>“HN: Jste také podnikatel. Setkal jste se s korupcí osobně?<i>Samozřejmě. O úplatek si mi snad ale přímo nikdo neřekl. I když možná, nepřímo, jednou...</i></div><br/><div>HN: A co jste dělal?<br/><i>Upřímně vám řeknu: v jednom případě jsem se tomu podvolil. Protože nebyla jiná možnost, jak něco rozumného prosadit.</i><br/><br/></div><div>HN: Co to bylo za případ?<br/><i>Nechme to být. Nešlo o nic velikého. Ale jiná cesta prostě nebyla. Bylo to k uzoufání. A po dvou letech, kdy se všechno zablokovalo... Nebyl to přímý úplatek, šlo řekněme o jistou protislužbu. V té době jsem ještě vůbec nebyl v politice. Dodnes z toho mám špatné svědomí. Jde o čas: když včas nedostanete dotyčné rozhodnutí, celá kalkulace je s odpuštěním v háji. A to dotyčný či dotyčná ví</i>.”<br/><br/><div>Informaci, že šlo v tomto případě o navracení majetku Schwarzenbergů vydal např. v roce 2010 server <a href=\"http://www.tyden.cz/rubriky/domaci/politika/politicka-pavlac/schwarzenberg-uplatek-ne-penize-ale-protisluzba_164830.html\">Týden.cz</a>.<br/><br/><div>Na výše uvedený dotaz Miloše Zemana ve čtvrteční debatě Karel Schwarzenberg konkrétně odpověděl: “<i>Ne, bylo to ve skutečnosti jisté vydírání. Ten dotyčný schoval šanon, a poněvadž všichni sousedi už čekali, poněvadž jsme tam museli vytyčit hranic, přístupovou cestu a jiný věci a já jsem nemohl nic podepsat, nikdo nemohl, tak všichni na to čekali. No a ten pán prostě říkal dokavaď mu neprodám taky pozemek, tak to nepodepíše. Tak aby se konečně věci pohnuly, jsem mu dotyčný pozemek prodal. To bylo vše</i>.”<br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7901", "id": 7901}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My děláme 41 miliard tržby v potravinářství a naše marže je 0,6 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Skupina Agrofert Holding podnikatele Anreje Babiše měla v roce 2012 <a href=\"http://www.financninoviny.cz/zpravy/agrofertu-vzrostly-nekonsolidovane-trzby-na-rekordnich-202-mld-kc/892543\">nekonsolidované tržby </a>ve výši 202 miliard korun. Nepodařilo se nám ovšem nalézt konkrétní rozdělení této částky podle divizí ve firmě (skupina podniká zejména v zemědělství, chemickém průmyslu a potravinářství, předloni vstoupila také do lesnictví a dřevařství).</p><p>Andrej Babiš sám k hospodaření v potravinářství <a href=\"http://www.agrofert.cz/?2091/imperium-andreje-babise-melo-loni-rekordni-trzby\">uvedl</a>, že výkonnost této části jeho skupiny je horší, než plánovali. Babiš v prosinci minulého roku také odhadoval, že marže v potravinářství nepřekročí jedno procento.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8201", "id": 8201}, {"autor": "Libor Honzárek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nakonec i kraj může uplatnit zákonodárnou aktivitu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako pravdivý. Podle článku 41 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> může návrh zákona podat poslanec, skupina poslanců, Senát, vláda nebo zastupitelstvo vyššího územního samosprávného celku - tedy kraje (podle článku 99 Ústavy ČR).<br/><br/>Zastupitelstvo kraje podá návrh zákona do Poslanecké sněmovny ČR. Návrh zákona je po schválení PSP poslán do Senátu. Zde se opět projednává - pokud není schválen, vrací se do PSP. Pokud schválen je, je poslán prezidentovi republiky, který opět zákon posoudí, případně podepíše. <br/><br/>Podrobněji vysvětlený zákonodárný proces <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#cast12\">zde</a>.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13601", "id": 13601}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „ My máme například ty zkušenosti ze zahraničí jsou takové, že ve Francii, kde se Komunistická strana Francie účastnila ve vládě se socialisty, většinou na tom prodělala, a na druhou stranu zkušenost loňská z Řecka, kdy komunisté odmítli být ve vládě a nakonec v těch opakovaných volbách snížili svůj volební zisk na polovinu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme z dostupných zdrojů parties-and-elections.eu a wikipedia.com jako pravdivý.<br/><br/><div>Komunistická strana Francie, <i>Parti Communiste Français</i> (<a href=\"http://en.wikipedia.org/wiki/French_Communist_Party\">PCF</a>), byla součástí vládní koalice levicového bloku v letech  1981-1984 a 1997-2002. Volební <a href=\"http://www.parties-and-elections.eu/france2.html\">výsledek</a> z roku 1981 činil 16,2 %, přičemž v následujících volbách v roce 1986 strana dosáhla výsledku 9,8 % hlasů. Volební <a href=\"http://www.parties-and-elections.eu/france2.html\">výsledek</a> Komunistické strany v roce 1997 činil 9,9 % a v roce 2002 už pouze 4,8 % hlasů.<br/><br/><br/>Komunistická strana Řecka, <i>Kommounistikó Kómma Elládas (</i><a href=\"http://www.parties-and-elections.eu/greece.html\">KKE</a>), v květnových volbách 2012 získala 8,5 % a v následujících volbách červnu 2012 pouze 4,5 % hlasů.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9101", "id": 9101}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Další dodávka (zbraní, pozn. Demagog.cz), která odešla tento týden, jsme dodali 10 milionů nábojů, 5 tisíc granátů a předali jsme už dvě L159ky. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/do-iraku-odletela-munice-pro-boj-s-islamskym-statem-116999/\">Dodávka zbraní do Iráku</a> proběhla 19. listopadu 2015. Část daru byla určená irácké armádě a druhá část kurdským ozbrojeným silám. <br/><div><br/><div>Co se letounů L-159 týče, jejich odprodej je skutečně <a href=\"http://www.mocr.army.cz/informacni-servis/forum/l-159-konecne-leti-do-sveta-116437/\">dojednán</a>. Že dva z bitevníků jsou již na místě, o tom informuje např. <a href=\"http://zpravy.idnes.cz/nove-iracke-bitevni-letouny-l-159-dn1-/zahranicni.aspx?c=A151106_110815_zahranicni_jw\">Idnes</a>, <a href=\"https://www.reflex.cz/clanek/zpravy/67288/do-iraku-dnes-dorazi-prvni-dve-l-159-z-ceska.html\">Reflex</a>, <a href=\"http://www.novinky.cz/domaci/385582-irak-nasadi-proti-islamistum-prvni-l-159-z-ceska.html\">Novinky.cz</a> či <a href=\"http://www.ceskenoviny.cz/zpravy/first-czech-redundant-l-159-aircraft-delivered-to-iraq/1277926\">České noviny</a> (eng.) - zpravodajský server ČTK. Odkazují přitom na aeroblog Aerohisto, který sdílel <a href=\"http://aerohisto.blogspot.cz/2015/11/exclusive-photos-of-iraqi-l-159-ready.html\">fotky</a> bitevníků stojících na letišti v bulharském Plovdivu a dále na agenturu Reuters.</div><br/><br/><div>O úspěšném obdržení letounu informují i některá zahraniční média, např. <a href=\"http://nrttv.com/en/Details.aspx?Jimare=4037\">zde</a> (eng.) či <a href=\"http://www.alwasatnews.com/4807/news/read/1042856/1.html\">zde</a> (arabsky).</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12301", "id": 12301}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Takže ten akční plán na příští rok má navázat na ten akční plán v letošním roce. Myslím si, že z podstatné části jsme ten plán splnili nebo splníme do konce roku (...) Některé věci, některé věci nám prostupují do dalšího roku, například zákon o státním zastupitelství, ale také dokončení třeba projektu otevření knihovny připravované legislativy, toho takzvaného eklepu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V Akčním plánu boje s korupcí pro rok 2015 je vytyčeno ve čtyřech částech několik desítek úkolů, které byly určeny ke splnění v tomto roce. Níže jsou popsány podrobněji. Nicméně ze současně dostupných informací nelze vyčíst, zdali byly cíle splněny a to buď z důvodu, že toto není veřejná informace, nebo výsledky aktivit nebyly v tomto roce kontrolovány, popř. se jednalo o obecné vymezení kroku boje proti korupci.<br/><br/>Vládní koncepce boje proti korupci na roky 2015 až 2017 (<a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Vladni-koncepce-boje-s-korupci-na-leta-2015-az-2017.pdf\">.pdf</a>) je dokumentem, ze kterého se vychází při tvorbě akčních plánů boje proti korupci. Tyto plány jsou více podrobně zpracované než koncepce a jsou platné na kratší období, většinou na jeden rok. Koncepce by na druhé straně měly korespondovat s funkčním obdobím vlády. <br/><br/>Současný Akční plán boje s korupcí na rok 2015 (<a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Akcni-plan-boje-s-korupci-na-rok-2015.pdf\">.pdf</a>) je rozdělen na čtyři části:<br/>Výkonná a nezávislá exekutiva; Transparentnost a otevřený přístup k informacím; Hospodárné nakládání s majetkem státu a Rozvoj občanské společnosti. Každá z těchto částí obsahuje několik návrhů pro zlepšení situace v oblasti korupce. <div><br/>Některé z aktivit stanovených v plánu jsou součástí boje proti korupci již od předchozích let jako například <a href=\"ZveÅejÅovÃ¡nÃ­       souhrnnÃ©ho  seznamu  poradcÅ¯ a poradnÃ­ch orgÃ¡nÅ¯ na webovÃ½ch strÃ¡nkÃ¡ch\">zveřejňování poradních orgánů</a> a poradců na webových stránkách Ministerstva pro místní rozvoj.<br/><br/>Jedním z ještě nedokončených projektů je i <a href=\"https://apps.odok.cz/kpl\">knihovna připravované legislativy</a> obsahující zatím pouze některé dokument týkající se legislativy. <a href=\"https://www.zakonyprolidi.cz/cs/2015-33\">Zákon o státním zastupitelství</a> byl upraven ministrem spravedlnosti a měl by být podle <a href=\"http://zpravy.idnes.cz/novy-zakon-o-zalobcich-nastavi-transparentni-pravidla-veri-pelikan-11k-/domaci.aspx?c=A150929_142224_domaci_jpl\">Idnes.cz</a> projednán do konce tohoto roku. <br/><br/>Akční plán boje s korupcí na rok 2016 bude představen <a href=\"http://www.korupce.cz/cz/dokumenty/tiskove-zpravy/protikorupcni-rada-se-zabyvala-akcnim-planem-boje-s-korupci-na-pristi-rok-137726/\">ministrem</a> během tohoto týdne. Podle dostupných informací by měl být Akční plán boje proti korupci na rok 2016 projednáván a i schválen v pondělí 14. 12. na jednání <a href=\"https://apps.odok.cz/djv-agenda?date=2015-12-14\">vlády</a>. Jeho součástí by měla být i část o korupci ve <a href=\"http://www.zdravotnickydenik.cz/2015/12/dienstbieruv-akcni-plan-boje-proti-korupci-ve-zdravotnictvi-prazdna-slova-mimo-misu/\">zdravotnictví</a>. Starší strategie boje proti korupci jsou publikovány na webových stránkách <a href=\"http://www.mpsv.cz/cs/626\">MPSV</a>.<br/><br/><b>Priority Akčního plánu boje s korupcí na rok 2015</b><br/><br/><img src=\"/data/images/priority-korupcepng.png\"/><br/><br/>Zdroj: <a href=\"http://www.korupce.cz/cz/dokumenty/tiskove-zpravy/protikorupcni-rada-se-zabyvala-akcnim-planem-boje-s-korupci-na-pristi-rok-137726/\">Rada vlády pro koordinaci boje s korupcí </a><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12401", "id": 12401}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Martin VESELOVSKÝ:\nTakže budete bojovat s lidmi, kteří na ministerstvu obrany prosazují, aby se prostředníci při těch nákupech a akvizicích používali.\n<br/><br/>\nMartin STROPNICKÝ:\nTřeba, ale ve všech případech to také možné není, ale jsou prostředníci a prostředníci. Třeba v případě pronájmu stíhaček Gripen je to firma, která je přímo vázaná na Švédsko nebo má jistou vazbu na švédskou vládu, která garantuje to, že to je prostě skutečný zprostředkovatel, že to je seriózní partner, a to je úplně jiná káva samozřejmě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve světle níže uvedených informací hodnotíme výrok jako zavádějící, \nprotože v případě pronájmu Gripenů České republice nefigurovali žádní prostředníci. Smlouva na pronájem Gripenů byla dojednána na úrovni vlád, tedy mezi vládami ČR a Švédského království.<br/><br/>Původní výběrové řízení na nákup nadzvukových letadel z roku 2001 vyhrálo britsko-švédské <a href=\"http://www.parlamentnilisty.cz/parlament/Shrnuti-fakt-ke-kauze-Gripen-162467\">konsorcium</a> BAE Systems-Saab. Tento projekt ale nikdy realizován nebyl. <br/><br/><div>V roce 2003 Vláda ČR předložila žádost o studii proveditelnosti pořízení nadzvukových letadel Kanadě, USA, Francii, Belgii, Německu, Holandsku, Turecku a Švédsku.</div><br/><div>Web <a href=\"http://www.army.cz/scripts/detail.php?id=3569\">Ministerstva obrany</a> k tématu uvádí: \"<i>Dne 17.12.2003 vláda ČR rozhodla, že pro AČR je \nnejlepší švédská nabídka. Ministr obrany Miroslav Kostelka, ministr \nfinancí Bohuslav Sobotka, ministr průmyslu a obchodu Milan Urban a \nministr zahraničních věcí Cyril Svoboda dostali pověření, aby o nákupu \nčtrnácti strojů <b>exkluzivně</b> vyjednávali se Švédským královstvím\". </i></div><br/><div>Platný text smlouvy si můžete přečíst <a href=\"http://www.sagit.cz/pages/sbirkatxt.asp?zdroj=ss04080&amp;cd=77&amp;typ=r\">zde</a>. Smlouva je <a href=\"http://www.army.cz/scripts/detail.php?id=6506\">závazkem</a> mezi Českou republikou a Švédským královstvím, a tudíž se přímo nedotýká žádné soukromé firmy.<br/><br/>Deník <a href=\"http://zpravy.ihned.cz/c1-52120670-sef-gripenu-pro-cechy-bude-nejvyhodnejsi-kdyz-si-nase-pronajate-stroje-koupi\">Ihned.cz </a>přinesl v roce 2011 rozhovor s ředitelem Gripen International pro ČR, který potvrzuje, že vyjednávání podmínek pronájmu letadel probíhalo bez prostředníků:<i><strong> </strong></i></div><br/><div><i><strong>\"Kolem tendru na stíhačky byla ale v \nČesku řada podezření z korupce, věnovala se tomu světová média, pověst \ngripenů je kvůli tomu poškozená. Proto se ptám na ty kroky.\"</strong></i></div><div><p class=\"detail-odstavec\"><i>Proběhlo několik vyše</i><i>třování v několika \nzemích a nikdy se nám nic neprokázalo. Především ale všechna podezření \nse týkala staršího tendru, který český parlament nakonec zrušil </i>(myšlen je tendr z 2001, který vyhrálo BAE Systems-Saab, pozn. Demagog.cz)<i>. \nStávající kontrakt nebyl nikdy zpochybněn žádnými podezřeními z korupce</i>.\"</p><p class=\"detail-odstavec\"><i><strong>\"Jenže armádní zakázky a vyšetřování korupce v Česku zkrátka nemají nejlepší renomé.\"</strong></i></p><i>\n</i><p class=\"detail-odstavec\"><i>\"Ano, ale toto je smlouva mezi dvěma vládami, \nmezi českou a švédskou. To je velmi užitečné a efektivní uspořádání. \nNení tam žádný prostředník.\"<br/></i></p><div id=\"gt-src-tools\"><div id=\"gt-src-tools-l\"><div id=\"gt-input-tool\"><div id=\"itamenu\"/></div></div></div>   <div id=\"gt-res-content\" class=\"almost_half_cell\"><div dir=\"ltr\"><br/></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10001", "id": 10001}, {"autor": "Mirek Topolánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ve vyloučených lokalitách (myšleno v západní Evropě, pozn. Demagog.cz), v těch no-go zónách, platí duální právo. Platí tam některé prvky rodinného a práva šaría. To není právo založené na Listině základních práv a svobod. Muslim má větší právo jak nemuslim, muž má větší právo jak žena.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ve městech západní Evropy existují místa vyznačujícími se problémy jako vyšší mírou kriminality či chudoby, existence Topolánkem popsaných no-go zón aplikujících právo šaria však nemá oporu ve statistikách ani vyjádření představitelů bezpečnostních sborů. </div><br/><div>Vyloučená lokalita (no-go zóna) je <a href=\"https://www.collinsdictionary.com/dictionary/english/no-go-area\">definována</a> jako území, které není zvenku zcela volně přístupné, jelikož je ovládáno ozbrojenou skupinou lidí (paramilitantní organizací), a státem organizované ozbrojené složky mohou na takové území vstoupit pouze silově.</div><br/><div>V souvislosti se západní Evropou se o no-go zónách hovoří v souvislostí s částmi měst ovládanými osobami muslimského vyznání, ve kterých kromě tuzemského práva platí také islámské právo <a href=\"http://www.bbc.co.uk/religion/religions/islam/beliefs/sharia_1.shtml\">šaria</a>, které se ale od evropského pojetí práva odlišuje tím, že není bráno jako soubor obecně závazných pravidel, nýbrž jako návod k žití pro muslimy. Některé z výkladů šarii pak opravdu přiznávají větší práva muslimům oproti nemuslimům a mužům oproti ženám.</div><br/><div>Existují však skutečně takto popsané no-go zóny? Podle dostupných informací nikoliv.</div><br/><div>Americký zpravodajský kanál Fox News se za výrok obdobný výroku Mirka Topolánka o existenci no-go zón ve Francii a Spojeném království v roce 2015 po vlně kritiky od oficiálních představitelů evropských zemí musel <a href=\"https://www.nytimes.com/2015/01/19/world/europe/fox-news-apologizes-for-false-claims-of-muslim-only-areas-in-england-and-france.html\">omluvit</a>, podobné výsledky pak přinesla i fact-checkingová organizace Fullfact, která ověřila několik výroků týkající se muslimů v rámci Spojeného království. </div><br/><div>Jeden z nich se týkal i no-go zón, přičemž podle londýnské městské policie a ministerstva zahraničí Spojeného království neexistují na území Spojeného království <a href=\"https://fullfact.org/news/muslims-uk-viral-poster-factchecked/\">místa</a>, kde nevládne právo Spojeného království. Co se týče aplikace práva šaria, na území Spojeného království <a href=\"https://fullfact.org/law/uks-sharia-courts/\">existují</a> tribunály a rady aplikující právo šaria v náboženských otázkách, jejich rozhodnutí však nejsou bez potvrzení soudem právně závazná.</div><br/><div>To však nevylučuje, že v západní Evropě existují místa, ve kterých se shlukuje chudší část obyvatel a která eviduje vyšší počet trestních deliktů. Francie již od roku 1996 <a href=\"http://sig.ville.gouv.fr/Atlas/ZUS/\">eviduje</a> 751 tzv. citlivých městských zón, které jsou pro francouzskou policii prioritní oblastí. Švédská policie pak podle zprávy z letošního června identifikuje 61 <a href=\"http://www.newsweek.com/sweden-police-vulnerable-areas-no-go-zones-628029\">citlivých </a>míst se zvýšenou kriminalitou. Podle <a href=\"http://www.government.se/articles/2017/02/facts-about-migration-and-crime-in-sweden/\">vyjádření</a> švédské vlády to však neznamená, že v nich neplatí švédské právo či že se do nich švédská policie bojí chodit.</div><br/><div>Ve všech případech, které bývají uváděny (tj. Velká Británie, Francie nebo Švédsko), se diskutuje zejména o bezpečnostních otázkách. Není ovšem pravdou, že by v uváděných místech neplatilo právo daného státu a bylo nahrazováno právem šaría. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15801", "id": 15801}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Předloni bylo 51 shromáždění, které byly policií nějak monitorovány, doprovázely, předpředloni, pardon, loni už to bylo 171.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako neověřitelný, protože nemáme k dispozici konkrétní statistiku za rok 2014 a 2015. K dispozici jsou data počtu jednotlivých shromáždění - např. porádaných extremistickými subjekty (u nichž lze předpokládat monitoring PČR) či akcí organizovaných na území Prahy. Tyto statistiky ovšem konkrétně neuvádí počet shromáždění, které policie doprovázela či monitorovala.</div><br/><br/><div>Ve zprávě o situaci v oblasti vnitřní bezpečnosti a veřejného pořádku na územní ČR za <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjmi6fdrIbMAhWjK5oKHfG5BD8QFggbMAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fzprava-o-situaci-v-oblasti-vnitrni-politiky-2014.aspx&amp;usg=AFQjCNH6j9PgWdgDCKF1DA6tBeUe7ZB83g&amp;sig2=aCuNHmDgp3xGD43VUSOXVA&amp;bvm=bv.119028448,d.bGs\">rok 2014</a> (.pdf, str. 60) je uvedeno, že se konalo 291 akcí přímo organizovaných nebo s účastní extrémistických subjektů. Obdobná zpráva za rok 2015 nebyla ještě publikována. </div><br/><br/><div><a href=\"http://www.ceska-justice.cz/2015/03/pocet-protestu-v-praze-stejne-jako-v-sousednich-zemich-narusta/\">Ve zprávě o počtu shromáždění na území hlavního města</a> Prahy se dozvídáme, že v roce 2014 došlo k výraznému zvýšení počtu oznámení a to o 10 tisíc. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12901", "id": 12901}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem já jsem první ministr, který zavedl od 1. ledna 2016 povinnost, aby ty příjmy byly deklarovány a formuláře pro fyzické osoby. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ministr Babiš v roce 2014 předložil Poslanecké sněmovně <a href=\"https://www.psp.cz/sqw/sbirka.sqw?cz=267&amp;r=2014\">návrh</a> novely zákona o daních z příjmů, který obsahoval oznamovací povinnost pro příjmy osvobozené od daní. Tento návrh byl schválen a uvedená povinnost byla zapracována ve formě ust. <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p38v\">§ 38v ZDP</a>. </p><p class=\"MsoNormal\">V návaznosti na to vypracovalo Ministerstvo financí <a href=\"http://www.financnisprava.cz/assets/tiskopisy/5252_2.pdf?201512301402\">vzor formuláře</a>, kterým se osvobozené příjmy deklarují. Nepodařilo se nám dohledat, že by podobná povinnost byla někdy dříve zavedena, výrok je proto v této části hodnocen jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14401", "id": 14401}, {"autor": "Miloslav Ransdorf", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Příkladem je třeba energetická politika, kde role národních států je prostě nezastupitelná, je tady svoboda energetického mixu v národním měřítku. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://hn.ihned.cz/c1-56483750-legislativa-eu-a-cesky-energeticky-mix\">Hospodářské noviny</a> (plné znění článku např. <a href=\"http://www.enviweb.cz/clanek/energie/92223/legislativa-eu-a-cesky-energeticky-mix\">zde</a>) uvádí, že <i>\"Smlouva o fungování EU (...) výslovně zakotvuje, že rozhodování v oblasti využívání zdrojů energie a volba mezi těmito zdroji náleží do rozhodovací pravomoci členských států EU\". </i><br/><br/>Přímo ve Smlouvě se oblasti energetiky věnuje <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2010:083:0047:0200:cs:PDF\">hlava XXI</a> (.pdf, str. 88). Smlouva konkrétně stanoví: <i>\"Nedotýkají se práva členského státu stanovit podmínky pro využívání svých energetických zdrojů, jeho volby mezi různými energetickými zdroji a základní skladby jeho zásobování energií, aniž je dotčen čl. 192 odst. 2 písm. c\".</i><br/><br/>Dopady tohoto ustanovení shrnuje například odborný časopis <a href=\"http://www.globalpolitics.cz/clanky/energeticka-politika-eu-po-lisabonske-smlouve\">Global Politics</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10301", "id": 10301}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Německo má 1,2 (výdaje na obranu v % HDP, pozn. Demagog.cz). Slovensko má 1,1. Maďarsko má pod procento, Kanada má 1 procento. Španělsko má 0,85. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Data NATO za rok 2015 (u roku 2016 jde o předpověď) dokládají výši <a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2016_07/20160704_160704-pr2016-116.pdf\">výdajů na obranu</a> (tabulka 3) vůči HDP následovně.</div><br/><br/><div><ul><li>Německo - 1,19 %</li><li>Slovensko - 1,14 %</li><li>Maďarsko - 0,94 %</li><li>Kanada - 0,98 %</li><li>Španělsko - 0,92 %</li></ul></div><div>Pokud tedy pomineme lehké odchylky, Stropnický se ve svém výroku nemýlí. Připomeňme, že mluvil v kontextu toho, že situace v NATO se stran nedostatečných výdajů netýká zdaleka jen České republiky. Dodal ovšem také, že je to širší problém a nebagatelizoval jej.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14101", "id": 14101}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Nebylo to (aktuální reorganizace - pozn. Demagog.cz) v koncepci policie. Je to v rozporu s tím, co jsme přijali na bezpečnostní radě státu. My jsme schválili koncepci a tam bylo, že ÚOOZ se bude rozvíjet. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V aktuální <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/1757756-policie-i-1.pdf\">koncepci Policie ČR</a> (.pdf) se skutečně nehovoří o nějaké reorganizaci či slučování útvarů. Naopak se zde plánuje rozvoj ÚOOZ:<br/><br/><div>\"<i>Lze konstatovat, že jádrem této „architektury“ je v současné době odbor terorismu\na extremismu ÚOOZ SKPV. K řešení tohoto stavu je nutno přijmout neprodleně opatření\nspočívající v navýšení počtu policistů s uvedenou specializací, následně pak postupné\npřevzetí problematiky extremismu z územních odborů jednotlivých krajských ředitelství\nPolicie ČR plně do kompetence ÚOOZ SKPV</i>.\" (s. 29)</div><br/><br/><div>či </div><br/><br/><div>\"<i>Na centrální úrovni vzniklo pracoviště v rámci Útvaru pro odhalování organizovaného\nzločinu SKPV (ÚOOZ), které bude zastřešovat metodiku a koordinaci aktivit v rámci\nrealizace koncepce informační kriminality, mezinárodní spolupráci a zajištění komunikace\ns Národním bezpečnostním úřadem (dojde k přesunu stávajícího OIK ÚSKPV na ÚOOZ).\nToto pracoviště bude jediným garantem problematiky informační a kybernetické kriminality\nv Policii ČR. Zároveň v rámci ÚOOZ vznikne nový organizační článek (odbor V8) a budou\nrovněž posíleny jeho územní pracoviště ÚOOZ (expozitury) za účelem zajištění těsné\na efektivní součinnosti s Národním centrem kybernetické bezpečnosti (NCKB) v Brně.</i>..\" (s. 32)</div><br/><br/><div>Tuto <a href=\"http://www.vlada.cz/assets/ppov/brs/cinnost/zaznamy-z-jednani/usn-42-15-rozvoj-PCR-2016-2020.pdf\">koncepci schválila</a> (.pdf) Bezpečnostní rada státu na svém jednání 6. října 2015. Babiš má tedy pravdu, že v této přijaté koncepci nebyla aktuální reorganizace obsažena.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13201", "id": 13201}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak to sociální pojištění je součástí odvodu, odvodu z mezd, je to v podstatě 28 % z ceny své práce, každý z nás, 28 % z ceny své práce odvádí na to penzijní pojištění, je lhostejné, kolik si platíme jakoby my a kolik zaměstnavatel, prostě zatěžuje to cenu té naší práce u zaměstnanců...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.cssz.cz/cz/pojistne-na-socialni-zabezpeceni/vyse-a-platba-pojistneho/sazba-pojistneho.htm\">Sazby pojistného</a> na sociální pojištění se různí podle druhu činnosti, z kontextu však předpokládáme, že má Miroslav Kalousek na mysli odvody ze mzdy.</p><p>Ty jsou pro letošní rok 6,5 nebo 3,5 procenta (při účasti ve druhém pilíři důchodového spoření) za zaměstnance (strhává se z hrubé mzdy) a 25 % za zaměstnavatele.</p><p>V sazbě 25 % je zahrnut i příspěvek na státní politiku zaměstnanosti (1,2 %) a nemocenské pojištění (2,3 %). Samotné důchodové pojištění pak je 21,5 % + 6,5 % (případně 3,5 %), tedy 28 % ze mzdových nákladů.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10901", "id": 10901}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Pokračování: Byl to pozměňovací návrh poslanců za ANO a také z ČSSD, který významně omezil práva spotřebitelů a pak to vládní koalice přehlasovala.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pozměňovací návrh, který se dá považovat za <i>„protispotřebitelský“</i> skutečně načetl poslanec ANO. Nicméně hlasovali pro něj zástupci všech stran (nejméně např. zástupci koaličních lidovců) a hlasoval pro něj i sám Petr Gazdík. Připsáním viny pouze vládní koalici se tedy dopouští předseda STAN zavádění.</div><div><br/></div><div><br/></div>Poslanec Pfléger z hnutí ANO je jedním z <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3501\">členů</a> hospodářského výboru Poslanecké sněmovny, který se novelou zákona o elektronických komunikacích zabýval. Hospodářský výbor projednával návrh novely dvakrát, <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=99793&amp;pdf=1\">poprvé</a> (.pdf, str. 21–22) 22. května 2014 a <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=101262&amp;pdf=1\">podruhé</a> (.pdf, str. 5–6) 3. září 2014.<div><br/></div><div><br/><div><div>Poslanec Pfléger předložil svůj pozměňovací návrh na druhé schůzi, jeho podstatou je podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=101262&amp;pdf=1\">zápisu</a> (.pdf, str. 5) „... <i>taková úprava, </i><i>kdy by podnikatel byl povinen informovat účastníka o možnosti ukončení smlouvy bez postihu a možnosti ukončení této smlouvy pouze v případě změny podstatných náležitostí smlouvy </i><i>vedoucích ke zhoršení postavení účastníka.</i>\" </div><br/><br/><div>Konkrétně se jedná o <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=111231\">změnu</a> (.pdf, str. 3, pozměňovací návrh A3) § 63 odstavce 6, který oproti předchozímu stavu omezil mj. povinnost operátorů informovat druhou stranu smlouvy o její změně. Nově musí operátoři informovat o změně smlouvy jen ty účastníky, kteří mají ve smlouvě sankci za její předčasné ukončení, a to pouze o podstatných změnách smlouvy (předchozí znění obsahovalo pojem podstatné náležitosti, jejichž výčet byl novelou také zrušen).</div><br/><br/><div>Tento pozměňovací návrh prošel jak <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=101262\">hlasováním</a> (.pdf, str. 5) hospodářského výboru, tak <b><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59771\">hlasováním</a> Poslanecké sněmovny</b> a <a href=\"https://www.zakonyprolidi.cz/cs/2014-258?text=%C2%A7+63\">zákon</a> ve znění poslance Pflégera nakonec nabyl i účinnosti.</div><br/><br/><div>Co se týče spolupráce poslance Pflégera při přípravě pozměňovacího návrhu s Asociací provozovatelů mobilních sítí (mezi jejíž zakládací a řádné členy <a href=\"http://www.apms.cz/clenove/zakladajici-a-radni-clenove\">patří</a> tři hlavní operátoři působící v České republice), sám poslanec Pfléger se v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801100918\">168 hodin</a> (čas 15:20) 18. září 2016 vyjádřil následovně: </div><br/><br/><div>„<i><b>Bylo to na popud Asociace provozovatelů telekomunikačních služeb, který měli v tý době výhrady k současnému zákonu a připravili tenhleten pozměňovací návrh.</b>\"</i></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14501", "id": 14501}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(My jsme vypsali výběrové řízení, headhunterské výběrové řízení, které nám mělo natipovat eventuální uchazeče o toto místo.)</i><br/>\nToto headhunterské řízení bylo od počátku zmanipulované, byla tam zakázka nebo nabídka firmy, která byla velmi nízká, tak nízká, že představovala polovinu hodnoty jiných firem, a přitom hodnota ceny byla hlavním určujícím kritériem pro výběr. My jsme si na to nechali udělat odborné posouzení a dozvěděli jsme se za tyto peníze to výběrové řízení nelze provést.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V hodnocení předchozího výroku jsme uvedli, že primátor mluví o výběrovém řízení, kterým měla být vybrána agentura, jež by realizovala výběrové řízení na pozici generálního ředitele Dopravního podniku hl. m. Prahy (DPP).<br/><br/>Seznam nabídek na realizaci tohoto výběrového řízení jsme ale nenašli. Zakázka není uvedena ani v <a href=\"http://www.dpp.cz/verejne-zakazky/\">seznamu</a> veřejných zakázek hl. m. Prahy vč. DPP (zveřejňování detailů zakázek ovšem začalo teprve v srpnu 2012). Tehdejší zprávy médií, např. serveru <a href=\"http://www.novinky.cz/domaci/259311-primatorovi-ve-dve-rano-volali-kdo-a-za-kolik-vybere-sefa-mhd-tak-tendr-zrusil.html\">Novinky.cz</a> (dle Práva), potvrzují existenci takového výběrového řízení a nízký počet nabídek. Novinky navíc uvádějí: <br/><br/><i>\"Magistrátní tamtamy přitom jako hotovou věc oznamovaly, že zakázku získá pracovní agentura Bubeník Partners.\"<br/><br/></i>Jakou cenu obsahovaly jednotlivé nabídky a jaké byly podmínky výběrového řízení, se však nedočteme, mimo citace samotného primátora Svobody. Výrok tedy označujeme jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6301", "id": 6301}, {"autor": "Svatopluk Němeček", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je třeba však vzít v potaz i krok B. Slíbili jsme, že je (zrušené poplatky ve zdravotnictví - pozn. Demagog.cz) plně vykompenzujeme, a to se stalo tím navýšením platby za státní pojištěnce. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako nepravdivý, protože i když vláda přistoupila k rušení některých poplatků a také k opětovnému nezavedení poplatku za hospitalizaci, tak není pravdou, že by výpadek z nich plně kompenzovala zvýšením platby za státní pojištěnce z roku 2014. </p><p>Ministr zdravotnictví mluví o tom, že koalice se shodla na zrušení poplatků a tento slib také dodržela. Současně také přislíbila, že výpadek z regulačních poplatků bude saturovat navýšení platby za státní pojištěnce (studenti, penzisté, nezaměstnaní).</p><p>To vyplývá z <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programového prohlášení vlády</a> Bohuslava Sobotky, části <i>3.3 Ministerstvo zdravotnictví</i> :</p><p><i>\"Vláda nebude znovu zavádět poplatek za hospitalizaci. S účinností k 1. lednu 2015 zruší poplatek za recept i za ošetření v ambulantní sféře. Ponechá pouze regulační poplatek za využití pohotovostních služeb. Výpadek zdrojů spojených se zrušením regulačních poplatků bude systému veřejného zdravotního pojištění a následně poskytovatelům péče kompenzován ze státního rozpočtu.</i>\"</p><p>Ve stejné části pak programové prohlášení uvádí, že \"<i>vláda zavede pravidelnou valorizaci platby za státní pojištěnce</i>.\"</p><p>Příslušná legislativa byla schválena v roce 2014. <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9J7AJGGG\">Vládou prošla</a> novela zákona o veřejném zdravotním pojištění 9. dubna, následně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=174\">prošla hladce</a> také celým legislativním procesem. Tento zákon znamenal zvýšení měsíční platby za státní pojištěnce o 58 korun a to od 1.7. 2014. <a href=\"https://apps.odok.cz/attachment/-/down/KORN9J7CQ7KC\">Tento krok</a> (.doc, str. 6) do systému veřejného zdravotního pojištění měl zajistit podle důvodové zprávy k zákonu v prvním půlroce 2,1 mld. dodatečných příjmů a za každý další rok pak <b>nárůst 4,2 mld. oproti původnímu stavu</b>.</p><p>Stejně tak návrh přímo počítá s legislativním vymezením kompenzací za výpadek ze příjmu poplatku za hospitalizaci a to konkrétně <a href=\"http://www.zakonyprolidi.cz/cs/1997-48#p40-3\">novelizací § 40 zákona</a> (odst. 3 a 4) o veřejném zdravotním pojištění. </p><p>Zrušení poplatků však znamenalo pro zdravotnický systém větší výpadek. Novela, která tyto poplatky ruší, byla schválena ve <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=260\">druhé polovině roku</a> 2014. <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110432\">Důvodová zpráva</a> k tomuto návrhu (novela zákona o veřejném zdravotním pojištění) popisuje, že právě zvýšení platby za státní pojištěnce bude budoucí výpadek v systému saturovat (str. 6). Příjem z poplatků vyčísluje pro rok 2013 na 3,27 mld. korun, to této částky však nepočítá poplatky za hospitalizaci, které byli zrušeny už <a href=\"http://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Pl__US_36-11_nadstandard-_konecne_zneni_oprav-3.pdf\">dříve</a>.</p><p>Data <a href=\"http://www.acmn.cz/file.php?nid=1140&amp;oid=3691661\">Asociace českých a moravských nemocnic</a> (.doc) uvádějí, že <b>celkem za regulační poplatky se vybere 5,47 mld. korun</b>. Z toho zmíněné poplatky za hospitalizaci v nemocnici činily 2,1 mld. korun. </p><p>Tedy pro rok 2014 skutečně vláda plně vykompenzovala zkušení hopistalizačního poplatku, pro rok 2015 se zvýšil výběr platby za státní pojištěnce o 4,2 mld., tedy pro plnou saturaci výpadku z důvodu politického rozhodnutí zrušit poplatky vládě chyběla ještě asi jedna miliarda. Výrok tedy hodnotíme jako nepravdivý, neboť Němeček nemá pravdu v otázce zdroje pokrytí výpadku za regulační poplatky. Pro doplnění uvádíme, že i v roce 2015 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/platby-za-statni-pojistence-se-zvysi--132170/\">došlo k valorizaci</a> a to ve výši 3 % (1,8 mld. korun), tyto prostředky však byly avizovány na jiná účel, konkrétně na platy.</p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>2014</td><td>2015</td><td>2016</td></tr><tr><td>Výpadek výnosu z poplatků za hospitalizaci</td><td>2,1</td><td>2,1</td><td>2,1</td></tr><tr><td>Výpadek výnosu z dalších poplatků</td><td>-</td><td>3,3</td><td>3,3</td></tr><tr><td>Kompenzace z navýšení platky za státní pojištěnce</td><td>2,1</td><td>4,2</td><td>4,2</td></tr><tr><td>Rozdíl</td><td>0,0</td><td>-1,2</td><td>-1,2</td></tr></tbody></table><p/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13001", "id": 13001}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „...díky ODS nemáme finanční policii. To nám ODS zrušila.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.policie.cz/clanek/uokfk-skpv-utvar-odhalovani-korupce-a-financni-kriminality-skpv.aspx\">Útvar</a> odhalovaní korupce a finanční kriminality SKPV (zkráceně Finanční policie nebo FIPO) byl rozpuštěn k 1. lednu 2007, tedy v ministerském období Ivana <a href=\"http://www.novinky.cz/krimi/100359-vedeni-financni-policie-se-brani-rozpusteni-utvaru.html\">Langera</a>, člena <a href=\"http://www.langer.cz/texty.php?menu=4&amp;texty_id=11\">ODS</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10101", "id": 10101}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tady přece bylo na začátku 118 hlasů a nakonec z toho zbyla s bídou stojednička. (vláda Nečase - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda pod vedením premiéra Petra Nečase vznikla po řádných sněmovních volbách konaných 28. a 29 května 2010, a ačkoliv nejvíce hlasů a mandátů získala strana ČSSD (56), tak ostatní tři úspěšné strany – ODS (53), TOP 09 (41) a VV (24) – získaly dohromady 118 z celkových 200 mandátů, a sestavily tedy vítěznou koalici.  Přehled zisků mandátů jednotlivých stran je uveřejněn na stránkách <a href=\"http://www.volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">volby.cz</a>.<br/> <br/>Co se týče „stojedničky“, tak o té se v době (dne 7. srpna 2013) uvedení výroku jednalo, pravdou ale zůstává, že dle zástupců strany ODS, TOP 09 a LIDEM tato koalice disponovala podporou 101 hlasů – tedy nejmenším možným počtem hlasů, díky kterému by koalice mohla obvykle sestavit vládu s důvěrou parlamentu. O „stojedničce“ informuje například zpravodajské servery <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F237177-o-povereni-pozada-nemcova-zemana-uz-ve-snemovne-stojednicka-plati%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFKX6JJ4AiiQi08i9hu7RrEsMEH4Q\">českátelevize.cz</a> nebo <a href=\"http://zpravy.ihned.cz/c1-60350070-miroslava-nemcova-vlada-stojednicka-koalice-snemovna-duvera-jiri-rusnok\">ihned.cz</a>.  <br/><br/><div>Výrok Bohuslava Sobotky je tedy na základě výše uvedených oficiálních informací hodnocen jako pravdivý</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8901", "id": 8901}, {"autor": "Jan Zahradil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na obchodní bilanci Velké Británie s Evropskou unií, tak Evropská unie je tady kontinent, je v deficitu. Velká Británie má obchodní přebytek vůči kontinentu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Velká Británie nemá přebytek obchodní bilance, nýbrž deficit vůči zemím EU.<div>Podle Eurostatu <a href=\"http://ec.europa.eu/eurostat/tgm/refreshTableAction.do?tab=table&amp;plugin=1&amp;pcode=tet00039&amp;language=en\">dosahoval</a> deficit obchodní bilance v roce 2013 zhruba 80 miliard eur, v roce 2014 více než 93 miliard eur a v roce 2015 více než 118 miliard eur.</div><br/><br/><div>Tento deficit se v prvních měsících roku 2016 ještě <a href=\"https://www.theguardian.com/business/2016/may/10/uk-trade-deficit-hits-new-record-of-24bn-pounds-eu-referendum-brexit\">zvyšuje</a>.</div><br/><br/><div>UK má dokonce nejvyšší deficit obchodní bilance vzájemného obchodu mezi státy EU. Dokonce předběhla Francii, která je nyní zemí s 2. nejvyšším deficitem obchodní bilance vůči ostatním zemím EU.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13301", "id": 13301}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „No, my jsme se připojili k té skupině, která je pro větší rozpočtovou odpovědnost. (VM:  \"Skupina 8 zemí ale přišla s tím, že návrh je vzhledem k té současné ekonomické krizi příliš velkorysý\", pozn.) Nicméně ovšem ne tak stoprocentně, že musíme všude škrtat. Obzvláště právě kohezní politika je pro nás velice důležitá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle serveru <a href=\"http://http://www.euractiv.cz/cr-v-evropske-unii/clanek/necekany-obrat-vlada-chce-prosazovat-snizeni-rozpoctu-eu-009533\">euractiv</a> mělo k připojení ke skupině dojít po vládním jednání 18. ledna tohoto roku. <a href=\"http://http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/search.cs?SearchView&amp;Query=2014-%202020\">V usnesení vlády</a> tato informace přímo nefiguruje, nicméně dle vyjádření vládních politiků i oficiálních zástupců úřadu vlády se tak opravdu stalo.<br/><div>K informaci o připojení ČR ke koalici čistých plátců vůči budoucímu rozpočtovému rámci se vyjádřil nejen tiskový mluvčí vlády Ondřej Jakob: \"<i>Rozhodnutí o členství ČR v této skupině představuje vývoj pozice ČR a nikoliv změnu klíčových priorit při jednání o rozpočtu EU na období 2014-2020\",</i> ale rovněž jej svými výroky potvrdil i ministr financí Miroslav Kalousek<i>:\" </i><i>Koheze je naše priorita. Pro obhajobu těchto zájmů se nám zdá výhodnější, abychom byli ve skupině pro úsporný rozpočet než mimo ni</i>.\"</div><br/><div>Ač se nepodařilo postoj vlády ověřit přímo z oficiálních záznamů a usnesení, veřejné prohlášení je dostatečně relevantní podklad pro posouzení tvrzení jako pravdivého.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5601", "id": 5601}, {"autor": "Přemysl Sobotka", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...my jsme na radnici v Liberci v opozici, na kraji jsme byli v opozici... (myšlena je ODS - v případě kraje v min. volebním období - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací o pozici ODS v Liberci, potažmo v Libereckém kraji, hodnotíme výrok jako pravdivý.<br/><br/><div>V současné době ODS skutečně není na <a href=\"http://www.liberec.cz/cz/mesto-samosprava/rada-mesta/\">radnici v Liberci</a> (tedy v radě města) zastoupena.</div><br/><div>Co se týká <a href=\"http://liberecky-kraj.kraj-lbc.cz/page4086\">krajské úrovně</a>, ODS v Libereckém kraji v minulém volebním období nevládla, kraj spravovala vítězná ČSSD spolu se stranou SOS. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7601", "id": 7601}, {"autor": "Gabriela Pecková", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je třeba připomenout, že bylo vydáno již přibližně 250 tisíc karet a objem realizovaných transakcí přesáhl částku čtyři miliardy korun. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Počet\nvydaných sKaret jsme <a href=\"http://demagog.cz/diskusie/124/konec-s-karet-problemy-s-cerpanim-evropskych-fondu\">ověřovali</a> již na začátku dubna, kdy nás klientské centrum\nČeské spořitelny <a href=\"https://www.dropbox.com/s/c8jjawycj9owz6j/Obr%C3%A1zek1.jpg\">informovalo</a>, že bylo předáno “<i>více než 260 000 karet</i>”.</p>\n\n<p>Server\nPatria.cz ve svém <a href=\"http://www.patria.cz/zpravodajstvi/2326509/vlada-nakazala-mullerove-jednejte-s-cs-o-konci-skaret.html\">článku</a> z 2. května 2013 uvádí dokonce již číslo 274 tisíc (údaj k\n25. dubnu). Zároveň uvádí, že na účty k sKartám bylo vyplaceno 7,34 miliardy\nkorun. Nicméně nikde není přímo uvedeno, kolik z těchto peněz již klienti\nutratili. Stejnou částku, tedy čtyři miliardy korun realizovaných transakcí, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/227213-na-strazi-skaret-zustala-jen-top-09-zbytek-snemovny-chce-jejich-konec/\">zmiňuje</a> také stranický kolega poslankyně Peckové, exministr Drábek.</p>\n\n<p>Protože\njsme však v tuto chvíli nenašli žádný nezávislý veřejný zdroj, který by tuto\ninformaci potvrdil či vyvrátil, hodnotíme výrok jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8501", "id": 8501}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme v letech 2004, 2005 přijali celou řadu legislativních opatření, kterým jsme se věnovali. Té oblasti černého trhu s lihem. Chci připomenout, že za naší vlády jsme svěřili tuto kompetenci do správy Celní správy. Že jsme zavedli kolkování lihovin. Koneckonců jsme také v zákoně o spotřební dani zakázali prodej alkoholu a cigaret na tržištích a tržnicích.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý, ačkoliv Zákon o spotřebních daních byl schválen již v roce 2003, tedy nikoliv v letech 2004-2005. <a href=\"http://www.bohuslavsobotka.cz/Zivotopis.aspx\">Bohuslav Sobotka</a> byl ale členem všech vlád Sociální demokracie v letech 2002 až 2006.</p><p>Takzvané kolkování lihovin bylo zavedeno <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=637\">Zákonem o povinném značení lihu </a>č. <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/zakon-ze-dne-9-prosince-2004-o-povinnem-znaceni-lihu-a-o-zmene-zakona-c-5861992-sb-o-danich-z-prijmu-ve-zneni-pozdejsich-predpisu-14348.html\">676/2004 Sb.</a>, účinným od 1.1.2005. Stejný zákon svěřuje celnímu ředitelství a celním úřadům kompetence v oblasti administrace a\nkontroly značení lihu.\n</p><p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=317\">\nZákon o spotřebních\ndaních</a> č. <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/zakon-ze-dne-26-zari-2003-o-spotrebnich-danich-4678.html\">353/2003 Sb.</a>, účinný od 1.1.2004 v části třetí omezuje prodej lihovin a tabákových výrobků <i>na tržištích, v tržnicích a mimo provozovny určené k prodeji zboží a poskytování služeb\nkolaudačním rozhodnutím podle zvláštního právního předpisu.</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6901", "id": 6901}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme na tyto grafy, tak tady je období 2007 až 2013 všech ministrů, kteří vedli ministerstvo zemědělství a byli to ministři za ODS. Projekty do 1 milionu korun, to znamená, malí zemědělci, byli podpořeni částkou 239 milionů korun. Tady je jenom loňský rok, naše první kolo žádosti z programu rozvoje venkova, kdy jsme do malého zemědělství, projekty do jednoho milionu korun vyplatili 180 milionů korun. To znamená, toto je 239 milionů za sedm let a my máme za 1 rok 180.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Když pomineme fakt, že striktně vzato ne všichni ministři zemědělství ve zmiňovaném období byli členové či nominanti za ODS (zmiňme Jakuba Šebestu a Miroslava Tomana), zádrhel nastává s daty z grafů.<br/><div>Součet částek přidělených žadatelům s projekty do jednoho milionu korun (ve smyslu živočišné i rostlinné výroby) v prvním kole Programu rozvoje venkova z roku 2015 podle <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2015_ministr-jurecka-schvalil-vyrazne.html\">tiskové zprávy z října</a> skutečně dosahoval čásky 176 312 764 Kč, která se blíží zmiňovaným 180 milionům. Ekvivalentní údaje za oněch sedm let však na stránkách Ministerstva zemědělství uvedené v závislosti na velikosti projektu nejsou. </div><br/><div>Ministerstvo zemědělství bylo v tomto směru kontaktováno, avšak do vydání nepřišla z jeho strany odpověď, tudíž tvrzení hodnotíme jako neověřitelné.</div><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12601", "id": 12601}, {"autor": "Libor Lukáš", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já bych chtěl prostě říct, že zastupitelstvo Holešova několikatinásobně v územním plánu schválilo průmyslovou zónu...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, dohledané schválené změny územního plánu ze stránek města Holešov se totiž o průmyslové zóně nezmiňují.<div><br/>O vzniku rozvojové plochy u Holešova <a href=\"http://www.zonaholesov.cz/about.php?kategorie=71\">rozhodlo</a> Zastupitelstvo Zlínského kraje již v roce 2003. V současné době má Strategická průmyslová zóna Holešov 360 hektarů.</div><div><br/>Na <a href=\"http://www.holesov.cz/mestsky-urad/odbor-uzemniho-planovani-a-stavebniho-radu/uzemne-planovaci-dokumentace/uzemne-planovaci-dokumentace-schvalena\">stránkách</a> města Holešov je k dohledání 17 schválených změn územního plánu a také <a href=\"http://dokumenty.holesov.cz/su/up/holesov/zm1_16/HV_1_16.pdf\">mapa</a> (.pdf) územního plánu města Holešov, kde lze vidět tuto určenou průmyslovou zónu, resp. její část nacházející se na katastrálním území města. Údaje o schválených změnách jsou k dispozici však až od roku 2008 do současné doby a o průmyslové zóně se nezmiňují. Dřívější dokumenty týkající se problematiky Strategické průmyslové zóny Holešov probírané v Zastupitelstvu města se nám dohledat nepodařilo. Z těchto důvodů tedy nelze posoudit pravdivost výroku.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6701", "id": 6701}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „18 % podnikatel podle Hospodářské komory je na to (kontrolní hlášení - pozn. Demagog.cz) připraveno, ostatní ne. My jsme jim chtěli, my jsme jim chtěli umožnit jednu věc, aby se, aby se to odložilo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Fiala se s nejvyšší pravděpodobností odkazuje na <a href=\"http://www.komora.cz/aktualni-zpravodajstvi/tiskove-zpravy/tiskove-zpravy-2015/hk-cr-se-priklani-k-pozadavku-odlozit-ucinnost-kontrolniho-hlaseni-k-dph-1.aspx\">prohlášení</a> Hospodářské komory ČR z 2. prosince 2015, v které se uvádí následující: <br/><br/>\"<i>S ohledem na diskusi, která se dnes rozvinula v souvislosti s podáním ústavní stížnosti skupiny 21 senátorů proti zákonu o kontrolním hlášení k DPH, připomínáme, že začátek účinnosti tohoto zákona se rapidně blíží, přičemž je zřejmé, že povědomí většiny podnikatelů o této novince je velmi nízké.<br/><br/>Ukázal to mj. průzkum HK ČR na vzorku podnikatelů z kraje Vysočina, z nějž vyplynulo, že si pouze 18 % firem myslí, že je na novou administrativní povinnost připraveno. Stejné poznatky přinášejí i odborné semináře, které se na téma kontrolní hlášení k DPH od letošního léta konají v různých částech ČR a na jejichž pořádání se v řadě případů podílí i Hospodářská komora ČR.</i>\"<br/><br/>Jelikož konkrétní hodnota uváděných 18% se odvíjí od jednoho průzkumu provedeného v jednom kraji ČR, považujeme extrapolaci této hodnoty na zbytek českého podnikatelského trhu za zavádějící.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12501", "id": 12501}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ta data, ta studie proveditelnosti není hotova a nebyly ty data zveřejněny... (jedná se o možnou výstavbu spalovny u Přerova)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok je podle dohledaných zpravodajských článků pravdivý, neboť podle mediálních informací budou další informace ke spalovně v Přerově zveřejněny až po volbách.<div><br/><div>Zmiňovaná studie proveditelnosti měla být zhotovena do konce léta, ale prozatím se tak nestalo. Podrobnější data nejsou dohledatelná ani na krajských stránkách. Podle <a href=\"http://olomouc.idnes.cz/stavba-spalovny-v-olomouckem-kraji-dux-/olomouc-zpravy.aspx?c=A120829_1822313_olomouc-zpravy_stk\">článku</a> z olomoucké sekce iDnes.cz úkol vynést verdikt zůstane na novém krajském zastupitelstvu po říjnových krajských volbách. To nakonec na základě studie proveditelnosti rozhodne o finální lokalitě.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6801", "id": 6801}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V Nové Bystřici radnice a rozhodně jsem tam já už nebyl, si čerpala peníze na opravu místních komunikací. Úspěšně čerpala. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle údajů Regionálního operačního programu (ROP) Jihozápad čerpalo úspěšně město Nová Bystřice na opravu, rozvoj a modernizaci silnic mezi lety 2008–2015 částku více než 19 milionů korun (.<a href=\"http://www.rr-jihozapad.cz/dokumenty/seznam-prijemcu/2016/seznam-pjemc_12_2_2016.pdf\">pdf</a>, s. 16). Kromě komunikací čerpalo ze stejného programu také dotaci na Regionální úzkorozchodné muzeum a rekonstrukci místního Kulturního domu.<div><br/><div><br/><div>Pokud jde o otázku Zimolova působení v Nové Bystřici, tak je skutečností, že byl starostou obce do roku 2008. Od roku 2008 do současnosti (v době čerpání dotací) zastával jen aktivní politickou funkci jako jeden z řadových <a href=\"http://www.novabystrice.cz/slovo-starosty/ds-1041/p1=1103\">zastupitel</a><a href=\"http://www.novabystrice.cz/slovo-starosty/ds-1041/p1=1103\">ů</a> města.</div><br/><br/><div>Výrok hodnotíme jako pravdivý, protože město Nová Bystřice úspěšně čerpalo finance na opravu komunikací. Stalo se tak v době, kdy Zimola již nebyl starostou. V jednom případě ještě starostou byl, to ovšem nefiguroval v roli krajského hejtmana. V obou rolích najednou pak nefiguroval.<br/></div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13701", "id": 13701}, {"autor": "Martin Netolický", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jednoznačně v zásadách územního rozvoje tato Medlešická spojka je zavedena.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako pravdivý. Projekt označovaný jako „Medlešická spojka“ skutečně figuruje v <a href=\"http://www.pardubickykraj.cz/zasady-uzemniho-rozvoje/61723/textova-cast\">zásadách územního rozvoje Pardubického kraje z r. 2010</a> na str. 52 jako veřejně prospěšná stavba s označením D101. <br/>Medlešická spojka bývá také někdy označována jako tzv. <a href=\"http://binko.wz.cz/2002-2.pdf\">Východočeský diametr</a>. Myšlenka na zefektivnění a modernizaci železniční dopravy v Pardubickém kraji začala získávat na intenzitě zejména v devadesátých letech, kdy stávající železniční síť přestávala dostačovat intenzivní příměstské dopravě. Projekt má pomoct zajistit zlepšení zefektivnění krajské dopravní sítě.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6501", "id": 6501}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Kdo ty dluhopisy vymyslel? No přece pan Kalousek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V minulosti jsme již ověřovali několik variant takového vyjádření. Miroslav Kalousek nedal vzniknout zákonům, které umožňují vydávat nedaněné korunové dluhopisy. Na druhou stranu ovšem stál jako ministr financí u počátku jejich vydávání a jeho rozhodnutí vydat sérii státních korunových dluhopisů bylo spouštěčem tohoto fenoménu. Vzhledem k tomu, že tedy byl jejich počátečním průkopníkem, dá se říci, že korunové dluhopisy tzv. <i>vymyslel</i>. Celá situace vznikla takto:</div><div><br/><br/>Pátráme-li po původu nedaněných korunových dluhopisů, dostaneme se až do 90. let. Nezdanění takových dluhopisů se zakládá na dvou ustanoveních - zaprvé umožňujícího zdanění jednotlivých korunových cenných papírů, zadruhé ustanovení zaokrouhlujícího takto určenou daň směrem dolů. Z korunového dluhopisu je pak daň zaokrouhlena na nulu. </div><br/><br/><div>Ustanovení o zdanění jednotlivých dluhopisů stejného emitenta najdeme v zákoně o daních z příjmů z <a href=\"https://www.zakonyprolidi.cz/cs/1994-259\">počátku</a> roku 1995 (bod 128, odst. 3). Ustanovení o zaokrouhlení má <a href=\"https://www.zakonyprolidi.cz/cs/1993-35/zneni-19930101#cl1-41_f1481204\">původ</a> již v roce 1993, a to v novele zákona o správě daní a poplatků (bod 41). V těchto letech Kalousek <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">působil</a> jako náměstek na ministerstvu obrany.</div><br/><br/><div><div>V roce 2009 (s účinností od 2011) je zákon o správě daní a poplatků zrušen novým daňovým <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0/souvislosti\">řádem</a> navrženým ministrem financí Kalouskem. <i>„Zaokrouhlovací“</i> ustavení pro zvláštní sazbu daně v něm nebylo obsaženo, proto na dluhopisy nově dopadala daň podle <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0#p146-1\">obecného </a>pravidla zaokrouhlování nahoru. S odůvodněním, že při této změně zákonů však došlo k vytvoření dvojího, vzájemně rozporného postupu, byla takto vybraná daň subjektům následně <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_D-346.pdf\">vrácena</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2011-188/zneni-20140101#cl12-13\">novela</a> zákona o daních z příjmů (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=276\">předložená</a> opět ministrem financí Kalouskem) zaokrouhlování dolů do daňového systému vrací.</div><br/><br/><div>Ne ovšem na dlouho. Tři měsíce po účinnosti této novely byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=524\">navržena</a> další změna zákona o dani z příjmů, tentokrát vládou zastoupenou ministerstvem průmyslu a obchodu. Opětovné zaokrouhlení nahoru (a prakticky tedy zdanění korunových dluhopisů) je <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84758\">pozměňovacím návrhem</a> hospodářského výboru, přičemž ovšem ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=84939\">záznamu</a> z jednání výboru nelze zjistit, kdo je jeho autorem. </div><br/><br/><div>Z technického hlediska tedy Kalousek úpravu, která umožňuje korunové dluhopisy nedanit, nevymyslel, její základ byl položen již mnoho let zpět. Podobnou optimalizaci <a href=\"https://www.zuno.cz/global/documents/media-dokumenty/sporte-jako-v-danovem-raji-285x217.pdf\">aplikovala</a> v červenci 2011 také ZUNO banka pod heslem „<i>Spořte jako v daňovém ráji</i>“<i>, </i>když za pomoci denního upisování úroků a rozložení částky na vícero menších částek srazila daň po zaokrouhlení také na nulu. Podobným postupem pak Kalousek jako ministr financí vydal státní korunové dluhopisy.</div><br/><br/><div>Podle serveru <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a> byly korunové dluhopisy poprvé vydány (tzv. emitovány) státem, a to v roce 2011, kdy byl Kalousek ministrem financí. <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Vzestup</a> na konci roku 2011 následovalo markantní vyvrcholení v závěru roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6) výše zmíněným návrhem z pera MPO. Z těchto důvodů tedy hodnotíme Babišův výrok jako pravdivý.</div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14701", "id": 14701}, {"autor": "Hynek Fajmon", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „„(Evropská komise minulý týden (pozn. 23.-29. dubna 2012) přišla se dvěma iniciativami. Je to zaprvé návrh rozpočtu EU na rok 2013 (…), ve kterém požaduje razantní navýšení rozpočtu, údajně aby mohla zaplatit, to co slíbila.) Zadruhé je to avizovaná příprava tzv. druhého Marshallova plánu pro Evropu, který má Komise předložit na summitu koncem června.““\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok týkající se přípravy tzv. druhého Marshallova plánu musíme označit jako neověřitelný, protože se nepodařilo nalézt žádné oficiální stanovisko Evropské komise k této iniciativě. Níže uvedené informace vycházejí pouze z článků v médiích.</p><p class=\"MsoNormal\"/><p class=\"MsoNormal\"/><p class=\"MsoNormal\">S informací o tzv. druhém Marshallově plánu pro Evropu jako první <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/eu-pracuje-na-marshallove-planu-ii-009859\">přišel</a> španělský deník El País 29. dubna 2012. Údajně by se mělo jednat o plán investic ve výši 200 milionů eur, který by měl pomoci obnovit hospodářský růst, a Evropská komise by jej podle médií měla předložit na summitu Evropské rady v červnu 2012.</p><p class=\"MsoNormal\">Nicméně již 27. dubna 2012 ve svém projevu předseda Evropské komise José Manuel Barroso <a href=\"http://www.euractiv.com/euro-finance/eu-mulls-marshall-plan-europe-news-512406\">oznámil</a>, že EU plán pro hospodářský růst má, je jím Evropa 2020, a pouze dodal, že tato agenda může být upravována podle současných výzev. Stejně tak <a href=\"http://www.athensnews.gr/portal/10/55245\">učinila</a> v reakci na španělskou zprávu 30. dubna 2012 i mluvčí EU. Oznámila, že problém podpory růstu a zaměstnanosti pro EU není novým tématem.</p><p/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6001", "id": 6001}, {"autor": "Helena Válková", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já mám k dispozici usnesení z května tohoto roku, kde hlasoval právě pan Kos proti pražskému obchvatu, proti 511ce. (...) Kos říká, že prioritou je pražský obchvat a přitom hlasoval proti pražskému obchvatu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, není pravdou, že by Kos v příslušném hlasování aktivně hlasoval proti obchvatu. </div><br/><br/>V květnu 2016 se při zasedání zastupitelstva Prahy 11 <a href=\"http://www.praha11.cz/redakce/index.php?lanG=cs&amp;clanek=6504&amp;slozka=12&amp;as4uOriginalDomain=www.praha11.cz&amp;bod=1380759#\">debatovalo</a> o dostavbě Pražské okruhu. Konkrétně se jednalo o výzvě k urychlení výstavby v jihovýchodním segmentu Prahy, tj, stavba 511, kterou rada městské části podpořila svým <a href=\"http://www.praha11.cz/aplikace/smlouvy_p11/file.php?file=63ac7d21320e1a5997c4341167ff3a03&amp;type=1\">usnesením</a> (.pdf). <br/><div><br/><div>Usnesení bylo <a href=\"http://www.praha11.cz/aplikace/smlouvy_p11/file.php?file=4a366383789fee11fcdb69e594c13462&amp;type=2\">předloženo</a> (.pdf, str. 4) ke schválení zastupitelům Prahy 11 a návrh byl přijat. Zastupitel Ladislav Kos však při hlasování o tomto usnesení <a href=\"http://www.praha11.cz/aplikace/smlouvy_p11/file.php?file=cc314af6b97fe2c752bbdcd1635c0990&amp;type=2\">nehlasoval</a> (.txt, hlasování č. 23) a urychlenou dostavbu úseku 511 tedy nepodpořil. </div><br/><br/><div>Hnutí pro Prahu 11, za které Kos kandiduje, přitom výstavbu pražského okruhu <a href=\"http://www.hpp11.cz/index.php?option=com_content&amp;view=article&amp;id=457:stavba-511-okruh-kolem-prahy-nebo-skrz-ni-seznamte-se-s-fakty&amp;catid=36&amp;Itemid=56\">podporuje</a>, Kos při zasedání <a href=\"https://www.youtube.com/watch?v=JpNMrSoxICg&amp;feature=youtu.be&amp;list=PLPE0_SgFOkq_VmzwCDO-bkFC8p5vnD90m&amp;t=3702\">kritizoval</a> podobu usnesení předloženou Stanislavem Urbánkem. Problémem má být právě urychlení výstavby úseku 511, který nesplňuje evropskou směrnici EIA. Soulad projektu se směrnicí EIA jsme analyzovali v jiném souvisejícím výroku. </div><br/><br/><div>V květnovém hlasování tedy Ladislav Kos usnesení o urychlení výstavby úseku 511 nepodpořil. Výrok Heleny Válkové však hodnotíme jako nepravdivý, neboť opakovaně tvrdí, že Kos hlasoval proti usnesení. Ladislav Kos však nehlasoval vůbec.</div><br/><br/><div>K výše uvedenému dodejme, že na obecní úrovni je hlasování zržel se/neúčast na hlasování fakticky rovna hlasování proti. Narozdíl od úrovně sněmovní se zde nesnižuje neúčastí kvórum a je potřeba vždy nadpoloviční většiny všech hlasů k přijetí čehokoli. Samotné hlasování \"pro a proti\" obchvatu, jak o něm Válková mluví, však ve skutečnosti znamenalo deklaratorní postoj zastupitestva směrem navenek. V hlasování tedy nešlo o to, zda se má daná stavba realizovat či kdy přesně, ale o vyjádření toho, že si to zastupitelé přejí v co nejkratší době. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13801", "id": 13801}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Máme nejvíce kulturních antropologů na milion obyvatel na světě, ale bohužel většinou ten antropolog po absolvování jde na úřad práce.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výroky pronesl prezident Miloš Zeman na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/228309-zeman-chce-vic-penez-pro-skoly-jejichz-absolventi-najdou-praci/\">Žofínském fóru v Praze</a> 20. května 2013. </div><br/><div>První výrok (\"o počtu kulturních antropologů\") je nutné označit jako neověřitelný, neboť komparativní studii či jednotlivá data o počtu absolventů kulturní antropologie, která by zahrnovala všechny země světa se nám skutečně nalézt nepodařilo. V tomto ohledu je nutné klást si otázku, s jakými údaji prezident Zeman pracuje.</div><br/><div>Druhý výrok (vztahující se k uplatnitelnosti absolventů kulturní antropologie) lze hodnotit následovně: V České republice se zmíněná společenská věda vyučuje hned na <a href=\"http://antropologie.zcu.cz/antropologicke-instituce-v-cr-a-sr\">několika fakultách</a> (či např. <a href=\"http://www.vysokeskoly.cz/clanek/porovnani-oboru-kulturni-a-socialni-antropologie\">zde</a>) různých univerzit. Každá z nich si vede své statistiky uplatnitelnosti na trhu práce. Jako příklad nám poslouží <a href=\"http://www.antropologie.org/inspot/aktivita_-_klicova_aktivita_c_3.pdf\">Analýza uplatnitelnosti absolventů magisterského studia Sociální a kulturní antropologie</a> (.pdf), která pracuje s absolventy tohoto oboru z Filozofické fakulty Západočeské univerzity. Časová řada studie zahrnuje období 1999 až 2009. Kdy z celkového počtu 295 absolventů v dotazníkové šetření získána odpověď od 116. Z tohoto počtu se 64 % absolventů vůbec nehlásilo na úřadě práce a pouze 7 % bylo po ukončení studia na úřadu hlášeno 6 a více měsíců. </div><br/><div>Není však možné dohledat všechna data ze všech fakult, kde se daný obor vyučuje, výrok tak hodnotíme jako neověřitelný. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8701", "id": 8701}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „...stačí to udělat, jak udělal James Cameron v roce 2010, a já to budu chtít od pana předsedy, napsal dopis, že všechny státní instituce a ministerstva budou zveřejňovat všechno, co nakoupí, všechno.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předpokládáme, že Andrej Babiš má na mysli britského premiéra <a href=\"http://www.conservatives.com/People/David_Cameron.aspx\">Davida Camerona</a> a nikoliv oscarového režiséra a scénáristu <a href=\"http://www.csfd.cz/tvurce/2840-james-cameron/\">Jamese Camerona</a>.<br/><br/><div>David Cameron skutečně v roce 2010 obeslal státní instituce s dopisem žádajícím zveřejnění informací o jejich fungování, jak dokládá článek listu <a href=\"http://www.theguardian.com/news/datablog/2010/jun/01/government-data-david-cameron-letter\">The Guardian</a>, v němž je přiložen i premiérův dopis. Požaduje je v rámci vládního programu pro zpřehlednění a větší transparentnost práce státních orgánů, jehož výsledkem je mimo jiné webová stránka <a href=\"http://data.gov.uk/\">http://data.gov.uk/</a>. </div><br/><br/><div>Nicméně premiér Cameron žádal po centrální vládě pouze zveřejnění informací o „<i>nových výdajových položkách centrální vlády větších než </i><i>£25,000,</i>\" nikoliv o \"všem, co nakoupí.\" V přepočtu jde tedy o položky vyšší než 800 000 Kč. Proto výrok hodnotíme jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9701", "id": 9701}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ministerstvo financí je gestorem příslušných zákonů o majetku státu, o oceňování majetku státu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý, <a href=\"http://portal.gov.cz/app/zakony/zakon.jsp?page=0&amp;nr=219%7E2F2000&amp;rpp=15#seznam\">zákon č. 219/2000 Sb</a>., o majetku České republiky a jejím vystupování v právních vztazích včetně svých novel skutečně spadá pod kompetence <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony.html\">Ministerstva financí ČR</a>. Tato skutečnost vyplývá ze <a href=\"http://zakony-online.cz/?s147&amp;q147=all\">Zákona o zřízení ministerstev a jiných ústředních orgánů státní správy České republiky</a>, kde je uvedeno následující: <i>\"Ministerstvo financí je ústředním orgánem státní správy pro (....) hospodaření s majetkem státu.\"</i></p>\n<p>Standardně bychom přiložili odkaz na sněmovní tisk z Poslanecké sněmovny týkající se onoho zákona (<a href=\"http://portal.gov.cz/app/zakony/zakon.jsp?page=0&amp;nr=219%7E2F2000&amp;rpp=15#seznam\">zákon č. 219/2000 Sb</a>), z něhož by byl patrný jeho navrhovatel, v současné době jsou však bohužel stránky Poslanecké sněmovny v rekonstrukci a jsou na nich uveřejněné informace týkající se pouze současného volebního období. <br/></p><p> </p>\n<p> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6201", "id": 6201}, {"autor": "Miloslav Plass", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Druhotná zadluženost v opravách se nyní pohybuje od 8 do 10 miliard. Takové jsou odhady.\n(na silničních komunikacích)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dohledaných informací hodnotíme výrok jako pravdivý.<br/>Podle <a href=\"http://hradec.idnes.cz/zacina-oprava-silnice-na-broumovsko-pres-pasa-fo4-/hradec-zpravy.aspx?c=A120731_1810394_hradec-zpravy_klu\">serveru iDnes</a> Královéhradecký kraj tvrdí, že na opravu cest v kraji by bylo potřeba asi 8 miliard korun. <br/>Podle <a href=\"http://hradec.idnes.cz/hradecky-kraj-nema-penize-na-opravy-silnic-fix-/hradec-zpravy.aspx?c=A120418_1765466_hradec-zpravy_kvi\">článku</a> stejného serveru z dubna 2012 by Královéhradecký kraj potřeboval na opravy silnic 9 miliard korun.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6601", "id": 6601}, {"autor": "Soňa Marková", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Od dubna 2012 nabyly účinnosti tři klíčové reformní zákony: o zdravotnických službách, o specifických zdravotních službách a o zdravotnické záchranné službě, které fakticky nahradily zákon číslo 20/1960 Sb., o péči o zdraví lidu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok poslankyně Markové je pravdivý.</div><br/><div>Zákony č. 372/2011 Sb., o zdravotních službách a podmínkách jejich poskytování (zákon o zdravotních službách); č. 373/2011 Sb., o specifických zdravotních službách; a č. 374/2011 Sb., o zdravotnické záchranné službě, skutečně <a href=\"http://www.mzcr.cz/Legislativa/obsah/reforma-zdravotnictvi-_2428_11.html\">nabyly účinnosti</a> k 1. dubnu 2012, což potvrzuje i samo Ministerstvo zdravotnictví České republiky.</div><br/><div>Na stránkách TOP 09, jíž je Leoš Heger členem, je v oddílu <i><a href=\"http://www.top09.cz/proc-nas-volit/politika/zdravotnictvi/inventura-zdravotnicke-reformy-7737.html\">Inventura zdravotnické reformy</a></i> a části <i>Nová legislativa </i>řečeno, že: \"<i>Po dlouhých 45 letech jsme napsali a prosadili centrální normu pro celý resort.\" </i>Tato formulace potvrzuje výrok poslankyně Markové ve smyslu nahrazení zákona č. 20/1960 Sb., o péči o zdraví lidu novými zákony, které vstoupily v platnost 1. dubna letošního roku.<i> </i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5901", "id": 5901}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ano, bylo období, kdy vůči krymským Tatarům, stejně jako vůči některým jiným národům Sovětského svazu, byla spáchána krutá nespravedlnost. Řeknu jednu věc: kvůli represím trpěly tehdy mnohé miliony lidí různých národností.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p>Výrok hodnotíme jako pravdivý, jelikož <a href=\"http://www.answers.com/topic/soviet-nationalities-policies\">mnohé národnosti</a> – včetně krymských Tatarů – skutečně v Sovětském svazu trpěly represemi. Těm však byli vystaveni i Rusové, neboť perzekuce nestavěly pouze na národnostním základě, probíhaly i podle <a href=\"http://www.gvpt.umd.edu/lpbr/subpages/reviews/hagenloh0210.htm\">třídního</a>, <a href=\"http://www.geocurrents.info/place/russia-ukraine-and-caucasus/stalins-ethnic-deportations-and-the-gerrymandered-ethnic-map\">politického</a> a náboženského principu.</p>\n\n<p>\nHistorik J. Otto Pohl <a href=\"http://www.iccrimea.org/scholarly/jopohl.html\" title=\"popisuje\" class=\"http\">popisuje</a> osud Krymských Tatarů v Sovětském svazu: represe započaly ve 30. letech, kdy byly v rámci <i>dekulakizace</i> deportovány tisíce Krymských Tatarů na sever Ruska a na Ural. Stalinův režim dále omezoval kulturní autonomii a popravoval množství intelektuálů z řad Krymských Tatarů.<br/>\n</p>\n\n<p>\nZa druhé světové války bojovali krymští Tataři na obou stranách fronty, přesto bylo v roce 1944 rozhodnuto o deportaci celého etnika do Uzbekistánu a dalších částí Sovětského svazu. Během pouhých třech dnů bylo z Krymu násilně vystěhováno 194 155 krymských Tatarů. Otto Pohl uvádí, že šlo o jednu z nejrychlejších a nejdůkladnějších etnických čistek ve světové historii.<br/>\n</p>\n\n<p>\nVětšina krymských Tatarů žila v Uzbekistánu za velmi špatných podmínek; při špatném ubytování, nedostatku potravin, oblečení i léků. V prvním roce a půl po deportaci zemřelo v Uzbekistánu 17,8 % krymských Tatarů, z čehož téměř polovinu tvořily děti. Příslušníci národa se přitom na Krym ve velkém začali vracet až v roce 1989.<br/>\n</p>\n\n<p>\nMimo krymských Tatarů měl Stalinův režim mnoho dalších obětí, <a href=\"http://necrometrics.com/20c5m.htm#Stalin\" title=\"odhady\" class=\"http\">odhady</a> celkového počtů mrtvých se pohybují okolo 20 milionů osob. Historik Norman Naimark <a href=\"http://news.stanford.edu/news/2010/september/naimark-stalin-genocide-092310.html\" title=\"vypočítává\" class=\"http\">vypočítává</a>, že počínaje třicátými lety Stalin popravil skoro milion lidí. Další miliony zemřely následkem nucených prací, deportace, hladomoru, masakrů, věznění nebo výslechů.<br/>\n</p>\n\n<p>\nPodle <a href=\"http://www.geocurrents.info/place/russia-ukraine-and-caucasus/stalins-ethnic-deportations-and-the-gerrymandered-ethnic-map\" title=\"odhadů\" class=\"http\">odhadů</a> bylo na Sibiř a do střední Asie deportováno v letech 1941–49 společně s krymskými Tatary téměř 3,3 milionů osob. Byli to nejen příslušníci některých etnik, ale i lidé vystěhovaní z náboženských nebo politických důvodů.</p><p><b>Počty příslušníků národností ve vyhnanství v roce 1946:</b><br/></p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>osob ve vyhnanství<br/></td><td>národnosti</td></tr><tr><td>774 000<br/></td><td>povolžští Němci<br/></td></tr><tr><td>&gt; 400 000</td><td>Čečenci a Inguši</td></tr><tr><td>194 000<br/></td><td>Krymští Tataři, Bulhaři a Řekové<br/></td></tr><tr><td>84 000<br/></td><td>Turkové a Kurdové<br/></td></tr><tr><td>82 000<br/></td><td>Kalmykové</td></tr><tr><td>60 000<br/></td><td>Karačajové<br/></td></tr><tr><td>&lt; 33 000<br/></td><td>Balkaři</td></tr><tr><td>5 000<br/></td><td>Litevci</td></tr></tbody></table><i>(zdroj: <a href=\"http://www.geocurrents.info/place/russia-ukraine-and-caucasus/stalins-ethnic-deportations-and-the-gerrymandered-ethnic-map\">geocurrents.info</a>)</i><br/>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10401", "id": 10401}, {"autor": "Pavel Svoboda", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „(stejná otázka na Pavla Svobodu) Tak jistě, jsou pravomoci, které jsou výlučné pro EU, které členské státy zcela přesunuly na EU, potom jsou sdílené, tam se dělí pravomoc mezi členskými státy a EU (...), a třetí jsou podpůrné koordinační.  “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0CDcQFjAB&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D20555&amp;ei=WvBhU8DhFILx4gSwkIHYAw&amp;usg=AFQjCNHRmHXgU56JgGALQv4Tk-65ulveHQ&amp;sig2=7aI5xU_BhOgSCJq8pwpchg&amp;bvm=bv.65636070,d.bGE\">Smlouva o fungování Evropské unie</a> (.pdf) (SFEU) skutečně rozlišuje tři typy pravomocí a pro každou z nich uvádí neúplný seznam příslušných oblastí:</p><ul><li><strong>výlučné pravomoci</strong> (článek 3 SFEU): v těchto oblastech smí jako jediná vydávat a přijímat závazné akty pouze EU. Úloha členských států se tu omezuje na pouhé provádění těchto aktů s výjimkou případu, kdy je Unie zplnomocní k přijetí určitých aktů;</li><li><strong>sdílené pravomoci</strong> (článek 4 SFEU): v těchto oblastech je k přijímání závazných aktů oprávněna EU i členské státy. Členské státy ale mohou vykonávat své pravomoci pouze do té míry, do jaké EU nemá, nebo se rozhodla nevykonávat své pravomoci;</li><li><strong>podpůrné pravomoci</strong> (článek 6 SFEU): EU může jednat pouze za účelem podpory, koordinace nebo doplnění činností členských států. Nemá tedy v těchto oblastech žádnou zákonodárnou pravomoc a nesmí zasahovat do výkonu pravomocí vyhrazených členským státům.</li></ul></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10701", "id": 10701}, {"autor": "Dan Ramzer", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Když jsme měli problémy v Novém Boru a ve Šluknovském výběžku hned vedle, tak tady bylo nasazeno téměř 500 policistů z celé České republiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok nejspíše hodnotí události z období od 26. srpna do 2. října 2011, kdy po dvou násilných činech vedených Romy v Nové Boru a Rumburku, došlo v oblasti - města Rumburk, Varnsdorf a Nový Bor, k několika i násilným demonstracím proti romské menšině a vládě.<br/><div><br/><div>Výrok hodnotíme jako pravdivý. Dle souhrnné zprávy Policie ČR (<a href=\"http://www.mvcr.cz/soubor/udalosti-ve-sluknovskem-vybezku-k-pdf.aspx\">.pdf</a>, s. 7-11), která celou událost podrobně dokumentuje, došlo k nasazování policistů v jednotlivých případech i v řádech stovek příslušníků, například 24. září 2011 při demonstraci ve Varnsdorfu bylo nasazeno dle zprávy 500 policistů (tamtéž, s. 11). </div><br/><br/><div>Zpráva také potvrzuje, že místní policejní jednotky byly posilovány jednotkami z jiných krajů – speciální pořádkovou jednotkou z Prahy, Brna a Ostravy a krajskými pořádkovými\njednotkami z Liberce, Plzně, Pardubic a Hradec Králové (tamtéž, s.7).</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13501", "id": 13501}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokracie je tady 140 let.“\n    </p>", "oduvodneni": "<div class=\"explanation\">První organizace českých sociálních demokratů v rámci celorakouské strany <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1450720-vzestupy-a-pady-socialni-demokracie-i\">vznikla</a> 7. dubna 1878. Hnutí neslo název Sociálně-demokratická strana československá v Rakousku. Stalo se tak na sjezdu v břevnovském hostinci U Kaštanu.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15701", "id": 15701}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tak za prvé, jako premiér jsem přivedl Českou republiku do Severoatlantické aliance, to bylo v roce 1999. A ještě jako premiér jsem připravoval náš vstup do Evropské unie. Za druhé, pokud jde o Evropskou unii, tak jako prezident jsem vyvěsil na Hradě vlajku Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\"><i>Oprava (22. ledna 2018): Výrok je hodnocen jako zavádějící s přihlédnutím k tomu, že Česká republika sice vstoupila do NATO za premiérského mandátu Miloše Zemana, o samotném vstupu bylo ovšem rozhodnuto ještě před jeho nástupem do této funkce. Za původní chybu se omlouváme.</i></div><div><br/></div><div><br/></div>Současný prezident byl předsedou vlády v období 1998 až 2002. Česká republika vstoupila nejprve v roce 1999 do NATO. Nicméně <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">Zeman nastoupil do Strakovy akademie</a> v červenci 1998, přičemž rozhodnutí, že Česká republika do NATO vstoupí, <a href=\"https://www.psp.cz/sqw/historie.sqw?o=2&amp;T=384\">schválily obě komory českého parlamentu</a> již v dubnu téhož roku. Za Zemana jsme tedy do NATO vstoupili, nicméně o této věci bylo rozhodnuto ještě před jeho nástupem do role premiéra.<br/><br/><div>Během premiérského období Miloše Zemana probíhaly také <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/cr_v_evrope/ceska_republika_a_eu/historie_vstupu_ceske_republiky_do_eu.html\">přípravy na vstup</a> do Evropské Unie, do které Česká republika vstoupila o 5 let na základě <a href=\"https://www.mzv.cz/zagreb/cz/zpravy_a_udalosti/vysledky_referenda_o_vstupu_cr_do_eu.html\">celostátního referenda</a>. Po nástupu do prezidentského úřadu Miloš Zeman společně s tehdejším předsedou Evropské komise José Manuelem Barrosem vyvěsil na <a href=\"https://zpravy.aktualne.cz/domaci/zeman-podepsal-euroval-a-vztycil-s-barrosem-vlajku-eu/r~i:article:775834/\">Pražském hradě</a> vlajku Evropské Unie.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16201", "id": 16201}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tady odchází z naší země 200-250 dividend, miliard dividend ročně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý s odkazem na zdroje ČNB týkající se platební bilance.<br/><br/>Po <a href=\"https://www.dropbox.com/s/k8lpkcqfa8ad16y/Dividendy.xlsx\">přepočtu</a> čtvrtletních časových řad výnosů a nákladů z dividend v posledních letech byl trend odlivu dividend z ČR skutečně v rozmezí, které uvádí ministr financí Babiš.<br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11001", "id": 11001}, {"autor": "Miloslav Ludvík", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když jsme dávali na protidrogovou prevenci 11 milionů korun, tak bylo 11 tisíc drogově závislých na tvrdých drogách, ve chvíli, kdy jsme začali dávat 15 milionů, tak se jich objevilo 15 tisíc drogově závislých.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dokumentů dostupných na webu hlavního města Prahy. Z těch je patrné, že uváděné částky neodpovídají skutečnosti.<br/><br/><div>Počty problémových uživatelů drog vyčísluje <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fpublic%2F2d%2F46%2F78%2F1813594_456870_Protidrogova_politika.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGQAsr8lb_DKyGtyLBOUQ0VwNHfAw\">Strategie protidrogové politiky</a> (.pdf, str. 58). Vydávané prostředky pak najdeme ve <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fpublic%2F32%2F32%2Fb6%2F1897293_519634_VZ_2013.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGPXxRNoSEK0D7TCknft4Au2Ae7qg\">Výroční zprávě o realizaci protidrogové politiky</a> za rok 2013 (.pdf, str. 45).<br/></div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Počet uživatelů drog</td><td>Vydané prostředky (v tisících Kč)</td></tr><tr><td>2005</td><td>          9800</td><td>                  29 000</td></tr><tr><td>2006</td><td>          8400</td><td>                  29 000</td></tr><tr><td>2007</td><td>       10 000</td><td>                  32 000</td></tr><tr><td>2008</td><td>       11 500</td><td>                  37 000</td></tr><tr><td>2009</td><td>       10 400</td><td>                  40 000</td></tr><tr><td>2010</td><td>       11 350</td><td>                  40 000</td></tr><tr><td>2011</td><td>       10 900</td><td>                  35 150</td></tr><tr><td>2012</td><td>       14 600</td><td>                  39 000</td></tr><tr><td>2013</td><td>            n/a</td><td>                  41 000</td></tr></tbody></table><br/></div><div>V rámci těchto souhrnů se jedná o celkovou částku vydanou městem na protidrogovou politiku. Zmíněná výroční zpráva uvádí konkrétně položky na stranách 52–53 pro roky 2012–2013. Které z těchto všech položek tvoří protidrogovou prevenci města však není nikde zcela konkrétně popsáno a není tak možné korektně určit celkovou částku na prevenci pro daný rok. Z toho důvodu je výrok hodnocen jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11401", "id": 11401}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváme dneska na to, kolik cizinců bere vlastně podporu v nezaměstnanosti, tak je to 1010 lidí. To znamená 1,2 % z toho množství cizinců, kteří v České republice jsou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako nepravdivý, protože Matěj Stropnický jednak používá neaktuální údaje, jednak tyto údaje dezinterpretuje.</p><p>Předseda strany zelených ve svém výroku patrně vycházel z <a href=\"http://www.mvcr.cz/migrace/clanek/usneseni-vlady-cr-o-statnim-integracnim-programu.aspx\">dokumentu</a> ministerstva vnitra Analýza aktuální situace v oblasti integrace cizinců na území České republiky. Zde najdeme Stropnickým zmiňovaný údaj: <i>\"K 30. červnu 2015 bylo na úřadech práce evidováno 5 977 těchto osob, z nich pak necelých 17 % (1 010 osob) pobíralo podporu v nezaměstnanosti.\"</i></p><p>Je však nutné konstatovat, že se jedná pouze o cizince z tzv. třetích zemí, aby byl údaj kompletní, je nutné připočítat i cizince z EU/EHP žijící v České republice.</p><p>Kompletní a aktuální data nabízí portál MPSV. Podle jejich údajů bylo v únoru 2016 celkem 1402 uchazečů <a href=\"https://portal.mpsv.cz/sz/stat/eu/?_piref37_1296053_37_240407_240407.next_page=%2Findex.do&amp;_piref37_1296053_37_240407_240407.statse=2000000000020&amp;_piref37_1296053_37_240407_240407.statsk=0&amp;_piref37_1296053_37_240407_240407.send=send&amp;_piref37_1296053_37_240407_240407.stat=2000000000119&amp;_piref37_1296053_37_240407_240407.obdobi=B&amp;_piref37_1296053_37_240407_240407.rok=2016&amp;_piref37_1296053_37_240407_240407.uzemi=1000&amp;ok=Vybrat\">ze třetích zemí</a> s nárokem na podporu v nezaměstnanosti. K tomu dalších 2091 uchazečů <a href=\"https://portal.mpsv.cz/sz/stat/eu/?_piref37_1296053_37_240407_240407.next_page=%2Findex.do&amp;_piref37_1296053_37_240407_240407.statse=2000000000020&amp;_piref37_1296053_37_240407_240407.statsk=0&amp;_piref37_1296053_37_240407_240407.send=send&amp;_piref37_1296053_37_240407_240407.stat=2000000000113&amp;_piref37_1296053_37_240407_240407.obdobi=B&amp;_piref37_1296053_37_240407_240407.rok=2016&amp;_piref37_1296053_37_240407_240407.uzemi=1000&amp;ok=Vybrat\">ze zemí EU/EHP</a> s nárokem na podporu.</p><div><p/><p>Přesně vyčíslit, jaké procento cizinců u nás pobírá podporu v nezaměstnanosti, není snadné, protože nemáme k dispozici dostatečně aktuální a podrobné statitstiky o počtu ekonomicky aktivních cizinců. Na tento nedostatek poukázal i server <a href=\"http://zpravy.aktualne.cz/ekonomika/kolik-v-cr-pracuje-cizincu-vlastne-nevime-priznavaji-urady/r~97cca5e0f25f11e4994f002590604f2e/\">Aktuálně.cz</a>, který se v květnu 2015 pokoušel zjistit počet cizinců, kteří v ČR mohou legálně pracovat. Na základě kusých informací z různých zdrojů se dostali na číslo přibližně 330 tisíc cizinců. Podíl cizinců, pobírajících dávky v nezaměstnanosti, by tedy skutečně pohyboval okolo 1 % ekonomicky aktivních.</p></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12801", "id": 12801}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Váš předseda Pavel Bělobrádek to uznal v jednom televizním pořadu (že círk. restituce jsou darem státu církvím - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předseda KDU-ČSL Pavel Bělobrádek debatoval s Vojtěchem Filipem o církevních restitucí 6. června 2016 v pořadu Partie na TV Prima. Z přepisu diskuse jasně vyplývá, že podle Pavla Bělobrádka církevní restituce darem nejsou.<div><p class=\"MsoNormal\"><i>Vojtěch FILIP, místopředseda PS, předseda strany /KSČM/</i></p>\n\n<p class=\"MsoNormal\"><i>--------------------</i></p>\n\n<p class=\"MsoNormal\"><i>Protože to nejsou restituce. To je dar státu církvím za to,\nže budou souhlasit s odlukou církví od státu. To je poměrně jednoduché. Druhý\ndůvod je a každé, každý dar je zdaňován, to je evidentní, ať už jde o darování\nmezi občany...</i></p><p class=\"MsoNormal\"><i>....</i></p><p class=\"MsoNormal\"><i>Pavel BĚLOBRÁDEK, vicepremiér, předseda strany /KDU-ČSL/</i></p><p class=\"MsoNormal\"><i>--------------------</i></p><p class=\"MsoNormal\">\n\n\n\n<i>Tak s jediným, s čím souhlasím\ns panem předsedou, je, že se nejedná o restituce. To s ním souhlasím, tomu se\ntak říká, ale v podstatě to restituce nejsou. Dar to samozřejmě není. </i></p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\">Pavel Bělobrádek se k církevním restitucím podobně vyjádřil i v roce 2013 v online diskusi se čtenáři <a href=\"http://domaci.ihned.cz/c1-61260180-on-line-s-predsedou-lidovcu-belobradkem\">iHned</a>. </p><p class=\"MsoNormal\"><img src=\"/data/images/online_chat.jpg\"/></p><p class=\"MsoNormal\">Není dohledatelný žádný televizní pořad, v němž by předseda KDU-ČSL pojmenoval tzv. církevní restituce jako \"dar církvím\". Naopak ve svých mediálních vystoupeních opakuje, že se o žádný dar nejedná a že jde o nápravu křivd.</p></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14301", "id": 14301}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ekonomika pořád bohužel padá(...).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Eurostat vydal 14. srpna 2013 <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-14082013-AP/EN/2-14082013-AP-EN.PDF\">tiskovou zprávu</a> s předběžnými výsledky hospodaření za 2. čtvrtletí 2013. Podle těchto předběžných výsledků zaznamenala Eurozóna i EU27 růst HDP ve srovnání s 1. čtvrtletím. Růst (0,7%) zaznamenala i Česká republika.</p><p>V meziročním srovnání (vůči 2. čtvrtletí 2012) se však stále jedná o pokles (-1,2%). Ekonomové se však vesměs <a href=\"http://dialog.ihned.cz/komentare/c1-60422150-je-recese-skutecne-u-konce\">shodují</a>, že i přesto se jedná o spíše pozitivní zprávu. Výrok proto hodnotíme jako nepravdivý.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9001", "id": 9001}, {"autor": "David Sventek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Z dopravy dneska, aspoň podle výpočtu které mám, jsou to zhruba 2 tisíce tun polétavého prachu ročně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle poslední dostupné Emisní <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/oez/embil/10embil/10embil.html\">bilance</a> České republiky 2010 (publikované dne 31. července 2012 Českým hydrometeorologickým úřadem) hovoří David Sventek pravdu.</div><br/><br/><div>Vycházíme z <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/oez/embil/10embil/10r4.html\">údajů</a> Registru emisí a zdrojů znečišťování ovzduší (REZZO) v kategorii mobilní zdroje znečištění (č. 4). Zde je u Moravskoslezského kraje uvedeno ve sloupci Tuhé znečišťující látky (TZL) skutečně 2026,5 t/rok.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7001", "id": 7001}, {"autor": "Dita Charanzová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Většina občanů České republiky podle těch posledních průzkumů fandí této dohodě (TTIP - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť aktuální data neukazují většinovou podporu dohodě mezi EU a USA a navíc Charanzová vykládá tato data nekorektním způsobem.</div><br/><br/><div>Aktuální <a href=\"http://ec.europa.eu/COMMFrontOffice/PublicOpinion/index.cfm/ResultDoc/download/DocumentKy/70150\">data Eurobarometru</a> (.pdf - str. 31), který sleduje názory obyvatel Evropské unie na různá témata, dokládá, že podpora obchodní dohody mezi EU a USA v České republice dosahuje 49 %. Tato data byla publikována v prosinci 2015 a jsou nejaktuálnějšími.</div><br/><br/><div>V minulých šetřeních byla <a href=\"http://ec.europa.eu/public_opinion/archives/eb/eb82/eb82_anx_en.pdf\">podpora vyšší</a> (.pdf - str. 96), dosahovala 62 %. Na základě posledních veřejně dostupných dat Eurobarometru je výrok hodnocen jako nepravdivý, neboť ve skutečnosti podporu dohodě vyslovila sice těsná, ale přesto menšina obyvatel České republiky.</div><br/><br/><div>Nadto je třeba dodat, že samo konstatování o tom, že tato podpora se rovná podpoře konkrétního znění smlouvy TTIP, je zavádějící. Tazatelé pokládají následující dotaz:</div><br/><br/><div>\"<i>Jaký je Váš názor na každý z následujících výroků? Prosím, řekněte mi u každého z výroků, jestli jste pro nebo proti. Dohoda o volném obchodu a investicích mezi EU a USA.</i>\"</div><br/><br/><div>Uvedená otázka je obecná a neptá se konkrétně na znění smlouvy TTIP, neboť ta ani z principu není občanům České republiky reálně známa. To potvrzují také výzkumy Centra pro výzkum veřejného mínění Sociologického ústavu Akademie věd České republiky (<a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7480/f3/pm151230.pdf\">CVVM</a>) z července, září a listopadu 2015. Data ukazují, že více než polovina občanů ČR vůbec o smlouvě neslyšela. Těch, co o ní slyšeli a vědí, čeho se přesně týká, jsou pouhá 3 procenta. Celkem 20 % pak alespoň zhruba ví, o čem smlouva je. Je tedy poměrně problematické při této deklarované neinformovanosti spojovat obecnou podporu \"dohodě o volném obchodu a investicích mezi EU a USA\" s konkrétním zněním dohody TTIP.</div><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-05-30_v_11_2.jpg\"/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13101", "id": 13101}, {"autor": "Vratislav Kulhánek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „My jsme závislí na exportu, 70 nebo 80 procent GDP (HDP, pozn. Demagog.cz) dělá export.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Saldo zahraničního obchodu netvoří většinu HDP. V tomto tradičním pojetí výpočtu HDP se ale jedná o obchodní bilanci, tedy rozdíl mezi vývozem a dovozem. ČR má dlouhodobě kladnou obchodní bilanci, což znamená, že více exportujeme než importujeme. <div><br/><div>V roce 2016 tvořilo saldo zahraničního obchodu cca 7,5 % <a href=\"http://apl.czso.cz/pll/rocenka/rocenkavyber.makroek_vydaj\">HDP</a> (saldo obchodu bylo 357 203 mil.Kč). V tomto roce bylo HDP rovno 4 773 240 mil.Kč v běžných cenách. Český export byl v roce 2016 ve výši  3 974 043 mil.Kč v běžných <a href=\"https://www.czso.cz/documents/10180/45964044/241015-17.pdf/3e7eca4c-8330-4edb-98ae-0e1f85f4238e?version=1.2\">cenách</a> (pdf.,str.35). Poměr mezi absolutní výší českého vývozu v roce 2016 a absolutní výší českého HDP téhož roku je roven 83,26 %. Tato interpretace je ale poněkud zavádějící, neboť HDP se tímto způsobem nepočítá. </div><br/><br/><div>Nicméně česká ekonomika je poměrně otevřená zahraničnímu obchodu a vzhledem k malé velikosti naší ekonomiky (ve srovnání s velkými státy např.Německa) je pro české hospodářství export klíčový.</div><br/><div><iframe id=\"datawrapper-chart-1Zc5O\" src=\"//datawrapper.dwcdn.net/1Zc5O/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"400\"/></div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16001", "id": 16001}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Jenom v důchodech je to 350 mld., a na všech sociálních dávkách 450 mld. (Bartoš mluví o objemu, který je vyplácen ve zmíněných položkách - pozn. Demagog.cz)\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Částky, které Ivan Bartoš uvádí, jsou mírně nepřesné. Ve státním rozpočtu pro <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2012-504-Pr-004_Ukazatele-jednotlivych-kapitol.pdf\">rok 2013</a> (.pdf, strana 12) se počítá s výdaji na důchody ve výši 384 miliard korun, tedy nikoliv 350 miliard, jako tvrdí Ivan Bartoš. Při započítání dalších dávek (sociální podpora, nemocenská, hmotná nouze podpory v nezaměstnanosti či příspěvek na péči) se jedná přibližně o 480 miliard.<div>V rozpočtu na <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2011-455-Kap-313_Ministerstvo-prace-a-socialnich-veci.pdf\">rok 2012</a> (.pdf) se jednalo o 373 miliard na důchody, celkově pak opět přibližně 480 miliard korun. </div><div>I s výhradou k poněkud podceněnému objemu peněz však hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9401", "id": 9401}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „(návaznost na předchozí) A podání té žádosti stojí, tuším, 400 korun nebo 1000 korun, teď jsi nejsem jistá, takže mě nechytejte za slovo, ale v těchto intencích. Takže podnikatel musí zaplatit za to, že si podá žádost, aby mu byla prominuta nesmyslná pokuta, a otázka je, jestli mu prominuta bude.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V tomto výroku nehodnotíme <i>„nesmyslnost“</i> pokuty, ale pouze údaje týkající se žádosti o prominutí pokuty a poplatků. Tyto skutečnosti popisuje místopředsedkyně ODS korektně: podnikatel může podat žádost o prominutí pokuty z nepodání kontrolního hlášení k DPH a podání této žádosti podléhá správnímu poplatku ve výši 1000 Kč.</div><div><br/></div><br/>Informace lze nalézt v <i>Pokynu Generálního finančního ředitelství D-29</i>. Žádost o prominutí pokuty z nepodání kontrolního hlášení k DPH podléhá správnímu poplatku ve výši <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_GFR_D-29_ve_zneni_Dodatku_c_1.pdf\">1000 Kč</a> (.pdf, str. 2) a lze ji podat nejpozději <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_GFR_D-29_ve_zneni_Dodatku_c_1.pdf\">do tří měsíců</a> (.pdf, str. 2) ode dne právní moci platebního výměru, kterým bylo rozhodnuto o povinnosti uhradit tuto pokutu.<i> </i><div><br/></div><div><br/></div><div>Správce daně pak na základě žádosti posoudí, zda vůbec lze pokutu prominout. Kladná odpověď však sama o sobě neznamená, že pokuta bude skutečně prominuta. Následně se totiž posuzuje rozsah prominutí. <i><br/></i><br/><div>Pro určení <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_GFR_D-29_ve_zneni_Dodatku_c_1.pdf\">rozsahu</a> (.pdf, str. 4) jsou důležitá dvě kritéria: <a href=\"https://www.zakonyprolidi.cz/cs/2004-235#f5848602\">ospravedlnitelný důvod prodlení</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#p259c-1\">četnost porušování povinností</a> při správě daní daňovým subjektem. Pokutu pak lze prominout až do výše 100 %. Ospravedlnitelný důvod posuzuje správce daně a zároveň procentuálně ohodnocuje, do jaké výše může být pokuta prominuta. <div><i><br/></i></div><div><i><br/></i></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14601", "id": 14601}, {"autor": "Zdeněk Papoušek", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Jelikož pěstounských rodin je velice málo, tak ty děti putují do ústavů, a dokonce dochází k tomu, že jsou trhány sourozenecké skupiny, protože děti různého věku spadají pod různé resorty. To znamená děti do tří let spadají pod jeden resort, děti nad tři roky do druhého resortu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Nedokážeme ohodnotit, jaký počet se již dá označit jako „velice\nmálo“. Pravdou však je, že Česko trápí jejich nedostatek. Na začátku tohoto\nroku bylo <a href=\"http://www.denik.cz/z_domova/v-cr-je-zatim-jen-115-profesionalnich-pestounu-peci-ma-132-deti-20140128.html\">evidováno</a>\n115 profesionálních pěstounů na přechodnou dobu. Přičemž k tomu, aby děti\nnekončily v ústavech, by jich bylo potřeba alespoň 300. Klasických pěstounů <a href=\"http://www.novinky.cz/zena/deti/305730-pocet-deti-zijicich-u-pestounu-se-zvysuje.html\">bylo</a>\nloni v květnu 9437. I tak <a href=\"http://www.mpsv.cz/cs/17090\">Ministerstvo\npráce a sociálních věcí</a> na začátku tohoto roku informovalo o tom, že je\npočet nedostatečný. </p>\n\n<p class=\"MsoNormal\">K „trhání“\nsourozenců skutečně nejspíš dochází. Zmiňuje jej např. <a href=\"http://klimes.mysteria.cz/nrp/spr_sbornik.pdf\">sborník</a> z konference\nDítě v systému náhradní rodinné péče (.pdf, str. 46). Ten však pochází již\nz roku 2008. V loňském roce se rozdělováním sourozenců zabýval také\nombudsman, který ve své <a href=\"http://www.ochrance.cz/fileadmin/user_upload/STANOVISKA/Rodina_a_dite/Ustavni_vychova/4585-13-MJ-ZZ.pdf\">zprávě</a>\nříká, že orgán sociálně-právní ochrany dětí musí vyvinout maximální úsilí, aby\nbyli sourozenci umístěni společně. Pokud to není možné, musí orgán zajistit\njejich pravidelný kontakt.</p>\n\n<p class=\"MsoNormal\">Pravdou\ntaké je, že ústavní výchovu zajišťují <a href=\"http://www.nahradnirodina.cz/ustavni_pece\">různé rezorty</a>. Kojenecké\nústavy a dětské domovy pro děti do tří let spadají pod Ministerstvo\nzdravotnictví, kdežto dětské domovy pro děti od tří do osmnácti let spadají pod Ministerstvo školství a tělovýchovy.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11501", "id": 11501}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na meziroční nárůsty, tak ta vláda kdyby nezvyšovala své původní představy, kdyby jenom držela ty výdaje, které naplánovala před třemi roky, tak nemá deficit 50 miliard, ale má deficit 10 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý na základě dat, která jsou obsažena ve schváleném střednědobém výhledu z roku 2014 a také přípravy státního rozpočtu na příští rok.<br/><br/><div>Mluví-li Kalousek o původních představách vlády stran výdajů z doby před třemi lety, jde o schválený střednědobý výhled státního rozpočtu (.pdf, str. 26) na léta 2017 a 2018. Právě na rok 2018 vláda chystá rozpočet, jehož deficit má být 50 miliard korun.</div><br/><br/><div>Ministrem Babišem předložená příprava státního rozpočtu na rok 2018 obsahuje nástřel parametrů tohoto rozpočtu.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2017-06-02_v_12_15_52.jpg\"/></div><div>Zdroj: <a href=\"http://www.mfcr.cz/assets/cs/media/Prezentace_2017-05-22_Rozpocet.pdf\">Prezentace Ministerstva financí ČR</a> k příležitosti představení přípravy rozpočtu na rok 2018. K dané prezentaci dodejme, že výše uvedený graf míchá skutečné výsledky rozpočtu a plnění rozpočtu na letošní rok s návrhem výdajů na rok 2018 a může tak být matoucí.</div><br/><br/><div>Z tohoto návrhu je patrné, že je počítáno s výdaji ve výši 1 342 miliard korun. Tyto výdaje v kombinaci s nižšími příjmy mají znamenat deficit 50 miliard. Před třemi lety schválený <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2016-Strednedoby-vyhled-2017-a-2018.pdf\">střednědobý výhled rozpočtu</a> (.pdf, str. 26) počítal pro rok 2018 s výdaji státního rozpočtu ve výši 1245,7 miliardy.</div><br/><br/><div>Pokud by vláda tedy dodržela to, co plánovala ve střednědobém výhledu, rozpočet pro příští rok (za teoretické představy, že by plánované příjmy byly stejné) by skončil v přebytku 46,3 miliardy. To je dokonce výrazně lepší výsledek, než Kalousek uvádí. Výrok hodnotíme i přesto jako pravdivý, Kalouskův hlavní argument (tj. držené výdaje na představě vlády z doby před třemi roky) skutečně sedí, předseda TOP 09 si ještě ve vyjádření škodí.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14801", "id": 14801}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme obeslali zainteresované instituce, aby nám sdělili své vyslance do komise (pro snížení hranice trestní odpovědnosti z 15 na 14 let, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Demagog.cz se kvůli objasnění tohoto výroku 29. února písemně obrátil na tiskovou mluvčí Ministerstva spravedlnosti. <br/><br/>4. března Demagog.cz obdržel odpověď na svůj dotaz od Mgr. Jakuba Římana z tiskového oddělení Ministerstva Spravedlnosti ČR. Ten uvedl, že Ministerstvo spravedlnosti prostřednictvím dopisu zaslaného přes datové schránky  v souvislosti se založením komise pro snížení hranice trestní odpovědnosti z 15 na 14 let oslovilo následující instituce:<br/><br/>Ministerstvo vnitra, Probační a mediační služba, Ministerstvo školství, mládeže a tělovýchovy, Institut pro kriminologii a sociální prevenci, Česká advokátní komora, Policejní akademie (doc. Čírtková), Psychologický ústav Akademie věd ČR, Nejvyšší soud, Nejvyšší státní zastupitelství.<br/><br/>Vzhledem k tomu, že se jedná o poměrně rozsáhlý výčet \"zainteresovaných institucí,\" na které se Ministerstvo spravedlnosti obrátilo ohledně vyslanců do komise pro snížení hranice trestní odpovědnosti z 15 na 14 let, hodnotíme výrok jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12701", "id": 12701}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „S Národní radou osob se zdravotním postižením jednáme velmi intenzivně. Já jsem už několik jednání s panem předsedou Krásou absolvovala.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, protože se nám nepodařilo dohledat informace o počtu setkání mezi předsedou Národní rady osob se zdravotním postižením Václavem Krásou a ministryní Ludmilou Müllerovou.<br/>Podařilo se nám dohledat informace pouze o jednom potvrzeném setkání, které proběhlo <a href=\"http://www.nrzp.cz/aktualne/informace-predsedy-nrzp-cr/923-informace-c-92-2012.html\">22. listopadu 2012</a>.<br/>Nejsme tedy schopni potvrdit ani vyvrátit, zda proběhla další setkání, jak tvrdí ministryně Müllerová. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7301", "id": 7301}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Pan Hannig říká, že jemu vyhovuje to, jak dělá svou, jak vykonává svoji funkci pan prezident Zeman. On by pokračoval ve stejném stylu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V <a href=\"https://video.aktualne.cz/dvtv/zemana-obdivuji-nejsem-tak-inteligentni-jako-on-narod-potreb/r~7033dd9c707e11e7bc9f002590604f2e/\">rozhovoru\npro Aktuálně.cz</a> z července tohoto roku Petr Hannig uvedl, že by „<i>s jeho </i>(Zemanovou, pozn. Demagog.cz)<i> politikou pokračoval.</i>“ </p><p class=\"MsoNormal\">Naproti tomu se\nale vymezuje vůči pokračování stylu: </p><p class=\"MsoNormal\">„<i>Já\nbych řekl, podívejte se, spousta lidí chce volit Miloše Zemana, další spousta\nlidí říká, já bych ho volil/volila, ale nelíbí se mi jeho projev, no tak pro ty\nlidi jsem tu já.“</i>  </p><p class=\"MsoNormal\">Pro <a href=\"http://www.ceskatelevize.cz/ct24/specialy/kandidat-na-prezidenta-petr-hannig/2310436-hannig-budu-jako-zeman-jen-slusnejsi-cesko-muze\">Českou\ntelevizi</a> v listopadu tohoto roku podobně uvedl: „<i>Mnozí lidé souhlasí s politikou prezidenta Zemana, nechtějí\nho však volit kvůli formě jeho chování, jak říkají. Mou formou bude pokora,\nnaslouchání druhým, snaha pochopit jiná stanoviska.</i>“</p>\n\n<p class=\"MsoNormal\">Z výroků Petra Hanniga sice vyplývá, že s politikou prezidenta Zemana souhlasí a pokračoval by v ní, nicméně by se tak dělo jinou formou, tedy jiným stylem. Celkově proto\nvýrok hodnotíme jako nepravdivý.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15901", "id": 15901}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „...normálně se to dělá tak, že je postaven mimo službu, čeká se na výsledek soudu a pak se okamžitě koná, toto se například teď stalo ve Znojmu, pak podplukovník Pavelka obviněn ve své stejné době jako Lessy, soud vyhrál, a je znovu ustaven zpátky na své místo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen na základě dohledaných informací o konkrétním případě, který John použil, jako pravdivý.</div><br/><br/>Plukovník JUDr. Mojmír Pavelka, vedoucí územního odboru Policie ČR ve Znojmě, byl spolu s jeho dvěma podřízenými postaven mimo službu. Byli souzeni pro trestný čin zneužití pravomoci veřejného činitele.<br/><br/>Policisté měli podle obžaloby v roce 2010 zařídit, aby bývalá manželka tehdejšího starosty Znojma Petra Nezvedy kvůli trestným bodům nepřišla o řidičský průkaz.<br/><br/><div><div>Okresním soudem ve Zlíně a zlínskou pobočkou Krajského soudu Brno byli zproštěni viny z výše uvedeného skutku.</div><br/><br/><div>Soud shledal plukovníka JUDr. Mojmíra Pavelku, nadporučíka Mgr. Petra Pokorného a nadstrážmistra Jiřího Hradeckého, kteří byli takřka před dvěma lety zcela bezdůvodně obviněni a následně postaveni mimo službu, zcela nevinnými, poněvadž skutek, z něhož byli obžalováni, se vůbec nestal. Takové bylo konstatování odvolacího soudu podle <a href=\"http://www.znojemsko.cz/clanek/plukovnik-judr_-mojmir-pavelka-se-vraci-na-post-se/3364\">portálu Znojemsko.</a></div><br/><br/><div>Návratu policejních šéfů se snažili zabránit řadoví policisté na Znojemsku. Před časem sepsali otevřený dopis, který zaslali krajskému ředitelství policie, uvedl <a href=\"http://znojemsky.denik.cz/zlociny-a-soudy/policiste-se-brani-navratu-sefu-sepsali-otevreny-dopis-20130410.html\">Znojemský deník</a> 10. května 2013.</div><br/><br/><div>Kvůli dovolání, které podal nejvyšší státní zástupce Pavel Zeman, věc projednal Nejvyšší soud v Brně.</div><br/><br/><div>Jednání <a href=\"http://www.denik.cz/jihomoravsky-kraj/znojemsti-policiste-v-cele-s-pavelkou-zamiri-znovu-k-soudu-20131121-tw2p.html\">Znojemskému deníku</a> Rovnost potvrdil 21. listopadu 2013 mluvčí NS Petr Knötig. „<i>Ano, v této věci se skutečně pro podjatost vyloučil soudce Engelmann a v senátu, kterému bude předsedat jiný soudce, vůbec nezasedne. Doktor Engelmann totiž studoval s jedním z obviněných mužů</i>,\" uvedl Knötig.</div><br/><br/><div>Dovolání podal nejvyšší státní zástupce už dvacátého května tohoto roku. „<i>Podal jej v neprospěch obviněných policistů a navrhuje, aby Nejvyšší soud České republiky v neveřejném zasedání zrušil usnesení Krajského soudu ze dne devatenáctého března tohoto roku a rozsudek Okresního soudu ve Zlíně ze dne 31. 10. 2012 a přikázal věc Okresnímu soudu ve Zlíně, aby ji v potřebném rozsahu znovu projednal a rozhodl,</i>\" sdělila již dříve mluvčí Nejvyššího státního zastupitelství Helena Markusová.</div><br/><br/><div>Stejný list uvedl 7. prosince, že \"<i>podle agentury ČTK tři znojemští policisté s konečnou platností <a href=\"http://znojemsky.denik.cz/zlociny-a-soudy/nejvyssi-soud-rozhodl-konec-kauzy-pavelka-a-spol-20131207.html\">nebudou potrestáni</a> za údajné zneužití pravomoci. Dovolání nejvyššího státního zástupce Pavla Zemana v jejich neprospěch totiž Nejvyšší soud ve čtvrtek odmítl. Proti verdiktu tohoto soudu se už nikdo nemůže odvolávat, je tedy definitivní. Pro policisty to znamená jedno: Nikdy nic protizákonného nespáchali a mohou dál pro policii pracovat na svých funkcích.\"</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9801", "id": 9801}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Existuje Kontrolní a rozhodčí komise, k té se může dostat věc nějakého pochybení, myslím že asi dva členi historicky pozbyli členství za asi za osm let na základě rozhodnutí Komise a někteří odešli.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://wiki.pirati.cz/rk/start\">Rozhodčí komise</a> České pirátské strany rozhoduje na návrh kontrolní komise a mezi náplň její práce patří i rozhodování o vyloučení členů strany. Podle informací dostupných ve <a href=\"https://forum.pirati.cz/svodky-f208/svodka-rozhodci-komise-t2530.html\">svodce</a> rozhodčí komise a <a href=\"https://redmine.pirati.cz/projects/rozhodci-rizeni/issues?c%5B%5D=subject&amp;c%5B%5D=assigned_to&amp;c%5B%5D=status&amp;c%5B%5D=priority&amp;f%5B%5D=&amp;group_by=&amp;page=2&amp;set_filter=1&amp;t%5B%5D=&amp;utf8=%E2%9C%93\">evidenci</a> rozhodčích řízení došlo dosud na základě rozhodnutí této komise k vyloučení jednoho člena, a to podle rozhodčího nálezu z roku 2016, kterým se za podvodné jednání <a href=\"https://redmine.pirati.cz/issues/586\">vyloučil</a> Tomáš Laštůvka. V současné chvíli se rozhodčí komise zabývá <a href=\"https://redmine.pirati.cz/issues/6626\">návrhem</a> na vyloučení Lukáše Nového pro způsobení úmyslné závažné újmy jinému členovi. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15601", "id": 15601}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Řekové nebyli schopni vybírat skoro žádné daně a to byl ten problém rozvratu veřejných financí. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Řecko patří mezi stát s největšími daňovými úniky v EU.\nJen za rok <a href=\"http://av.r.ftdata.co.uk/files/2012/09/TAX-EVASION-ACROSS-INDUSTRIES-SOFT-CREDIT-EVIDENCE-FROM-GREECE.pdf#page=6\">2009</a>\n(.pdf) neodvedly osoby samostatně výdělečné částku okolo 28 milionů eur (!). Dlouhodobá ignorace problému řeckou vládou přirozeně vedla k nedostatečnému\npříjmu do státní pokladny. <br/><br/>Uznávaný ekonom <a href=\"http://www.denikreferendum.cz/clanek/14288-opravdova-pricina-evropske-krize-danove-uniky\">Aleš\nChmelař</a> dokonce tvrdí, že:  <i>„Kdyby Řecko dokázalo vybrat všechny své\ndaně, už dávno by hospodařilo s primárním přebytkem a už léta by svůj dluh\nsnižovalo. Ze země, která je obecně považována za nesolventní, by byl normální\nstát s kapacitou své závazky bez problémů a bez nadměrných škrtů platit.“</i>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9201", "id": 9201}]