[
  {
    "id": "5633",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme prosazovali tuto protidluhovou brzdu již dávno. Kdo si vzpomene na konec 90. let zákon o trvale vyrovnaném státním rozpočtu, návrh finanční ústavy v paragrafovém znění máme připravený od jara roku 2010 a připravili jsme ho k prezentaci před volbama v roce 2010.",
    "oduvodneni": "<p>Tento výrok premiéra Petra Nečase je pravdivý a to na základě dohledaných dokumentů a návrhů ODS z minulosti.</p>\n<p><a href=\"http://archiv.ods.cz/volby/programy/1998/program.php?kap=4#nezadluzena\">Volební program</a> ODS pro volby do Poslanecké sněmovny PČR 1998 (Hlavu vzhůru) v části <i>4. 3. Nezadlužená budoucnost</i> obsahuje mimojiné tezi, že <i>\"ODS bude prosazovat legislativní brzdy vůči možnosti přijetí deficitního státního rozpočtu (zákon o vyrovnaném státním rozpočtu...)\"</i><i></i> 11. listopadu 2002 pak skupina poslanců (Klaus, Kocourek, Tlustý) předložila do poslanecké sněmovny <i><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=4&amp;ct=115&amp;ct1=0\">návrh ústavního zákona</a> o rozpočtové kázni ČR</i>, který na základě v něm popsaných mechanismů měl za cíl dlouhodobě nezadlužovat Českou republiku. Tento návrh byl však již v 1. čtení zamítnut (za tuto změnu se postavili pouze poslanci ODS).</p>\n<p>Co se týče premiérem zmiňované finanční ústavy, tak tento návrh měla skutečně ODS ve svém volebním <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">programu</a><i>Řešení, která pomáhají</i> pro volby do poslanecké sněmovny 2010. Konkrétně je zde ona finanční ústava popisována jako mechanismus, který \" <i>bude vládám a Parlamentu nařizovat, že se musí chovat v souladu s rozpočtovou kázní a odpovědností</i>.\"</p>\n<p>Kromě toho své návrhy na zavedení tzv. finanční ústavy ODS v předvolebním období publikovala do médií - za všechny např. <a href=\"http://ekonomika.idnes.cz/ods-slibuje-ze-nepripusti-vyssi-dane-chysta-se-skrtnout-tri-ministerstva-1t1-/ekonomika.aspx?c=A100407_114707_ekonomika_kop\">Idnes</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5889",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Jestliže míra českého dluhu vůči HDP je kolem 40 %, tak průměr EU je kolem 90 %.",
    "oduvodneni": "<p>Výrok poslance Dolejše je zavádějící, a to vzhledem k oficiálním statistikám Eurostatu.</p>\n<p>Podle statistiky <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsieb090&amp;plugin=1\">Eurostatu</a> dosáhlo zadlužení České republiky v roce 2011 úrovně 41,2 %, což souhlasí s výrokem poslance Dolejše. Stejná statistika byla zveřejněna také pro celou Evropskou unii a uvádí, že průměr zadlužení dosáhl ve stejném roce hranice 82,5 % HDP. Zde se již poslanec Dolejš mýlí, a to poměrně výrazně (rozdílem 7,5 procentního bodu HDP), tudíž jeho výrok hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6145",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "My jsme teď dokončovali zákaz, respektive rušení anonymních akcií, které jak víte, prošly vládou.",
    "oduvodneni": "<p>Vláda skutečně na svém zasedání, které proběhlo 30. května 2012 schválila <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/karolina-peake/aktualne/vlada-schvalila-zakon-o-zvyseni-transparentnosti-akciovych-spolecnosti-96088/\">zákon</a> o zvýšení transparentnosti akciových společností. V tomto zákoně je zahrnuto i <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/karolina-peake/v-mediich/anonymni-akcie-skonci--za-pomoc-pri-rozkryti-korupce-ma-byt-nizsi-trest-96219/\">zrušení anonymních akcií</a>. Akcie se buou muset buď zapsat do registru vedeného burzou, nebo uložit u finačního ústavu.</p>\n<p>Výrok Jiřího Pospíšila je pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500610/"
    }
  },
  {
    "id": "6401",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "Moderátor: \"Jen s tím porcováním medvěda, víte že už byl zrušen?\" Martin Půta: \"Nebyl zrušen.\"",
    "oduvodneni": "<p>Výrok Martina Půty jsme nuceni hodnotit jako neověřitelný. Zrušení tzv. porcování medvěda nemělo být na pořadu jednání zastupitelstva 28. srpna 2012. Do současné chvíle však není Libereckým krajem zveřejněna informace o jednání, hlasování či usnesení zmíněného jednání, tudíž nejsme schopni s jistotou tvrdit, zda již byl tzv. medvěd zrušen či nikoliv.</p>\n<p>V návrhu jednání zastupitelstva na den <a href=\"http://liberecky-kraj.kraj-lbc.cz/page4126/navrh-programu-07-jednani-zastupitelstva-2012\">28. srpna 2012</a> bylo tzv. porcování medvěda stále na pořadu jednání. Šlo o <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:165189\">bod 12</a> (.pdf): <i>Změna rozpočtu – rozpočtové opatření č. 174/12 - úprava kapitoly 935 – Grantový fond a poskytnutí dotací z grantového programu G-99 \"Akce financované z rozhodnutí zastupitelstva a Rady Libereckého kraje\".</i></p>\n<p>V návrhu jednání není žádná zmínka o tom, že by měl být tento program na jednání tohoto zastupitelstva rušen. Je však nemožné to s jistotou potvrdit, neboť Liberecký kraj nemá zveřejněn zápis/usnesení/hlasování ze zmíněného jednání zastupitelstva. Po zveřejnění těchto informací bude odůvodnění tohoto výroku doplněno. V současné chvíli jsme ovšem nuceni hodnotit výrok jako neověřitelný.</p>\n<p>Doplnění po zveřejnění zápisu: Navrhovaný program byl dodržen, zmíněný program (lidově řečeno porcování medvěda) zrušen nebyl, naopak na tomto jednání zastupitelstva byl rozdělen zhruba milion a čtvrt korun na nejrůznější projekty.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-30",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0002&flash=1"
    }
  },
  {
    "id": "6657",
    "autor": "Bohuslav Borovanský",
    "strana": "Strana práv občanů ",
    "vyrok": "Já vnímám ten význam z pohledu toho, že řada evropských měst již získala tento titul, zvládla i naplnit to, co uvedla vždycky do přihlášky v rámci této evropské prestižní kulturní soutěže, že to tak řeknu.",
    "oduvodneni": "<p>Výrok Bohuslava Borovanského je hodnocen jako neověřitelný, neboť je poměrně obecně formulován a neuvádí konkrétní města, o kterých politik mluví.</p>\n<p>Podařilo se nám dohledat konkrétní případ, který výrok Bohuslava Borovanského vyvrací.</p>\n<p>Pokud budeme vycházet z analýzy připravené pro Komisi v roce 2004 (Palmer / Rae), zjistíme, že například <a href=\"http://ec.europa.eu/culture/pdf/doc656_en.pdf\">Soluň</a> (.pdf) (Evropské město kultury 1997) dokázala infrastrukturní projekty dokončit až v letech následujících po průběhu vlastního kulturního programu města a bylo tedy nutné hledat provizorní prostory pro pořádané akce - například orchestr z milánské La Scaly byl nucen místo koncertního sálu účinkovat v prostorách univerzitní auly.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6913",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Včera (vyřčeno 30.9.2012) rezignoval šéf ochranky prezidenta republiky.",
    "oduvodneni": "<p>Šéf útvaru pro ochranu prezidenta Jiří Sklenka <a href=\"http://www.novinky.cz/domaci/280067-sef-ochranky-prezidenta-kvuli-utoku-na-klause-odstoupil-z-funkce.html\">odstoupil</a> v sobotu 29.9. večer. Podle svých slov se rozhodl vyvést ze selhání svého útvaru odpovědnost, a to přesto, že osobně neměl s incidentem co do činění.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7425",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Hned druhá věta prezidentského slibu praví, že bude zachovávat Ústavu a zákony.",
    "oduvodneni": "<p>V <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavě</a> České republiky (Čl. 59, odst. 2) zní prezidentský slib takto: “ <i>Slibuji věrnost České republice. Slibuji, že budu zachovávat její Ústavu a zákony. Slibuji na svou čest, že svůj úřad budu zastávat v zájmu všeho lidu a podle svého nejlepšího vědomí a svědomí</i>.” Druhá věta zní tedy skutečně jak říká Vladimír Franz.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-03",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041203/video/"
    }
  },
  {
    "id": "7681",
    "autor": "Robert Fico",
    "strana": "",
    "vyrok": "Priemerný najčastejší plat na Slovensku je 550 eur.",
    "oduvodneni": "<p>R. Fico uvádza mzdu, ktorá sa nachádza v platovom pásme (500,01 až 600€), ktorý zarába najvyšší podiel zamestnancov na Slovensku, výrok preto hodnotíme ako pravdivý.</p>\n<p>Tvrdenie o najčastejšej mzde na Slovensku použil predseda vlády R. Fico už v minulosti (<a href=\"http://www.demagog.sk/diskusie/317/konsolidacia-verejnych-financii/?ph=2&amp;politik=21\">Na telo</a>, 30. septembra 2012). Vtedy R. Fico uvádzal ako najčastejšiu mzdu medzi 400 až 500 eur. Tak ako aj v minulosti ani tento raz neupresnil, či hovorí o čistej alebo hrubej mzde.</p>\n<p>Podľa analýzy Štatistickýho úradu SR <a href=\"http://portal.statistics.sk/files/Sekcie/sek_600/Socialne_statistiky/Trh_prace/Struktura_miezd_v%20SR_2011.pdf\"><i>Štruktúra miezd v SR</i></a> (.pdf) z júna 2012 nie je možné presne určiť koľko percent zamestnancov zarába mzdu vo výške 550 eur. Podľa tejto analýzy, zohľadňujúcej mzdy v roku 2011 (str.1) sa v platovom pásme od 500,01 do 550€ v hrubom nachádza 6,4 % zamestnaných. V platovom pásme 550,01 až 600€ sa nachádza tiež 6,4% zamestnaných. Keďže premiér hovorí o plate 550€, za smerodajné možno považovať platové pásmo 500,01 - 600€. R. Ficom uvedená suma sa nachádza v strede tohoto intervalu, v ktorom sa nachádza 12,8% zamestnancov na Slovensku, čo je o 0,1% viac než v nasledujúcom platovom pásme 600,01-700€. Inými slovami, najväčší podiel zamestnancov na Slovensku zarába 500 až 600€.</p>\n<p>Uvedená analýza <i>Štruktúra miezd v SR</i> zohľadňovala mzdy v roku 2011 a v tomto meraní sa nezohľadňovala celá populácia, ale len zamestnanci.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7937",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"... Teď bude jmenováno osm nových ústavních soudců.\"",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Čl. 84 odst. 1 Ústavy ČR</a> stanoví, že soudci Ústavního soudu jsou jmenováni na dobu deseti let. Z <a href=\"http://www.concourt.cz/clanek/687\">přehledu</a> současných soudců Ústavního soudu je zřejmé, že v roce 2013 končí mandát osmi ústavním soudcům, jmenovitě JUDr. Pavlu Rychetskému, prof. JUDr. Pavlu Holländerovi, DrSc., JUDr. Vojenu Güttlerovi, JUDr. Jiřímu Muchovi, JUDr. Miroslavu Výbornému, JUDr. Dagmar Lastovecké, prof. JUDr. Janu Musilovi, CSc. a JUDr. Jiřímu Nykodýmovi.</p>\n<p>Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8193",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "United Bakeries jsme dokonce zažalovali, protože nám nevrátili 100 milionů zálohu a celou tou fúzi vlastně zničily řetězce.",
    "oduvodneni": "<p>Nebylo možné dohledat žádné zmínky o podání žaloby na společnost United Bakeries krom tohoto výroku v Otázkách Václava Moravce, který poté přejali novináři.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8449",
    "autor": "Michal Babák",
    "strana": "Věci veřejné",
    "vyrok": "Česká spořitelna podle této smlouvy, kterou podepisoval ještě váš náměstek, pan Šiška, jestli se nemýlím s panem inženýrem Kyselkou, tak podle této smlouvy měla spravovat veškeré důchody potenciálně a měl spravovat peníze za 98 procent dávek...",
    "oduvodneni": "<p>Poslanec Babák hovoří o <a href=\"http://www.mpsv.cz/files/clanky/12022/Smlouva_o_administraci_nepojistnych_davek_a_provozovani_karty_socialnich_systemu.pdf\">smlouvě</a> (.pdf) mezi Českou republikou, zastoupenou Ministerstvem práce a sociálních věcí na straně jedné, a Českou spořitelnou na straně druhé ve věci</p>\n<p><i>\"Zajištění administrace výplaty nepojistných dávek a dávek z oblasti státní politiky zaměstnanosti a provozování karty sociálních systémů\"</i><i></i> lapidárně nazývanou \"smlouva o sKartách\".</p>\n<p>Zmíněná smlouva byla skutečně za MPSV podepsána tehdejším I. náměstkem ministra Šiškou a za Českou spořitelnu předsedou představenstva Ing. Kysilkou (jehož jméno ve výroku poslanec Babák komolí) a místopředsedou představenstva Mgr. Baranem.</p>\n<p>V bodě 12.1.7 této <a href=\"http://www.mpsv.cz/files/clanky/12022/Smlouva_o_administraci_nepojistnych_davek_a_provozovani_karty_socialnich_systemu.pdf\">smlouvy</a> (.pdf) je uvedeno :</p>\n<p><i>\"Ministerstvo bere na vědomí, že ČS při uzavírání této Smlouvy vycházela v dobré víře z Ministerstvem poskytnutých informací, že prostřednictvím Systému administrace dávek má být provedena výplata alespoň 98% objemu všech Dávek vyplacených v České republice s výjimkou Dávek vyplacených v souvislosti s živelnými pohromami...\"</i><i></i> Na základě výše zmíněných skutečností tedy hodnotíme výrok poslance Babáka jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8961",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Podívejte, budu-li zvolen poslancem, to je ten moment, od kterého se pak odvíjí věci, tak máme našim vnitřním předpisem jaksi stanoveno, že v určité lhůtě se rozhodnu, zda budu nadále jenom poslancem anebo zda budu jenom hejtmanem.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě výňatku z interních předpisů strany zaslaných tiskovým oddělením.</p>\n<p>Jeho konkrétní znění naleznete níže: \" <i>ÚVV ČSSD pokládá do budoucna za nevhodné, aby poslanec PS PČR zvolený za ČSSD, kumuloval tuto veřejnou funkci s funkcí hejtmana, náměstka hejtmana, primátora či náměstka primátora, uvolněného člena krajské rady či uvolněného člena rady statutárního města. Vyzývá poslance za ČSSD, kteří budou zvoleni v příštích volbách do PS PČR, aby si nejpozději do 6 měsíců od vzniku poslaneckého mandátu ponechali pouze jednu z těchto funkcí</i>.\"</p>\n<p>Dále o tomto ustanovení mluví pro server <a href=\"http://brno.idnes.cz/boj-o-moc-v-cssd-vyvrcholi-na-jihomoravske-kandidatce-p0z-/brno-zpravy.aspx?c=A130810_1962803_brno-zpravy_lva\">Idnes.cz</a> předseda ČSSD Sobotka, kdy doslova říká: \" <i>Schválili jsme si pravidlo, že při kumulaci určitých veřejných funkcí s funkcí poslance parlamentu se bude muset politik do šesti měsíců rozhodnout, kterou funkci si ponechá. Nechceme dlouhodobě připustit souběh funkcí hejtman a poslanec nebo náměstek hejtmana a poslanec\".</i></p>\n<p>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9217",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Já jsem organizátorem první demonstrace proti Miloši Zemanovi na Hradčanském náměstí v červnu tohoto roku, kdy jsem já a řada občanských iniciativ svolali protest proti tomu, jakým způsobem prezident Zeman začal kopat do občanských práv a svobod, když nechtěl kvůli občanským projevům udělit titul profesuru Martinu Putnovi.",
    "oduvodneni": "<p>Ondřej Liška byl skutečně <a href=\"http://domaci.eurozpravy.cz/politika/70517-uz-je-to-tady-proti-zemanovi-se-bude-demonstrovat/\">organizátorem</a> demonstrace proti rozhodnutí Miloše Zemana nejmenovat Martina Putnu profesorem. Prezident sice později <a href=\"http://domaci.eurozpravy.cz/politika/70702-protestovat-se-bude-ustupek-zemana-nam-nestaci-tvrdi-liska-a-spol/\">ustoupit</a> a slíbil jmenovací dekret Putnovi podepsat, demonstrace se však přesto konala.</p>\n<p>Jejím organizátorům totiž stále vadilo, že <i>„zatímco ostatní docenti dostanou dekrety na ceremonii, Putna zůstane na ‚hanbě‘ a dekret dostane pouze od ministra někde v ústraní. Dále prý Zeman potvrdil, že se řídí osobními antipatiemi při svém rozhodování a zpochybnil autonomii vysokých škol.“</i></p>\n<p>Na demonstraci <a href=\"http://www.parlamentnilisty.cz/arena/monitor/U-Hradu-demonstruje-dve-ste-lidi-Svoboda-jim-pry-neni-putna-273031\">dorazilo</a> 23. května jen asi 200 lidí místo plánovaných 2000.</p>\n<p>Tento protest tak byl skutečně naplánován jako první větší <i></i> demonstrace proti prezidentovi. Demonstrace měla navazovat na několik dřívějších menších protestů (například <a href=\"http://zpravy.idnes.cz/demonstrace-za-martina-putnu-kvuli-nejmenovani-profesorem-p44-/domaci.aspx?c=A130520_125126_domaci_jpl\">20. května</a> a <a href=\"http://zpravy.idnes.cz/protesty-proti-zemanovu-chovani-k-putnovi-fke-/domaci.aspx?c=A130521_172240_brno-zpravy_mav\">21. května</a>). Výrok tudíž hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-23",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040923-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9473",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tento stát obtěžuje občany s 200 formuláři, z toho 180 musí vyplňovat podnikatelé.",
    "oduvodneni": "<p>Na webu Českého statistického úřadu je k dispozici kompletní <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fvykazy%2Fvykazy.nsf%2Fi%2Fprogram_statistickych_zjistovani_na_rok_2013&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFhSWgfiYCvqSWO-zxLhitsZ1K5QQ\">přehled</a> statistických zjišťování pro rok 2013, ať již prováděné samotným statistickým úřadem, či jednotlivými ministerstvy. Na tomto webu je možné i vyhledávat podle IČO přehled výkazů pro jednotlivé firmy, tak se například dozvíme, že Agrofert, a.s., společnost vlastněná Andrejem Babišem, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fapl.czso.cz%2Fpll%2Fvykwww%2Fvyk121%3Fxrokzpr%3D2012&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGfA9975WJkSx2J6WqcEFnYy9NJ0Q\">musel vyplnit</a> v roce 2012 na stovku formulářů v souvislosti se statistickým zjišťováním.</p>\n<p>K těmto statistickým zjišťováním je nutné připočítat další výkazy například pro finanční úřady, celní správu, správu sociálního zabezpečení či zdravotní pojišťovny, které jsou určené jak firmám, tak nepodnikajícím občanům.</p>\n<p>Nejsme schopni dohledat přesný počet formulářů, které občané a podnikatelé musí vyplňovat, výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9729",
    "autor": "Zdeněk Ondráček",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A teď se jenom podívejme třeba, co tam máte napsáno (Ministerstvo dopravy, pozn. Demagog.CZ), že zpoplatníme dalších tisíc kilometrů vzniklých rychlostních komunikací a dálnic. Vzniklých, nikoliv vybudovaných. Prostě Ministerstvo dopravy změní silnice první třídy na rychlostní komunikace, změní rychlostní komunikace na dálnice a lidem napálí dálniční známky a poplatky. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Tímto nápadem, se ministerstvo dopravy zabývá již minimálně od roku <a href=\"http://www.lidovky.cz/stat-chce-zpoplatnit-i-silnice-prvni-tridy-pro-osobni-auta-pat-/zpravy-domov.aspx?c=A110720_072054_ln_domov_bet\">2011</a>, záměrem bylo zpoplatnění silnic 1.,2. a některých silnic 3. <a href=\"http://ekonomika.idnes.cz/vsechny-silnice-prvni-tridy-budou-v-cesku-zpoplatneny-pgg-/eko-doprava.aspx?c=A110311_121729_eko-doprava_jvo\">třídy</a>. Bývalý ministr dopravy <a href=\"http://byznys.ihned.cz/c1-59156720-zavedeni-mytneho-poplatku-silnice-prvni-tridy-2017-dalnicni-znamky\">Zbyněk Stanjura</a> měl v úmyslu zpoplatnit od roku 2017 silnice 1. třídy a to pro nákladní dopravu, o zpoplatnění silnic pro osobní dopravy panovala neshoda.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9985",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Už ten zákon (o státní službě – pozn. Demagog.cz) je z části účinný teď, některá ustanovení začnou být účinná už v průběhu letošního roku... ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou. Aktuální znění zákona má nabýt účinnosti až od roku 2015, nicméně novelizace předkládaná ČSSD počítá s účinností některých opatření skutečně již od tohoto roku.</p>\n<p>Tzv. služební zákon (č. 218/2002 Sb.) je <a href=\"http://www.zakonyprolidi.cz/cs/2002-218/souvislosti\">platný</a> od roku 2002. Za dobu své existence prošel již mnoha novelizacemi. V současné době je <a href=\"http://portal.gov.cz/app/zakony/zakonInfo.jsp?idBiblio=53485&amp;fulltext=z~C3~A1kon~20o~20st~C3~A1tn~C3~AD~20slu~C5~BEb~C4~9B&amp;nr=&amp;part=&amp;name=&amp;rpp=15#local-content\">účinná</a> pouze část ustanovení tohoto zákona, ostatní ustanovení nabudou účinnosti právě 1. ledna 2015.</p>\n<p>Sobotka nicméně reaguje na otázku moderátora, zda k tomuto období budou podniknuty ještě některé kroky vedoucí k profesionalizaci státní správy. Premiér pak odpovídá, že pro koalici je letos prioritní jmenování nového generálního ředitele státní služby a transformace jednotlivých ministerstev. Tento záměr potvrzuje sociální demokracií předkládaná novela, kde se konkrétně <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90758\">uvádí</a> (.pdf, str.32):</p>\n<p>\" <i>Ponechává se základní účinnost služebního zákona, který nabývá účinnosti 1. ledna 2015, s výjimkou nových ustanovení § 235a (přechodné období systemizace) a § 236a (jmenování a odvolání prvního generálního ředitele a jeho zástupce), která nabývají účinnosti 1. července 2014 vzhledem k nutnosti přípravy plné účinnosti služebního zákonu i vzhledem k aktuální situaci v čerpání tzv. evropských strukturálních fondů</i> \".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-19",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-1912014"
    }
  },
  {
    "id": "10241",
    "autor": "Štefan Füle",
    "strana": "Nezařazení",
    "vyrok": "Pro mě je důležité, že ty důležité kroky, které ukrajinský parlament udělal jako návrat k ústavě z roku 2004, že ty byly odsouhlaseny daleko větší než dvoutřetinovou většinou, ten parlament jemu ta legitimita nebyla snížena, on opravdu v současné době představuje zákonnost na Ukrajině a předseda ukrajinského parlamentu na sebe převzal teďka řadu zodpovědností, mimo jiné za formování nové ukrajinské vlády.",
    "oduvodneni": "<p>Podle dostupných tiskových informací hodnotíme výrok jako pravdivý.</p>\n<p>Ukrajinský parlament v pátek 21. února schválil zákon, který znamená návrat k ústavě z roku 2004 a který omezuje některé pravomoci prezidenta. Zákon byl podle agentury Interfax <a href=\"http://zpravy.ihned.cz/svet/c1-61738560-kyjev-janukovyc-eu-vyjednavani-patek-majdan-online\">schválen</a> 386 z 450 poslanců, tedy více než dvoutřetinovou většinou.</p>\n<p>Nový <a href=\"http://www.patria.cz/zpravodajstvi/2572517/ukrajina-chce-do-utery-vyresit-prechodnou-vladu-prezident-janukovyc-je-hledan.html\">předseda</a> ukrajinského parlamentu Oleksandr Turčynov, jejž poslanci dočasně pověřili výkonem prezidentské funkce, uvedl, že Parlament by se měl co nejdříve dohodnout na složení vládní koalice a jmenování vlády.</p>\n<p>Výrok eurokomisaře Füleho tak hodnotíme jako pravdivý. <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10497",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "...a je velká nespokojenost občanů s úrovní soudů.",
    "oduvodneni": "<p>Spokojenost českých občanů se soudnictvím hodnotil naposled v lednu 2014 <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7182/f3/ps140219.pdf\">průzkum CVVM</a>. Podle tohoto průzkumu bylo s českým soudnictvím spokojeno nebo spíše spokojeno 13 % respondentů vůči 43 procentům nespokojených nebo spíše nespokojených.</p>\n<p>Velké šetření pak proběhlo v rámci průzkumu <a href=\"http://ec.europa.eu/public_opinion/flash/fl_385_en.pdf\">Eurobarometer</a> (.pdf) v září a říjnu 2013. Průzkum se zabýval především důvěrou občanů k jednotlivým aspektům soudního systému. Z tohoto výzkumu vyplynulo, že čeští občané soudům spíše nedůvěřují (str. 14, soudům věří 25 % občanů, což je jeden z nejhorších výsledků, průměr v EU je 53 %).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10753",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme se dohodli v koalici, já to pokládám za velmi rozumné, aby ten deficit veřejných rozpočtů, teď se nebavím o schodku státního rozpočtu, ale o celkovém deficitu veřejných rozpočtů, ve vztahu k problémům domácího produktu, byl pod třemi procenty HDP.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož koaliční smlouva obsahuje dohodnuté vymezení deficitu veřejných rozpočtů.</p>\n<p>V koaliční smlouvě (<a href=\"http://www.cssd.cz/data/files/koalicni_smlouva.pdf\">pdf.</a> kap. 1.1) mezi ANO, ČSSD a KDU-ČSL se skutečně píše:</p>\n<p><i>Zdroje na tyto investice budou získány restrukturalizací výdajů veřejných především na úkor provozních výdajů při <b>dodržení nejvýše tříprocentního deficitu veřejných financí.</b></i><b></b></p>\n<p>Deficitem veřejných financí se myslí deficit všech veřejných rozpočtů, ne pouze státního rozpočtu.</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11009",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Léčitele tmou, to je ten váš odborník, léčitel tmou, pan Milan Bajgar...",
    "oduvodneni": "<p>Řeč je o Milanu Bajgarovi, bývalém členovi dozorčí rady ČEZ. Bajgar je <a href=\"http://byznys.lidovky.cz/prosazuje-lecbu-tmou-ted-se-bude-zabyvat-energetikou-p0n-/energetika.aspx?c=A120627_165228_energetika_rka\">podle serveru Lidovky</a> lékař a ředitel rehabilitačního centra Čeladná, kde je skutečně propagátorem tzv. <a href=\"http://www.brc.cz/terapie-tmou/\">terapie tmou</a>. Bajgar se tedy skutečně s trochou nadsázky dá označit za \"léčitele tmou\", výrok je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11265",
    "autor": "Klára Liptáková",
    "strana": "KDU-ČSL",
    "vyrok": "V roce 2004, tuším,  byla snaha o legalizaci prostituce a byla zamítnuta.",
    "oduvodneni": "<p>Poslanecká sněmovna <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=13280\">odsouhlasila</a> (.doc) v roce 2004 vládní návrh zákona o souhlasu s výpovědí Úmluvy o potlačování obchodu s lidmi a využívání prostituce druhých osob z roku 1950.</p>\n<p>Stránky Poslanecké sněmovny PČR <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1073&amp;snzp=1\">uvádějí</a>, že <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1074\">návrh zákona</a> o prostituci vláda předložila Poslanecké sněmovně v červenci 2005. Návrh zákona byl ovšem stažen v prvním čtení v březnu 2006.</p>\n<p><a href=\"http://www.mvcr.cz/clanek/prostituce-prostitucni-scena.aspx\">Web Ministerstva vnitra</a> (tedy zástupce navrhovatele tehdejšího zákona) popisuje tehdejší situaci následovně:</p>\n<p>\"<i>Vzhledem k tomu, že Česká republika je vázána Úmluvou o potlačování a zrušení obchodu s lidmi a využívání prostituce druhých osob z roku 1951, se kterou je věcný záměr</i>(zákona o prostituci - pozn. Demagog.cz) <i>v rozporu, byl v usnesení rovněž uložen úkol zpracovat a vládě do 30. září 2004 předložit návrh na vypovězení této Úmluvy. Začátkem roku 2006 byl návrh zákona předložen Poslanecké sněmovně Parlamentu ČR spolu s návrhem na vypovězení výše zmíněné úmluvy. Poslanecká sněmovna návrh na vypovězení úmluvy zamítla. Z tohoto důvodu se nezabývala ani samotným návrhem zákona.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11777",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Stává se to, ale zajisté jste třeba slyšela o velké vlně znásilňování ve Švédsku, a to už taková legrace není (...) Švédsko je země, která je známá nebo bývala známá velice nízkou mírou kriminality, byla to země, kde, jak se říká, lidé nezamykali domy a nechávali si cennosti v automobilech před 20, možná 30 lety. Švédsko je dneska země, kde se to neděje a která je dokonce první v Evropě v počtu znásilnění nebo sexuálně motivovaných násilných trestných činů, když budu přesný, a to je prostě statistika, kterou si najdete opravdu jako na stránkách Evropské unie. A samozřejmě to nikdo nedává do přímé korelace ani s islámem, ani, řekneme, s imigrací, ale nic jiného se v tom Švédsku nestalo, Švédové se nezbláznili, ze Švédů se nestali divocí násilníci",
    "oduvodneni": "<p>Výrok je zavádějící. Konvička sice správně popisuje to, že Švédsko je v počtu znásilnění, resp. sexuálně motivovaných trestných činů, na špici evropských zemí, ovšem důvody pro to jsou především v rozdílném způsobu toho, co je do těchto kategorií započítáváno ve Švédsku a jiných zemích. Neplatí tedy linka, kterou Konvička naznačuje mezi statistikou a přistěhovalectvím.</p>\n<p>Výrok jsme změnili z hodnocení \"nepravda\" na základě podnětů od čtenářů.</p>\n<p>O vlně znásilnění se nevyskytují zmínky v seriózních médiích.</p>\n<p>Česká televize se v souvislosti s tématem věnuje případu <a href=\"http://www.ceskatelevize.cz/ct24/svet/210580-znasilnit-se-da-i-na-dalku-svedsky-pripad-nebude-ojedinely/\">znásilnění nadálku</a> a <a href=\"http://www.ceskatelevize.cz/ct24/svet/99110-sef-wikileaks-neni-ve-svedsku-podezrely-ze-znasilneni/\">obvinění šéfa WikiLeaks</a> Juliana Assangea. Stejnému tématu se věnuje i <a href=\"http://www.reuters.com/article/2014/11/20/us-sweden-assange-idUSKCN0J41EU20141120\">agentura Reuters</a>. Pokud si zadáme do <a href=\"http://www.ctk.cz/hledat/?cx=015063378310467493850%3Ax8xuf8rnd3y&amp;cof=FORID%3A11&amp;ie=utf-8&amp;q=zn%C3%A1siln%C4%9Bn%C3%AD+%C5%A1v%C3%A9dsko&amp;sa=Hledat&amp;siteurl=http%3A%2F%2Fwww.ctk.cz%2F\">vyhledavače ČTK</a> slova \"znásilnění, švédsko\", nedostaneme žádné výsledky. Stejně tak zahraniční zdroje se věnují případu Juliana Assangea, např. <a href=\"http://www.bbc.com/news/world-europe-11949341\">BBC</a>, <a href=\"http://www.thetimes.co.uk/tto/public/sitesearch.do?querystring=sweden+rape&amp;p=tto&amp;pf=all&amp;bl=on\">The Times</a>.</p>\n<p>Na téma vlny znásilňování nalezneme mnoho příspěvků na serverech, kde lidé volně a bez důkazů vyjadřují své názory. Například <a href=\"http://islamversuseurope.blogspot.cz/2013/12/muslim-rape-wave-in-sweden-more-than.html\">islamversuseurope</a>, <a href=\"http://majorityrights.com/weblog/comments/muslim_rape_wave_in_sweden/\">majorityrights</a> aj.</p>\n<p>Je pravda, že v případě vyhledávání klíčových slov \" <a href=\"https://www.google.cz/search?q=sweden+rape+statictics&amp;ie=utf-8&amp;oe=utf-8&amp;gws_rd=cr&amp;ei=oUHKVM2rEMLzUuWAg9gG\">sweden rape statistics</a> \" se objeví články, které se věnují velkému počtu znásilnění ve Švédsku a faktu, že toto číslo je nejvyšší v EU.</p>\n<p>Pokud bereme v úvahu čistě <a href=\"http://www.heuni.fi/material/attachments/heuni/reports/qrMWoCVTF/HEUNI_report_80_European_Sourcebook.pdf\">statistické údaje</a> (.pdf, anglicky, s. 27), patří Švédsko mezi země s nejvyšší mírou sexuálních útoků v EU. V roce 2010 se <a href=\"http://www.heuni.fi/material/attachments/heuni/reports/qrMWoCVTF/HEUNI_report_80_European_Sourcebook.pdf\">ve Švédsku odehrálo</a> (.pdf, anglicky, s. 41) 77 sexuálních napadení na 100 000 obyvatel. V roce 2011 proběhlo 84 sexuálních napadení na 100 000 obyvatel. Mezi roky 2007 a 2011 narostl počet sexuálních napadení ve Švédsku o 29%.</p>\n<p>Podle <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CDEQFjAA&amp;url=https%3A%2F%2Fwww.unodc.org%2Fdocuments%2Fdata-and-analysis%2Fstatistics%2Fcrime%2FCTS2013_SexualViolence.xls&amp;ei=oXzLVPa3O4v_ULK4gcgF&amp;usg=AFQjCNEuJ-JQy157hVVHJnKNmtERBV2Nlw&amp;sig2=RBlz688s8ZjdgU_fNlbkLg&amp;bvm=bv.84607526,d.d24&amp;cad=rja\">statistiky OSN</a> se v roce 2012 odehrálo ve Švédsku 6324 případů znásilnění.</p>\n<p>Také se však uvádí, že \"sexuální napadení\" či \"znásilnění\" je definováno v zemích Evropské unie <a href=\"http://www.heuni.fi/material/attachments/heuni/reports/qrMWoCVTF/HEUNI_report_80_European_Sourcebook.pdf\">odlišně</a> (.pdf, anglicky, s. 27) a do statistik se tudíž nezapočítávají stejná data. Ve Švédsku je <a href=\"http://www.bra.se/bra/bra-in-english/home/news-from-bra/archive/news/2011-01-18-how-common-is-rape-in-sweden-compared-to-other-european-countries.html\">široká definice</a> pojmu znásilnění, od jiných zemí se velmi liší policejní postupy a právní definice. <a href=\"http://www.bbc.com/news/magazine-19592372\">Do statistiky</a> se tak dostane výrazně více případů než v jiných zemích.</p>\n<p>Pokud se jedná o přímou korelaci mezi islámem, imigrací a počtem sexuálních napadení, Martin Konvička tato témata do souvislosti jasně dává. V pozdějších výrocích v debatě se odkazuje na to, že se v souvislosti se znásilňováním hovoří o imigrantech a tvrdí: \" <i>Málokdo už říká, že to jsou muslimští imigranti, ale to je hrozně jednoduché.</i> \" Dovozuje tak zřejmou spojitost mezi tématy znásilnění a islám.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12289",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "No, já mám, já mám spočítáno, že vyvedl (druhý pilíř - pozn. Demagog.cz) z toho prvního pilíře asi miliardu za to celé působení.",
    "oduvodneni": "<p>Druhý pilíř byl zaveden od 1. ledna 2013. Současná vládní koalice rozhodla o jeho ukončení. V návrhu zákona, kterým toto ukončení realizovala, je v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114571\">důvodové zprávě</a> (.pdf - str. 16, část 7. předpokládané hospodářské a finanční dopady) vyčíslena částka, který byla do 2. pilíře přesměrována.</p>\n<p>\" <i>Od začátku roku 2013 do konce roku 2014 se odhaduje výše prostředků přesměrovaná z důchodového pojištění do důchodového spoření na 1,1 mld. Kč</i>.\"</p>\n<p>Lze tedy předpokládat, že bude reálně o něco vyšší, než ministryně uvádí, neboť 2. pilíř funguje i v roce 2015, nicméně řádově výše Marksovou uvedená odpovídá skutečnosti. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501108/"
    }
  },
  {
    "id": "12545",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem mluvil minulý týden s naším velvyslancem, kterého máme v Turecku. Podrobně jsem se ho vyptával na ty kroky, které již Turci podnikli. Turci začali něco dělat, ale jsou ještě pod limitem toho, co by skutečně pro regulaci migrace udělat mohli.",
    "oduvodneni": "<p>Velvyslanectví České republiky v Ankaře nám potvrdilo, že premiér Sobotka se velvyslance Pavla Kafky skutečně vyptával na kroky, které Turci podnikli ve věci regulace migrace. Asistentka velvyslance Cziczeová nám sdělila: <i>\"M</i><i>ohu potvrdit, že uvedený rozhovor pana premiéra Sobotky s panem velvyslancem Pavlem Kafkou skutečně proběhl.\"</i></p>\n<p>Zda velvyslanec Pavel Kafka sdělil premiéru Sobotkovi, že Turecko je pod limitem toho, co by skutečně pro regulaci migrace dělat mohlo, nám však Velvyslanectví ČR nepotvrdilo ani nevyvrátilo.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12801",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "Když se podíváme dneska na to, kolik cizinců bere vlastně podporu v nezaměstnanosti, tak je to 1010 lidí. To znamená 1,2 % z toho množství cizinců, kteří v České republice jsou.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože Matěj Stropnický jednak používá neaktuální údaje, jednak tyto údaje dezinterpretuje.</p>\n<p>Předseda strany zelených ve svém výroku patrně vycházel z <a href=\"http://www.mvcr.cz/migrace/clanek/usneseni-vlady-cr-o-statnim-integracnim-programu.aspx\">dokumentu</a> ministerstva vnitra Analýza aktuální situace v oblasti integrace cizinců na území České republiky. Zde najdeme Stropnickým zmiňovaný údaj: <i>\"K 30. červnu 2015 bylo na úřadech práce evidováno 5 977 těchto osob, z nich pak necelých 17 % (1 010 osob) pobíralo podporu v nezaměstnanosti.\"</i></p>\n<p>Je však nutné konstatovat, že se jedná pouze o cizince z tzv. třetích zemí, aby byl údaj kompletní, je nutné připočítat i cizince z EU/EHP žijící v České republice.</p>\n<p>Kompletní a aktuální data nabízí portál MPSV. Podle jejich údajů bylo v únoru 2016 celkem 1402 uchazečů <a href=\"https://portal.mpsv.cz/sz/stat/eu/?_piref37_1296053_37_240407_240407.next_page=%2Findex.do&amp;_piref37_1296053_37_240407_240407.statse=2000000000020&amp;_piref37_1296053_37_240407_240407.statsk=0&amp;_piref37_1296053_37_240407_240407.send=send&amp;_piref37_1296053_37_240407_240407.stat=2000000000119&amp;_piref37_1296053_37_240407_240407.obdobi=B&amp;_piref37_1296053_37_240407_240407.rok=2016&amp;_piref37_1296053_37_240407_240407.uzemi=1000&amp;ok=Vybrat\">ze třetích zemí</a> s nárokem na podporu v nezaměstnanosti. K tomu dalších 2091 uchazečů <a href=\"https://portal.mpsv.cz/sz/stat/eu/?_piref37_1296053_37_240407_240407.next_page=%2Findex.do&amp;_piref37_1296053_37_240407_240407.statse=2000000000020&amp;_piref37_1296053_37_240407_240407.statsk=0&amp;_piref37_1296053_37_240407_240407.send=send&amp;_piref37_1296053_37_240407_240407.stat=2000000000113&amp;_piref37_1296053_37_240407_240407.obdobi=B&amp;_piref37_1296053_37_240407_240407.rok=2016&amp;_piref37_1296053_37_240407_240407.uzemi=1000&amp;ok=Vybrat\">ze zemí EU/EHP</a> s nárokem na podporu.</p>\n<p>Přesně vyčíslit, jaké procento cizinců u nás pobírá podporu v nezaměstnanosti, není snadné, protože nemáme k dispozici dostatečně aktuální a podrobné statitstiky o počtu ekonomicky aktivních cizinců. Na tento nedostatek poukázal i server <a href=\"http://zpravy.aktualne.cz/ekonomika/kolik-v-cr-pracuje-cizincu-vlastne-nevime-priznavaji-urady/r~97cca5e0f25f11e4994f002590604f2e/\">Aktuálně.cz</a>, který se v květnu 2015 pokoušel zjistit počet cizinců, kteří v ČR mohou legálně pracovat. Na základě kusých informací z různých zdrojů se dostali na číslo přibližně 330 tisíc cizinců. Podíl cizinců, pobírajících dávky v nezaměstnanosti, by tedy skutečně pohyboval okolo 1 % ekonomicky aktivních.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13057",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se podíváte na návštěvu čínského prezidenta ve Spojených státech, ve Velké Británii, tak to, co bylo u nás, byl jenom obyčejný odvar.",
    "oduvodneni": "<p>Státní <a href=\"http://edition.cnn.com/2015/09/25/world/gallery/xi-jinping-state-visit/index.html\">návštěvu</a> do Spojených států amerických podnikl čínský prezident na konci září, během šestidenní návštěvy zavítal do Seattlu, New Yorku a Washingtonu. Přivítání na americké půdě nedosahovalo takové <a href=\"http://www.nbcnews.com/news/asian-america/president-xi-jinpings-first-u-s-visit-brings-out-supporters-n435486\">pompéznosti</a>, jaké se Si Ťin-pching dočkal o měsíc později v Londýně.</p>\n<p>Čínský prezident navštívil Spojené království v říjnu loňského roku. Jak celá návštěva vypadala je možné vidět ve fotogaleriích deníků <a href=\"http://www.theguardian.com/world/gallery/2015/oct/20/xi-jinping-london-in-pictures\">The Guardian</a> a <a href=\"http://www.telegraph.co.uk/news/worldnews/asia/china/11942769/Chinese-President-Xi-Jinpings-state-visit-to-the-UK-in-pictures.html?frame=3477359\">The Independent</a>. Na první pohled je zjevné, že Číňanům se v Londýně dostalo pompéznějšího přivítání, než jakého se dočkali v Praze. Podobně jako v Praze ale <a href=\"http://www.theguardian.com/world/2015/oct/20/xi-jinping-london-president-china-support-human-rights-protesters\">vyšlo najevo</a>, že tisícům lidí vítajících čínské prezidenta rozdávala propagační materiály, jako trička a vlajky, čínská ambasáda.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13313",
    "autor": "Zdeněk Soukup",
    "strana": "ANO 2011",
    "vyrok": "My víme, že v současné době Evropský parlament připravuje usilovně, dejme tomu, směrnice, to jsou zákony, směrnice o sjednocení azylové politiky, směrnice o sjednocení sociální politiky.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý s výhradou vzhledem k záměně instituce. Je pravdou, že se zmíněné směrnice připravují, chystá je ovšem Evropská komise a nikoli Evropský parlament.</p>\n<p>Balíček návrhů nařízení a směrnic o sjednocení azylové a sociální politiky připravuje Evropská komise a nikoli Evropský parlament. Komise v květnu představila <a href=\"https://ec.europa.eu/transparency/regdoc/rep/1/2016/CS/1-2016-271-CS-F1-1.PDF\">první</a> a v červenci <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/proposal-implementation-package/docs/20160713/proposal_for_a_common_procedure_for_international_protection_in_the_union_en.pdf\">druhou část</a> návrhů nařízení o sjednocení azylové politiky, v březnu vypracovala návrh <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2016:0128:FIN:CS:PDF\">směrnice o vysílání pracovníků v rámci poskytování služeb.</a></p>\n<p>Evropský parlament nemá zákonodárnou iniciativu, tou disponuje dle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">Smlouvy o fungování Evropské unie</a> (.pdf, str. 126) až na výjimky pouze Evropská komise. Role Evropského parlamentu dle již zmíněné smlouvy (.pdf, str. 126) spočívá v podílení se společně s Radou na přijetí návrhů legislativních aktů (směrnic, nařízení, rozhodnutí), které vypracovává právě Evropská komise.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/chceme-zaruky-aby-k-nam-zadni-migranti-neprichazeli-rika-poslanec-z-hnuti-ano--1639474"
    }
  },
  {
    "id": "13569",
    "autor": "Josef Pavlík",
    "strana": "ANO 2011",
    "vyrok": "Náš pan ministr dopravy Ťok v rámci potřeby krajů uvolnil v loňském roce 2015 a 2016 zhruba 7 a půl miliardy korun na opravy silnic 2. a 3. tříd. Kraj Vysočina si z tohoto koláče uříznul zhruba 700 milionů (...) takže má kraj v rozpočtu v roce 2015 a 2016 zhruba 1,5 miliardy korun.",
    "oduvodneni": "<p>Podle <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/ministerstvo_dopravy+nabizi_krajum_pomocnou_ruku_pri_opravach_krajskych_silnic.htm\">informací</a> ministerstva dopravy bylo za rok 2015 jednotlivým krajům na opravy silnic II. a III. třídy (tedy silnic, které patří krajům, jenž je musí ze zákona spravovat) ze Státního fondu dopravní infrastruktury uvolněno celkem 4,4 mld. Kč. Z této částky měl Kraj Vysočina nárok na částku maximálně 412 280 000 Kč. Nárok na nejvyšší dotaci (778 800 000 Kč) měl Středočeský kraj a nejnižší naopak kraj Zlínský (159 720 000 Kč). </p>\n<p>V průběhu roku 2016 stát přispívá na opravy silnic II. a III. třídy krajům celkovou částkou 3 mld. Kč. Z této částky bude moci Kraj Vysočina <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Kraje_v_letosnim_roce_dostanou_na_financovani+_silnic_3_miliardy_korun.htm\">čerpat</a> maximálně 281 milionů Kč. Nejvyšší částku získal opět Středočeský kraj (tentokrát však 531 600 000 Kč) a nejméně znovu kraj Zlínský (108 700 000 Kč).</p>\n<p>Podle tiskové zprávy z dubna tohoto roku schválila Centrální komise Ministerstva dopravy celkem 400 projektů v celkové hodnotě převyšující 3,86 mld. Kč. Jak uvedl ministr dopravy Dan Ťok, projekty převyšující rámec přidělených finančních prostředků se budou <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Kraje_opravi_z_prostredku_SFDI_az_400_useku.htm\">financovat</a> vlastních rozpočtů krajů.</p>\n<p>Celková částka za roky 2015 a 2016, kterou stát poskytl krajům na opravy silnic, činí 7,4 mld. Kč (tedy zhruba 7,5 mld.). Stejně tak odpovídá i částka, na kterou má Kraj Vysočina ze Státního fondu dopravní infrastruktury na opravy silnic II. a III. tříd nárok. Ta činí za roky 2015 a 2016 celkem 693 280 000 Kč.</p>\n<p>Nahlédneme-li do rozpočtu kraje (.<a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4070825\">pdf</a>, str. 3), pak za rok 2015 bylo na dopravu vydáno celkem 1 494 000 000 Kč a v roce 2016 se plánuje celkem 1 550 000 000 Kč.</p>\n<p>Tento výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13825",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Moje účast na jednání Senátu, ale i v Poslanecké sněmovně, když jsem byl, tak se vždycky blížila 100 %.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože podle dostupných dat měl Škromach jako poslanec ve volebním období 2006–2010 účast na hlasování v Poslanecké sněmovně necelých 72 %.</p>\n<p>Zdeněk Škromach <a href=\"http://www.nasipolitici.cz/cs/politik/321-zdenek-skromach\">vykonával</a> funkci poslance ve čtyřech po sobě jdoucích volebních obdobích - v letech 1996–2010. Od roku 2010 je senátorem.</p>\n<p>Oficiální statistiky, které by mapovaly účast všech poslanců/senátorů na všech jednáních Senátu nebo PS, se do roku 2013 neprováděly. Ty jsou dostupné až nyní, a to pouze pro Poslaneckou sněmovnu. Statistiky, které mapovaly a mapují účast zákonodárců při hlasováních, sestavuje sdružení <a href=\"http://cs.kohovolit.eu/\">KohoVolit.eu</a> na základě dat o hlasováních z obou komor parlamentu.</p>\n<p>Toto sdružení nabízí data pro Poslaneckou sněmovnu od roku 2006. Můžeme tedy zjistit, že ve volebním období 2006–2010 se poslanec Zdeněk Škromach <a href=\"http://cs.kohovolit.eu/cz/psp/analysis/activity\">účastnil přesně</a> 71,8 % hlasování. Tedy jeho neúčast se blížila skoro 30 %, což neodpovídá jeho prohlášení o téměř úplné docházce.</p>\n<p>Dodejme, že sdružení KohoVolit.eu na svém <a href=\"http://kohovolit.eu/cs/nastroje-watchdogu-aktivity-zakonodarcu/\">webu</a> uvádí, že docházkou zákonodárce se rozumí podíl hlasování na plénu nebo na schůzích výborů, kterých se zákonodárce aktivně účastnil.</p>\n<p>Škromach byl do Poslanecké sněmovny zvolen také v roce 2010 a mandát poslance mu zanikl až po jeho výhře v senátním obvodu Hodonín na podzim stejného roku. V mezidobí se při práci <a href=\"http://blog.aktualne.cz/blogy/michal-skop.php?itemid=13558\">poslance účastnil</a> 76 % hlasování, tedy přibližně čtvrtinu jich vynechal.</p>\n<p>Jako senátor je již Škromach v účasti na hlasování skutečně na špičce mezi členy horní komory a jeho účast se blíží i 100 %.</p>\n<p>Z dílčích dat zpracovaných sdružením KohoVolit.eu vyplývá, že v období od svého zvolení v roce 2010 do srpna 2012 (ukončení měření) se Škromach účastnil 95 % hlasování v Senátu. Zmíněná data lze dohledat prostřednictvím webu <a href=\"http://data.zpravy.cz/soubory/ln_domov/78A120925_SPA_35PEHLEDASTISOUASNCHSE.XLS\">Lidovky.cz</a>. Za rok 2015 pak senátor <a href=\"http://hlidacipes.org/prehled-parlamentnich-flakacu-komuniste-cuba-palas/\">dosáhl 98% účasti</a> na hlasování.</p>\n<p>Pokud tedy vyjdeme z dostupný dat, Škromach je coby senátor skutečně velmi pilný stran účasti na hlasování Senátu. V minulosti během jeho poslanecké kariéry tomu tak ovšem nebylo. Výrok je tedy hodnocen jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-10-13",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/skromach-babis-prodava-nase-uspechy-hubackova-neni-to-o-kory/r~bbcd531e913111e6ab55002590604f2e/"
    }
  },
  {
    "id": "14081",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Jenom na našem území je zhruba 30 serverů, které tady šíří propagandu. Já vám jenom zopakuji, že oficiální ruské kruhy reinterpretují rok 1968 a mluví o tom, že aliance chtěla spáchat nějaký ohavný útok na východní blok a že oni nás vlastně všechny zachránili. To se znovu prezentuje jako oficiální doktrína.",
    "oduvodneni": "<p>O problematice šíření ruské propagandy hovoří <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#nelinearni\">Výroční zpráva</a> (podkapitola 2.3) Bezpečnostní informační služby (BIS) za rok 2015. V ní se uvádí, že cílem ruského informačního působení v kontextu hybridní války bylo mimo jiné oslabení informačního potenciálu země - to znamená utajená infiltrace českých médií a produkce ruské, státem řízení distribuce propagandy a dezinformací. Dále je dle této zprávy cílem ruského informačního působení informační a dezinformační zahlcení publika a relativizace pravdy a objektivity.</p>\n<p>Problematikou přítomnosti propagandistických a dezinformačních serverů v českém mediálních prostoru se dlouhodobě a komplexně zabývá think tank Evropské hodnoty, který sestavil <a href=\"http://www.evropskehodnoty.cz/wp-content/uploads/2016/07/Fungov%C3%A1n%C3%AD-%C4%8Desk%C3%BDch-dezinforma%C4%8Dn%C3%ADch-web%C5%AF4.pdf\">přehled</a> aktivních dezinformačních webů v ČR.</p>\n<p>V tomto přehledu bylo zmapováno fungování celkem 39 webů, které dezinformace a ruskou propagandu buď přímo šíří, anebo je přebírají.</p>\n<p>Manipulativními technikami vybraných serverů se zabývali <a href=\"http://www.evropskehodnoty.cz/wp-content/uploads/2016/06/Vyzkumna_zprava_Analyza_manipulativnich.pdf\">ve své analýze</a> (.pdf) také politologové z Fakulty sociálních studií Masarykovy univerzity - konkrétně Miloš Gregor a Petra Vejvodová.</p>\n<p>Dochází též k opakované reinterpretaci událostí roku 1968 v Československu. Ve výroku zmíněná dezinterpretace vychází z <a href=\"http://www.ceskatelevize.cz/ct24/svet/1810052-rusti-poslanci-chteji-udelat-z-okupantu-ceskoslovenska-valecne-veterany\">návrhu</a> tří poslanců komunistické strany ruské Státní dumy kteří navrhli, aby byly výhody válečných veteránům přiznány osobám starším 67 let, které se podílely na obsazení ČSSR v srpnu 1968. Zmínění ruští poslanci uvádí vlastní interpretaci událostí souvisejících s okupací socialistického Československa: opoziční síly v ČSSR údajně v roce 1968 zahájily přípravu státního převratu, jehož cílem mělo být zničení socialistického zřízení a zlepšení vztahů se Západním Německem, jehož armádní sbor měl na území ČSSR vytyčovat trasu chystaného útoku NATO. Podle této interpretace tak vojska Varšavské smlouvy ochránily ČSSR před útokem NATO a navíc upevnily ekonomický potenciál země.</p>\n<p>Manipulacím s informováním o událostech roku 1968 v ČSSR se věnuje v rozhovoru pro <a href=\"https://zpravy.aktualne.cz/zahranici/okupace-v-srpnu-1968-rusti-konzervativci-ji-opet-meni-v-zach/r~017367902d7911e68d00002590604f2e/\">Aktuálně.cz</a> historik z Ústavu pro studium totalitních režimů Petr Blažek, podle něhož se ruští ideologové snaží zkreslit pohled na okupaci ČSSR dlouhodobě. Podle historika Blažka však zmíněná interpretace tří ruských poslanců nereflektuje oficiální doktrínu země, ta se totiž řídí výrokem Gorbačova, který označil vpád vojsk Varšavské smlouvy do ČSSR za omyl.</p>\n<p>Události roku 1968 byly v souvislosti s ruskou dezinformační kampaní řešeny například také kvůli dokumentu vysílanému v <a href=\"http://hlidacipes.org/ruska-propaganda-o-srpnu-1968-kontrarevoluci-ilustruji-i-zabery-z-prazskeho-povstani/\">květnu 2015</a> na ruském televizním kanálu Rossija 1.Také tento dokument používá téměř stejnou <a href=\"http://www.ceskatelevize.cz/ct24/svet/1532318-uz-zase-slo-o-pratelskou-pomoc-ruska-televize-obhajuje-srpen-68\">interpretaci</a> událostí roku 1968 jako skupina ruských poslanců zmíněná výše.</p>\n<p>V červnu 2015 přinesl server<a href=\"http://hlidacipes.org/ceska-televize-se-snazi-ziskat-rusky-propagandisticky-film-o-roce-1968-jedna-o-pravech/\">HlídacíPes.org</a> informaci, že se Česká televize snaží k dokumentu nazvanému <i>„Varšavská smlouva, odtajněné dokumenty“</i> dostat, aby ho mohla odvysílat v rámci komponovaného večerního vysílání k výročí srpna 1968. K vysílání propagandistického dokumentu na ČT nakonec <a href=\"http://zpravy.idnes.cz/ceska-televize-neodvysila-kritizovany-rusky-dokument-o-srpnu-1968-p9p-/domaci.aspx?c=A150716_152525_domaci_ane\">nedošlo</a>, protože ruská strana prodej práv na pořad zrušila.</p>\n<p>Kvůli dokumentu došlo dokonce k<a href=\"http://echo24.cz/a/wYjKy/zaoralek-vytkl-rusku-film-o-invazi-1968-hrube-zkresluje-historii\">setkání</a>na diplomatické úrovni. Ministr zahraničí Zaorálek ruskému velvyslanci v ČR Sergeji Kiseljovovi sdělil, že dokument a považuje za překrucování dějin a odmítá jakékoliv zkreslování událostí srpna 1968. Ruský velvyslanec situaci bagatelizoval, dle Zaorálka věc vysvětlil tak, že jde pouze o jednu televizní relaci. Zaorálek uvedl, že si nepřeje, aby byla tato záležitost ruskou stranou zlehčována. Za lživý<a href=\"http://domaci.ihned.cz/c1-64109570-zeman-invaze-do-ceskoslovenska-v-roce-1968-byla-zlocin-ruska-televize-v-dokumentu-lze\">označil</a> dokument také prezident Miloš Zeman.</p>\n<p>Negativní<a href=\"http://zpravy.idnes.cz/kritizovany-dokument-zapada-do-linie-boje-se-zapadem-tvrdi-rusky-server-1o6-/zahranicni.aspx?c=A150602_113802_zahranicni_ert\">postoj</a>zaujal k dokumentu také ruský zpravodajský server Gazeta.ru, podle kterého je natolik jednostranný, že poškozuje hlavně samotné Rusy. Server Gazeta.ru také připomněl, že je v rozporu s oficiálním odsouzením událostí 1968, které učinil Gorbačov a následně bylo převzato i prezidenty Jelcinem a Putinem.</p>\n<p>Historik Blažek také<a href=\"https://zpravy.aktualne.cz/zahranici/okupace-v-srpnu-1968-rusti-konzervativci-ji-opet-meni-v-zach/r~017367902d7911e68d00002590604f2e/?redirected=1480341510\">připomíná</a>, že jedním z tvůrců dokumentu je Jurij Šinělšikov - jeden z trojice poslanců, kteří provedli reinterpetaci událostí roku 1968 a navrhli udělení výhod válečných veteránů osobám, které se na okupaci Varšavských vojsk podílely.</p>\n<p>Server<a href=\"http://hlidacipes.org/ruska-propaganda-o-srpnu-1968-kontrarevoluci-ilustruji-i-zabery-z-prazskeho-povstani/\">HlídacíPes.org</a> si všiml zvláštní manipulace s obrazovým materiálem v dokumentu. Ve snímku se totiž objevil několikasekundový závěr z Prahy z května 1945, který je však umístěn mezi záběry z roku 1968.</p>\n<p>Výrok je tedy hodnocen jako pravdivý byť s výhradou v tom, že daná interpretace vpádu vojsk do Československa v srpnu 1968 není přímo oficiální doktrínou Ruské federace, nicméně v rámci formování veřejného mínění prostřednictvím státem kontrolovaných médií dochází k takovému informování ruských občanů. Za všechny příklady uveďme výše zmíněný propagandistický dokument.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14337",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme nikdy dluhy neměli a nemáme (myšleny jsou Teplice - pozn. Demagog.cz)",
    "oduvodneni": "<p>V případě, že má obec v daném rozpočtovém období naplánován schodek rozpočtu, je nutné definovat, jakým způsobem bude tento schodek financován. Sestavení rozpočtu obce se řídí podle <a href=\"https://www.zakonyprolidi.cz/cs/2000-250#cast1\">zákona</a> 250/2000 Sb. o rozpočtových pravidlech územních rozpočtů. Může tak nastat situace, při které schodkový rozpočet běžného období nepřinese obci dluhy a naopak i pokud je rozpočet obce v rozpočtovém období v přebytku, obec může mít dluhy již z dřívějška. Proto je potřeba se dívat nejen na bilanční saldo, ale především na způsob financování závazků.</p>\n<p>Ukazatel zadluženosti obcí se provádí na základě <a href=\"http://www.mfcr.cz/cs/verejny-sektor/uzemni-rozpocty/monitoring-hospodareni-obci\">SIMU</a> (Soustava informativních a monitorujících ukazatelů). Směrodatným ukazatelem je Dluhová služba. Podle monitoru státní pokladny (provozované ministerstvem financí) je skutečně město Teplice bez dluhů. <a href=\"http://monitor.statnipokladna.cz/2015/obce/detail/00266621#simu\">Ukazatel</a> Dluhová služba celkem je 0 tis. Kč v jednotlivých letech.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14593",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Já jsem exekutiva, já jsem podřízená všem poslancům v této České republice.",
    "oduvodneni": "<p>Pravda s výhradou přísluší výroku proto, neboť ve skutečnosti je spíše korektní říci, že vláda je Poslanecké sněmovně odpovědna. Nejde však o vztah nadřízenosti. .</p>\n<p>To, že je Karla Šlechtová jako ministryně pro místní rozvoj členkou výkonné moci, je nepochybné. Dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl67\">článku 67</a> Ústavy ČR je vláda vrcholným orgánem výkonné moci. Ministerstva jsou pak jednou ze složek vlády. Česká státní moc se dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl2\">článku 2</a> Ústavy skládá z moci zákonodárné, výkonné a soudní. Tyto státní moci nejsou ve vztahu nadřízenosti a podřízenosti, jedná se o tři oddělené složky, které se navzájem doplňují a vyvažují. Jedná se o tzv. horizontální dělbu moci.</p>\n<p>Vláda je však dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68\">článku 68</a> Ústavy odpovědna Poslanecké sněmovně. Ta jí vyslovuje důvěru či nedůvěru. Co se týká odpovědnosti člena vlády, toho dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl74\">článku 74</a> odvolává prezident republiky na návrh předsedy vlády.</p>\n<p>Šlechtová se tedy vyjádřila poněkud neobratně, nevhodně zvolené označení vztahu tedy představuje výhradu v jinak pravdivém vyjádření skutečnosti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15361",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Jsou tady stovky milionů lidí pronásledovaných kvůli své víře, kvůli svému přesvědčení politickému. ",
    "oduvodneni": "<p>Pavel Bělobrádek v předchozí části zmiňuje situaci v Číně a v Kubě a mluví o pronásledování v celosvětovém kontextu. Opravdu můžeme nalézt velké množství lidí a skupin pronásledovaných z náboženských, politických a dalších důvodů.</p>\n<p>Pokud začneme pronásledováním kvůli víře, pak například podle organizace Open Door je ve světě pronásledovaných okolo <a href=\"http://www.opendoorsuk.org/persecution/documents/wwl-report-2017.pdf\">200 milionů</a> křesťanů (.pdf, str. 19). Ti jsou perzekuováni, zabíjeni či znevýhodňováni. <a href=\"http://www.opendoorsuk.org/persecution/country_profiles.php\">Nejhorší</a> situace je podle této studie v Severní Koreji, Somálsku a Afghánistánu.</p>\n<p>V buddhistické <a href=\"http://zpravy.idnes.cz/barma-myanmar-buddhiste-asin-wirathu-usama-rohingove-p0y-/zahranicni.aspx?c=A130716_113919_zahranicni_aha\">Barmě</a> v současnosti probíhá konflikt s muslimskou menšinou Rohingů, která je odtamtud podle pozorovatelů vyháněna a <a href=\"https://www.lidovky.cz/nepokoje-v-barme-rohingove-bojuji-s-policii-od-srpna-jich-90-tisic-prchlo-ze-zeme-19h-/zpravy-svet.aspx?c=A170904_100729_ln_zahranici_ELE\">vyhlazována</a>.</p>\n<p>Kvůli náboženství, ale i kvůli politickým názorům jsou lidé pronásledováni například v <a href=\"http://www.rozhlas.cz/plus/svet/_zprava/nahravka-na-niz-se-objevila-pohresovana-cinska-disidentka-liou-sia-vznikla-zrejme-nedobrovolne--1749898\">Číně</a> nebo v KLDR. V <a href=\"http://zpravy.idnes.cz/turecko-puc-proces-fethullah-gulen-duk-/zahranicni.aspx?c=A170801_091645_zahranicni_aha\">Turecku</a> byla během roku od pokusu o puč a svržení prezidenta Recepa Tayyipa Erdogana uvalena vazba na zhruba 50 tisíc lidí. Více než 150 tisíc policistů, vojáků, soudců, učitelů a dalších lidí přišlo kvůli podobným obviněním o práci.</p>\n<p>Pronásledováni jsou lidé také na základě etnické příslušnosti (což může být někdy kombinované s náboženskými a politickými důvody), jako třeba <a href=\"http://www.bbc.com/news/world-middle-east-29702440\">Kurdové</a> v již zmíněném Turecku.</p>\n<p>K pronásledování dochází většinou v totalitních státech, kde opozice nemá téměř žádné slovo a lidé smýšlející jinak než provládně jsou pronásledováni.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-24",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWVhWpBT16Y"
    }
  },
  {
    "id": "15617",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je to člověk (Andrej Babiš, pozn. Demagog.cz), který chce jednobarevnou vládu.",
    "oduvodneni": "<p>Andrej Babiš hovořil o svých představách týkajících se volebního systému a koaličního vládnutí například 2. 9. 2015 v rozhovoru pro rádio <a href=\"http://www.impuls.cz/clanky/2015/09/ministr-financi-andrej-babis-koupim-si-spacak-a-vezmu-si-ho-do-snemovny/\">Impuls</a>, kde uvedl (v čase 9:30): <i>„Koaliční vládnutí je samozřejmě problém... Já si myslím, že by měl být většinový (volební, pozn. Demagog.cz) systém, to znamená měla by vládnout jedna strana.“</i><i></i><i></i> Dne 10. října letošního roku Babiš na svém <a href=\"https://www.facebook.com/AndrejBabis/posts/1077664419036868\">facebookovém</a> profilu napsal: „<i>Ano, ve volbách chceme zvítězit natolik, že nebude možné sestavit vládu ostatních stran proti nám.</i>“ <i></i><i></i> Jak vyplývá z výše uvedeného, Andrej Babiš skutečně projevuje určité sympatie k modelu jednobarevné vlády, lze tedy předpokládat, že by takovou možnost upřednostnil. Pro úplnost je však třeba dodat, že hovoří i o konkrétních možnostech koaličního vládnutí po letošních říjnových parlamentních volbách.</p>\n<p>Například v rozhovoru pro zpravodajský server ČTK <a href=\"http://www.ceskenoviny.cz/zpravy/ano-chce-novelizovat-sluzebni-zakon-zmenit-jednaci-rad-snemovny/1536679\">České noviny</a> uvedl, že by si dovedl představit spolupráci s Piráty nebo některými dalšími stranami.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-10",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kdysi-vladli-cesku-jak-ods-ziska-ztracene-pozice-petr-fiala-zive-na-seznamu-38217"
    }
  },
  {
    "id": "15873",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Ano, sbírám podpisy dál. Petiční místa stále probíhají. (...) Zatím zhruba 15 000 (podpisů, pozn. Demagog.cz).",
    "oduvodneni": "<p>Na internetových stránkách Jiřího Hynka je k dispozici <a href=\"http://www.hynek2018.cz/C1258072003EAB12/7479BDF0F9288444C12581B1002D94D2/%24file/Peticni_mista.pdf\">seznam petičních míst</a>. Pro ověření jsme některá z těchto míst kontaktovali telefonicky, a zjistili, že přestože na některých místech byl již sběr podpisů ukončen, jinde i nadále probíhá.</p>\n<p>Informace o počtu 15 000 podpisů není možné z veřejných zdrojů ověřit. Toto číslo <a href=\"http://https://zpravy.idnes.cz/realiste-robejsek-hynek-prezident-cr-poslanci-fqd-/domaci.aspx?c=A171017_101441_domaci_fka\">uvedl</a> Jiří Hynek již v polovině října, nicméně kandiduje na základě podpisů od poslanců. Petiční archy s podpisy občanů tak neodevzdával na Ministerstvu vnitra ČR, kde by bylo možné je prověřit.</p>\n<p>Celkově hodnotíme výrok jako pravdivý, vzhledem k tomu, že sběr podpisů skutečně i nadále pokračuje. Informaci o počtu podpisů nehodnotíme, neboť ji nelze ověřit.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-01",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2320915-hynek-referendum-o-vystoupeni-z-eu-bych-podporil-ale-presvedcoval-bych-obcany-ze-neni"
    }
  },
  {
    "id": "16129",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Rád bych vyzdvihl téma přímé demokracie, a to nejenom zákon o obecném referendu, který se v druhé verzi programového prohlášení objevil, ale také přímou volbu starostů, primátorů a hejtmanů. A chtěl bych připomenout hnutí STAN, že jsem kdysi s nimi na jejich sjezdu souzněl právě v požadavku na tuto přímou volbu.",
    "oduvodneni": "<p>V roce 2013 hnutí STAN, tehdy ještě spolupracující s TOP 09, <a href=\"https://zpravy.aktualne.cz/domaci/politika/stan-chteji-primou-volbu-starostu-v-malych-obcich/r~i:article:780386/\">plánovalo předložit návrh</a> zákona, podle kterého by ve všech malých obcích existovala povinnost přímé volby starosty. Ve větších a malých městech by zavedení systému bylo volitelné. Hnutí v minulém období <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=282\">návrh také předložilo</a>, ten byl nicméně zamítnut.</p>\n<p>Dle <a href=\"http://www.mvcr.cz/soubor/analyza-zavedeni-prime-volby-starostu-pdf.aspx\">analýzy ministerstva vnitra</a> (.pdf, str. 3) by zavedení přímé volby starosty znamenalo zejména posílení jeho politického mandátu. Starosta by byl osobně odpovědným za výkon veřejné moci v obci a za chod úřadu, radu by jmenoval sám, tedy sám by si vybíral svůj tým odborníků. Jednalo by se tak o významnou změnu.</p>\n<p>Tuto myšlenku na sjezdu hnutí STAN dne 31. května 2013 <a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-zeman-podporil-na-sjezdu-stan-primou-volbu-starostu_201305312200_kwinklerova\">podpořil i Miloš Zeman</a>. Častým argumentem proti zavedení přímé volby starostů je to, že by starosta neměl dostatečně silnou pozici, pokud by nekandidoval za strany, které byly do zastupitelstva zvoleny.</p>\n<p>„<i>Proto vám dávám ke zvážení, zda by se starostou neměl stát ten, kdo dostal nejvíce preferenčních hlasů na kandidátce nejúspěšnější strany,</i>“ <a href=\"https://zpravy.aktualne.cz/domaci/politika/zeman-starosty-mam-rad-u-top-09-to-jiste-neni/r~i:article:781341/\">navrhl k předloze</a> Starostů Zeman.</p>\n<p>Starostové a nezávislí doufali, že vliv prezidenta (zejména na ČSSD) jim pomůže tuto normu prosadit. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Předvolební projev",
      "url": "http://www.ceskenoviny.cz/zpravy/snemovna-jedna-o-vlade-zeman-bude-chtit-od-babise-101-hlasu-videostream/1570949"
    }
  },
  {
    "id": "16385",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Nejsme Švýcarsko se staletou tradicí referenda.",
    "oduvodneni": "<p>Švýcarsko má <a href=\"http://www.ceskatelevize.cz/ct24/svet/2277850-moc-v-rukou-lidu-prima-demokracie-funguje-ve-svycarsku-ci-oregonu-v-cesku-neslo-mini\">zkušenost</a>s přímou demokracií již od 19. století. Občané zde tak celostátně hlasují o legislativě, změnách ústavy nebo mezinárodních dohodách: <i>„Referenda se konají i k novým zákonům a mezinárodním dohodám. Zapotřebí je souhlas osmi kantonů nebo sehnat během sto dnů 50 tisíc podpisů od občanů. Od roku 1874 proběhlo kolem 180 takových referend, ve skoro osmdesáti z nich nový zákon neprošel.”</i></p>\n<p>V České republice však proběhlo pouze jedno celostátní referendum, a to o vstupu do Evropské unie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16641",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Před 12 lety přitom odcházel (Miroslav Kalousek - pozn. Demagog.cz) z KDU-ČSL a zakládal TOP 09. Tehdy on chtěl vyjednat vládu s ČSSD a podporou komunistů.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý s výhradou k časovému vymezení. Kalousek stranu lidovou opustil v roce 2009, kdy také vznikla TOP 09 (jak je již patrné z názvu). Hlavní sdělení výroku ovšem odpovídá.</p>\n<p>V roce 2006 vyhráli občanští demokraté volby s historicky nejvyšším ziskem hlasů, stranu tehdy <a href=\"https://www.volby.cz/pls/ps2006/ps2?xjazyk=CZ\">volilo</a> přes 35 % voličů. Celkem získala ODS 81 mandátů. Sněmovna však byla rozdělena. 100 mandátů připadlo možné koalici ODS, KDU-ČSL a Zeleným, zbývajících 100 získala Paroubkova ČSSD a komunisté. S komunisty strany vyjma ČSSD odmítaly spolupracovat, ve hře tak bylo ustavení pravicového bloku s tolerancí ČSSD, nebo velká koalice. I přes <a href=\"https://www.irozhlas.cz/zpravy-domov/ods-a-cssd-zacnou-od-stredy-jednat-o-programu-mozne-vlady_200611282200_mhromadka\">vyjednávání</a> čelných představitelů ODS a ČSSD se strany nebyly schopné dohodnout.</p>\n<p>Problém nastal už s ustavením Poslanecké sněmovny a to především z toho důvodu, že při případném třetím pokusu o jmenování premiéra hraje zásadní roli předseda Poslanecké sněmovny. V roce 2006 rovněž neplatila novela Ústavy, která by umožnila poslancům, aby sami třípětinovou většinou ustavili dolní komoru.</p>\n<p>V této situaci trvalo zhruba sedm měsíců, než se podařilo dobrat se k vládě s podporou poslanců. V tomto čase došlo k téměř nekonečné sérii jednání na různých půdorysech. Obecně šlo vycházet z předpokladu, že vláda bez vítězné ODS není možná (zejména z důvodu, že pravicové subjekty a Zelení odmítli spolupracovat s komunisty).</p>\n<p>Topolánek se tehdy snažil jednat na různých půdorysech. Jak na budoucím uspořádání ODS, KDU-ČSL a SZ, tak i se sociálními demokraty. V srpnu 2006 <a href=\"https://zpravy.aktualne.cz/domaci/politika/ods-a-cssd-podepisi-smlouvu-o-vlade/r~i:article:221882/\">se zdálo</a>, že se ODS domluví s ČSSD na spolupráci, které kromě dalšího bude usilovat o úpravy volebního systému. Mělo dojít ke zvýšení počtu volebních obvodů (což pomáhá velkým stranám) nebo k zavedení lichého počtu poslanců, aby se předešlo stejnému patu.</p>\n<p>K této spolupráci ovšem nedošlo, protože <a href=\"https://zpravy.aktualne.cz/domaci/politika/cssd-se-domluvila-s-lidovci-na-vlade/r~i:article:222340/\">velmi nečekaně</a> došlo k dohodě mezi Jiřím Paroubkem (ČSSD) a Miroslavem Kalouskem (KDU-ČSL) o možné budoucí vládě, kterou by tolerovali komunisté. Tato možnost ale vzala za své, když širší vedení lidovců <a href=\"https://www.lidovky.cz/kalousek-konci-lidovci-prestali-jednat-s-cssd-fay-/zpravy-domov.aspx?c=A060825_184544_ln_domov_vvr\">odmítlo</a> podpořit nápad svého předsedy podílet se na vládě společně s komunisty, v reakci na tuto událost odstoupil Kalousek ze své funkce. Dodejme, že sám opakovaně veřejně tuto dohodu prezentoval jako úspěšnou snahu o zamezení velké koalice ODS a ČSSD.</p>\n<p>Sestavením vlády byl nakonec pověřen lídr ODS Mirek Topolánek, se svou první vládou ovšem důvěru nezískal. O vládě se jednalo i dále – zejména opět mezi ODS a ČSSD – a to dokonce v poměrně netradičních formátech. Jedno jednání proběhlo prostřednictvím <a href=\"https://www.novinky.cz/domaci/106151-politicka-reality-show-strany-pred-kamerami-nic-nedohodly.html\">ČT24 živě</a>.</p>\n<p>Nakonec byla ustavena koalice ODS, KDU-ČSL a Zelených. Vyslovení důvěry vládě <a href=\"https://www.irozhlas.cz/zpravy-domov/poslanci-melcak-a-pohanka-daji-trojkoalicni-vlade-sanci-ziskat-duveru_200701162049_mkopp\">umožnili</a> až v lednu 2007 poslanci ČSSD Melčák a Pohanka, kteří během hlasování opustili jednací sál a snížili tak kvórum nutné pro získání důvěry.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/2462533-ivan-bartos-pirati-hostem-interview-ct24"
    }
  },
  {
    "id": "16897",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Jestli bych za něco Andreje Babiše pochválil, tak za to, že nás předsedy politických stran pozval k jednání o evropské politice.",
    "oduvodneni": "<p>Andrej Babiš se na návrh ODS <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2420683-lidri-stran-se-sesli-kvuli-smerovani-eu-pirati-otevreli-i-turecke-tema\">rozhodl</a> uspořádat schůzku předsedů sněmovních stran, která se uskutečnila 15. března 2018. Jednání se zúčastnili všichni předsedové stran s výjimkou Vojtěcha Filipa (KSČM), který za sebe poslal zástupce.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-11",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040611/"
    }
  },
  {
    "id": "17153",
    "autor": "Patrik Hujdus",
    "strana": "Nezávislí",
    "vyrok": "Dneska jsme v situaci, kdy půlka obyvatel Poruby tramvajovou trať chce, půlka nechce.\n",
    "oduvodneni": "<p>V rámci komunálních voleb v Ostravě je jedním ze zásadních témat plánované prodloužení tramvajové trati na 7. a 8. obvod v Porubě. Tento projekt byl v rámci Ostravy diskutován již několik desítek let, k jeho konkretizaci pod názvem <a href=\"https://www.ostrava.cz/cs/o-meste/tiskove-zpravy/pruzkum-verejneho-mineni-k-tramvajove-trati-v-porube\">Ekologizace veřejné dopravy v Porubě</a> však došlo až roku 2014.  </p><p>V průběhu roku 2016, kdy se plánovaný projekt dostal do povědomí širší veřejnosti, dochází ke vzniku <a href=\"http://www.mhd-ostrava.cz/?s=tt_viii_obvod\">několika skupin a petic</a> – zpočátku spíše stran odpůrců. Postupem času vznikají i ty na jeho podporu. Součástí osvěty byly i dvě veřejné debaty a internetová hlasování. Ta většinou dopadla ve prospěch projektu, nicméně nelze je považovat za úplně relevantní.</p><p>Ostravští radní tak v úterý 21. srpna zadali <a href=\"http://novatramvajporuba.cz/pruzkum-ukaze-zajem-o-tramvajovou-trat/\">průzkum veřejného mínění</a>, jejž bude zajišťovat agentura STEM/MARK. V rámci průzkumu bude dotázáno nejméně 1500 Ostravanů ve věku 18–75 let, převážně z Poruby a Pustkovce. Průzkum bude prováděn proškolenými tazateli formou osobních rozhovorů s respondenty a jeho výsledky by měly být známy do 9 týdnů od podpisu smlouvy, tedy až po komunálních volbách. Výsledky budou známy do začátku listopadu, město se poté do konce roku rozhodne, zda trať postaví či nikoli.</p><p>Ač má tedy stavba tramvajové linky své odpůrce i příznivce, oficiální průzkum zadaný Ostravou ještě své výsledky nezná, tedy nezbývá nám než hodnotit jako neověřitelné. </p><p></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17409",
    "autor": "Hynek Beran",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Zhruba 70 % bytů (pro sdílenou ekonomiku, pozn. Demagog.cz) ale nejsou ty byty jednotlivého vlastníka, jsou to agentury anebo vlastníci více bytů.",
    "oduvodneni": "<p>Na platformě Airbnb v Praze je dle <a href=\"http://www.colliers.cz/Downloads/Airbnb_Praha_2018.pdf\">analýzy</a> (.pdf, str. 2) Colliers International za rok 2017 69,8 % nabídek, které jsou nabízeny entitami s více než jednou nabídkou. <a href=\"https://www.vlada.cz/assets/urad-vlady/poskytovani-informaci/poskytnute-informace-na-zadost/Priloha_4_Material_Analyza.pdf\">Analýza</a> sdílené ekonomiky a digitálních platforem (.pdf, str. 53), kterou si nechal zpracovat Úřad vlády, pak uvádí ke 2. květnu 2017 65,95 % jednotek v kategorii vlastníků s více než jednou nabízenou ubytovací jednotkou.</p><p>Hynek Beran mluví konkrétně o bytech, ale ne každá nabídka na platformě Airbnb je bytem. Dle analýzy vlády ze strany 49 jde o byt v 72,57 % případů, jinak o nabídku samostatného pokoje či pokoje sdíleného. Čísla pouze pro nabízené byty jsme nenalezli, proto hodnotíme jako neověřitelné.</p><p>Dodejme, že agentury, které Hynek Beran zmiňuje, se opravdu o nabídky v některých případech starají. Konkrétně citujeme z analýzy vlády ze strany 57: <em>„Pro služby krátkodobého ubytování zprostředkované společností Airbnb je v určitém ohledu typické poskytování doprovodných služeb, které s nabídkou krátkodobého ubytování nutně souvisejí. Takové služby jsou prováděny buďto v pozitivních případech přímo majitelem pronajímatele jednotky nebo najatou externí firmou či agenturou spolupracující s Airbnb, jež zajišťuje za úplatu kompletní obstarání jednotky. (...) Na českém trhu působí zejména BnB Plus, která zajišťuje správu pronajímané nemovitosti a Airbnb management s komplexním portfoliem služeb pro majitele dané jednotky. Zvýšená poptávka po službách podobného rázu naznačuje, že určitý segment nabídky Airbnb je konstantně pronajímán za účelem dosažení zisků s cílem oprostit majitele pronajímaných jednotek od dodatečné administrativní a pracovní zátěže, jež s pronájmem krátkodobého ubytování nutně souvisí.‟</em></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17665",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ne všichni poslanci (ANO, pozn. Demagog.cz) byli nadšeni z toho, že by tady vznikala vláda spolu s SPD. Takže byl požádán pan premiér, aby znovu otevřel jednání s ČSSD.",
    "oduvodneni": "<p>Na začátku roku 2018 došlo v Poslanecké sněmovně k <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=67263&amp;l=cz\">vyslovení nedůvěry vládě</a>, již sestavil Andrej Babiš. Pro tuto vládu hlasovalo pouze 78 poslanců hnutí ANO, proti bylo 117 poslanců ostatních vládních stran.</p><p>V průběhu prvních měsíců 2018 potom hnutí ANO <a href=\"https://zpravy.idnes.cz/babis-vlada-spd-kscm-zeman-jednani-ano-dwq-/domaci.aspx?c=A180412_064822_domaci_ksu\">jednalo</a> i s SPD, která by jejich vládu mohla tolerovat, a tím pomoci k vyslovení důvěry. Proti případné podpoře vlády hnutí ANO tolerované SPD vystoupili i někteří poslanci největšího sněmovního uskupení. Mezi nejvýraznější patřili bývalý ministr spravedlnosti <a href=\"https://ct24.ceskatelevize.cz/domaci/2397175-pelikan-odmita-podporu-vlady-od-okamurova-hnuti-spd-je-podle-nej-fasisticka\">Robert Pelikán</a>, který se negativně vůči této možnosti vyjádřil již v únoru 2018, a ministr dopravy <a href=\"https://www.irozhlas.cz/zpravy-domov/dan-tok-ano-babis-spd_1804091716_pj\">Dan Ťok</a>. Mezi dalšími můžeme <a href=\"https://zpravy.idnes.cz/ano-babis-spd-vlada-poslanci-dpu-/domaci.aspx?c=A180412_092026_domaci_ksu\">zmínit</a> Ivo Vondráka, Rostislava Vyzulu či Aleše Juchelku. Na druhou stranu je nutno poznamenat, že tato spolupráce měla i své příznivce. Kupříkladu Helenu Válkovou či Jiřího Bláhu, který poznamenal: <em>„Zamlouvá se mi varianta vlády s jakoukoli stranou, která bude schopná podpořit náš program.“</em></p><p>Premiér Babiš po pověření sestavením nové vlády zprvu jednání s ČSSD ukončil na konci března s tím, že <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-jan-hamacek-hnuti-ano-cssd-jednani-o-vlade-rozhovor-pravo-twitter_1803311528_haf\">požadavky ČSSD</a> jsou pro hnutí ANO nepřijatelné. Jednalo se primárně o potenciální rozdělení ministerstev, konkrétně ministerstva financí či vnitra, a postu premiéra, jenž by neměl zastávat trestně stíhaný Andrej Babiš. V souvislosti s neúspěšným vyjednáváním se sociální demokracií Andrej Babiš zvažoval předčasné volby, nicméně zároveň se vymezil vůči případnému <a href=\"https://www.irozhlas.cz/zpravy-domov/predcasne-volby-poslanecka-snemovna-babisova-vlada-andrej-babis-hnuti-ano-cssd_1804060756_haf\">jednání s SPD</a>. Důvodem byla obava, že vláda za podpory SPD by nezískala důvěru. Následně byl při jednání republikového výboru hnutí ANO v dubnu 2018 Andrej Babiš svými <a href=\"https://www.irozhlas.cz/zpravy-domov/hnuti-ano-jednani-sestavovani-vlady-cssd-kscm-spd-andrej-babis_1804122013_haf\">straníky vyzván</a> k znovuotevření diskuze s ČSSD. Sociální demokracie toto jednání uvítala a dle slov Jana Hamáčka byla připravena znovu diskutovat. </p><p>Tato jednání nakonec vyústila, 264 dní po volbách, v sestavení menšinové vlády ANO s ČSSD, která již <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=68040&amp;l=cz\">důvěru poslanců získala</a>. Pro tuto vládu hlasovalo 105 poslanců, proti 91.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-20",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041119"
    }
  },
  {
    "id": "17921",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Takže reálně se rozhodujeme mezi tvrdým a měkkým Brexitem. Je připravena odporně dlouhá smlouva, která má pět set třicet stránek. ",
    "oduvodneni": "<p>V současné době je možné chápat <a href=\"https://ukandeu.ac.uk/fact-figures/what-is-hard-brexit/\">Tvrdý Brexit</a> (Hard Brexit) jako vystoupení Velké Británie z EU bez smlouvy, tudíž jako přetrhání veškerých smluvních vazeb mezi těmito celky. Tato možnost má stále silnou podporu mezi některými poslanci uvnitř vládní Konzervativní strany, ke kterým se řadí i bývalý ministr zahraničí <a href=\"https://uk.reuters.com/article/uk-britain-eu-johnson/johnson-keeps-hard-brexit-stance-in-speech-aimed-at-mending-fences-idUKKCN1FY003\">Boris Johnson</a>. </p><p><a href=\"https://ukandeu.ac.uk/fact-figures/what-is-soft-brexit/\">Měkký Brexit</a> (Soft Brexit) je označení pro odchod Velké Británie na základě dojednané smlouvy s EU, která upravuje právní vztahy mezi oběma aktéry. Měkký Brexit má však ze své podstaty mnoho možných podob, o kterých v <a href=\"https://www.bbc.co.uk/news/av/uk-politics-47779638/mps-reject-all-brexit-options-again\">tomto</a> a <a href=\"https://www.bbc.co.uk/news/uk-politics-47728333\">minulém</a> týdnu neúspěšně hlasoval britský parlament. Z hlasování poslanců je zřejmé, že mezi možné varianty, vedle <a href=\"https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/759019/25_November_Agreement_on_the_withdrawal_of_the_United_Kingdom_of_Great_Britain_and_Northern_Ireland_from_the_European_Union_and_the_European_Atomic_Energy_Community.pdf\">smlouvy</a> předkládané premiérkou Theresou Mayovou, patří zachování celní unie nebo potvrzení odstupové dohody referendem. V úvahu přichází také řešení, při kterém by Velká Británie měla podobné postavení jako <a href=\"https://www.bbc.com/news/uk-politics-47639946\">Norsko</a>, a s EU by tedy byla stále úzce provázaná.</p><p>V neposlední řadě není možné vyloučit případné neuskutečnění Brexitu s ohledem na <a href=\"https://ct24.ceskatelevize.cz/svet/2784551-reuters-summit-eu-rozhodl-o-odkladu-brexitu-do-31-rijna\">odložení</a> Brexitu do 31.října 2019 a ujištění předsedy Evropské rady Donalda Tuska o možnosti stáhnout žádost o výstup z EU. Tuto variantu již dříve <a href=\"https://www.irozhlas.cz/zpravy-svet/brexit-evropsky-soud-britanie-eu_1812100911_och\">připustil</a> i Soudní dvůr Evropské Unie. (O odložení Brexitu však nemohl Miloš Zeman v době vyřčení výroku vědět, protože rozhodnutí je novějšího data.)</p><p>Zmíněná <a href=\"https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/759019/25_November_Agreement_on_the_withdrawal_of_the_United_Kingdom_of_Great_Britain_and_Northern_Ireland_from_the_European_Union_and_the_European_Atomic_Energy_Community.pdf\">smlouva</a> je 584 stan dlouhá (toto číslo nezahrnuje obsah dlouhý 13 stran).</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-03-31",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160012/video/685277"
    }
  },
  {
    "id": "18177",
    "autor": "Michal Šmarda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem v těch Dunajovicích, jsem tam přijel o den později (než ministr kultury Staněk, pozn. Demagog.cz), a už tam nikdo nebyl, nikdo tam na mě nepočkal.",
    "oduvodneni": "<p>Podle <a href=\"http://m.dolni-dunajovice.cz/vismo/kalendar-akci.asp?hledani=1&amp;id_org=2896&amp;kdy=-1&amp;datum_od=06.07.2019&amp;datum_do=06.07.2019\">kalendáře akcí</a> obce Dolní Dunajovice pořádal Mužský a ženský sbor dne <a href=\"http://m.dolni-dunajovice.cz/assets/File.ashx?id_org=2896&amp;id_dokumenty=2697\"></a><a href=\"http://m.dolni-dunajovice.cz/assets/File.ashx?id_org=2896&amp;id_dokumenty=2697\">6. července</a> 2019 11. Zpívaní mužských sborů. Na pozvánce je uvedeno, že zpívání mužských sborů začínalo o páté odpoledne, a pak od sedmé měla zábava pokračovat při cimbálové muzice. Této akce se podle svého již smazaného <a href=\"https://zpravy.aktualne.cz/domaci/politika/michal-smarda-o-stankove-rypnuti-ze-chybel/r~fba2adeea16a11e9b7740cc47ab5f122/\">tweetu</a> měl účastnit i ministr kultury Antonín Staněk, který se v něm také zmínil, že mu na akci chyběl Michal Šmarda .</p><p>Michal Šmarda den poté, co se konala v Dolních Dunajovicích folklorní akce, <a href=\"https://www.lidovky.cz/domov/stankuv-emotivni-vikend-kvuli-folkloru-se-oprel-do-smardy-ten-se-mu-vysmal-fotkou.A190708_151741_ln_domov_rsa\">nahrál</a> na svůj Instagram <a href=\"https://www.instagram.com/p/Bznq02jCIHG/\">fotku </a> z autobusové zastávky v Dolních Dunajovicích s popisem: <em>„Nepropásl jsem něco?“</em>. Na už smazaný <a href=\"https://zpravy.aktualne.cz/domaci/politika/michal-smarda-o-stankove-rypnuti-ze-chybel/r~fba2adeea16a11e9b7740cc47ab5f122/\">tweet</a> ministra kultury Antonína Staňka <a href=\"https://twitter.com/MichalSmarda/status/1147883481390813186\">reagoval</a> také na svém twitterovém účtu. Dále v <a href=\"https://zpravy.aktualne.cz/domaci/politika/michal-smarda-o-stankove-rypnuti-ze-chybel/r~fba2adeea16a11e9b7740cc47ab5f122/\">rozhovoru</a> pro Aktuálně.cz ze dne 8. července 2019 uvedl: <em>„Vezl jsem dceru v neděli na dětský tábor a jel jsem shodou okolností kolem Dolních Dunajovic. Když jsem dceru vyložil na táboře, tak mě napadlo se zastavit v Dolních Dunajovicích, kde už ale nikdo nebyl. Tak jsem na Twitter smutně napsal, že jsem to propásl.“</em></p><p>Michal Šmarda přijel do Dolních Dunajovic skutečně den poté, co v nich proběhla již výše zmíněná folklorní akce, které se účastnil ministr kultury Antonín Staněk. Je tedy rozumné předpokládat, že po skončení akce, jak uvádí Michal Šmarda už tam <em>nikdo nebyl</em>. Pro úplnost jsme se snažili dohledat, kde se měl 7. července 2019 nacházet ministr kultury Antonín Staněk. Jeho oficiální <a href=\"https://www.mkcr.cz/kalendar-ministra-archiv-1031.html\">program</a> však nebyl aktualizován od 4. července. Proto jsme poslali dotaz na tiskové oddělení Ministerstva kultury. Stále čekáme na odpověď.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-11",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/starosta-by-to-zvladl-za-jeden-den-michal-smarda-o-tom-jestli-bude-ministrem-kultury-a-jak-skonci-vladni-krize-75759?seq-no=1&dop-ab-variant=&source=clanky-home&autoplay=1"
    }
  },
  {
    "id": "18433",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Jsme na všechny ty školy přenesli právní subjektivitu spoustu let nazad.",
    "oduvodneni": "<p>V roce 2002 vešla v platnost <a href=\"https://www.zakonyprolidi.cz/cs/2002-284\">novela</a> zákona o státní správě a samosprávě ve školství, která mimo jiné <a href=\"http://\thttps://www.zakonyprolidi.cz/cs/2002-284#cl1-64\">zaváděla</a> povinnost pro obce a kraje u předškolního zařízení, školy nebo školského zařízení, které nemá právní subjektivitu, změnu právní formy, a to na <a href=\"https://www.zakonyprolidi.cz/cs/1990-564#p14-2\">příspěvkovou organizaci</a>. <a href=\"https://is.mendelu.cz/eknihovna/opory/zobraz_cast.pl?cast=71294\">Příspěvková organizace</a> je právnickou osobou veřejného práva, zřízená k plnění úkolů ve veřejném zájmu. Právní subjektivitu ji výslovně přiznává <a href=\"https://www.zakonyprolidi.cz/cs/2000-250#f2064223\">zákon</a> o rozpočtových pravidlech územních rozpočtů.</p><p>Koncem roku 2004 vešel v platnost zcela nový <a href=\"https://www.zakonyprolidi.cz/cs/2004-561\">školský zákon</a>, který právní subjektivitu školám <a href=\"https://www.zakonyprolidi.cz/cs/2004-561?text=%C2%A7181%20odst.1#f2873608\">ponechává</a>. Nově navíc zavedl pojem <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#cast12\">školská právnická osoba</a>, která na rozdíl od příspěvkové organizace může <a href=\"https://www.zakonyprolidi.cz/cs/2004-561?text=%C2%A7181%20odst.1#f2874963\">vlastnit</a> majetek a může být <a href=\"https://www.zakonyprolidi.cz/cs/2004-561?text=%C2%A7181%20odst.1#f2874774\">zřízena</a> soukromou osobou.</p><p>Obě tyto právní formy týkající se škol mají právní subjektivitu a byly zavedeny v prvním případě před 17 lety, v druhém téměř před 15 lety.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18689",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "My jsme ji (Českou pirátskou stranu, pozn. Demagog.cz) od začátku naprosto otevřeli, zavedli jsme transparentní registry a účty.",
    "oduvodneni": "<p>Na oficiálních stránkách České pirátské strany je možné dohledat <a href=\"https://wiki.pirati.cz/fo/start\">rozpočty a účetnictví</a> od vzniku strany v roce <a href=\"https://www.pirati.cz/o-nas/\">2009</a> až do současnosti, včetně plánovaného <a href=\"https://piroplaceni.pirati.cz/rozpocty/2020/\">rozpočtu na rok 2020</a>. Najdeme zde i <a href=\"https://piroplaceni.pirati.cz/zamery/\">výdaje</a> jednotlivých krajských středisek a centrály strany. Z velké části se jedná o provozní výdaje strany, volební výdaje, výdaje v mediální oblasti a personální výdaje.</p><p>Strana zveřejňuje i <a href=\"https://smlouvy.pirati.cz/\">registr smluv</a> uzavřených se smluvními stranami od roku 2010. Jedná se například o smlouvy o poskytnutí dotace, darovací smlouvy, smlouvy o dílo, dohody o provedení práce a další. Na stránkách se nachází i <a href=\"https://piroplaceni.pirati.cz/banka/ucet/\"></a><a href=\"https://wiki.pirati.cz/fo/majetek\">soupis movitého majetku</a>, <a href=\"https://wiki.pirati.cz/fo/start\">financování volebních kampaní</a> nebo <a href=\"https://piroplaceni.pirati.cz/banka/ucet/\">seznam</a> všech bankovních účtů - volebních, provozních, mzdových a účtů pro členské a státní příspěvky a dary.</p><p>Pirátská strana si <a href=\"https://www.pirati.cz/program/dlouhodoby/dvanactero/\">zakládá</a> na informační otevřenosti, proto vzniklo i <a href=\"https://forum.pirati.cz/index.php\">Fórum Pirátské strany</a>, kde probíhá mimo jiné veřejná diskuse k bodům a tématům pirátského programu, vnitrostranická diskuze členů a příznivců, diskuse o aktuálních kauzách a připravovaných předpisech či veřejná poradna. Do 1. listopadu 2018 <a href=\"https://forum.pirati.cz/viewtopic.php?f=570&amp;t=13315&amp;start=1990\">evidovali</a> Piráti na fóru také všechny lobbistické kontakty a schůzky. Od 2. listopadu 2018 byla spuštěna <a href=\"https://evidence.pirati.cz/\">evidence</a> nová.</p><p>Na konci října zde probíhalo i <a href=\"https://forum.pirati.cz/viewtopic.php?t=49201\">hlasování</a> o odvolání Jakuba Michálka z funkce z důvodu obvinění z bossingu. Poslanec Michálek si funkci udržel, ale mezi Piráty <a href=\"https://www.respekt.cz/politika/pirati-po-kauze-michalek-resi-jak-do-budoucna-nalozi-se-svou-otevrenosti\">vyvstala</a> otázka, zda by se takto citlivé záležitosti neměly nejprve upřesnit uvnitř strany, a až potom řešit veřejně na fóru.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]