[{"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Když nás vyhodili z Aholdu, byl rohlík za 1,50 korun a potom byl za 1,70 korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Agrofert <a href=\"http://ekonomika.idnes.cz/albert-prestava-prodavat-pecivo-od-penam-ffs-/ekonomika.aspx?c=A121008_170328_ekonomika_neh\">přestal dodávat</a> do prodejen společnosti Ahold k 10. říjnu 2012. Není možné dohledat historicky ceny rohlíku v řetězcích společnosti Ahold a výrok proto hodnotíme jako neověřitelný. <div>Pro zajímavost dodáváme statistiku ČSÚ, která uvádí <a href=\"xhttps://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CDcQFjAB&amp;url=https%3A%2F%2Fwww.czso.cz%2Fcsu%2F2012edicniplan.nsf%2Ft%2FF4004828F0%2F%24File%2F7006121209.xls&amp;ei=G0U-Ua-AE8jcsgbP3oFo&amp;usg=AFQjCNFS8cRFyCllm_prZQcnvm4OJ_QZNQ&amp;sig2=BgbmKEVg2dcTb8PvjYmlvg\">cenu rohlíků</a> (.xls) za kilo, nikoli za kus. <br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8210", "id": 8210}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To, že se podařila dohoda EU s Tureckem, souviselo s tím, že se i naším tlakem, tlakem V4, podařilo uzavřít tu západobalkánskou migrační trasu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lídři zemí V4 se v <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/spolecne-prohlaseni-k-migraci-predsedu-vlad-zemi-visegradske-skupiny-140195/\">únoru 2016</a> shodli na posílení kontroly hranic na západobalkánské trase. K návrhu na její uzavření se poté <a href=\"http://www.irmo.hr/wp-content/uploads/2016/05/At-the-Gate-of-Europe_WEB.pdf\">přidalo</a> (.pdf, str. 4) také Slovinsko a Rakousko. <br/><div>O necelý měsíc později se uskutečnil summit EU a Turecka. Dne 7. března se lídři EU <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/07-eu-turkey-meeting-statement/\">dohodli</a> s Tureckem na společném řešení migrační krize, jehož součástí je také uzavření západobalkánské migrační trasy. </div><br/><br/><div>Premiér Sobotka později <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/projevy/projev-predsedy-vlady-v-poslanecke-snemovne-22--brezna-2016-k-situaci-v-oblasti-migrace-141708/\">prohlásil</a>: <i>„Druhou klíčovou složkou dohody (mezi EU a Tureckem - pozn. Demagog.cz) je uzavření balkánské trasy. Považuji to za jeden z úspěchů států V4.</i><i>“ </i></div><br/><br/><div>Je tedy zřejmé, že skupina V4 od počátku prosazovala uzavření balkánské trasy, k čemuž nakonec skutečně došlo i přesto, že toto řešení bylo odmítáno například <a href=\"http://www.ceskatelevize.cz/ct24/svet/1717024-summit-v-bruselu-zkomplikovaly-necekane-pozadavky-turecka\">Německem</a>. Tlak V4 tak skutečně existoval a uzavření balkánské cesty se stalo součástí <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/07-eu-turkey-meeting-statement/\">jednání</a> mezi EU a Tureckem. Výrok proto hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13410", "id": 13410}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jak známo velký vynálezce a propagátor referenda byl původně Ludvík Napoleon, později Napoleon III, který vlastně zrušil republice, dosadil sám za císaře všechno díky různým referendům.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dostupných <a href=\"http://primaplana.net/txt/varia/uhlir-napoleon3.html\">zdrojů</a> Ludvík Napoleon byl po úspěšném státním převratu potvrzen ve funkci prezidenta 20. prosince 1851 v lidovém hlasování, ve kterém se 7.5 milionu voličů vyjádřilo pro jeho setrvání ve funkci. “Prezidentská éra Ludvíka Napoleona Bonaparta byla pak završena 2. prosince 1852 slavnostním prohlášením obnovy císařství, kterého stvrdil následující plebiscit, ve kterém 8 miliónu francouzských voličů reklamě Své \"Ano\" obnovenému císařství”.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7910", "id": 7910}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Ten poslední mandát vlády na jednání Evropské rady 1. a 2. března byl dokonce schválen jednomyslně všemi přítomnými ministry za všechny 3 koaliční strany. Čili ten mandát podle koaliční smlouvy je možné označit za koaličně dohodnutý.)</i> A na straně 18 tohoto mandátu je, že předseda vlády nepodepíše fiskální kompakt.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k tomu, že tento premiérem zmíněný mandát není celý zvěřejněn (např. prostřednictvím nějakého dokumentu), není možné tento výrok reálně ověřit.<br/><br/><div>Na naši emailovou žádost o poskytnutí tohoto mandátu reagoval po čase Odbor informování o evropských záležitostech (konkrétně paní ředitelka tohoto odboru) s tím, že se nejedná o veřejný dokument. Za tuto odpověď děkujeme.</div><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5610", "id": 5610}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Vezměme si ProMoPro, kde bylo předražení v řádu o stovky milionů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Škoda v této <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=740851\">kauze</a> byla znalci při policejním vyšetřování vyčíslena na 388 356 677,57 korun. Tento výrok tedy hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7510", "id": 7510}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Když si vezmete druhé kolo senátních voleb, tak ti senátoři jsou reálně zvoleni třeba 10 % hlasů a oni pak mohou třeba měnit Ústavu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Senátní volby se konají na základě dvoukolového většinového systému, tak jak stanovuje <a href=\"http://www.senat.cz/senat/volby/zak247_1995.php\">Zákon</a> o volbách do Parlamentu ČR (§ 76). Získá-li kandidát v prvním kole senátních voleb nadpoloviční většinu hlasů (tj. 50 % hlasů + jeden hlas), ve volbách vítězí a druhé kolo se již nekoná. V případě, že tato situace nenastane, koná se druhé kolo senátních voleb, do něhož postupují dva kandidáti s nejvyšším počtem hlasům. Ve druhém kole pak vítězí ten, kdo má vyšší počet hlasů, v případě rovnosti počtu hlasů rozhodne los. <br/><div><br/><div>Zákon nestanovuje žádnou potřebnou volební účast, aby byly volební výsledky platné, proto se druhé kolo voleb dlouhodobě potýká s <a href=\"https://volby.cz/\">nízkou volební účastí</a> (průměrně okolo 20% účasti oprávněných voličů, z toho důvodu můžeme průměrně říci, že ke zvolení kandidáta do Senátu stačí 10 % hlasů). V doplňovacích volbách do Senátu je pak volební účast ještě nižší, příkladem mohou být doplňovací volby v <a href=\"https://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20140919&amp;xv=0\">Praze 10 v roce 2014</a>, kdy se ve druhém kole voleb zúčastnilo pouhých 8,75 % oprávněných voličů v tomto obvodu. Reálně tedy o <a href=\"https://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20140919&amp;xobvod=22\">senátorce</a> zvolené za tento obvod rozhodla 4,37 % voličů.  </div><br/><br/><div>V posledních volbách do Poslanecké sněmovny v roce 2013 mělo možnost jít k volbám <a href=\"https://volby.cz/pls/ps2013/ps4?xjazyk=CZ\">8 424 227</a> oprávněných voličů. Podíváme-li se na počet voličů, kteří se účastnili druhého kola senátních voleb např. v posledních <a href=\"https://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20161007&amp;xv=2\">senátních volbách v roce 2016</a>, vidíme, že platný hlas odevzdalo 424 089 voličů, což tvoří pouhých 5 % z celkové počtu voličů. </div><br/><br/><div>Co se týče změny Ústavy, <a href=\"https://www.psp.cz/docs/laws/constitution.html\">článek 9 Ústavy</a> říká, že změna Ústavy je možná pouze přijetím ústavního zákona, přičemž změna podstatných náležitostí demokratického právního státu je nepřípustná (tj. nemůže být změněno demokratické jádro Ústavy). Zároveň článek 39 Ústavy říká, že k přijetí ústavního zákona je potřeba souhlasu třípětinové většiny všech poslanců a třípětinové většiny přítomných senátorů, přičemž prezident takový zákon nemůže vetovat (článek 50 Ústavy). Senátoři tak Ústavu sami nikdy změnit nemohou. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15610", "id": 15610}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem jedno z těch doporučení (v rámci Strategie Evropa 2020 - pozn. Demagog.cz) jste nezmínil, a které je úplně zásadní, je náklad práce. To, co brzdí vytváření pracovních míst, je velmi vysoké zdanění u nás, zdanění nikoli daněmi, ale odvody z práce.    “\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská komise na základě své Strategie Evropa 2020 dává každý rok členským zemím <a href=\"http://ec.europa.eu/europe2020/europe-2020-in-your-country/ceska-republika/country-specific-recommendations/index_en.htm\">doporučení</a> (ang.), na co se ve veřejném sektoru zaměřit. Doporučení za rok 2013 směřovala na oblasti snižování veřejného deficitu rozpočtu, reformu penzí a mj. také na oblast zdanění. <br/><br/>Dle vyjádření Evropské komise má Česká republika příliš vysoké zdanění v oblasti práce. To podle Komise brzdí vytváření nových pracovních míst.  Na druhou stranu jsou daň z nemovitosti či silniční daň pod evropským průměrem. Doporučení Komise tedy směřuje především k nápravě těchto nerovností. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10710", "id": 10710}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My dokonce připravujeme ještě přitvrzení návrhu pana Plíška, tedy v návrhu pana poslance Plíška nejsou sankce...\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Milan Chovanec má patrně na mysli <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=524\">návrh</a> novely o střetu zájmů, kterou předkládala skupina poslanců TOP09, mezi nimi i zmíněný poslanec Plíšek. </p><p>Tento <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114968\">návrh</a> (.pdf) zavádí povinnost podat oznámení o majetkových poměrech do 30 dnů od nástupu výkonu veřejné funkce a rozšiřuje i předmět těchto oznámení. Stanovuje také jednotný evidenční orgán pro tato podání veřejných činitelů.</p><p>Nové sankce tento návrh nezavádí, zvyšuje však dosavadní maximální možnou pokutu za neplnění povinností z 50 na 500 tisíc korun.</p><p>Poslanec Plíšek se také <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042115.htm#r6\">přihlásil</a> k <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=637&amp;ct1=6\">pozměňovacím návrhům</a> (strana 13, blok C, body 1-3) obsaženým v usnesení ústavně právního výboru k <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=637\">vládní novele zákona</a> o zadávání veřejných zakázek. </p><p>O přípravě vlastního návrhu <a href=\"https://www.cssd.cz/media/tiskove-zpravy/riziko-stretu-zajmu-podnikajicich-ministru-chceme-resit-prislusnym-zakonem/\">hovořili</a> poslanci ČSSD již 4. března poté, co nepodpořili pozměňující návrh zákona o zadávání veřejných zakázek, kterým se firmy s více než desetiprocentním podílem členů vlády vyřazují z veřejných soutěží. </p><p><i>\"Střet zájmů chceme řešit v zákonné normě řešící primárně tuto problematiku, tedy v novele zákona o střetu zájmů, kterou budeme projednávat v příštích týdnech,\"</i> řekl k tomu předseda poslaneckého klubu ČSSD Roman Sklenák.</p><p>Ve sněmovně leží také <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=564\">vládní novela</a> zákona o střetu zájmů, která <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115382\">zavádí</a> (.pdf) centrální evidenční orgán a elektronický registr pro všechna oznámení o majetkových poměrech a zároveň zavádí řadu sankcí. Zahrnuje i povinnost podat oznámení o majtekových poměrech do 30 dnů po nástupu do funkce, kterou najdeme i ve zmíněném návrhu poslanců TOP09. Tento návrh ve sněmovně leží už od srpna 2015, v tuto chvíli je zařazen na program březnové schůze.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12810", "id": 12810}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Máme nejnižší míru chudoby v Evropské unii. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_OFFPUB/KS-SF-12-009/EN/KS-SF-12-009-EN.PDF\">statistiky</a> Eurostatu o nejnovějších dostupných datech měla Česká republika v roce 2010 nejnižší míru chudoby v Evropské unii. <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=ilc_peps01&amp;lang=en\">Podrobné zobrazení</a> statistiky říká, že to v roce 2010 bylo 14,4%. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6510", "id": 6510}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „... pan premiér by chtěl odvolat i jiné členy vlády, koneckonců jsem to od Vás slyšela. Tam jste narazil na Andreje Babiše a Pavla Bělobrádka.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">8. listopadu prohlásil premiér Sobotka mimo\njiné, že by rád vyměnil i některé členy vlády za ANO či KDU-ČSL. Tuto informaci\npřinesly například <a href=\"http://zpravy.aktualne.cz/domaci/sobotka-jmena-odvolanych-clenu-vlady-nesdelil-chce-se-nejprv/r~c066ff02a5bc11e686630025900fea04/\">Aktuálně.cz</a> nebo <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-chce-oznamit-odchod-ministru-i-jejich-nahradniky-soucasne-zaznam-z-tk/1413244\">ČTK</a>. </p>\n\n<p class=\"MsoNormal\">Dle koaliční <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">smlouvy</a>\n(.pdf, str. 31, odst. 4) jsou za ministry své strany zodpovědní její\npředsedové, proto by i jejich odvolání museli iniciovat buď Andrej Babiš, nebo\nPavel Bělobrádek. Ti ale dle <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-chysta-zmeny-ve-vlade-ano-a-lidovci-o-tom-neuvazuji/1412109\">vyjádření</a> ze 4. listopadu o odvolání svých ministrů neuvažují.</p><p class=\"MsoNormal\">V následujících týdnech se premiér Sobotka <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zahaji-bilancni-schuzky-s-cleny-vlady-150615/\">sejde</a> s jednotlivými ministry a bude s nimi bilancovat jejich činnost a plnění dosavadních závazků. Poté má v plánu setkat se i s lídry ANO a KDU-ČSL, což avizoval v dnešních <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501113\">Otázkách</a> Václava Moravce (46. minuta). </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14010", "id": 14010}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „BIS řídí premiér.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Činnost Bezpečnostní informační služby vymezuje zákon č. 153/1994 Sb., o zpravodajských službách České republiky (.pdf, dostupný ke stažení <a href=\"http://portal.gov.cz/app/zakony/zakon.jsp?page=0&amp;nr=153~2F1994&amp;rpp=15#seznam\">zde</a>). Dle § 7 tohoto zákona odpovídá za činnost zpravodajských služeb a jejich koordinaci vláda.<div> <br/><div>Rovněž podle samotného <a href=\"http://www.bis.cz/kontrola-dohled.html\">webu</a> BIS za řízení, kontrolu a koordinaci zpravodajských služeb zodpovídá vláda jako celek prostřednictvím Výbor pro zpravodajskou činnost, který je stálým pracovním orgánem Bezpečnostní rady státu. Předsedou výboru je premiér, místopředsedou ministr vnitra, členy jsou ministři zahraničí, obrany a ředitelé Bezpečnostní informační služby, Úřadu pro zahraniční styky a informace, Vojenského zpravodajství a sekce předsedy vlády. </div><br/><div>Vnější kontrola zpravodajských služeb je pak rozdělena ještě mezi Parlament, který provádí na Službami dohledovou činnost.<br/><br/>Ačkoliv premiér nepochybně hraje při kontrole a řízení výraznou roli, nedá se tvrdit, že by tyto činnosti byly pouze v jeho rukou, výrok je tedy zavádějící.<br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9710", "id": 9710}, {"autor": "Zdeněk Dvořák", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „...jižní Čechy mají nejdražší energii nebo jednu z nejdražších energií v České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Zdeňka Dvořáka hodnotíme jako nepravdivý. <br/><br/>Porovnáme-li pomocí cenového <a href=\"http://kalkulator.eru.cz/VstupniUdaje.aspx\">kalkulátoru</a>, který na svých stránkách nabízí Energetický regulační úřad, cenu elektrické energie v jednotlivých krajích v roce 2012, dospějeme k závěru, že Jihočeský kraj z hlediska cen elektrické energie není z nejdražších, spíše naopak. Ceny elektrické energie jsme srovnávali pro domácnosti s nejužívanější sazbou D02d, s jističem od 3x20A do 3x25A a s roční spotřebou 2500kWh. <br/><br/>Pro ilustraci uvádíme minimální a maximální ceny elektrické energie za rok (které se v liší dle dodavatelů) v jednotlivých územních celcích:<br/><br/>Praha (oblast PRE Distribuce) 11 718 Kč - 13 251 Kč<br/>Jihočeský kraj (oblast E.ON Distribuce) 11 909 Kč - 13 443 Kč<br/>Jihomoravský kraj (oblast E.ON Distribuce) 11 909 Kč - 13 443 Kč<br/>Severočeský kraj (oblast ČEZ Distribuce) 12 675 Kč - 14 209 Kč<br/>Severomoravský kraj (oblast ČEZ Distribuce) 12 675 Kč - 14 209 Kč<br/>Středočeský kraj (oblast ČEZ Distribuce) 12 675 Kč - 14 209 Kč<br/>Východočeský kraj (oblast ČEZ Distribuce) 12 675 Kč - 14 209 Kč<br/>Západočeský kraj (oblast ČEZ Distribuce) 12 675 Kč - 14 209 Kč<br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6710", "id": 6710}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Novináři jsou pitomci, hnůj a fekálie. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z důvodu absence fekální literatury v našich zdrojích vycházíme z definic internetového serveru <a href=\"http://cs.wikipedia.org/wiki/Hn%C5%AFj\">Wikipedia</a>. <i>\"Chlévský hnůj (nebo zkráceně hnůj) je tuhé statkové hnojivo vzniklé fermentací chlévské mrvy - směsi tuhých a tekutých výkalů hospodářských zvířat (zejména skotu) a podestýlky.\"</i><div><i><br/></i></div><div><i><br/></i><div>Volně přeloženo by se dalo říci, že hnůj tvoří zkvašené fekálie smísené se slámou či pilinami. Po krátké úvaze jsme došli k závěru, že i novináři jsou lidé a jako takoví vznikli komplikovaným biologickým procesem zahrnujícím spíše než fermentaci několik jiných úkonů s koncovkou -ce (komunikace, následná tělesná interakce, atd…) Žádný z těchto úkonů pak nevyžaduje výkaly či seno. Alespoň ne nezbytně.<br/><div><br/>Definice pokračuje takto: <i>„Dobře vyzrálý hnůj je tmavá, snadno rýpatelná hmota v povrchových vrstvách hnědočerná, ve spodních nazelenalá, která při styku se vzduchem rychle černá. Páchne slabě amoniakem.”</i> </div><br/><br/><div>Experimentálním výzkumem na katedře žurnalistiky FSS MUNI jsme zjistili, že ač některé ze zkoumaných subjektů byly výrazně tmavé (a naše evropské metodiky výzkumu je překvapily,) žádný z nich nebyl snadno rýpatelný. Rovněž ani čichová zkouška neodhalila stopy čpavku s výjimkou jednoho studenta, který se právě vrátil propocen z maratonského běhu.</div><br/><div><br/>Co se fekálií týče, argumentace je vpodstatě totožná jako v případě hnoje. Výkal, jak říká Wikipedia, je produktem vyprazdňování tlustého střeva. Nepodařilo se nám najít záznam o tom, že by na svět přišel některý žurnalista touto progresivní alternativní metodou porodu. Nemluvě o tom, že by jej šlo následně efektivně hospodářsky využít jako hnojivo.</div><br/><div><br/>Kritérium pitomosti pak posuzujeme z každodenního života. Jistě nelze říci, že by všichni novináři byli pitomci. Jak říká známé rčení, nemůžeme také srovnávat <a href=\"http://www.youtube.com/watch?v=4r7SGcA2fLE\">Hrušky</a> s jabkama.</div><br/><div><br/>Ve světle všech těchto informací jsme tedy nuceni výrok prezidenta Zemana hodnotit jako nepravdivý.<br/></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9910", "id": 9910}, {"autor": "Pavel Kováčik", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já nevím, já si myslím, že to až tak snaha sociální demokracie není (hovoří o vývoji v ÚSTRu, pozn.), vždyť zástupci, které navolil teď naposledy Senát a byli nominováni jakoby sociální demokracie, jsou pouze dva, v odvolání pana ředitele Hermana bylo potřeba 6 hlasů, čili to není až tak úplně věcí sociální demokracie, ale celkové atmosféry, celkového způsobu práce toho ústavu. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Současnými <a href=\"http://www.ustrcr.cz/cs/rada-clenove\">členy</a> Rady Ústavu pro studium totalitních režimů (dále ÚSTR) jsou Petruška Šustrová, Mgr. Lukáš Jelínek, MUDr. Naděžda Kavalírová, PhDr. Emilie Benešová, PhDr. Jan Bureš, Ph.D. a Mgr. Michal Uhl.<br/><br/>Petruška Šustrová byla Senátem <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=6&amp;IS=3970&amp;T=338#st338\">zvolena</a> 30.října 2008 na <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=48322\">návrh</a> Poslanecké sněmovny. <br/><br/>Mgr. Lukáš Jelínek, PhDr. Emilie Benešová a Mgr. Michal Uhl byli do Rady <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/prubeh?cid=pssenat_prubeh.pTabNavrhu.pageListFiltr&amp;forEach.action=prubeh&amp;forEach.value=4898\">zvoleni</a> 5. prosince 2012 na <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=66482\">návrh</a> občanských sdružení nebo jiných právnických osob. MUDr. Naděžda Kavalírová byla <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/prubeh?cid=pssenat_prubeh.pTabNavrhu.pageListFiltr&amp;forEach.action=prubeh&amp;forEach.value=4898\">zvolena</a> na <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=66482\">návrh </a>prezidenta Václava Klause. <br/><br/>PhDr. Jan Bureš Ph.D. byl <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=9&amp;IS=5023&amp;D=21.03.2013\">zvolen</a> dle 21.března 2013 na <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=67645\">návrh</a> občanských sdružení či jiných právnických osob. <br/><br/>PhDr. Jan <a href=\"http://cssd-dobris.webnode.cz/aktuality/nasi-lide/kan-str2/\">Bureš</a> kandidoval za ČSSD v roce 2010 v komunálních volbách a Mgr. Lukáš <a href=\"http://www.masarykovaakademie.cz/index.php/o-nas/predstavenstvo/predstavenstvo-mda\">Jelínek</a> je členem představenstva Masarykovy demokratické akademie, čili think-tanku české demokratické levice. <br/><br/>Dle paragrafu 9 odst. (1) písm. b) <a href=\"http://www.ustrcr.cz/cs/zakon-c-181-2007-sb\">Zákona</a> č. 181/2007 Sb. o Ústavu pro studium totalitních režimů a o Archivu bezpečnostních složek a o změně některých zákonů do působnosti Rady náleží jmenovat a odvolávat ředitele a dohlížet na jeho činnost.<br/><br/>Dle jednacího řádu je Rada \"<i>schopna  se  usnášet,  je-li  přítomna  nadpoloviční  většina  všech  jejích členů.  K  platnosti usnesení Rady je třeba souhlasu nadpoloviční většiny všech jejích členů</i>\" (čl.5, odst. 3). Hlasování o odvolání ředitele není v jednacím řádu nijak zvláštně upraveno.<br/><br/>Při odvolání ředitele Hermana 10. dubna 2013 měla Rada šest členů, k odvolání tedy stačily čtyři hlasy. Ředitel Herman byl odvolán většinou <a href=\"http://www.ustrcr.cz/data/pdf/rada/2013/jednani06-2013.pdf\">pěti </a>hlasů.<br/><br/>Na základě dostupných informací o volbě členů Rady ÚSTR a podmínkách odvolání ředitele ÚSTR hodnotíme výrok Pavla Kováčika jako zavádějící.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8410", "id": 8410}, {"autor": "František Gábor", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Dneska politik ručí za svá rozhodnutí celým svým majetkem. Za tisícikorunovou odměnu v zastupitelstvu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, politici jsou sice odpovědní za své jednání či hlasování, svým celým majetkem ale neručí.</div><div/><br/><br/><div>František Gábor vyzdvihuje změnu režimu odpovědnosti před a po rekodifikaci občanského práva, v tomto případě však k výrazné změně nedošlo. I podle předchozího občanského zákoníku <a href=\"http://www.zakonyprolidi.cz/cs/1964-40#p420\">odpovídal</a> každý za škodu, kterou způsobil porušením právní povinnosti, do této situace spadala i odpovědnost zastupitele. </div><br/><br/><div>Od nabytí účinnosti nového občanského zákoníku má zastupitel zákonem danou <a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p159\">povinnost</a> vykonávat svou funkci s nezbytnou loajalitou a potřebnými znalostmi a pečlivostí, nebo-li s péčí řádného hospodáře. Při porušení této povinnosti odpovídá zastupitel za škodu. Omezení není dáno zde a nebylo dáno ani ve \"starém\" občanském zákoníku, v obou případech tedy zastupitel mohl být \"dlužen\" až do výše svého majetku (jinak je tomu například u <a href=\"http://www.zakonyprolidi.cz/cs/2006-262#p257\">zaměstnanců</a>.) Právem žalovat zastupitele ale disponuje <a href=\"http://www.zakonyprolidi.cz/cs/2000-128#p38-6\">obec</a> či <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p17-6\">kraj</a>, ve které zastupitel působí, v takové situaci pak zastupitelé žalují sami sebe, potažmo své předchůdce, za své jednání či hlasování. Nutno je také zmínit, že v případě hlasování v kolektivním orgánu je zpravidla důsledkem dělená odpovědnost a dělená finanční náhrada.<br/><div><br/><div>Při vzniku nového občanského zákoníku se opravdu <a href=\"http://zdarsky.denik.cz/zpravy_region/zastupitele-zdaru-si-pojistili-odpovednost-za-sva-rozhodnuti-20150701.html\">šířily</a> informace, že budou zastupitelé ručit celým svým majetkem. Šlo pouze o nedorozumění v terminologii. Od 1.1. 2014 se přijetím zákona o obchodních korporacích pouze zpřísnily podmínky ručení členů statutárních orgánů obchodních korporací, mezi které obec či kraj ale <a href=\"http://www.zakonyprolidi.cz/cs/2012-90#p1\">nepatří</a>. Kromě toho ručení je institutem, kdy určitý subjekt se stává povinným plnit za jiný subjekt v případě, že by ten nemohl plnit svůj dluh sám. Odpovědnost za škodu způsobenou špatným zastupitelským rozhodnutím s tímto zdaleka nesouvisí, zastupitelé by neplnili dluhy obce, pouze by zaplatili škodu, která vznikla v důsledku jejich podílu na hlasování.</div></div></div><br/><br/><div>Druhá část výroku hovoří o odměně pro zastupitele. Pokud přistoupíme na nejméně ohodnocenou zastupitelskou pozici v krajském zastupitelstvu, dle <a href=\"http://www.zakonyprolidi.cz/cs/2003-37\">nařízení</a> vlády (příloha 2) zjistíme, že zastupitel v kraji do 600 000 obyvatel pobírá odměnu <b>až </b>3.859,- Kč měsíčně. Postupujeme-li stejně u obecního zastupitelstva (příloha 1), dojdeme k částce i menší než 299,- Kč měsíčně pro neuvolněné zastupitele obcí do 1000 obyvatel. František Gábor je však zastupitelem města Liberec, pohybuje se tedy přinejhorším v kategorii do 1.194,- Kč. Odměny zastupitelů se tedy mohou výrazně lišit. Výrok je však hodnocen jako nepravdivý především kvůli nekorektnímu vysvětlení zastupitelské odpovědnosti.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13510", "id": 13510}, {"autor": "Pavel Bém", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tak uvědomme si, že volby do Evropského parlamentu bývají takové ne příliš populární volby, lidé si jich často ani pořádně nevšimnou, v zásadě je nezajímají.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n<p>\nNa základě dat volebních výsledků hodnotíme výrok jako pravdivý. V České republice se dosud konaly dvoje volby do Evropského parlamentu, v roce <a href=\"http://volby.cz/pls/ep2004/ep11?xjazyk=CZ\" title=\"2004\" class=\"http\">2004</a> a <a href=\"http://volby.cz/pls/ep2009/ep11?xjazyk=CZ\" title=\"2009\" class=\"http\">2009</a>. Obě hlasování měla účast jen málo přes 28 %, přičemž – pro srovnání – nejnižší účast při volbách do Poslanecké sněmovny dosud byla 58% v roce <a href=\"http://volby.cz/pls/ps2002/ps2?xjazyk=CZ\" title=\"2002\" class=\"http\">2002</a>.</p>\n\n\n\n<p>\n</p>\n\n<p>\nTyto výsledky jsou ve shodě s teorií voleb druhého řádu Karlheinze Reifa a Hermanna Schmitta. <i>„V teorii voleb druhého řádu […] autoři rozdělují volby na prvořadé […], což jsou hlavní národní volby a druhořadé […], kam patří lokální a regionální volby, volby do horních komor parlamentů, prezidentské volby (v neprezidentských systémech) a volby do [Evropského parlamentu]“</i> (<a href=\"http://is.muni.cz/th/119789/fss_m/text_final_B.pdf?lang=cs\" title=\"magisterská práce\" class=\"http\">magisterská práce</a> Kateřiny Slámové, .pdf, str. 9).</p><p>Hlavní charakteristika voleb do Evropského parlamentu jako voleb druhého řádu má být:<br/>\n</p>\n\n<p>\n<i>„1) Je v nich zaznamenána nižší volební účast.<br/>\n2) Oproti prvořadým volbám je větší procento neplatných hlasů.<br/>\n3) Získávají malé strany.<br/>\n4) Vládní strany ztrácejí hlasy.<br/>\n5) Voliči při svém rozhodování méně zohledňují stranu a více se rozhodují pro osobnosti.<br/>\n6) Překračují národní hranice.<br/>\n7) Existuje vazba mezi pravidly voleb a volební účastí – s odlišností od národní tradice klesá volební účast.<br/>\n8) U [druhořadých voleb] je role volební kampaně důležitější než u [prvořadých].“</i> (tamtéž, str. 10-11)</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9010", "id": 9010}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tady bych citoval nedávný výrok německého ministra zahraničí Frank-Walter Steinmeiera, že Ukrajina do NATO nepatří. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Německý ministr zahraničí Steinmeier pro <a href=\"http://rt.com/news/208147-germany-ukraine-nato-minister/\">Der Spiegel</a> (zdroj: Reuters) 23. prosince uvedl, že je možné mít Ukrajinu jako partnera u NATO, ale nepočítá s jejím přímým členstvím. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11710", "id": 11710}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V oblasti územních plánů dáváme mnoho zjednodušení do toho zákona, například u velkých staveb, například u koridorů, které při obchvatu měst trvají a bude se muset změnit územní plán, ale podle naší novely se nebude muset změnit územní plán a bude to na výjimku právě ve stavebním zákoně a vkládáme koridory. Což zkrátí územní řízení zhruba o dva tři roky. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116231\">Novela stavebního zákona</a> (.pdf, str. 28, § 54 odst. 5) sice obsahuje <i>„nenutnost“</i> měnit územní plán v určitých případech, není to však tak jednoduché. Část územního plánu, která znemožňuje realizaci záměru, musí být krajským úřadem zrušena opatřením obecné povahy. <br/><br/>Ani potom není možno zachovat stávající <i>„porušený“</i> územní plán. Obec je povinna bez zbytečného odkladu pořídit změnu územního plánu nebo nový územní plán respektující umístění záměru, jenž vyvolal zrušení části územního plánu.<br/><div><br/>Co se týká zmíněné časové úspory, není možno dohledat veřejně dostupnou informaci, která by toto tvrzení potvrzovala, či vyvracela.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14610", "id": 14610}, {"autor": "Pavel Talíř", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika má 2. nejhustší síť (železnic - pozn. Demagog.cz) po Švýcarsku. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Lidovecký kandidát na hejtmana správně uvádí pořadí Česka v hustotě železničních tratí v porovnání s většinou států světa.<br/><br/>Hustota železniční sítě se počítá jako podíl celkové délky železnice a rozlohy státu. Tradičně se udává v kilometrech na 1000 km².<br/><p class=\"MsoNormal\"/><div>Porovnali jsme tedy sami <a href=\"https://www.cia.gov/library/publications/the-world-factbook/rankorder/2121rank.html\">data</a> z The World Factbook, kde je podle zemí uvedena pouze celková délka železnic v roce 2014. Ze stejného <a href=\"https://www.cia.gov/library/publications/the-world-factbook/rankorder/2147rank.html?countryName=Cuba&amp;countryCode=cu&amp;regionCode=ca&amp;rank=105\">zdroje</a> jsme získali i rozlohy vybraných zemí. Ministáty jsme z tabulky vyřadili. Výsledky jsou následující:<br/><br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td><b>Stát</b><br/></td><td><b>Hustota železniční sítě (km/1000 </b><b>km²</b><b>)</b></td></tr><tr><td valign=\"top\">Švýcarsko</td><td valign=\"top\">136,89</td></tr><tr><td>Česká republika<br/></td><td>122,00<br/></td></tr><tr><td>Německo<br/></td><td>121,75<br/></td></tr><tr><td>Belgie<br/></td><td>110,37<br/></td></tr></tbody></table><br/>Z výsledků vyplývá, že se Česko může pyšnit druhou nejhustší železniční sítí na světě (když pomineme státy s velmi malou rozlohou). Výrok tedy hodnotíme jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13710", "id": 13710}, {"autor": "Josef Babka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Paní starostka hovoří o videoterminálech, které povoluje ministerstvo financí. Samozřejmě ostatní hrací automaty jsou regulovány obecně závaznou vyhláškou příslušné obce, jsme v Ostravě, čili Ostrava přijala tuto vyhlášku, kdy jednotlivá území jsou pokrytá buď úplný zákaz, nebo částečný zákaz ve vyjmenovaných lokalitách.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Obecně závazná vyhláška č. <a href=\"http://www.ostrava.cz/cs/urad/pravni-predpisy/vyhlasky-statutarniho-mesta-ostravy/11-2011\">11/2011</a> určuje, že je zakázáno provozovat na veřejně přístupných místech (herny, pohostinská zařízení a další místa) výherní hrací přístroje na území městského obvodu Moravská Ostrava a Přívoz a Polanka nad Odrou, v městském obvodu Poruba pak například na ulících Hlavní třída, Alšovo náměstí, Nezvalovo náměstí.<br/><br/>Na území městských obvodů Mariánské hory a Hulváky a Vítkovice pak není omezeno provozování výherních hracích přístrojů geograficky, ale časově - je možné je provozovat pouze od 10:00 do 22:00.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7010", "id": 7010}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Např. iniciativa Vraťte nám stát a Hana Marvanová se vyjádřila, že to vysouzení peněz, které nyní musíme zaplatit, pokud chceme tyto prostředky získat zpátky, poté co jsme se nepřipojili k oné původní žalobě, bude stát třeba až 27 milionů korun. A tohle je odpovědnost, která jde za panem Miroslavem Kalouskem.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hana Marvanová za občanské sdružení Veřejnost proti korupci (součást <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpolitika%2Fvratte-nam-ukradeny-stat&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF2h7IDtPAlJgOaswMfF-9z1g_1AQ\">iniciativy</a> Vraťte nám stát) vyčíslila <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Ftrestni-oznameni-kvuli-miliardam-ve-svycarsku-miri-i-na-kalouskuv-urad-1nj-%2Fdomaci.aspx%3Fc%3DA120117_093040_domaci_kop&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEmBdO8FDT5qmdTUWWdnxrtZ8InAA\">náklady</a> za nepřipojení k soudnímu řízení na přibližně 27 milionů Kč. Veřejnost proti korupci v souvislosti s tím podalo trestní oznámení i na ministerstvo financí, které jej viní z podílu na nečinnosti. <br/><div><br/><div><div><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F256471-otaleni-v-kauze-mostecke-uhelne-prijde-cesko-na-desitky-milionu.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG49o_x0Mg5W7p7-IBVnwK801rHaA\">Novinky.cz</a> : <i>“Podle právničky Hany Marvanové, která je ve výboru sdružení, bude muset ČR kvůli podání civilní žaloby zaplatit jen na soudním poplatku 20 miliónů korun, náklady advokátní kanceláři jsou vyčísleny přibližně na sedm miliónů.” </i><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9410", "id": 9410}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Potravinářská komora přišla s návrhem, aby se zavedly registrační pokladny v restauracích a v maloobchodě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Potravinářská komora ve své <a href=\"http://www.foodnet.cz/polozka/?jmeno=TISKOV%C3%81+ZPR%C3%81VA++PK+%C4%8CR+-+Zaveden%C3%AD+prohibice+ohroz%C3%AD+poctiv%C3%A9+v%C3%BDrobce+a+pos%C3%ADl%C3%AD+%C4%8Dern%C3%BD+trh&amp;id=33923\">tiskové zprávě</a> ze dne 14. září 2012 navrhuje zavedení registračních pokladen v gastro sektoru.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6910", "id": 6910}, {"autor": "Michaela Marksová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Jedna věc je udělat nějaký plán, druhá věc je, že řada těch programů, to bylo vidět i v tom příspěvku, již celou dobu běží (v boji proti nezměstnanosti, pozn. demgagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Přehled, který by mapoval všechny aktuální programy na podporu zaměstnanosti, v současné době neexistuje. Na stránkách Úřadu práce ČR je však možné dohledat přehledy programů v současnosti probíhajících nebo již ukončených v jednotlivých krajích. Zde uvádíme např. informace o programech v <a href=\"http://portal.mpsv.cz/upcr/kp/ulk/regionalni_projekty\">Ústeckém</a> kraji, přehled realizovaných projektů z Evropského sociálního fondu (ESF) v <a href=\"http://portal.mpsv.cz/upcr/kp/kvk/evropsky_socialni_fond\">Karlovarském</a> kraji nebo příklad projektu z ESF v kraji <a href=\"http://portal.mpsv.cz/upcr/kp/jhm/odborne_praxe_v_jmk\">Jihomoravském</a>. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10510", "id": 10510}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jenom říkám, že podíváte-li se do eurozóny a do Evropské unie, tak stále ještě Česká republika patří mezi země s tou nižší nezaměstnaností (..).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministrova slova potvrzují údaje Eurostatu.</div><br/><div>Podle údajů <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_q&amp;lang=en\">Eurostatu</a> měla ČR v posledním čtvrtletí minulého roku nezaměstnanost ve výši 7,2 %. Ze 17 států eurozóny nižší míru nezaměstnanosti vykazovaly pouze 4 země, a to Lucembursko (5,1 %), Německo (5,4 %), Nizozemí (5,6 %) a Malta (6,9 %). Ze všech států evropské 27 pak byla nižší nezaměstnanost ještě v Rumunsku (6,7 %). Dá se tedy říci, že Česká republika skutečně patří mezi země s nižší mírou nezaměstnanosti.</div><br/><div>Je ale třeba dodat, že pracujeme s daty, která jsou jednak neúplná a také již nemusí být zcela aktuální. V celkové statistice Eurostatu totiž chybí údaje za 4. kvartál 2012 u 3 zemí (Řecko, Rakousko a Spojené království). </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8110", "id": 8110}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...přímá volba existuje u našich sousedů. Existuje v Rakousku, existuje na Slovensku, existuje v Polsku...“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://aktualne.centrum.cz/zahranici/evropska-unie/clanek.phtml?id=732483\">Evropě</a> nevolí přímou cestou prezidenta osm zemí: Švýcarsko, Itálie, Řecko, Německo, Maďarsko, Malta, Bosna a Hercegovina, Lotyšsko a Estonsko. Ostatní země jsou buď monarchiemi (Velké Británie, Španělsko, Nizozemsko, Belgie, Lucembursko, Lichtenštejnsko, Švédsko, Dánsko a Norsko) a nebo právě jako Karlem Schwarzenbergem zmiňované Rakousko, Polsko a Slovensko volí prezidenta v přímé volbě. Srovnání jednotlivých systému volby v těchto zemí je k dohledání <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=27723\">zde</a> (.pdf).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7610", "id": 7610}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Langer, když likvidoval Finanční policii, tak to projednal v koaliční vládě a tehdy 1. místopředseda ČSSD Sobotka 3. prosince 2006 jako opoziční politik křičel \"my chceme o tom diskutovat jako opozice\".“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, neboť Babiš naznačuje, že zrušení Finanční policie ministrem Langerem bylo jako bod projednáno v tehdejší koaliční vládě a teprve následně bylo k tomuto přistoupeno. Babiš tak naznačuje, že stejný postup měl být uplatněn i při aktuální reorganizaci policejních složek. Problém je, že vláda, která o zmíněném bodu jednala, nebyla vládou koaliční ale jednobarevným kabinetem ODS a Finanční policie nebyla řešena jako jednotlivá věc, ale jako součást větší strategie boje proti korupci, z níž toto byl jeden z řady bodů. </div><br/><br/><div>V prosinci 2006 byla v ČR <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">vláda Mirka Topolánka</a> (první ze dvou), ve které Ivan Langer byl ministrem vnitra a informatiky. Bohuslav Sobotka byl tehdy prvním místopředsedou opoziční ČSSD. Topolánkova vláda nebyla koaliční, byla tvořena poslanci za ODS a nestraníky, a nikdy nezískala důvěru sněmovny. </div><br/><br/><div>Na <a href=\"https://albatros.odok.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2006&amp;10-25\">zasedání vlády dne 25. října 2006</a> bylo přijato usnesení č. 1199, kterým byla schválena <a href=\"https://albatros.odok.cz/usneseni/usneseni_webtest.nsf/0/9C4B21C81F9FF81EC125720D002B731E/$FILE/uv061025.1199.doc\">Strategie vlády v boji proti korupci na období let 2006 až 2011</a>. Ta ve svém bodě II. b. \"<i>ukládá ministru vnitra a informatiky vytvořit do 31. prosince 2006 podmínky pro personální a technické posílení specializovaných útvarů Policie České republiky odpovědných za boj proti korupci</i>.\" </div><br/><br/><div>V dokumentu <a href=\"http://www.korupce.cz/assets/protikorupcni-strategie-vlady/na-leta-2006-az-2011/Zprava-o-plneni-Strategie2006-2007.pdf\">Zpráva o plnění úkolů Strategie vlády v boji proti korupci za období let 2006 až 2007</a> se zrušení Útvaru odhalování nelegálních výnosů a daňové kriminality (neboli Finanční policie) uvádí jako jeden z bodů úspěšného splnění tohoto zadaného úkolu. Zpětně tedy lze říci, že vládní protikorupční strategie na vládě projednávána byla, ne však její konkrétní bod, totiž zrušení finanční policie. </div><br/><br/>Ve svém odkazu na Sobotku Babiš nejspíš mluví o jeho vystoupení v Otázkách Václava Moravce 3. prosince 2006. Na toto vystoupení upozorňoval již ve svém <a href=\"https://www.facebook.com/AndrejBabis/posts/782764165193563\">facebookovém příspěvku</a> z 11. června. Sobotka <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/206411030511203-otazky-vaclava-moravce-2-cast/\">v tomto vystoupení</a> (v čase 9:57) říká: \"<i>pokud pan ministr Langer některé věci, jako třeba reorganizace tajných služeb uvažovaná, nebo zrušení finanční policie, nejprve začne projednávat na úrovni vlády a realizovat, a teprve potom o tom začne jednat s opozicí, ve které nyní je sociální demokracie, tak si myslím, že je to špatně...</i><b>\" </b><br/><div><br/><div>Pokud tedy budeme tvrzení Andreje Babiše, že tehdy Bohuslav Sobotka \"<i>křičel my chceme o tom diskutovat jako opozice</i>\" považovat za parafrázi, lze tuto část jeho tvrzení označit za pravdivou. <br/></div><br/><div>Kromě tohoto bodu však Babiš celkově zavádí tvrzením, že Langer předložil zrušení Finanční policie do koaliční vlády a teprve následně se ji jal rozpustit, protože naznačuje, že situace by měla být přenositelná na aktuální situaci. Vychází ovšem z nekorektního popisu stavu roku 2006.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13210", "id": 13210}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jsme bojovali do poslední chvíle o to, aby ta deklarace nebyla pouhá deklarace, ale aby to byl smluvní závazek SRN. A že tam budou státní hranice. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Poslanci KSČM navrhli k usnesení Poslanecké sněmovny týkající se Česko-německé deklarace 2 návrhy. Návrh poslaneckého klubu, který předložil poslanec Exner, obsahoval ustanovení týkající se státních hranic i právní povahy deklarace. Avšak zatímco v případě státních hranic návrh odpovídá výroku poslance Filipa, ustanovení týkající se právní povahy jsou s jeho výrokem v rozporu, neboť Exnerův návrh nechtěl přiznat Česko-německé deklaraci právní závaznost a zároveň nechtěl deklaraci vůbec přijmout. Výrok proto hodnotíme jako nepravdivý.</div><br/><div>Česko-německá deklarace o vzájemných vztazích a budoucím rozvoji byla <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/historie_a_osobnosti_ceske_diplomacie/druha_svetova_valka_a_jeji_dusledky/cesko_nemecka_deklarace_o_vzajemnych.html\">podepsána</a> 21. ledna 1997 hlavou vlád a ministry zahraničních věcí České republiky a Německa. Poslanecká sněmovna o deklaraci jednala od 11. února do 14. února 1997, výsledkem bylo <a href=\"http://www.psp.cz/eknih/1996ps/usneseni/u0221.htm\">usnesení</a> vyjadřující s deklarací souhlas. Senát vyslovil <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=30195\">souhlas</a> s deklarací 5. března 1997.</div><br/><div>Co se týče návrhů KSČM k Česko-německé deklaraci, poslanci KSČM předložili celkem 2 návrhy na vydání usnesení Poslanecké sněmovny. První z nich od poslance Exnera, který tento návrh přednesl jménem poslaneckého klubu KSČM, <a href=\"http://www.psp.cz/eknih/1996ps/stenprot/008schuz/s008072.htm\">obsahoval</a> požadavek vyslovit nesouhlas s Česko-německou deklarací. Kromě toho požadoval vydat prohlášení, které uznává územní celistvost a státní hranice České republiky jako nezpochybnitelné. Důvodem pro zařazení tohoto ustanovení bylo finální znění deklarace, které obsahovalo pouze spojení \"stávající hranice\".</div><br/><div>Návrh poslance Exnera dále požadoval, aby Česko-německá deklarace nebyla považována za mezinárodní smlouvu ve smyslu Vídeňské úmluvy o smluvním právu. Toto ustanovení reagovalo na předchozí <a href=\"http://www.psp.cz/eknih/1996ps/stenprot/008schuz/s008068.htm#r1\">dotaz</a> poslance Melčáka vůči ministru zahraničních věcí Zieleniecovi na podřazení deklarace pod Vídeňskou úmluvu o smluvním právu. Pokud by se Česko-německá deklarace stala mezinárodní smlouvou, stala by se právně závaznou pro obě strany, naopak při zachování formy deklarace by právní závaznost neměla.</div><br/><div>Druhý návrh poslance Filipa se nevyjadřuje k vyslovení souhlasu či nesouhlasu s Česko-německou deklarací, pouze <a href=\"http://www.psp.cz/eknih/1996ps/stenprot/008schuz/s008073.htm\">souhlasí</a> s návrhem poslance Exnera a přidává mj. bod o postavení Dekretů jako nedílné součásti právního řádu. Návrhy poslanců Exnera (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=8368\">hlasování</a> 167-173) i Filipa (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=8380\">hlasování</a> 179-181) však i přes podporu poslanců KSČM nebyly Poslaneckou sněmovnou přijaty.</div><br/><div>KSČM tedy při jednání o Česko-německé deklaraci předložila návrhy, které požadovaly mj. vydání prohlášení o nezpochybnitelnosti územní celistvosti a státních hranic České republiky, tato část výroku poslance Filipa je tedy pravdivá. KSČM však zároveň požadovala nepřijetí Česko-německé deklarace a nezařazení Česko-německé deklarace do režimu mezinárodních smluv, což je v rozporu s tvrzením poslance Filipa, výrok je proto nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14310", "id": 14310}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Mě na to upozornil server Demagog.cz, který upozornil, že váš výrok byl nepravdivý.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">V předvolební debatě na TV Prima 23. ledna 2018 řekl Jiří\nDrahoš toto: „<i>V roce 1999 při kosovské krizi jste vy řekl, že tento stát\nmůže přijmout 5000 kosovských Balkánců</i>.” Server Demagog.cz skutečně tento\nvýrok označil za <a href=\"https://demagog.cz/diskuze/cesko-hleda-prezidenta\">nepravdivý</a>,\na to z toho důvodu, že výrok nepronesl Miloš Zeman coby tehdejší premiér, ale\nvyřkl jej jeho ministr zahraničí Jan Kavan.</p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16410", "id": 16410}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A pokud jde o rušení politických stran. Víte, to se pokusili například v Turecku a Evropský soud pro lidská práva potom judikoval, že turecká republika musí obnovit činnost komunistické strany a dokonce dostali odškodnění 3 miliony euro jako zadostiučinění ti turečtí komunisté.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Vojtěch Filip patrně hovoří o <a href=\"http://en.wikipedia.org/wiki/United_Communist_Party_of_Turkey\">Sjednocené komunistické straně Turecka</a> (TBKP). Ta była v roce 1991 rozpuštěna rozhodnutím tureckého Ústavního soudu. Evropský soud pro lidská práva (ECHR) však ve svém <a href=\"http://www.pravnickeforum.cz/dokument/nahled-dokumentu/doc-d33014v42180p1-sjednocena-komunisticka-strana-turecka-proti-turecku/?query=%20$type=10\">rozhodnutí</a> z ledna 1998 (plné znění rozhodnutí anglicky <a href=\"http://hudoc.echr.coe.int/sites/eng/pages/search.aspx?i=001-58128\">zde</a>) shledal toto rozpuštění v rozporu s <a href=\"http://www.echr.coe.int/Documents/Convention_CES.pdf\">Evropskou úmluvou o ochraně lidských práv</a>, konkrétně s článkem 11 o svobodě shromažďování a sdružování a zúčastněným stranám přiznal odškodné ve výši 120 000 francouzských franků (podle historického <a href=\"http://www.kurzy.cz/kurzy-men/kurzy.asp?A=H&amp;KM=FRF&amp;D1=1.1.1998&amp;D2=30.1.1998&amp;I=1\">kurzu</a> přibližně 700 tisíc korun). Ostatní nároky byly soudem zamítnuty, odškodnění tedy zdaleka nečinilo 3 miliony euro, jak tvrdí Vojtěch Filip.</p><p>Kvůli nadhodnocené částce odškodnění hodnotíme výrok jako zavádějící.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9110", "id": 9110}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „\"Stovky miliard (pozn. v podobě dotačních plateb) se rozdělují především na ministerstvech.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\">Obě části tvrzení Lubomíra Zaorálka o výši i místě přerozdělení dotačních plateb jsou podle informací z měsíční monitorovací zprávy za duben 2012 pravdivé.<div><br/><div>Alokovaná částka pro Českou republiku pro finanční období 2007-2013 je podle nejaktuálnější <a href=\"http://www.strukturalni-fondy.cz/getdoc/685c5b61-1eaa-4da6-b1aa-0fcacf0fa361/MMZ---duben-2012\">monitorovací zprávy</a>(.pdf) 778,5 miliardy korun, což potvrzuje Zaorálkův výrok o stovkách miliard. Z této celkové částky bylo zatím přiděleno 333,8 mld.</div><br/><div>Informaci o přerozdělování financí na jednotlivých ministerstvech potvrzují opět webové stránky strukturalni-fondy.cz zřízené Ministerstvem pro místní rozvoj a Národním orgánem pro koordinaci. Podle tabulky <a href=\"http://http://www.strukturalni-fondy.cz/getdoc/685c5b61-1eaa-4da6-b1aa-0fcacf0fa361/MMZ---duben-2012\">monitorovací zprávy</a>(.pdf) na straně 6 jsou všechny tématické Operační programy přerozdělovány na ministerstvech. Právě tématické OP tvoří 80,1% čerpaných evropských dotací.</div><br/><div>název\t\t\t\t\t\tŘídící orgán\t\tPodíl v %<br/>OP Doprava\t\t\t\t\tMD\t\t\t\t21,8<br/>OP Životní prostředí\t\t\t\tMŽP \t\t\t\t18,4<br/>OP Podnikání a inovace  \t\t\tMPO \t\t\t11,7<br/>OP Výzkum a vývoj pro inovace \t\tMŠMT\t\t\t 7,7<br/>Vzdělávání pro konkurenceschopnost \tMŠMT \t\t\t 6,8<br/>OP Lidské zdroje a zaměstnanost \tMPSV \t\t\t 6,9<br/>Integrovaný OP \t\t\t\t\tMMR\t\t\t\t 6,1<br/>OP Technická pomoc\t\t\t \tMMR \t\t\t 0,7<br/></div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6110", "id": 6110}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jakmile byl například ministr financí Ivo Svoboda jen podezřelý z nezákonných machinací okamžitě jsem ho z vlády odvolal.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý. Oficiální oznámení o <a href=\"http://zpravy.idnes.cz/zeman-cinitel-podezrely-z-trestneho-cinu-musi-nest-odpovednost-p8z-/domaci.aspx?c=990715_142455_domaci_itu\">obvinění</a> bylo tehdejšímu ministru Svobodovi doručeno  14. července 1999 .Svoboda byl z funkce <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/ivo-svoboda--38711/\">odvolán</a> dne 20. července 1999. Podle mediálních <a href=\"http://ekonomika.idnes.cz/jmena-svobody-i-snopkove-ve-spise-o-krachu-liberty-opravdu-figuruji-1gf-/ekonomika.aspx?c=981204_221002_ekonomika_luk\">zpráv</a> bylo ale jméno ministra spojeno s vyšetřovacím spisem již od 6. prosince 1998. Na základě těchto informací hodnotíme výrok jako nepravdivý.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7410", "id": 7410}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „celkové HDP [Kypru] je jen 0,2% HDP eurozóny“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Zuzany Roithové hodnotíme na základě dat získaných ze statistiky na serveru Eurostat jako pravdivý.<br/><br/>V této <a href=\"http://epp.eurostat.ec.europa.eu/tgm/refreshTableAction.do;jsessionid=9ea7d07e30da340e4acac1c549588739ac19a5692aa2.e34MbxeSahmMa40LbNiMbxaMbNaPe0?tab=table&amp;plugin=1&amp;pcode=tec00001&amp;language=en\">statistice</a> je HDP vyjádřen v milionech eur za jednotlivá léta. V roce 2012 činilo HDP eurozóny 9 487 372.5  milionů euro. Ve stejném roce bylo HDP Kypru 17 886.8 milionů euro.<br/>Na základě výpočtu zjistíme, že HDP Kypru tvoří přibližně 0,2% celkového HDP eurozóny.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8510", "id": 8510}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zrovna Dopravní podnik zveřejňuje od roku 2013 úplně všechny smlouvy na internetu (...). Poslední smlouva je tam ze září 2014. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť na webu Dopravního podniku města Prahy lze skutečně najít uzavírané smlouvy. O tom, že Dopravní podnik v minulosti smlouvy zveřejňovat přestal, informoval na jaře letošního roku server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fdomaci.ihned.cz%2Fc1-61907910-prazsky-dopravni-podnik-v-tichosti-prestal-na-svem-webu-zverejnovat-zakazky-i-smlouvy&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGHEV3k7YxtFZqz_0UZZ4qCaWU1zA\">iHned.cz</a>. Nyní je však již smlouvy opět možno zpětně dohledat. Ty <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.dpp.cz%2Fzverejnene-smlouvy%2Fsmlouvy-za-1-pololeti-2013%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE-3fwmcyKBEViGgA2ZHDmQqT6IyA\">nejstarší</a> pocházejí z února 2013 a poslední smlouva byla <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.dpp.cz%2Fzverejnene-smlouvy%2Fsmlouvy-za-2-pololeti-2014%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEgMpIVxofxsjXsXCfbjYI5T6--uA\">zveřejněna</a> 26. září 2014. Některé další informace lze nalézt v sekci <a href=\"http://www.dpp.cz/zadosti-o-povinne-poskytovane-informace-dle-zakona-c-106-1999-sb/\">Odpovědi na žádosti o informace podle zákona č. 106/1999 Sb</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11410", "id": 11410}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Například při žádosti o občanský průkaz musejí lidé znovu přinést originál rodného listu a další doklady. Proč, když je stát už v databázích má?“\n    </p>", "oduvodneni": "<div class=\"explanation\">Alexandra Udženija si pravděpodobně plete vydání nového občanského průkazu a vydání prvního občanského průkazu. V případě vydání <a href=\"http://www.mvcr.cz/clanek/osobni-doklady-642319.aspx\">nového občanského průkazu</a> totiž není nutné předkládat rodný list, nýbrž stačí doložit svou totožnost dosavadním občanským průkazem. <br/><div><br/><div>Rodný list v tomto případě předkládá pouze občan, kterému byl vydán občanský průkaz bez strojově čitelných údajů bezprostředně po nabytí státního občanství udělením, nebo občan, jehož dosavadní občanský průkaz již pozbyl platnosti. V případě vydání občanského průkazu bez strojově čitelných údajů se navíc musí předložit pouze dvě fotografie a vyplněná žádost. <br/><div><br/><div>K vydání <a href=\"http://www.mvcr.cz/clanek/osobni-doklady-642319.aspx\">prvního občanského průkazu</a> občanovi s trvalým pobytem na území ČR naopak rodný list potřebný je. Různé další doklady se předkládají ve specifických případech, například v případě omezení svéprávnosti. </div><br/><div><br/>Stát, respektive ministerstvo vnitra, by údaje o občanech měl mít zaznamenané v <a href=\"http://www.szrcr.cz/registr-obyvatel\">Registru obyvatel</a>. V tomto registru jsou mimo jiné informace o všech občanech České republiky. Kromě jiného například jména, data narození a úmrtí, adresy a čísla elektronicky čitelných identifikačních dokladů. </div><br/><div><br/>Přestože stát tyto informace má, musí žadatel o první nebo nový občanský průkaz prokázat svou totožnost. K tomu slouží právě rodný list nebo dosavadní občanský průkaz. Výrok proto hodnotíme jako zavádějící. <br/></div></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14810", "id": 14810}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Máme 104 tisíc volných pracovních míst.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle statistiky Úřadu práce ČR ze 2. čtvrtletí se počet volných pracovních míst podle profese pohyboval na čísle <a href=\"http://portal.mpsv.cz/sz/stat/trh/?_piref37_1298287_37_241130_241130.next_page=%2Findex.do&amp;_piref37_1298287_37_241130_241130.statse=2000000000011&amp;_piref37_1298287_37_241130_241130.statsk=2000000000016&amp;_piref37_1298287_37_241130_241130.send=send&amp;_piref37_1298287_37_241130_241130.stat=2000000000089&amp;_piref37_1298287_37_241130_241130.obdobi=2&amp;_piref37_1298287_37_241130_241130.rok=2015&amp;_piref37_1298287_37_241130_241130.uzemi=1000&amp;ok=Vybrat\">96 983 míst</a>. Jedná se o statistiku z 8. září. <br/><br/><div>K 31. srpnu 2015, kdy byla naposledy vydána statistika <i>Struktura uchazečů o zaměstnání</i>,<i> </i>bylo evidováno <a href=\"https://www.dropbox.com/s/pgzua8ujohicmt4/Struktura%20voln%C3%BDch%20m%C3%ADst%20k%2031.%20srpnu%202015.xls?dl=0\">103 768</a> volných míst. </div><br/><br/><div>Celý dokument Úřadu práce ke statistice je možné stáhnout <a href=\"https://portal.mpsv.cz/portalssz/download/getfile.do?filename=vmp20151004_htm.zip&amp;_lang=cs_CZ\">zde</a>, případně se podívat na měsíční statistiku a další informace <a href=\"https://portal.mpsv.cz/sz/download\">na webových stránkách</a> Úřadu práce ČR.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12110", "id": 12110}, {"autor": "Martin Major", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Druhým důvodem, proč je ekonomika města taková, je nový zákon o rozpočtovém určení daní. Město skrze něj přišlo každoročně o zhruba sto padesát milionů korun. Když tyto peníze sečtete za období od změny zákona, téměř se to rovná výši dluhu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výše dluhu města Olomouc je v tomto roce podle <a href=\"https://www.olomouc.eu/administrace/action/usneseni_zmo_priloha.php?cesta=RmlsZXMvTsOhdnJoIHN0xZllZG7Em2RvYsOpaG8gcm96cG/EjXRvdsOpaG8gdsO9aGxlZHUgMjAxNS0xNiB2xI0gIHNrdXQgMjAxMyAgcG8gUk1PLnhscw%%&amp;id=2014041514282428700016879&amp;den=20140505&amp;stav=upravene\">materiálů města</a> (.xls, záložka Zadluženost) <b>2,25</b> miliardy korun. Změna RUD, o níž Major mluví (mimo jiné ji zmiňuje v dalším výroku v souvislosti s kompenzacemi), platí od <a href=\"http://www.zakonyprolidi.cz/cs/2007-377\">roku 2008</a> (další novela zákona, která měnila příjmy obcí, se Olomouce již téměř nedotkla). V tomto roce byla podle <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2008.cs.pdf\">výroční zprávy</a> (s. 20) města zadluženost ve výši <b>865</b> milionů.</div><br/><br/><div>Během tohoto období se tedy město zadlužilo o <b>1,385</b> mld. Kč.</div><br/><br/><div><b>I kdyby</b> město přišlo o Majorem zmíněnou výši každoročně (tedy za období 7 let), šlo by o cca <b>1,05</b> miliardy Kč. Dodáme také, že Major sám (byť se odchyluje ve výši) popisuje, že vláda České republiky poskytla Olomouci (viz další výrok) částku <b>čtvrt miliardy</b> jako <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/6F92D8044A0D1195C125756700272CB7/$FILE/1203%20uv071022.1203.pdf\">jednorázovou kompenzaci</a> (.pdf) za dopady změny v RUD. Reálně tak podle Majorových čísel jde o ztrátu <b>800</b> milionů, což se ovšem nerovná (ani téměř) výši dluhu. Rozdíl mezi výpadkem daní z RUD a celkovým zadlužením města činí <b>585 milionů korun</b>.</div><br/><br/><div>Odůvodnění tohoto výroku bere v potaz čísla, jež uvádí Martin Major, a porovnává je s výší zadlužení v roce, kdy byla přijata novela RUD, se současným stavem zadlužení. Současně bereme v potaz vyjádření primátora o zisku kompenzace od vlády ČR. </div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11210", "id": 11210}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ve zdravotnictví, tam je důležité se ubránit tomu, co znovu čtu v těch programech politických stran, kde se znova mluví o poplatcích. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako pravdivý, protože byť strany explicitně ve svých programech o zavádění poplatků nemluví, teze o možném zvyšování spoluúčasti doprovázejí v případě KDU-ČSL a TOP 09 i veřejná prohlášení, která zavádění poplatků připouštějí. Lubomír Zaorálek má tedy de facto pravdu, že se o dané věci opětovně mluví, i když strany v programech nemají přímo uvedeno, že chtějí poplatky zavádět.</p><p class=\"MsoNormal\" style=\"\">Ze současných sněmovních\nstran mají v programu odmítání veškerých poplatků za zdravotnictví sociální demokraté a komunisté. <a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\">ČSSD uvádí</a> opakovaně <i>„žádné nové poplatky“</i>. S poplatky nepočítá ani <a href=\"http://volby.kscm.cz/volebni-program\">program KSČM</a>.</p><p class=\"MsoNormal\"><a href=\"https://www.kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx\">KDU-ČSL</a> naopak o\nspoluúčasti pacientů hovoří jako o jednom z možných zdrojů pro lepší\nfinancování zdravotnictví. Patřila by mezi ně část výnosů z prodeje\ntabákových a alkoholických produktů, která by šla na preventivní programy, nebo\nprávě spoluúčast. Přímo o poplatcích program nepíše, nicméně z rozhovoru šéfa strany Pavla Bělobrádka pro <a href=\"http://www.zdravotnickydenik.cz/2017/01/pavel-belobradek-spoluucast-ano-ale-citlive-vuci-k-tem-kteri-maji-nizke-prijmy-a-peci-nezneuzivaji/\">Zdravotnický deník</a> plyne, že by KDU-ČSL uvažovala o poplatku za hospitalizaci (tj. za pobyt v nemocnici) s tím, že by byly nastaveny limity za délku pobytu.</p><p class=\"MsoNormal\"><a href=\"https://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2017/2-socialne-soudrzna-spolecnost-22527.html#zdr\">TOP 09</a> ve svém programu\nse spoluúčastí počítá. Jako příklad však uvádí možnost „<i>komerčního připojištění\nna nezdravotnické, tzv. hotelové služby (veškeré služby, spojené s pobytem\npacienta v rámci hospitalizace mimo přímou léčbu – náklady na lůžko, stravu\natd.) nebo na nadstandardní zdravotnické materiály či výkony, které jsou mimo\ndefinovaný nárok</i>.“ Přímo o poplatcích tedy nemluví, nicméně zdravotnický expert strany a bývalý ministr zdravotnictví <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2196076-strany-zvazuji-poplatek-za-pobyt-v-nemocnici-i-moznost-priplatit-si-za-lepsi-lecbu\">Leoš Heger</a> pro Českou televizi připustil (stejně jako Bělobrádek) znovuzavedení poplatku za pobyt v nemocnici. Uvedl: „<i>My bychom byli pro to, zavést znovu poplatek za hospitalizaci, který by kompenzoval náklady na hotelové služby a zejména na stravu, ale v míře rozumně sociálně zastropované.</i>“</p>\n\n<p class=\"MsoNormal\"><a href=\"https://www.anobudelip.cz/file/edee/2017/09/ano_volebni-program_a5_new.pdf\">ANO</a> vyšší spoluúčast\ntaké neodmítá. V samotném programu však není příliš jasně vymezen názor na\ntoto téma - snad kromě poznámky o zvyšování důchodů, kde můžeme nalézt ujištění,\nže nechtějí zdravotnictví privatizovat nebo potají zvyšovat\nspoluúčast pacientů. </p><p class=\"MsoNormal\">ODS <a href=\"http://www.ods.cz/volby2017/program/zdravotnictvi\">ve svém programu</a> uvádí, že prosadí možnost připlatit si za kvalitnější metodu výkonu, materiál nebo operatéra (tj. nadstandard). Člověk by mohl dobrovolně platit za rozdíl mezi základní péčí, která je dostupná všem, a touto možností. Poplatky občanští demokraté nezmiňují.</p><p class=\"MsoNormal\"><a href=\"http://www.spd.cz/program\">SPD</a> pak ve svém\nprogramu o spoluúčasti nebo poplatcích nemluví vůbec. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15310", "id": 15310}, {"autor": "Hynek Fajmon", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „\"(...) současné infrastrukturní projekty není EU schopna řádně a včas dokončovat.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Uvedený výrok Hynka Fajmona hodnotíme na základě sdělení uveřejněných na EUR-Lexu jako pravdivý.<div>   <div>Sama Komise ve <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2011:0660:FIN:CS:HTML\">sdělení Evropskému parlamentu, Radě, Evropskému hospodářskému a sociálnímu výboru a Výboru regionů</a> přiznává, že navzdory poskytování grantů v odvětví dopravy, energetiky a telekomunikací, je řada stěžejních infrastrukturních projektů zpožděna. Jako hlavní důvod Komise označuje nedostatek investic, což se snaží <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2011:0662:FIN:CS:PDF\">řešit</a> (pdf.) pomocí znovusjednocení poskytování finanční pomoci v rámci EU.</div><br/><div>Ve své <a href=\"http://eur-lex.europa.eu/Notice.do?mode=dbl&amp;lang=cs&amp;ihmlang=cs&amp;lng1=cs,en&amp;lng2=cs,da,de,el,en,es,et,fi,fr,hu,it,lt,lv,nl,pl,pt,sk,sl,sv,&amp;val=440917:cs&amp;page=\">zprávě</a> z roku 2007 Komise například uvádí, že 20 z 32 (energetických) projektů evropského významu se potýká se zpožděním. 12 z těchto 20 projektů je opožděno o 1 až 2 roky, 8 z nich o více než 3 roky. Žádná zpoždění nejsou hlášena pouze u 12 z uvedených 32 projektů evropského významu (37 %) a jen 5 z nich je zcela nebo prakticky dokončeno. Část jednoho projektu rovněž čeká na uskutečnění jiné části více než 10 let. Dva projekty jsou ve stádiu částečné rozestavěnosti.</div><br/><div><div><p><br/></p><p><br/></p></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6010", "id": 6010}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jinými slovy pokud komunisté říkají, že nemají na tuto specializaci nikoho jiného, a pokud jsem dokonce četl i názory jiných poslaneckých klubů, že se bezesporu pan Ondráček osvědčil jako odborník...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý, protože zástupci třech poslaneckých\nklubů mimo KSČM nezpochybnili erudici Zdeňka Ondráčka, i když se důrazně\nvymezili proti jeho volbě z důvodu jeho minulosti.</p><p class=\"MsoNormal\">Předseda poslaneckého klubu KSČM Pavel Kováčik skutečně uvedl v pořadu\nČT <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030501217/\">Otázky\nVáclava Moravce</a>, že KSČM<i> </i>(na\npozici předsedy komise pro kontrolu GIBS, pozn. Demagog.cz)<i> </i>nemá nikoho jiného.</p><p class=\"MsoNormal\">Proti volbě Zdeňka Ondráčka do čela komise pro kontrolu GIBS se\nvyjádřili zástupci všech stran v Poslanecké sněmovně kromě KSČM (<a href=\"https://www.irozhlas.cz/zpravy-domov/zdenek-ondracek-kscm-snemovna-komise-gibs_1712191507_ako\">ČSSD</a>,\n<a href=\"http://www.ceskatelevize.cz/ct24/domaci/2323696-komuniste-na-ondrackovi-trvaji-do-cela-komise-na-kontrolu-gibs-je-podle-nich-idealni\">Piráti</a>,\n<a href=\"http://www.ceskatelevize.cz/ct24/domaci/2323696-komuniste-na-ondrackovi-trvaji-do-cela-komise-na-kontrolu-gibs-je-podle-nich-idealni\">KDU-ČSL</a>,\n<a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/ondracka-na-predsedu-komise-dohlizejici-na-gibs-nepodporime-pouze-jako-radoveho-clena-rika-jana-cernochova--1773400\">ODS</a>,\n<a href=\"http://www.ceskatelevize.cz/ct24/domaci/2333764-poslanci-nezvolili-ondracka-sefem-komise-pro-kontrolu-gibs-na-nbu-dohledne-rozner\">STAN</a>,\n<a href=\"http://www.ceskatelevize.cz/ct24/domaci/2323696-komuniste-na-ondrackovi-trvaji-do-cela-komise-na-kontrolu-gibs-je-podle-nich-idealni\">TOP09</a>).\n<a href=\"http://www.ceskenoviny.cz/zpravy/klub-kscm-nechce-ustoupit-od-nominace-ondracka-do-komise-k-gibs/1558767\">SPD</a>\npodle slov svého předsedy považuje jeho nominaci za nešťastnou. Z hnutí ANO\n<a href=\"https://www.irozhlas.cz/zpravy-domov/zdenek-ondracek-kscm-snemovna-komise-gibs_1712191507_ako\">se\nvyjádřil předseda Andrej Babiš</a>, který je proti Ondráčkově nominaci.</p><p>Pokud jde o odbornou erudici Zdeňka Ondráčka, tak kromě KSČM se k ní\nvyjádřili i zástupci ODS, KDU-ČSL a STAN.</p><p>Za ODS to byla poslankyně Jana Černochová v <a href=\"http://prehravac.rozhlas.cz/audio/3957499\">ČRo Radiožurnál</a>: <i>„Na druhou\nstranu musím říct, že z hlediska odbornosti pana Ondráčka, ať už jeho působení\nna ÚOOZ nebo i co jsem měla s ním zkušenost z minulého volebního období, (…) tak\nv hodně otázkách jsem se s ním shodovala, co se týče nedostatečného vybavení,\nco se týče nedostatečného ohodnocení a nějakých návrhů změn. Takže já pana\nOndráčka rozhodně nepovažuji za člověka, který by mentálně, vzdělanostně,\nzkušenostně neměl na to vést takovouto komisi.“</i></p><p>Za KDU-ČSL se vyjádřil <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/004schuz/s004030.htm#r5\">Jan Bartošek</a> při jednání ve Sněmovně :  <i>„(…) </i><i>opět nezpochybňuji profesní erudici pana poslance Ondráčka - klub\nKDU-ČSL nebude volit vašeho nominanta</i><i>“</i><i> </i>(Z. Ondráčka, pozn.\nDemagog.cz).</p><p>\n\n\n\n\n\n\n\n\n\n</p><p style=\"\">Konečně, za STAN <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/004schuz/s004028.htm#r20\">Vít Rakušan</a>, opět ve Sněmovně: <i>„</i><i>Já opravdu\nnezpochybňuji, že je to policista s velkou zkušeností a jistě i profesními\nvýsledky. Ale jsme v roce 2017, jsme tady 28 let po sametové revoluci a\nmyslím si, že stále ještě nenazrála doba na to, aby se předsedou takovéto\ndůležité komise stal člověk, který s obuškem v ruce vystupoval\nv roce 1989 proti demonstrantům.“</i></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16010", "id": 16010}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Existuje zatím jeden jediný autoritativní názor (na cenu zakázky CASA, pozn.) a to je cenová kalkulace letectva Armády České republiky, kterou potvrdilo ministerstvo obrany. Všechno ostatní jsou jen subjektivní názory. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Cenová kalkulace, o které hovoří Miroslav Kalousek ani informace o její \nexistenci, bohužel nejsou ve veřejně dostupných zdrojích dohledatelné.<br/>\n<br/>\nVe veřejných zdrojích lze dohledat informace o znaleckém posudku, věnujícím se ceně nakoupených letadel CASA C-295M, zpracovaném firmou <a href=\"http://www.american-appraisal.cz/news/article/43/\">American Appraisal</a> na základě ustanovení Policií ČR. Dle informací na stránkách firmy jde o posudek \"<i>vyjadřující náš názor na stanovení ceny obvyklé letounů CASA C 295M, směněných L159 a k některým \notázkám spojeným s nákupem těchto letounů Armádou ČR prostřednictvím \nministerstva obrany a společnosti OMNIPOL od společnosti EADS CASA\"</i>. Posudek není v současné době veřejně dostupný. Dostupné zdroje v médiích uvádějí, že posudek hovořil o škodě 650 milionů kč (viz. např. zprávy na serverech <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=749125\">aktuálně.cz</a>, <a href=\"http://zpravy.e15.cz/domaci/politika/omnipol-letadla-casa-nebyla-predrazena-posudek-je-zavadejici-774984\">e15</a>, <a href=\"http://ekonom.ihned.cz/c1-56249160-nove-kladivo-na-statni-zakazky\">ekonom</a> a další).  <br/>\n<br/>\n<a href=\"http://www.nku.cz/assets/media/informace-10-10.pdf\">Zpráva</a> (.pdf) Národního kontrolního úřadu z roku 2010, která informuje o výsledcích kontroly vynakládání peněžních prostředků, určených na pořizování vybrané techniky, mj. letadel CASA-C295M Armády ČR, hovoří o několika problémech, spojených s nákupem uvedených letadel - např. o nesouladu realizovaných nákupů s koncepčními plány, armádě nevyhovující technické povaze letadel, rozložení veřejné zakázky na dodávku letadel a poskytnutí servisu takovým způsobem, že ministerstvo obrany obešlo vládou stanovený limit finančních prostředků - servisní náklady nezahrnulo do tohoto limitu. <br/>Zpráva však neposuzuje, zda byla cena nakoupených letadel předražená vzhledem k určité obvyklé ceně, ale zmiňuje skutečnost, že původně byl plánován tzv. barterový obchod, tzn. výměna bez vynaložení prostředků státního rozpočtu (původně se mělo jednat o výměnu 1-2 bitevníků L-159 za 1 letoun CASA-C259M). Posléze bylo od tohoto postupu upuštěno a transakce spočívala v nákupu tří letadel CASA a výměně pěti bitevníků L-159 za čtvrtý letoun CASA. <br/><br/>Z toho důvodu, že ministrem Kalouskem zmíněná cenová kalkulace není veřejně dostupná, hodnotíme jeho výrok jako neověřitelný. <br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6210", "id": 6210}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ale ti, kteří stáli v pozadí nedávných událostí na Ukrajině, měli jiné cíle: připravovali další v řádě státní převrat, chtěli se chopit moci a nehodlali se zastavit před ničím. K tomuto cíli byl použit i teror, vraždění a pogromy. Hlavními vykonavateli převratu se stali nacionalisté, neonacisté, rusofobové a antisemité. Právě oni do značné míry stále ještě i dnes určují život na Ukrajině.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hodnocení výroku Vladimira Putina stanovujeme na zavádějící na základě různých zpravodajských článků a také s použitím informací z vlastního factchecku deníku The Washingtion Post. <br/><div><br/><div>Důvodem je fakt, že ačkoliv role extremistických a nacionalistických skupin při nedávných událostech v Ukrajině je patrná a podstatná dodnes, je tato ve výroku Vladimira Putina nadsazena. Uchylování demonstrantů k násilí se pak také nedá označit jako <i>\"teror, vraždění a pogromy\"</i>.<div><div> </div><div>Při protestech na Ukrajině figurovaly mezi těmi aktivními také strany a skupiny profilující se (případně jsou tak označování) jako extrémistické, nacionalistické či krajně pravicové. Jednou takovou skupinou je radikálně nacionalistická koalice Pravý Sektor, jež byla podle <a href=\"http://www.bbc.com/news/world-europe-26001710\">prohlášení</a> (angl.) založena z několika menších radikálních skupin (Trident, Ukrajinští patrioti, White Hammer a Ukrajinské národní shromáždění-Ukrajinská lidová sebeobrana UNA-UNSO a další) v listopadu 2013. </div><br/><div>Ve svých prohlášeních na sociálních sítích vyzývala také své stoupence k přinášení materiálu pro výrobu zápalných lahví. Ve svém <a href=\"http://time.com/4493/ukraine-dmitri-yarosh-kiev/\">interview</a> (angl.) pro anglický deník TIME uvedl lídr této skupiny Dmytro Jaroš, že skupina disponuje i zbraněmi. Členové byli opravdu velmi aktivní na barikádách v centru Kyjeva. Přes velmi vysokou aktivitu členů Pravého Sektoru vůdce skupiny odmítá účast na politickém rozhodování (o což zase naopak <a href=\"http://www.globalpost.com/dispatch/news/regions/europe/140131/ukraine-revolution-grows-radical\">usilují</a> jiné nacionalistické skupiny). </div><br/><div>Rovněž <a href=\"http://nazory.euro.e15.cz/profily/profil-dmytro-jarose-kdo-je-hlavni-organizator-protivladnich-stretu-1062749\">odmítá</a> označení antisemita (Jaroš se 26. února <a href=\"http://www.thedailybeast.com/articles/2014/03/01/can-ukraine-control-its-far-right-ultranationalists.html\">potkal</a> s izraelským velvyslancem Reuvenem Dinelem a ujistil jej, že se organizace vzdá projevů xenofobie a šovinismu), zároveň ale \"<i>prohlašuje, že za nepřátele považuje všechny menšiny, které „brání Ukrajincům být pánem ve své vlastní zemi</i>“.</div><div> </div><div>Zpravodajský portál BBC <a href=\"http://www.bbc.com/news/world-europe-25910834\">označuje</a> předsedu Pravého Sektoru Dmytro Jaroše jako klíčového hráče, který \"<i>považuje politiku krajně pravicové strany Svoboda za příliš liberální</i>\". </div><br/><div>Uveden je také Oleh Ťahnibok, předseda krajně pravicové strany Svoboda. Strana Svoboda <a href=\"http://www.thenation.com/article/178619/threat-military-confrontation-grows-ukraine\">reprezentuje</a> nacionalistickou složku v ukrajinském parlamentu, kde <a href=\"http://w1.c1.rada.gov.ua/pls/site2/p_fractions\">drží</a> 33 mandátů z celkového počtu 450 po posledních volbách z roku 2012.</div><br/><div>Oleh Ťahnibok je svými protiruskými a antisemitskými postoji poměrně znám. Organizace The Wiesenthal Center jej ve svém žebříčku největších antisemitů z roku 2012 umístila na páté místo. Známý je například jeho <a href=\"http://www.jpost.com/Jewish-World/Jewish-Features/Wiesenthal-ranks-top-10-anti-Semites-Israel-haters\">výrok</a>, že Ukrajina by měla být osvobozena od vlády \"<i>moskevsko-židovské mafie</i>\" nebo <a href=\"http://www.literarky.cz/politika/svet/16707-ukrajinsky-euromajdan-ovladla-krajni-pravice\">vyzdvihování</a> nacistických vojáků SS za to, že bojovali s \"<i>Rusy, Němci, Židy a dalším svinstvem</i>\". </div></div><div> </div><div>V současné situaci a po nedávných událostech je tedy vliv krajně pravicových a extrémistických organizací či skupin patrný a je na něj upozorňováno, problematické je nicméně označení \"<i>hlavní vykonavatele převratu</i>\". Tyto skupiny patří mezi ty s podstatným vlivem na současnou situaci, jejich role v označení Vladimíra Putina je, jak <a href=\"http://www.washingtonpost.com/blogs/fact-checker/wp/2014/03/19/fact-checking-vladimir-putins-speech-on-crimea/\">uvádí</a> také ve svém vlastním factchecku The Washington Post, ale přehnaná.</div><div> </div><div>Prokazatelně se pak různé skupiny, a mezi nimi i ty nacionalistické, jak bylo zmíněno výše, uchylovaly k použití násilí. Ačkoliv mezi mrtvými lze <a href=\"http://en.wikipedia.org/wiki/2014_Ukrainian_revolution\">nalézt</a> jak protestující, tak příslušníky policejních sil, z vraždění byli <a href=\"http://en.interfax.com.ua/news/general/192945.html\">obviněni</a> také bývalý prezident Viktor Janukovyč a příslušníci jeho bývalé administrativy. </div><br/><div>Zcestné je pak užití termínu <i>pogrom</i>, což podle <a href=\"http://www.merriam-webster.com/dictionary/pogrom\">definice</a> z Merriam-Webster znamená <i>\"</i><i>organizované zabíjení mnoha bezbranných lidí obvykle kvůli jejich rasy nebo náboženství</i><i>\"</i> (cit. z anglického originálu, užíváno především ve spojení se zabíjením a pronásledováním Židů).</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10410", "id": 10410}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...pořád je podmínka a povinnost toho kraje nejprve předfinancovat z vlastních prostředků, pokud si nechcete půjčit, a následně se ty peníze vrací. (v rámci využití peněz z fondů EU)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z médií hodnotíme výrok jako pravdivý.<br/><div><br/><div>Jak se můžeme dočíst např. na serveru <a href=\"http://ekonomika.idnes.cz/dotace-z-eu-misto-navysuji-statni-dluh-ceska-fml-/eko_euro.aspx?c=A120426_102044_eko_euro_neh\">Idnes</a> v šedém rámečku <i>\"Jak funguje systém dotací ze strukturálních fondů EU\" - \"...</i><i>všechny dotační programy fungují na principu předfinancování ze státního rozpočtu a následné refundace ze strany EK...\".</i></div><div><i><br/></i></div><br/><div>I kraje tedy musí v případě využívání evropských fondů projekty předfinancovat a peníze se proplácí až zpětně, na základě vyúčtování. Logicky tedy, pokud si kraj nechce na takové investice peníze půjčit, musí je zafinancovat z vlastních zdrojů. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6610", "id": 6610}, {"autor": "Pavel Botek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Kampaň, kterou jsem měl nejenom já, ale i ostatní kandidáti za KDU-ČSL, tak z 90 % byla financována z ústředí KDU-ČSL a ta transparentní účet má. (...) Na některých darech, resp. u některých jmen, to je přímo uvedeno (na jakou kampaň jdou peníze – pozn. Demagog.cz). “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Je pravdou, že kampaň KDU-ČSL (její senátní část) je financována přes stranický <a href=\"http://www.csas.cz/banka/appmanager/portal/banka?docid=internet%2Fcs%2Ftransparentni_ucet_0099333322.xml&amp;accNumber=000000-0099333322&amp;d-6008962-p=1&amp;_nfpb=true&amp;_pageLabel=transacc\">transparentní účet</a>. Je také pravdou, že na tomto účtu lze vidět některé finance spojené přímo s kampaněmi senátních kandidátů (Botek mezi nimi není – pozn. Demagog.cz). </div><br/><div>Nicméně není možné u jednotlivých částek přesně dohledat, kolik strana vydala na kampaň každého kandidáta, jaké výdaje konkrétně byly vydány v daném obvodě. Účet sice obsahuje detailní výdajové položky, absentuje u nich ale jméno kandidáta, pro nějž je služba nakupována.</div><br/><div>Zda je poměr mezi centrálními výdaji a ostatními výdaji 90/10 %, není možné ověřit z výše popsaného důvodu a také kvůli tomu, že Botek svůj osobní transparentní účet na kampaň nevede.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11510", "id": 11510}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem, pane předsedo, podle průzkumů trvale mezi pěti nejvěrohodnějšími politiky v této zemi. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Průzkumy různých agentur nesledují věrohodnost, ale důvěru v politiky či jejich oblíbenost: s touto výhradou hodnotíme výrok jako pravdivý, protože Stropnický se dlouhodobě skutečně řadí mezi ty nejdůvěryhodnější. </div><br/><br/><div>Martin Stropnický mluví o věrohodnosti politiků dle průzkumů. Centrum pro výzkum veřejného mínění (CVVM) sleduje <i>„důvěryhodnost politiků“.</i> V rámci jejich měření ministr obrany skutečně dlouhodobě patří mezi pět nejlépe hodnocených politiků. <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7619/f3/pi161122.pdf\">Nejaktuálnější měření</a> (.pdf) pochází z října 2016.</div><br/><br/><div>Agentura pokládá respondentům (viz pozn. pod čarou na str. 1) následující dotaz: „<i>Přečtu Vám jména některých politiků. U každého mi, prosím, řekněte, zda mu </i><i>důvěřujete nebo nedůvěřujete, či neumíte posoudit. Případně zda tohoto politika neznáte.</i>“ </div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-11-27_v_17_1.jpg\"/></div><br/><div>Data: <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7619/f3/pi161122.pdf\">CVVM</a> (str. 2)</div><br/><br/><div>Aktuální měření tedy dokládá, že Stropnický se řadí mezi nejlépe hodnocené politiky. Dodejme, že jsou zde zahrnuti i lidé, kteří nejsou v každodenní politice zastoupeni - jako předseda Ústavního soudu Rychetský, guvernér ČNB Rusnok či primas český Duka. Dlouhodobě však Stropnický, jak dokládá tabulka výše, obsazuje přední místa v rámci zkoumané otázky.</div><br/><br/><div>Agentura STEM oproti tomu měří oblíbenost politiků. Konkrétně zjišťuje <i>„popularitu politických osobností“</i>. Poslední měření provedla v říjnu 2016. I podle této agentury patří dlouhodobě Stropnický na vrchol žebříčku v rámci sledované otázky.</div><br/><br/><div><a href=\"https://www.stem.cz/popularita-politickych-osobnosti-v-rijnu-2016/\">STEM se konkrétně</a> ptá: „<i>Jaký je Váš názor na následující politické osobnosti?“  </i>V rámci hodnotících kategorií následně zkoumá, nakolik politik dohromady získal sympatií ve škálách <i>„velmi příznivý“</i> a <i>„spíše příznivý“</i>. </div><br/><br/><div>V tabulce níže je uvedeno, jak si vedou jednotliví představitelé. Ministr obrany se aktuálně řadí na druhé místo za Andreje Babiše, dlouhodobě se pohybuje mezi nejlépe hodnocenými politiky.</div><br/><br/><div><img src=\"/data/images/sni_mek_obrazovky_2016-11-27_v_17_2.jpg\"/></div><br/><div>Zdroj: <a href=\"https://www.stem.cz/popularita-politickych-osobnosti-v-rijnu-2016/\">STEM</a></div><br/><br/><div>Různé formy výzkumů tedy zachycují spíše důvěryhodnost a popularitu politiků (ne přímo věrohodnost), v rámci tohoto fenoménu dochází k poměrně výrazným posunům. Demagog.cz v listopadu 2015 přinesl <a href=\"https://cdn.knightlab.com/libs/timeline3/latest/embed/index.html?source=1svg7jtfvXFPHXM6zaBXWxTNp8Yq6xvVW5f1FmhtSA0w&amp;font=Default&amp;lang=en&amp;initial_zoom=2&amp;height=650\">přehled oblíbenosti politiků</a> (vždy data CVVM ze září–října daného roku) od roku 2002. Pro informaci jej dodáváme i sem.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14110", "id": 14110}, {"autor": "Libor Honzárek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Prodlužuje se průměrná délka dožití, průměrná délka aktivního života.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://www.czso.cz/csu/xj/stredni-delka-zivota-se-zvysuje\">Data ČSÚ</a> toto prohlášení potvrzují. Přímo na Vysočině (která je v celostátním srovnání na vrcholu mezi kraji) se střední délka života za posledních 10 let prodloužila u žen o 3,19 roku a u mužů o 3,46 roku.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13610", "id": 13610}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Problém Evropské komise je, že se nezabývá DPH, což je pro nás priorita, protože tam my ročně přicházíme o 60 miliard a všechny evropské státy o 160 miliard euro ročně.  Ty úniky v korporátních daních jsou menší, u nás to odhadujeme asi 10 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Česká republika opravdu přichází podle údajů Evropské komise každoročně na únicích z daně z přidané hodnoty o 60 miliard Kč, pro celou Evropskou unii pak tato částka činí 160 miliard eur ročně.</div><br/><br/><div>Evropská komise se však DPH zabývá, v dubnu loňského roku vydala akční plán a v prosinci pak navrhla úpravy stávajícího systému DPH, které reagují mj. i na snahy ministra Babiše, jenž na unijní úrovni prosazuje systém reverse-charge. Výrok proto hodnotíme jako nepravdivý.</div><br/><br/>Evropská komise se DPH zabývá, v dubnu 2016 vydala <a href=\"http://europa.eu/rapid/press-release_IP-16-1022_cs.htm\">akční plán</a>, ve kterém navrhla zmodernizovat stávající systém DPH. 21. prosince 2016 pak předložila <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0811&amp;from=EN\">novelu</a> směrnice o společném systému daně z přidané hodnoty, jež v článku 199c zavádí všeobecný mechanismus přenesení daňové povinnosti z dodavatele na odběratele, neboli tzv. <a href=\"http://www.jakpodnikat.cz/prenesena-danova-povinnost.php\">reverse-charge</a> systém. Jedná se o všeobecnou odchylku ze stávajícího mechanismu, kdy daň z přidané hodnoty musí až na výjimky platit <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32006L0112&amp;from=CS\">dodavatel</a> (.pdf, str. 39, čl. 193). Státy však mohou reverse-charge zavést pouze u transakcí přesahujících 10 000 eur, zároveň musí splnit podmínky stanovené v <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0811&amp;from=EN\">odstavci 1</a> a jejich žádost o zavedení musí schválit Evropská komise. Použití všeobecné reverse-charge je omezeno i časově, a to do 30. června 2022.<br/><div><br/><div>Andrej Babiš se k návrhu Komise <a href=\"http://www.expres.cz/andrej-babis-komentar-0to-/zpravy.aspx?c=A161221_141609_dx-zpravy_bk\">vyjádřil</a> 21. prosince 2016, přičemž jej vítá, avšak podle jeho názoru je hrubě nedostačující. 27. ledna 2017 pak na Radě pro hospodářské a finanční věci ECOFIN seznámil s výtkami ČR i ostatní ministry financí. <a href=\"http://www.ceskenoviny.cz/zpravy/babis-ministrum-vysvetlil-namitky-prahy-k-navrhu-reverse-charge/1443025\">Kritizoval</a> zejména podmínku souhlasu Komise se zavedením reverse-charge, která ke schválení vyžaduje předepsanou minimální výši nevybrané DPH, a také pravomoc Komise zastavit po půl roce fungování reverse-charge.<br/><br/><div>Podle <a href=\"https://ec.europa.eu/taxation_customs/sites/taxation/files/2016-09_vat-gap-report_final.pdf\">studie</a> (.pdf, str. 19) zabývající se mezerou ve výběru DPH přichází všechny členské státy EU ročně dohromady o přibližně 160 miliard eur. Česká republika podle údajů za rok 2014 ročně přichází o 2,2 miliardy eur, což v přepočtu činí přibližně 60 miliard Kč. V procentuálním vyjádření tvoří tato mezera za rok 2014 v České republice 16 %, průměr v rámci EU je pak 14 %.</div><br/><br/><div>Údaje o únicích v korporátních daních v rámci České republiky se nám nepodařilo získat, analytická služba Evropského parlamentu <a href=\"http://www.europarl.europa.eu/RegData/etudes/STUD/2015/558773/EPRS_STU(2015)558773_EN.pdf\">odhaduje</a> (.pdf, str. 3, pole Abstract) korporátní úniky způsobené agresivním daňovým plánováním v rámci celé EU na 50–70 miliard eur. Úniky z úmyslného zatížení společnosti vysokým úrokem na úvěr v rámci koncernu pak na 160–190 miliard eur. </div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14410", "id": 14410}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V Mali je řada různých teroristických organizací od Al Kájdy přes Tuarégy až já nevím po koho.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://time.com/4121906/terror-groups-mali-bamako-terror-attack/\">Mali </a>operuje několik <a href=\"http://www.state.gov/j/ct/rls/other/des/123085.htm\">teroristických organizací</a>. Jedná se o Al Murabitoon a Ansar al-Din, která zastupuje tuarégské rebely. Obě dvě organizace spolupracují s Al Kájdou. <br/><div><br/><div>Tuarégové jako etnikum nejsou teroristickou organizací. Pouze jejich část se dožaduje samostatného státu. V červnu 2015 uzavřeli tuaregové v severoafrickém Mali <a href=\"http://www.rozhlas.cz/plus/svet/_zprava/mali-a-tuaregove-uzavreli-dohodu-o-miru--1506256\">dohodu o míru</a>. Vláda slíbila větší zastoupení ve vládních institucích a začlenění do bezpečnostních složek na severu Mali</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12310", "id": 12310}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Šikanózní insolvenční návrh znamená, že p. Pelikán podniká a abych ho poškodil, například vyřadil z veřejných výběrových řízení, podám na něj návrh na insolvenci, že je v úpadku, a on se nebude moct zúčastňovat veřejných soutěží, občané k němu nebudou chodit, nakupovat si výrobky a podobně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.pravniprostor.cz/clanky/procesni-pravo/sikanozni-dluznicky-insolvencni-navrh\">Šikanózní insolvenční návrh</a> je návrh, kterého podstatou není řešení úpadku (nebo hrozícího úpadku), ale <b>způsobení škody dlužníkovi</b>.<a href=\"http://kraken.slv.cz/25Cdo2895/99\"> Nejvyšší soud</a> ve svém judikátu konstatoval, že dochází k šikanóznímu výkonu práva, jestliže zákonem založené právo je uplatňováno z jiných důvodů, než je dosažení hospodářských cílů či uspokojení jiných potřeb, a hlavní nebo alespoň převažující <b>motivací tohoto návrhu je poškodit či znevýhodnit povinnou osobu</b>.<br/><br/><div>Podle <a href=\"http://www.zakonyprolidi.cz/cs/2006-137#p53-1-d\">§ 53 odst. 1 písm. d) zák. č. 137/2006 Sb. o veřejných zakázkách</a>, dodavatel, který se uchází o veřejnou zakázku musí <b>splnit podmínku, že vůči jeho majetku neprobíhá nebo neproběhlo v posledních 3 letech insolvenční řízení</b><b>, </b><b>v němž bylo vydáno rozhodnutí o úpadku. </b></div><div><b><br/></b></div><div>To by však nemělo dopadat na šikanózní insolvenční návrhy. Insolvenční návrhy totiž může podat libovolná osoba a teprve následně se zkoumá, nakolik je její nárok oprávněný. Zákon neříká a nebylo by ani rozumné, aby již v tuto chvíli byla tomu, kdo je v návrhu označen, upřena možnost účastnit se veřejných výběrových řízení. Tento následek <b>nastává až poté, co bylo vydáno rozhodnutí o úpadku</b>. Pokud se tak ale stalo, nešlo již o šikanózní, ale oprávněný návrh. </div><br/><div>Výrok tedy hodnotíme jako nepravdivý, neboť popsaná situace neodpovídá zákonné úpravě. </div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12710", "id": 12710}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Byla stávka soudců v Řecku. (výrok pronesen v kontextu dotazu na situaci 2 českých vězňů v Řecku, kteří byli zadrženi za focení vojenského objektu - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Karla Schwarzenberga hodnotíme na základě informací z Ministerstva zahraničí a zpravodajských článků jako pravdivý.</div><br/><div>Dva čeští občané - Ivan Buchta a Martin Pezlar - byli <a href=\"http://www.ceskatelevize.cz/ct24/svet/195509-cesi-fotili-na-reckem-ostrove-hrozi-jim-obvineni-ze-spionaze/\">zadrženi</a> v neděli 9. září 2012 na ostrově Limnos v Řecku z důvodu podezření ze špionáže při focení vojenského objektu. Stávka soudců v Řecku pak <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/pripad-dvou-cechu-v-recku-komplikuje-stavka-soudcu-915026\">započala</a> 17. září 2012, tedy několik dní po zmíněném zatčení, a podle dostupných informací <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/stavka-recke-justice-prodluzuje-cechum-podezrelym-ze-spionaze-pobyt-ve-vezeni--1132956\">pokračovala</a> i v říjnu a listopadu. Rozhodnutí o odvolání se díky tomu mělo odložit na neurčito.</div><br/><div>K případu vydalo <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/udalosti_a_temata/x2012_11_22_informace_mzv_k_pripadu_cechu_zadrzenych.html\">zprávu</a> i Ministerstvo zahraničí, kde mj. problémy s touto stávkou zmiňuje. Uvádí se zde, že i přes problémy se stávkami se nakonec podařilo zařadit tento případ mezi ty, jejichž projednávání pokračují i přes stávku.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7810", "id": 7810}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ten resort (ministerstvo školství, pozn.) má, když to řeknu velmi zjednodušeně, zhruba sto miliard korun výdajů, <i>(tady se jedná o 2 % [škrtu v rozpočtu ministerstva školství, pozn.].)</i>“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výdaje ministerstva školství opravdu mají přibližnou výši 100 miliard Korun.</p><p>Z údajů <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakon_o_sr_69046.html\">ministerstva financí</a> o výdajích jednotlivých kapitol státního rozpočtu na rok 2012 vyplývá, že původní plánované výdaje ministerstva školství činily zhruba 137,8 miliard korun. Po jejich vázání  došlo ke snížení zhruba o 1,7 % oproti původní částce. V konečné fázi tedy plánované výdaje ministerstva školství činí zhruba 135,4 miliard korun. Přestože uvedené sumy ani procentuální části nejsou zcela přesné, rámcově odpovídají položkám uvedeným premiérem Petrem Nečasem.  Vzhledem ke skutečnosti, že Petr Nečas zdůraznil, že se jedná pouze o přibližné údaje, hodnotíme výrok jako pravdivý.</p><p>(výrok obsahuje dvě tvrzení: jedno o výši výdajů MŠMT, jedno o výši škrtu v rozpočtu MŠMT, proto je rozdělen)<br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5710", "id": 5710}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Existovala komise, která fungovala v letech 2003 - 2006, potom fungovala po roce 2010 a ta Bezděkova komise dospěla k názoru, že náš důchodový systém je udržitelný v těchto podmínkách do roku 2030 a při změně parametrů toho průběžného systému ještě mnohem delší dobu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poradní expertní sbor, zvaný také první Bezděkova komise, ve své <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mpsv.cz%2Ffiles%2Fclanky%2F2235%2Fzaverecna_zprava.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGQMGd66mv1KyyoI_3mN6tEnGtZog\">závěrečné zprávě</a> (.pdf) představil šest variant vývoje důchodového systému v ČR. Tzv. základní varianta, tedy průběžný systém dle legislativní úpravy z r. 2004, se měla (dle zprávy, str. 16) udržet s přibližně vyrovnaným rozpočtem do r. 2030 a poté se měla propadnout do závratných dluhů.<br/><div>Jednou z dalších variant byla tzv. varianta ČSSD, spočívající v zásadní úpravě průběžného systému a zavedení tzv. pomyslných individuálních účtů (str. 17). Rozpočet důchodového systému (str. 20) se dle této varianty měl propadnout do deficitu až kolem r. 2040 a v r. 2070 měl být znovu vyrovnaný. <br/><br/></div><div>Vojtěch Filip tedy pravdivě tvrdí, že první Bezděkova komise představila udržitelnou variantu průběžného důchodového systému. Nepřesné je pouze jeho vymezení doby, kdy komise fungovala. Ve skutečnosti šlo o roky 2004 a 2005 (str. 4).<br/><br/></div><div>Dodejme, že tzv. druhá Bezděkova komise se ve svých závěrech (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mpsv.cz%2Ffiles%2Fclanky%2F8896%2F2010_06_03_Zaverecna_zprava_final_cistopis.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHR34qNpfttuaT0Xwb5fnsktEImUg\">zpráva</a>, .pdf) shoduje s první co do udržitelnosti současného systému: ten se má propadnout do dluhů v letech 2030-2035 (str. 14, tzv. základní varianta). Varianty reforem (str. 15-16), představené druhou Bezděkovou komisí, však nezahrnují úpravy průběžného systému jako samostatnou variantu, bez vzniku dalších pilířů důchodového systému. </div><br/><div>Hlavní část Filipova výroku jsme tedy hodnotili dle závěrečné zprávy první komise.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9510", "id": 9510}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Odhad (výše dotace potřebné pro maloobchody na vesnici - pozn. Demagog.cz) za Asociaci tradičního obchodu je dneska na úrovni 700 milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Asociace sdružující tradiční české prodejce skutečně vyčíslila náklady státní podpory na asi 700 milionů korun.<br/><div><br/><div>Servery <a href=\"http://ekonomika.idnes.cz/venkov-obchody-coop-stat-0x4-/ekonomika.aspx?c=A170210_2304885_ekonomika_rts\">iDNES.cz</a> a <a href=\"https://zpravy.aktualne.cz/finance/nakupovani/samoobsluhy-na-venkove-ziskaji-pomoc-od-statu-planuje-jureck/r~8bf155d2e49211e69d46002590604f2e/\">Aktuálně.cz</a> informovaly o odhadu Miloslavy Hlavsy, ředitele družstva Konzum v Ústí nad Orlicí sdruženého pod značkou COOP a jednoho ze členů Asociace českého tradičního obchodu. Na podporu venkovských prodejen v obcích od sto do jednoho tisíce obyvatel by podle jeho výpočtů musel stát vynaložit celkem 706 milionů korun ročně. Dodává, že dopravní dostupnost dotuje stát mnohonásobně vyššími částkami.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14510", "id": 14510}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Miloš ZEMAN:\nA on už u vás myslím i několikrát byl ne?\n<br/><br/>\nJaromír SOUKUP:\nAno byl, byl.\n<br/><br/>\nMiloš ZEMAN:\nNo, tak vidíte.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Drahoš se na TV Barrandov objevil ne několikrát, ale pouze jednou, a to v <a href=\"https://www.barrandov.tv/video/115239-arena-jaromira-soukupa-19-12-2017\">Aréně Jaromíra Soukupa</a> 19. 12. 2017. </div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16210", "id": 16210}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „To, co se stalo ve čtvrtek v noci (myšleno odvolání části radních Prahy - pozn. Demagog.cz), znamená, že koalice je de facto rozpadnutá. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ve čtvrtek v noci (22. října 2015) pražští zastupitelé nečekaně <a href=\"http://praha.idnes.cz/prazsti-zastupitele-odvolali-stropnickeho-a-dalsi-tri-radni-p5r-/praha-zpravy.aspx?c=A151023_014612_praha-zpravy_jj\">odvolali čtyři radní</a>. Konkrétně se jednalo o Stropnického (SZ), Haška (ANO), Novákovou (ČSSD) a Ropkovou (ČSSD). Podle aktuálních vyjádření je nutné vzniklé problémy vyřešit do další schůze zastupitelstva, která bude 5. listopadu. </div><br/><br/><div>Trojkoalice vydala k celé věci prohlášení, ve kterém zástupci tohoto uskupení fakticky potvrzují tvrzení Miroslavy Němcové.</div><br/><br/><div><i>\"Trojkoalice cítí odpovědnost za město a proto se její radní i nadále podílejí na činnosti rady. „<b>Mezitím budeme hledat nové složení koalice</b>. Naším zájmem je být součástí takového funkčního a stabilního uspořádání, ve kterém budeme moci prosazovat svůj program, založený především na rozvoji městských částí a jejich spravedlivějším financování,“ říká Jana Plamínková.<br/><br/>„<b>Stávající koalice je mrtvá</b>. Trojkoalice ale i přesto zůstává stabilní a bude nadále prosazovat svůj program na půdorysu nově složené koalice,“ říká Jan Wolf.\"</i></div><br/><div>Vyjádření Adriany Krnáčové k současné situaci. \"<i><a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/tiskove-zpravy/vyjadreni-primatorky-adriany-krnacove-k-soucasne-situaci-na-prazskem-magistratu-24024.shtml\">Nedostatky v jejím fungování </a>samozřejmě byly a jsou. Ale při práci na tak komplikované agendě, jako je ta pražská, mohou vznikat nesrovnalosti. S nimi se musíme poprat a pak to může fungovat. Já se rozhodně nevzdávám.</i>\"</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12210", "id": 12210}, {"autor": "Alexandr Vondra", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „... americký radar, proti kterému Lubomír Zaorálek tak ostře bojoval. Dneska zde tu strategickou instalaci nemáme díky Lubošovi Zaorálkovi a Baracku Obamovi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Plánovanou výstavbu radaru zastavila v roce 2009 svým rozhodnutím administrativa demokratického prezidenta Baracka Obamy. Sociální demokraté v čele s tehdejším předsedou Jiřím Paroubkem a stínovým ministrem zahraničí Lubomírem Zaorálkem se proti projektu vymezovali. </div><div><br/></div><br/><div>Česká republika v letech 2007–2009 jednala se Spojenými státy o možnosti zřídit ve středočeských Brdech vojenský radar, který by byl součástí protiraketové architektury USA v Evropě. V sousedním Polsku pak měla být vybudována raketová základna sloužící jako obrana proti raketám dlouhého doletu z Íránu. Tento projekt byl dojednáván během administrativy republikánského prezidenta George Walkera Bushe, po nástupu Baracka Obamy však v září 2009 <a href=\"http://www.reuters.com/article/us-usa-shield-idUSLH51098820090917\">došlo</a> k jeho <a href=\"http://www.ceskenoviny.cz/video/detail.php?id=122121\">zrušení</a>. </div><div><br/></div><br/><div>Výstavbu radaru podporovala především koaliční vláda Mirka Topolánka (ODS), která smlouvu o výstavbě a provozu radaru <a href=\"https://apps.odok.cz/attachment/-/down/KORN97AKEQMO\">schválila</a> v květnu 2008. </div><div><br/></div><br/><div>ČSSD v průběhu jednání o výstavbě zaujala pozici <a href=\"http://domaci.ihned.cz/c1-31228180-paroubek-radar-je-zbytecny-a-nic-na-tom-nezmeni-ani-obama\">vymezující</a> se proti americkému radaru na českém území, tehdejší předseda sociálních demokratů vyzýval k vypsání <a href=\"http://www.radio.cz/cz/rubrika/udalosti/odpurci-radaru-pokracuji-v-hladovce-i-po-setkani-s-ministrem-schwarzenbergem\">referenda</a>, aby o osudu vojenského komplexu rozhodli občané. Představitelé sociální demokracie často podporovali akce namířené proti výstavbě radaru, šlo např. o protestní <a href=\"https://www.cssd.cz/ke-stazeni/videogalerie/video-novinky/pochod-proti-radaru-v-brdech-za-ucasti-zastupcu-cssd/\">pochody</a> nebo <a href=\"http://zpravy.idnes.cz/protiradarovi-aktiviste-prerusi-hladovku-vystridaji-je-politici-a-umelci-1tx-/domaci.aspx?c=A080601_150224_domaci_adb\">hladovky</a>, jednu z nich <a href=\"https://www.respekt.cz/fokus/rekni-ne-zakladnam\">podpořil</a> i Lubomír Zaorálek (ČSSD). Sám Zaorálek se vyjádřil, že radar Evropě <i>„<a href=\"http://www.denik.cz/z_domova/zaoralek_radar20080403.html\">neprospěje</a>“</i> a veřejně vystupoval <a href=\"http://zpravy.idnes.cz/verejnou-televizni-debatu-o-radaru-se-starymi-argumenty-ovladli-odpurci-1qn-/domaci.aspx?c=A080523_122451_domaci_itu\">proti</a> projektu. </div><div><br/></div><div><br/></div><div>Dle výstupů výzkumů CVVM (.<a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3662/f3/100938s_pm90713.pdf\">pdf</a> str. 1) byla česká společnost proti výstavbě amerického radaru. V červnu 2008 25 % dotázaných označilo svůj postoj k radaru jako <i>„spíše nesouhlasí“</i> a 41 % jako <i>„rozhodně nesouhlasí“</i>. O rok později byla čísla velmi podobná, 25 % dotázaných opět označilo svůj postoj k radaru jako <i>„spíše nesouhlasí“</i> a 42 % jako <i>„rozhodně nesouhlasí“</i>. </div><div><br/></div><div><br/></div><div>V říjnu 2009 (.<a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3695/f3/100971s_pm91130a.pdf\">pdf</a> str. 2) pak 48 % dotázaných odpovědělo, že jsou s rozhodnutím Obamovy administrativy ustoupit od výstavby radaru <i>„rozhodně spokojeni“</i>, 32 % pak bylo <i>„spíše spokojeno“</i>.  </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14210", "id": 14210}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Oni si vypočítali, že kdybych já odstoupil, tak by získali další hlas, protože po mně by přišel Kamil Jankovský.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Náhradníkem za Radka Johna, v případě jeho odstoupení z funkce poslance, je v <a href=\"http://www.volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=1&amp;xstrana=4&amp;xv=3&amp;xt=2\">Praze</a> (v kraji kde Radek John kandidoval) ministr pro místní rozvoj Kamil Jankovský. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7210", "id": 7210}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „ I v roce 2002, a mnozí z vás si na to vzpomenou, slibovala vláda pod vedením sociální demokracie fungující sociální stát, slibovala vyšší důchody, vyšší platy, vyšší sociální dávky, slibovala zlepšení infrastruktury.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmíněné body se skutečně objevily v <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fassets%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1993-2010-cr%2Fvladimir-spidla%2FProgramove-prohlaseni-vlady_1.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHyBiNhdpBQCehpq-5miDrkyrbuCA\">programovém prohlášení vlády Vladimíra Špidly</a> v roce 2002 (.pdf), proto je výrok hodnocen jako pravdivý. Jako jednu z hlavních priorit si tehdejší vláda stanovila<i> „rozvíjení sociálního státu na základě sociálně tržního a ekologicky orientovaného hospodářství a při udržení sociální soudržnosti a sociálního smíru“</i> (str. 2).<br/><br/>Jedním z bodů programového prohlášení bylo též provedení důchodové reformy. Vláda doslova deklarovala, že <i>„[...] zabezpečí růst reálné úrovně vyplácených důchodů“</i> (str. 18).<br/><br/>V rámci programového prohlášení byl taktéž zmíněn růst reálných mezd. Konkrétně můžeme citovat pasáž, kdy <i>„[v]láda bude hospodářskou politikou vytvářet podmínky pro růst produktivity práce a reálných mezd tak, aby se postupně snižoval rozdíl v úrovni odměňování mezi Českou republikou a Evropskou unií“</i> (str. 18).<br/><br/>V jistém smyslu bylo přislíbeno i navyšování některých sociálních dávek. Příkladem je rodinná politika, kde podle programového prohlášení <i>„[v]láda ve vazbě na vývoj veřejných rozpočtů rozvine vyvážený systém podpory rodin s dětmi. přídavek na dítě vláda navrhne jako příspěvek společnosti na výživu a výchovu dětí, který má náležet všem dětem bez rozdílu, ve stejné výši a diferencovaný pouze podle věku dítěte s tím, že jeho součástí bude jednorázový školní příspěvek zvyšující se podle stupně školního vzdělání“ </i>(str. 19).<br/><br/>Rozvoj infrastruktury byl zmíněn v souvislosti s dopravní politikou. <i>„Vláda podpoří další rozvoj dopravní infrastruktury z veřejných i soukromých zdrojů s využitím fondů Evropské unie. Zaměří se na modernizaci železničních koridorů a výstavbu nových úseků dálnic a rychlostních komunikací zejména ve vazbě na transevropské dopravní sítě. Podpoří přestavbu velkých železničních uzlů a rozvoj dopravně logistických center v návaznosti na hospodářské zóny“</i> (str. 11).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10210", "id": 10210}, {"autor": "Adriana Krnáčová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Za projektem Blanka stojí nějaký debil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro ověření tohoto výroku se tým Demagog.CZ vydal na obhlídku slavného tunelového komplexu. Pořízená autentická fotodokumentace sice ukazuje pochybná individua postávající za tunelem, jedná se ovšem o minimálně <a href=\"http://www.csfd.cz/film/88542-blby-a-jeste-blbejsi-jak-harry-potkal-lloyda/prehled/\">dva debily</a>, což je v rozporu s tvrzením Krnáčové.<br/><div><br/><div><img src=\"http://s29.postimg.org/rap8ysd1j/blb_a_blb_j.jpg\"/><br/><br/><br/><div>V unikátním rozhovoru pro Demagog.CZ nám pak Lloyd (vlevo) důvod své návštěvy Prahy objasnil tím, že hledá inspiraci pro svůj další seqeul, jelikož - podle jeho slov - <i>\"Takovou komedii prostě nevymyslíš.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>V hledání významu primátorčiných slov byl náš pátrací tým zaveden další stopou na Václavské náměstí:</div><br/><br/><div><img src=\"http://s8.postimg.org/ze0zb6fd1/parek.jpg\"/></div><br/></div><br/><div>Ani zde se nám ovšem nepodařilo zjistit, zda má neslavnou kauzu na svědomí debil, popř. skupina debilů, protože naše pátrání bylo zhaceno zjevnou snahou pražské magistrátu zamést stopy perzekucí výrobců oblíbených václavských klobásek (více např. <a href=\"http://www.novinky.cz/domaci/257801-z-vaclavaku-zmizi-veskere-stanky-klobasy-uz-se-mozna-nevrati.html\">zde</a> nebo <a href=\"http://www.metro.cz/vaclavske-namesti-ceka-marne-na-stanky-nove-na-miste-jen-tak-nebudou-1pr-/co-se-deje.aspx?c=A140214_122003_co-se-deje_ava\">zde</a>), kdy byla řada prodejců oblíbených pochutin nucena zavřít svou živnost. Na místo toho náš tým ale zpozoroval nebývalé rozbujení jiného pouličního jevu:</div><br/><br/><div><img src=\"http://s8.postimg.org/np66ep35x/trdlo.jpg\"/></div><br/><br/><div>Je tedy možné, že Krnáčová, o které je známo, že <a href=\"http://echo24.cz/a/irDxM/debil-kokot-a-nove-i-cu-krnacova-se-toho-neboji\">pro jadrný výraz nejde daleko</a>, zaměnila takříkajíc trdlo za debila. Přímou souvislost s tunelem Blanka se nám ovšem prokázat nepodařilo, výrok proto hodnotíme jako neověřitelný.</div><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12410", "id": 12410}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „...co se týče zabavování výnosů z trestné činnosti, za policejního prezidenta Martinů se zabavovala asi miliarda, my jsme vyhlásili to jako prioritu, dneska se zabavuje 6 miliard...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Praní špinavých peněz neboli legalizace výnosů z trestné činnosti je trestný čin, který nemůže existovat sám o sobě. Jeho podstatou je skutečnost, že je vždy spojen s jinou trestnou činností, jejíž zisky je potřeba legalizovat, tedy věrohodným způsobem doložit <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=74093\">jejich původ</a> (.pdf - Parlamentní institut).<br/><br/><br/>Neformální rada ministrů jednala o Schengenu a vnitřních záležitostech. Český ministr vnitra Radek John zdůraznil, že nejnebezpečnějším trendem je postupné prorůstání organizovaných zločineckých struktur do legální sféry. Za prioritu považuje zabavování výnosů z trestné činnosti. V této souvislosti vyzval ostatní ministry, aby se zaměřili na včasnou výměnu informací za použití stávajících informačních zdrojů a dále žádal, aby státy byly aktivnější při odhalování nelegálních kont v zahraničí.(zdroj: <a href=\"http://www.mvcr.cz/clanek/neformalni-rada-ministru-jednala-o-schengenu-a-vnitrnich-zalezitostech.aspx\">mvcr</a>)<br/><div><br/><div><div><a href=\"http://www.policie.cz/soubor/zajisteni-majetku-v-1-pololeti-2013-pdf.aspx\">V prvním pololetí 2013</a> (.pdf) se Policii České republiky podařilo jako „výnosy z trestné činnosti“ zajistit majetek ve výši cca 6,5 miliardy korun. Jedná se tak o velmi výrazný nárůst oproti předchozím rokům. Za celý loňský rok, který byl rovněž rekordní, Policie České republiky zajistila celkově cca 5,8 miliardy korun. Za první pololetí se tedy policejním orgánům podařilo jako výnosy z trestné činnosti zajistit o více než 11 procent větší objem majetku, než za celý loňský rok.</div><br/><br/><div>Oldřich Martinů <a href=\"http://www.policie.cz/clanek/policejni-prezident-predchozi-policejni-prezidenti.aspx\">byl policejním prezidentem</a> v termínu 29. květen 2007 - 31. prosinec 2010.<br/><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>zajištěné hodnoty</td><td>zajištěné hodnoty, zůstatek</td><td>celková způsobená škoda</td><td>procentuální poměr</td></tr><tr><td>2004-2005</td><td>2863</td><td>683</td><td>42984</td><td>6,6</td></tr><tr><td>2006</td><td>1449</td><td>1049</td><td>24269</td><td>6,0</td></tr><tr><td>2007</td><td>736</td><td>708</td><td>22782</td><td>3,2</td></tr><tr><td>2008</td><td>1350</td><td>1338</td><td>31625</td><td>4,3</td></tr><tr><td>2009</td><td>1312</td><td>1016</td><td>26012</td><td>5,0</td></tr><tr><td>2010</td><td>1283</td><td>1210</td><td>24103</td><td>5,3</td></tr><tr><td>2011</td><td>4301</td><td>3904</td><td>27395</td><td>15,7</td></tr><tr><td>2012</td><td>5839</td><td>5621</td><td>32136</td><td>18,2</td></tr><tr><td>1. pol. 2013</td><td>6509</td><td>6293</td><td>13820</td><td>47,1</td></tr></tbody></table>(údaje jsou v milionech korun)</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9810", "id": 9810}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Jak dlouho tady leží zákon o občanských průkazech, který jsme předložili v klubu KSČM? Ano, leží tady dva roky. Už ho máme dokonce schválený ve výborech...\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předešleme, že výraz “tady leží” chápeme jako odkaz k návrhu zákona, předloženému Poslanecké sněmovně. <br/><div>V současnosti pak mezi <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftisky.sqw%3Fo%3D6%26gc%3D328%26gr%3D1999&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGE4JECKeaMNpCG33OV5IRIfujENw\">navrženými změnami</a> zákona o občanských průkazech leží jeden jednostránkový <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D85132&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHBEVFLSXbUDCsPo9EMllOYc4FCJA\">návrh</a> (.pdf) poslanců KSČM, který (jak ukazuje přehled na webu sněmovny) v květnu 2013 prošel Výborem pro veřejnou správu a regionální rozvoj. Tento návrh byl ale předložen až v březnu 2012: “leží tady” 16 měsíců, nikoli dva roky, proto tedy výrok poslance Filipa hodnotíme jako nepravdivý.<br/><br/><div>Dodejme, že před dvěma lety sice poslanci KSČM předložili podobný, ještě <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D71381&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEsIMARHi_hd772sH7TGxZGpn1_pw\">kratší návrh</a> (.doc, přehled <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhistorie.sqw%3Fo%3D6%26t%3D380&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFI2KPvQwa8AqKIoxV_cKpzYHqOnw\">zde</a>) z. o obč. průkazech, ten byl však zamítnut sněmovnou již v prvním čtení.<br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8910", "id": 8910}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A to nemluvím ani o vládě Miloše Zemana, kdy se na protipovodňová opatření neinvestovalo v roce nikdy víc než 200 milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda Miloše Zemana trvala od roku 1998 až do roku 2002. Konkrétně za jednotlivé roky bylo vyhrazeno na protipovodňová opatření:<br/><br/>- <a href=\"http://www.zakonyprolidi.cz/cs/1997-348\">1998</a>: Ministerstvo zemědělství (Příloha č. 5) - 23 mil. Kč; Ministerstvo dopravy a spojů (Příloha č. 8: Výdaje státního rozpočtu České republiky na financování investičních programů) - 200 mil. Kč.<br/><br/>- <a href=\"http://www.zakonyprolidi.cz/cs/1999-22\">1999</a>: Ministerstvo zemědělství (Příloha č. 4) - 30 mil. Kč (+ 5 mil. Kč v rámci Programu studií odtokových poměrů a preventivních protipovodňových opatření); Ministerstvo dopravy a spojů (Příloha č. 7: Výdaje státního rozpočtu na financování programů reprodukce investičního majetku) - 230,65 mil. Kč.<br/><br/>- <a href=\"http://www.zakonyprolidi.cz/cs/2000-58\">2000</a>: Ministerstvo zemědělství (Příloha č. 4) - 50 mil. Kč. (+ 20 mil. Kč Programu studií odtokových poměrů a preventivních protipovodňových opatření); Ministerstvo dopravy a spojů (Příloha č. 7: Výdaje státního rozpočtu na financování programů reprodukce investičního majetku) - 201,332 mil. Kč.<br/><br/>- <a href=\"http://www.zakonyprolidi.cz/cs/2000-491\">2001</a>: Ministerstvo dopravy a spojů (Příloha č. 5: Výdaje na financování programů) - 28,2 mil. Kč.<br/><br/>- <a href=\"http://www.zakonyprolidi.cz/cs/2001-490\">2002</a>: Operace státních finančních aktiv (Příloha č. 4) - 990 mil. Kč (jedná se o program Výdaje na obnovu koryt vodních toků a vodohospodářských děl a protipovodňová opatření).<br/><br/>Pokud vše shrneme, investice do protipovodňových opatření za vlády Miloše Zemana v každém roce (krom roku 2001) přesáhly 200 mil. Kč, o kterých mluví Miroslav Kalousek (za předpokladu, že v roce 2002 bylo na tyto opatření využito 200 mil. Kč a více z celkové částky 990 mil. Kč v dané výdajové kategorii, která byla ještě využita pro obnovou koryt vodních toků a vodohospodářských děl). Každopádně jsou ale roky, kdy na protipovodňová opatření bylo určeno více než 200 milionů ze státního rozpoču.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8610", "id": 8610}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(reakce na Bajgara) On je to významný manager velkého zdravotnického zařízení.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok se vztahuje k Milanovi Bajgarovi, bývalému členovi dozorčí rady ČEZ, kterého Andrej Babiš označil za \"léčitele tmou\".<br/><div>Bajgar je skutečně lékař a <a href=\"http://byznys.lidovky.cz/prosazuje-lecbu-tmou-ted-se-bude-zabyvat-energetikou-p0n-/energetika.aspx?c=A120627_165228_energetika_rka\">stojí vedle toho</a> v čele rehabilitačního centra Čeladná v Beskydech. To se <a href=\"http://www.brc.cz/\">na svém vlastním webu označuje</a> za <i>\"odborný léčebný ústav\" </i>s vysokou <i>\"úrovní rehabilitace a zdravotní péče\". </i>Do roku 2000 zde byla oblastní nemocnice s porodnicí, po restrukturalizaci vznikl dnešní odborný ústav se specializací na léčebnou rehabilitaci.</div><br/><div>Podle rejstříku firem je předmět činnosti podnikání <a href=\"http://rejstrik-firem.kurzy.cz/25868951/beskydske-rehabilitacni-centrum-sro/\">veden jako</a><i> \"nestátní zdravotnické zařízení: lůžková a ambulantní péče v oboru rehabilitační a fyzikální medicína, vnitřní lékařství, radiologie a zobrazovací metody, fyzioterapeut, ergoterapeut, nutriční terapeut, všeobecná sestra, radiologický asistent, masér\".</i></div><br/><div>Fakta tak odpovídají výroku exministra Kalouska.</div><br/><div><br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11010", "id": 11010}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My máme, ano, zpracované nějaké odhady (...) Řádově je to o tom, že pokud by bez čehokoliv dalšího byl Číně přiznán statut tržní ekonomiky na konci roku, tak by bylo ohroženo, řekněme 4, 5 tisíc pracovních míst v ocelářském průmyslu a v keramice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na webových stránkách Ministerstva průmyslu a obchodu jsme žádné odhady počtu ohrožených míst (ocelářský průmysl a keramika) v souvislosti s přiznáním statutu tržní ekonomiky Číně nenašli. <br/><div><br/><div>Studie analytického střediska <a href=\"http://www.epi.org/files/pdf/92370.pdf\">Economy Policy Institut</a> (EPI) (.pdf, str. 3) oproti výroku ministra Mládka uvádí, že přiznání Číně statutu tržní ekonomiky by mohlo v ČR ohrozit 46 900 až 93 900 pracovních míst ve všech pracovních odvětvích. </div><br/><br/><div>Výrok o 4-5 tisících ohrožených pracovních míst (ocelářský průmysl a keramika) hodnotíme s ohledem na výše uvedené jako neověřitelný. <div><br/><div><img src=\"/data/images/cina.jpg\"/></div><br/></div></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13010", "id": 13010}, {"autor": "Petr Bendl", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V zákoně je řečeno, že generálního ředitele (Lesů ČR, pozn.) jmenuje ministr, jakým způsobem k tomu dojde, jestli výběrovým řízením nebo se rozhodne sám někoho jmenovat, tam tato povinnost vloženě zákonná není.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lesy České republiky patří pod státní podniky podřízené Ministerstvu zemědělství  a byl založen na základně zákona  <a href=\"http://www.pla.cz/planet/public/dokumenty/zakonostatnimpodniku.pdf\">č. 77/1997 Sb</a>. V tomto <a href=\"http://www.pla.cz/planet/public/dokumenty/zakonostatnimpodniku.pdf\">zákoně</a> nalezneme toto ustanovení: <br/>§ 12<br/><p>...</p><p>(2) Ředitele jmenuje a odvolává ministr, nebo vláda v těch případech, kdy si toto právo vyhradí.</p><p> K tomu jakým způsobem má ředitele ministr jmenovat se zákon nevyjadřuje. </p><p><br/></p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8010", "id": 8010}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Daniela DRTINOVÁ, moderátorka: \nZvyšovat daně nechcete, tu složenou daňovou kvótu byste ponechal, jak je, ale obnovili byste progresivní zdanění. Můžete mi říci, v jakých pásmech a k jakému výdělku by se pásma vztahovala?\n<br/> <br/>\nOndřej LIŠKA, předseda strany /SZ/:\nV šestinásobku průměrné mzdy, to znamená, tam bychom zavedli pásmo zdanění 30 procent. To znamená pro ty, kteří vydělávají nad 100 tisíc a výše, by tam byla ještě nový prvek progrese. To není nic nového, my jsme toto prosazovali už v roce 2010 a myslím si, že i jiné politické strany kolem politického středu na tom mají v zásadě shodu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Volební programy <a href=\"http://volic.cz/sz-volebni-program-2010.pdf\">Strany zelených</a> (.pdf, str. 15) a <a href=\"http://volby.kdu.cz/getmedia/0bb4631e-0fb2-478e-9d17-eaa3ffd840df/KDU-CSL---Volebni-program-2013-2017.pdf.aspx\">KDU-ČSL</a> (.pdf, str. 4) potvrzují pravdivost výroku.<br/><div><br/><div>Zelení v roce 2010 navrhovali <i>„zavedení druhého [daňového] pásma. To by mělo začínat tam, kde jsou uplatněny stropy na sociální a zdravotní pojištění [...]. Zelení podporují spravedlivé posílení prvků daňové progrese.</i><i>“</i> Tyto <a href=\"http://zpravy.kurzy.cz/208071-vyse-stropu-na-socialni-a-zdravotni-pojisteni-vzrostla-komunistum-to-nestaci/\">stropy</a> v roce 2010 činily 4,8násobek průměrné mzdy. V přepočtu na dnešní <a href=\"http://www.novinky.cz/ekonomika/312557-prumerna-mzda-za-rok-stoupla-na-24-953-korun-lide-si-za-ni-ale-koupi-mene.html\">průměrnou mzdu</a> by to odpovídalo měsíčnímu příjmu 99 812 Kč.</div><br/><br/><div>Je pravdou, že i KDU-ČSL, která se rovněž hlásí k politickému středu, navrhuje více sazeb daně z příjmu fyzických osob: 12, 20 a 28 procent.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9210", "id": 9210}, {"autor": "Alexander Černý", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Zákony v tuto chvíli krajům neumožňují, aby zasahovaly v průběhu nebo před takovou aférou. Mohou spíš pomáhat řešit její důsledky. (výrok se týká kauzy kolem metylalkoholu)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kraje jistě nemají nástroje na předcházení výrobě nelegálního alkoholu (nastavení norem pro výrobu, prodej a kontrola dodržování je v rukou státu, respektive celní správy), ale v průběhu nastalé krize se zapojit jistě mohou. <div><br/><div>Několik krajů například zřídilo krizové telefonní linky (například <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=191095&amp;TypeID=2\">Jihomoravský</a>, <a href=\"http://www.khsplzen.cz/index.php/zpr-topmenu-19/473-informacni-qlinkaq-v-souvislosti-s-otravami-metanolem\">Plzeňský</a> nebo <a href=\"http://www.khsova.cz/01_aktuality/zavadny_alkohol_kontaktni_linka.php?datum=2012-09-13\">Moravskoslezský</a>), krizové štáby (např. <a href=\"http://www.mediafax.cz/domaci/4097048-hejtman-hasek-svolal-kvuli-otravam-metylalkoholem-na-jizni-morave-krajsky-krizovy-stab\">Jihomoravský</a> nebo <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/cz/mimoradne-zasedani-bezpecnostni-rady-moravskoslezskeho-kraje--26984/\">Moravskoslezský</a> kraj) nebo speciální místa, kde si občané mohou nechat otestovat své domácí zásoby alkoholu (např. znovu kraj <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=191602&amp;TypeID=2\">Jihomoravský</a>). </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6810", "id": 6810}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „V roce 1999 při kosovské krizi jste vy řekl, že tento stát může přijmout 5000 kosovských Balkánců.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok skutečně během zmíněné krize padl, nepronesl jej ovšem Miloš Zeman coby tehdejší premiér, ale vyřkl jej jeho ministr zahraničí Jan Kavan. Výrok tedy hodnotíme jako nepravdivý. Kavan po jednání vlády 7. dubna 1999 konkrétně <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/tiskova-konference-po-schuzi-vlady-cr-7--4--1999-1059/\">uvedl</a>:<div style=\"\"><br/><br/>„<i>Vláda se tedy v té debatě dnes nesoustředila na to, že bychom řekli přesné číslo, kolik uprchlíků jsme ochotni vzít, ale vycházíme z toho, že současné možnosti bez nějakých větších nových kroků umožňují se postarat asi o 1700 uprchlíků, ale s tím, že některé naše sousední státy, například Rakousko nabídlo možnost až 5000 uprchlíků, čili možnost, že bychom našli v našich rezervách možnost se postarat o uprchlíky v počtu řádově 2000 až 5000 nelze vyloučit, ale v této chvíli je poněkud předčasné říct přesné číslo, neboť to závisí jednak na tom množství uprchlíků, jednak samozřejmě na finančních možnostech této republiky.</i>” <br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16310", "id": 16310}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Je tady (srovnává s minulým obdobím, pozn. Demagog.cz) větší spotřeba. Kromě toho exportu tu ekonomiku táhne také spotřeba.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V současné době česká ekonomika stále <a href=\"https://www.cnb.cz/cs/menova_politika/prognoza/\">roste</a> v odhadovaném tempu +3,6 % HDP. Dle expertů se v posledním roce na růstu podílel hlavně export, který za posledních šest měsíců vzrostl o <a href=\"http://www.businessinfo.cz/cs/clanky/export-zbozi-za-prvni-pololeti-2017-je-nejvyssi-v-historii-93367.html\">4,7 %</a>. Obchodní bilance byla ve stejném období v přebytku 18,8 miliard korun. <br/><div><br/>Na současném růstu se rovněž významně podílí silná domácí <a href=\"https://byznys.ihned.cz/c1-65787790-ceska-ekonomika-vzrostla-o-tri-procenta-pomohla-zahranicni-poptavka-i-vyssi-spotreba-ceskych-domacnosti\">spotřeba</a>, jež v prvním čtvrtletí také vzrostla, a to o <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-1-ctvrtleti-2017\">2,7 %</a>. </div><br/><div><br/>Růst těchto dvou položek potvrzuje trend, který česká ekonomika zahájila v roce <a href=\"http://www.statistikaamy.cz/2017/01/spotreba-domacnosti-tahla-rust-hdp/\">2016</a>, jak ukazuje i tento graf příspěvků jednotlivých složek k meziročnímu růstu HDP. Z něj je patrný rostoucí podíl domácí spotřeby na růst HDP.<br/><br/><img src=\"http://www.statistikaamy.cz/wp-content/uploads/2017/01/S%C3%BAkupov%C3%A1_graf1.png\" alt=\"http://www.statistikaamy.cz/wp-content/uploads/2017/01/S%C3%BAkupov%C3%A1_graf1.png\"/><br/><br/></div><div>Zdroj: <a href=\"http://www.statistikaamy.cz/2017/01/spotreba-domacnosti-tahla-rust-hdp/\">Statistika a my</a><br/><br/>Dle dostupných informací stojí za současným dobrým stavem českého hospodářství jak stabilní export a poptávka v zahraničí, tak i sílící domácí spotřeba. Výrok je tak hodnocen jako pravdivý.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15710", "id": 15710}, {"autor": "Dita Charanzová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V České republice máme díky exportu České republiky a Evropské unie na třetí trhy, zaměstnáno téměř 900 tisíc lidí v České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle <a href=\"http://trade.ec.europa.eu/doclib/docs/2015/june/tradoc_153503.PDF\">analýzy</a> (.pdf, str. 174) Evropské komise z roku 2015 přispěly exporty EU na třetí trhy (do nečlenských států) k zaměstnanosti v ČR v roce 2011 (nejnovější dostupná data) 885 800 pracovními místy, což přibližně odpovídá 900 tisícům, o kterých hovoří poslankyně Charanzová. </p><p>Konkrétní údaj lze najít v řádku A.8 přehledu níže: </p><p><img src=\"/data/images/13342419_10206794772807754_918441138_n.jpg\"/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13110", "id": 13110}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem pracovala v roce 2002 na ministerstvu práce a sociálních věcí jako náměstkyně, tak v té době byla nezaměstnanost v takové úrovni, že bylo bez práce více než 550 tisíc lidí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Ludmily Müllerové je nepravdivý, o čemž vypovídá níže uvedená tabulka čtvrtletního vývoje nezaměstnanosti v roce 2002:<div><br/></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>31.12.2001</td><td>31.3.2002</td><td>30.6.2002</td><td>30.9.2002</td><td>31.12.2002</td></tr><tr><td>Uchazeči o zaměstnání (tis. osob)</td><td>461,9</td><td>471,7</td><td>454,3</td><td>492,9</td><td>514,4</td></tr></tbody></table>Zdroj: <a href=\"http://portal.mpsv.cz/sz/politikazamest/trh_prace/rok2002/analyza_za_rok_2002.pdf\">Analýza vývoje zaměstnanosti a nezaměstnanosti v roce 2002</a> (pdf - str. 12)</div><br/><div>Průměr za rok 2002 poté činil 477,5 tisíc nezaměstnaných lidí.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7310", "id": 7310}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je tam ještě aspekt, jo, který je důležitý. Sice prezident musí rozpustit sněmovnu, pokud se o to odhlasuje více jak 120 poslanci, ale není tam lhůta. To znamená, že zase ta politická scéna je závislá na dohodě s prezidentem, kdy budou volby. Že teprve sněmovna sama se nerozpouští. Rozpouští ji prezident. Teprve poté, co prezident vydá toto rozhodnutí, běží ona lhůta 60 dnů, do kdy musejí být volby.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě Ústavy ČR jako pravdivý.<div><br/></div><div>Čl. 35 ústavního zákona č. 1/1993 Sb., Ústavy České republiky (<a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=40450&amp;nr=1~2F1993~20Sb.&amp;ft=pdf\">.pdf</a>): </div><div>odst. 2: \"<i>Prezident republiky Poslaneckou sněmovnu rozpustí, navrhne-li mu to Poslanecká sněmovna usnesením, s nímž vyslovila souhlas třípětinová většina všech poslanců.\"</i></div><div>odst. 3: \"<i>Poslaneckou sněmovnu nelze rozpustit tři měsíce před skončením volebního období.\"</i></div><div><br/></div><div>Ustanovení odstavce 2 neurčuje lhůtu pro rozpuštění Poslanecké sněmovny, omezuje prezidenta pouze ve smyslu odstavce 3, tedy že nesmí Poslaneckou sněmovnu rozpustit 3 měsíce před skončením (řádného) volebního období. Třípětinovou většinou všech poslanců je pak 120 poslanců. Z ustanovení je patrné, že Poslanecká sněmovna <b>navrhuje</b> usnesením prezidentovi rozpuštění sněmovny (tj. nerozpouští se sama přijetím takového usnesení), prezident má ale povinnost tomuto návrhu vyhovět.</div><div><br/></div><div>Čl. 17 Ústavy ČR pak stanoví:</div><div>odst. 2: \"<i>Byla-li Poslanecká sněmovna rozpuštěna, konají se volby do šedesáti dnů po jejím rozpuštění.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8710", "id": 8710}, {"autor": "Alena Dernerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem chtěl jenom připomenout, že ministerstvo financí říká, že vede vlastně metodicky, ale když jsme se podívali na nařízení Rady Evropského společenství číslo 1083/2006 z 11. července 2006 se říká, že pokud finance jako ministerstvo financí přenese zodpovědnost kontroly na jemu nějaký prostě na další subjekt, tak je ale zároveň to ministerstvo povinno zajistit nezávislost té kontroly.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle článku 59, odst. 1 bodu c) uvedeného <a href=\"http://www.strukturalni-fondy.cz/getmedia/2dbb9b15-2566-4967-9551-d46a385b9d2f/Narizeni-Rady-%28ES%29-c-1083_2dbb9b15-2566-4967-9551-d46a385b9d2f\">Nařízení</a> (.pdf) Rady Evropského společenství o obecných ustanoveních o Evropském fondu pro regionální rozvoj, Evropském sociálním fondu a Fondu soudržnosti, a o  zrušení  nařízení  (ES) č.  1260/1999 členský stát pro každý operační program určí <i>\"auditní    orgán:    celostátní,    regionální    nebo    místní    orgán veřejné   moci   nebo   veřejný   subjekt   funkčně nezávislý   na řídícím   orgánu   a   certifikačním   orgánu,   určený členským státem  pro  každý  operační  program  a  odpovědný  za  ověřování  účinného  fungování řídicího  a  kontrolního systému\"</i>.<br/><br/><br/>Takovým auditním orgánem je v současné době <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/orgstru_37101.html\">odbor</a> Ministerstva financí. <br/><br/><br/>V článku 62, který vymezuje činnost auditního orgánu, odst. 3, se dále praví: <br/> \"<i>Provádí-li     audity     a     kontroly     uvedené     v     odst.     1 písm.   a)   a   b)   jiný   subjekt   než   auditní   orgán,   zajistí   auditní orgán,  aby  takové  subjekty  měly  nezbytnou  funkční  nezávislost</i>\".<br/><br/><br/>Pokud tedy auditní orgán Ministerstva financí pověří prováděním auditu jiný subjekt, musí zaručit, aby byl tento subjekt funkčně nezávislý. Na základě dokumentu Rady Evropského společenství tedy hodnotíme výrok Aleny Dernerové jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8310", "id": 8310}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Z mého pohledu Dana Drábová nemá důvod se rozhodovat, protože služební zákon o té pozici mluví zcela jasně. Služební zákon připouští, že se jakýkoliv státní úředník, jmenovaný státní úředník může stát krajským zastupitelem v neuvolněné funkci.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako neověřitelný, neboť služební zákon sice skutečně potvrzuje Gazdíkovu pozici, nicméně problémem je střet se zákonem o krajích. Zda Drábová bude moci zastávat nadále post zastupitelky (neuvolněné - tedy řadové zastupitelky) a současně držet pozici ve Státním ústavu pro jadernou bezpečnost, je věcí sporu s ministerstvem vnitra, který aktuálně probíhá. Tento spor možná skončí u správních soudů a z našeho pohledu nelze v tuto chvíli jasně rozhodnout, který právní výklad v dané věci je korektní.</div><br/><br/>Služební zákon Daně Drábové skutečně umožňuje vykonávat funkci neuvolněné krajské zastupitelky. Podle § 33 <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#cast3\">zákona</a> o státní službě nelze do služebního poměru přijmout pouze uvolněného člena zastupitelstva. Jak ovšem uvádíme v následujících výrocích, dochází ke sporu s ministerstvem vnitra, které v dané věci zveřejnilo <a href=\"http://www.mvcr.cz/sluzba/soubor/kandidatura-do-zastupitelstev-uzemnich-samospravnych-celku.aspx\">své stanovisko</a> (.pdf). Podle něj je souběh zmíněných funkcí problematický. <br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13910", "id": 13910}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Jaké extrémistické strany mají jít nahoru po těch dalších volbách? Buďme rádi, že teď v těch krajských volbách se to ještě podařilo ustát.)</i><br/>\nPodívejte se, prosím, například na výsledky Dělnické strany v některých regionech. Celá řada voličů prostě volila tuto extrémistickou stranu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výsledky Dělnické strany ve volbách do zastupitelstev krajů v letech 2008 a 2012 jsme přehledně vyjádřili v níže uvedené tabulce na základě dat dostupných na stránkách <a href=\"http://www.volby.cz/\">www.volby.cz</a>, které provozuje Český statistický úřad.<div>  <br/><br/>Bohuslav Sobotka vztahuje nárůst podpory Dělnické strany k všeobecné frustraci současnou vládou. \"Celou řadu voličů\" tedy interpretujeme ve smyslu, jestli opravdu narostla podpora Dělnické strany od posledních voleb.</div><div> <div><br/><div>V roce 2008 kandidovala Dělnická strana do zastupitelstev krajů pod názvy Dělnická strana - NE americkému radaru (v Plzeňském kraji) a Dělnická strana - za zrušení poplatků ve zdravotnictví (v ostatních krajích). V tomto roce pak pod názvy Dělnická strana sociální spravedlnosti (ve Středočeském, Jihomoravském a Olomouckém kraji a na Vysočině) a Dělnická strana sociální spravedlnosti - STOP NEPŘIZPŮSOBIVÝM! (v ostatních krajích). V tabulce jsou tedy uvedeny hlasy pro všechna tato seskupení.</div><div>  <br/><br/>Tučně je vždy zvýrazněn rok s vyšším počtem hlasů, případně s vyšší relativní hodnotou hlasů.<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td><i>kraj<br/></i></td><td><i>počet hlasů <br/>(2008)<br/></i></td><td><i>% všech <br/>hlasů (2008)<br/></i></td><td><i>počet hlasů<br/>(2012)<br/></i></td><td><i>% všech <br/>hlasů (2012)<br/></i></td></tr><tr><td>Středočeský<br/></td><td><b>4070</b></td><td><b>1,02</b><br/></td><td>3444<br/></td><td>0,98<br/></td></tr><tr><td>Jihočeský<br/></td><td>2454<br/></td><td>1,20<br/></td><td><b>3480</b><br/></td><td><b>1,81</b><br/></td></tr><tr><td>Plzeňský<br/></td><td><b>2639</b><br/></td><td>1,47<br/></td><td>2604<br/></td><td><b>1,56</b><br/></td></tr><tr><td>Karlovarský<br/></td><td>1019<br/></td><td>1,23<br/></td><td><b>2401</b><br/></td><td><b>3,34</b><br/></td></tr><tr><td>Ústecký</td><td>2881<br/></td><td>1,19<br/></td><td><b>9322</b><br/></td><td><b>4,37</b><br/></td></tr><tr><td>Liberecký</td><td>1157<br/></td><td>0,89<br/></td><td><b>2093</b><br/></td><td>1,61<br/></td></tr><tr><td>Královéhradecký</td><td>1838<br/></td><td>1,02<br/></td><td><b>2480</b><br/></td><td><b>1,51</b><br/></td></tr><tr><td>Pardubický</td><td><b>2229</b><br/></td><td>1,28<br/></td><td>2226<br/></td><td><b>1,43</b><br/></td></tr><tr><td>Vysočina</td><td><b>1671<br/></b></td><td><b>0,92</b><br/></td><td>1198<br/></td><td>0,73<br/></td></tr><tr><td>Jihomoravský</td><td>2146<br/></td><td>0,56<br/></td><td><b>2634</b><br/></td><td><b>0,75</b><br/></td></tr><tr><td>Olomoucký</td><td>1605</td><td>0,82<br/></td><td><b>1763</b><br/></td><td><b>0,99</b><br/></td></tr><tr><td>Zlínský</td><td><b>1323</b></td><td><b>0,68<br/></b></td><td>1150<br/></td><td>0,61<br/></td></tr><tr><td>Moravskoslezský</td><td>3833<br/></td><td>1,00<br/></td><td><b>6908</b><br/></td><td><b>2,15<br/></b></td></tr><tr><td><i>Celkem</i></td><td><i>28 865<br/></i></td><td><i>0,99<br/></i></td><td><i><b>41 712</b><br/></i></td><td><i><b>1,57</b><br/></i></td></tr></tbody></table><br/>Z uvedené tabulky vyplývá, že v roce 2012 došlo oproti roku 2008 k relativnímu i absolutnímu nárůstu hlasů pro Dělnickou stranu. Počet hlasů narostl v osmi krajích. Nejvyšších počtů bylo v roce 2012 dosaženo v Moravskoslezském, Ústeckém a Jihočeském kraji.</div><div>  <br/><br/>Výrok předsedy Sobotky na základě uvedených volebních výsledků tedy hodnotíme jako pravdivý.<br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7110", "id": 7110}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A on (Kalousek – pozn. Demagog.cz) dokonce i podepsal internetové vsázení bez souhlasu KDU-ČSL.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pravdou je, že bývalý ministr financí Miroslav Kalousek dne 17. prosince 2008 <a href=\"http://byznys.ihned.cz/c1-31775110-kalousek-ustoupil-rekl-ano-internetovemu-sazeni\">povolil</a> internetové sázení <a href=\"http://ekonom.ihned.cz/c1-44167260-kalouskova-hazardni-hra\">v rozporu</a> se stanoviskem KDU-ČSL.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10110", "id": 10110}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Agrofert holding sídlí v České republice, ne v Nizozemsku. A Agrofert i když vydělal v zahraničí, tak dostával dividendy do České republiky a já jsem tady zaplatil daně.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jak lze vyčíst z veřejného <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=525681&amp;typ=PLATNY\">rejstříku</a>, společnost Agrofert, a.s. sídlí v Praze. V současné době sdružuje společnosti ze <a href=\"https://www.agrofert.cz/nase-spolecnosti\">šesti</a> zemí (Česká republika, Slovensko, Německo, Maďarsko, Polsko a Nizozemsko). </p><p>Výroční zpráva za rok 2015 uvádí, že ve srovnání s rokem 2014 dochází k nárůstu hospodářského výsledku před zdaněním o <a href=\"https://www.agrofert.cz/media/download/7329\">27,36 %</a> (.pdf, str. 4), a to především z důvodu vyššího inkasa dividend. Řádek A.7. v přehledu o peněžních tocích za rok 2015 ukazuje přijaté dividendy ve výši <a href=\"https://www.agrofert.cz/media/download/7329\">3 143 361 000 Kč</a>. (.pdf, str. 85). Zpráva ale neuvádí původ dividend. Dividendy vydělané v zahraničí připadnou do držení jejich vlastníkům, tedy akcionářům. Dividendy inkasované ze zahraničí pak <a href=\"http://www.penize.cz/dan-z-prijmu-fyzickych-osob/309218-investice-a-dane-ii-dividendy\">podléhají</a> zdanění v Česku. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14710", "id": 14710}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Každý rok odchází z České republiky 260 miliard korun na dividendách těm mateřským společnostem, těm, od těch dceřinek, co mají tady.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V minulém roce <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-4-ctvrtleti-2016\">odešlo</a> do zahraničí v dividendách na 288,7 miliard Kč, v minulých letech <a href=\"http://www.ceskenoviny.cz/zpravy/loni-odteklo-do-zahranici-rekordnich-289-mld-kc-na-dividendach/1467851\">byla</a> celková suma o poznání nižší.<br/><br/><iframe id=\"datawrapper-chart-67g1P\" src=\"//datawrapper.dwcdn.net/67g1P/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"283\"/><br/><br/>Michal Horáček se oproti minulému roku odchýlil od reality o 10 %, v dalších letech však svým odhadem celkovou výši odvedených dividend navýšil asi o 15 až 19 %. Nepřesnost je na hranici naší tolerance, i kvůli vyšším aktuálním číslům však výrok považujeme za pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15910", "id": 15910}]