[
  {
    "id": "5733",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "„To je důvod, kterým já jsem se zabýval, podle mě docházelo k zneužívání postavení na trhu, ale to je jenom můj pocit, proto jsem se obrátil na antimonopolní úřad, aby posoudil, do jaké míry tady, jestli jsou to řetězce, jestli jsou to producenti, kdo vlastně je tím, kdo té situace využil a možná nefér zvedl cenu vajec.“",
    "oduvodneni": "<p>Do doby než obdržíme vyjádření Úřadu pro ochranu hospodářské soutěže, hodnotíme <i></i> tento výrok jako neověřitelný.</p>\n<p>Agentura Mediafax.cz zveřejnila <a href=\"http://www.mediafax.cz/ekonomika/4032517-Ministr-Bendl-chce-po-UOHS-aby-prosetril-vysoke-ceny-vajec\">vyjádření</a> mluvčího Ministerstva zemědělství Jana Žáčka, v němž uvádí, že <i>„v úterý 27. března adresoval ministr Bendl dopis předsedovi ÚOHS, v němž ho požádal o prošetření výše cen vajec v obchodních řetězcích v souvislosti se strmým nárůstem jejich spotřebitelských cen.“</i></p>\n<p>Tiskový mluvčí MZe ČR Jan Žáček nám 5. dubna 2012 osobně telefonicky potvrdil odeslání dopisu ministra Petra Bendla na Úřad pro ochranu hospodářské soutěže, v kterém žádá ÚOHS o prošetření vzniklé situace. Konkrétně vyzval ÚOHS, aby prověřil možné nezákonné jednání ze strany obchodních řetězců, které by mohlo narušit hospodářskou soutěž v souvislosti s tímto zemědělským produktem na českém trhu. Tiskový mluvčí nám však odmítl kopii žádosti zaslat.</p>\n<p>5. dubna 2012 nám ePodatelna ÚOHS zaslala potvrzení o přijetí našeho dotazu o existenci a obsahu žádosti ministra Petra Bendla. Doposud však odpověď nedorazila. Jakmile se tak stane, hodnocení upravíme.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "6245",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Regionální operační programy představují 17 % těch celkových evropských peněz, které se čerpají.",
    "oduvodneni": "<p>Výrok potvrzují informace MMR.</p>\n<p>Nejaktuálnější <a href=\"http://www.strukturalni-fondy.cz/getdoc/697b2308-eac8-4955-bfd8-366deed8a39b/MMZ---kveten-2012\">měsíční monitorovací zpráva o průběhu čerpání strukturálních fondů</a> (.pdf, str. 17) uvádí celkovou alokaci podpory na všechny OP ve výši 798,7 mld. Kč.</p>\n<p>Z toho je pak na 7 regionálních operačních programů (ROP) alokováno celkově 143 mld. Kč, což představuje 17,9% všech prostředků (dopočítáno, údaje zaokrouhleny). Výrok Lubomíra Zaorálka je tedy pravdivý (odchylka od jím udávané hodnoty může být způsobena hodnotou kurzu koruny vůči euru).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-07-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500708/"
    }
  },
  {
    "id": "6501",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jednoznačně v zásadách územního rozvoje tato Medlešická spojka je zavedena.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý. Projekt označovaný jako „Medlešická spojka“ skutečně figuruje v <a href=\"http://www.pardubickykraj.cz/zasady-uzemniho-rozvoje/61723/textova-cast\">zásadách územního rozvoje Pardubického kraje z r. 2010</a> na str. 52 jako veřejně prospěšná stavba s označením D101.</p>\n<p>Medlešická spojka bývá také někdy označována jako tzv. <a href=\"http://binko.wz.cz/2002-2.pdf\">Východočeský diametr</a>. Myšlenka na zefektivnění a modernizaci železniční dopravy v Pardubickém kraji začala získávat na intenzitě zejména v devadesátých letech, kdy stávající železniční síť přestávala dostačovat intenzivní příměstské dopravě. Projekt má pomoct zajistit zlepšení zefektivnění krajské dopravní sítě.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6757",
    "autor": "Luboš Průša",
    "strana": "Jihočeši 2012",
    "vyrok": "Výstavba lanovky a celý regulativ mají přeshraniční prvek. To znamená, že do řízení je vtažena i země Horní Rakousko.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě údajů uvedených v regionálních médiích z Jihočeského kraje. Server Prachatický deník informuje o chystané výstavbě lanovky vedoucí z Nové Peci až do rakouského lyžařského střediska Hochficht. Je tedy zjevné, že se skutečně jedná o přeshraniční projekt vyžadující spolupráci České republiky a Rakouska. Zde přikládáme <a href=\"http://prachaticky.denik.cz/zpravy_region/pt_lanovka_na_hochficht20080216.html\">odkaz</a> na článek Prachatického deníku týkající se výstavby lanovky. Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7013",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "On se nemá název náměstek hejtmana, ale je to radní, který je placen v podstatě ve stejných tabulkách, ve stejných tarifech jako náměstek.",
    "oduvodneni": "<p>Výrok náměstka hejtmana Nováka je zavádějící, neboť radní kraje a náměstek kraje nejsou placeni stejně, jejich plat se liší o 6 726 Kč.</p>\n<p>Výše platu jednotlivých uvolněných představitelů krajů se vypočítává podle obyvatelstva dle přílohy č. 2 vládního nařízení <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CCIQFjAA&amp;url=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dz%26id%3D21349&amp;ei=aMBZUN-sD9DNsga524GoBg&amp;usg=AFQjCNE6cYC97XgM77bIoZHxBbeqYCIRBA&amp;sig2=QuVvv8116m6c0sSQjapsOg\">č. 375/2010 Sb.</a> (.pdf - str. 3) k nařízení vlády č. 37/2003 Sb. Platy jsou rozděleny podle počtu obyvatel jednotlivých krajů - do 600, do 900 a nad 900 tisíc obyvatel. Český statistický úřad uvádí, že Moravskoslezský kraj má v tuto chvíli asi <a href=\"http://www.czso.cz/xt/redakce.nsf/i/home\">1,23 milionu obyvatel</a>, patří tak do nejvyšší kategorie, což znamená, že i jednotlivé funkce v kraji získávají platové ohodnocení v nejvyšší míře.</p>\n<p>FunkceNáměstek hejtmanaRadní krajePlat <b>81 453</b><b>74 727</b></p>\n<p>Miroslav Novák mluvil o této záležitosti v kontextu debaty, kde bylo diskutováno, jestli nemá <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/rada.html\">kraj</a> příliš mnoho náměstků hejtmana. Kraj má 6 náměstků hejtmana a další 4 radní (a hejtmana samozřejmě). Rozdíl v platu je u nich stanoven daným nařízením, není tak pravda, že by plat náměstka hejtmana a radního kraje byl totožný. Obě funkce jsou tak hodnoceny v rámci tabulky určující platy pro funkcionáře kraje, které mají více než 900 tisíc obyvatel, výše platu jsou však rozdílné.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7525",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Přímo v ústavě se říká, že je možné nominovat kandidáty dvojím způsobem. Buďto poslanci a senátory nebo tím, že občané navrhnou někoho a musí být minimálně padesát tisíc, aby takového kandidáta mohli navrhnout.",
    "oduvodneni": "<p>Pokud bereme nominaci poslanci nebo senátory jako jeden způsob a nominaci pomocí podpisů občanů - jako způsob druhý, pak teda je tento výrok pravdivý. V Ústavě ČR <a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-ustavy-cr---prima-volba-prezidenta.aspx\">stojí</a>: \"Navrhovat kandidáta je <strong>oprávněn každý občan</strong> České republiky, který dosáhl věku 18 let, <strong>podpoří-li jeho návrh petice podepsaná nejméně 50 000 občany</strong> České republiky oprávněnými volit prezidenta republiky. Navrhovat kandidáta je <strong>oprávněno rovněž nejméně čtyřicet poslanců nebo sedmnáct senátorů.\"</strong></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7781",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Je to zákon, který jsem prosazoval už v Poslanecké sněmovně, která ho třikrát odmítla. (zákon o majetkových přiznáních - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok je na základě dohledaných informací hodnocen jako nepravdivý, neboť Miloš Zeman měl podíl na dvou snahách o zavedení majetkových přiznání a nikoli na třech, jak sám uvádí.</p>\n<p>Shrnutí snah o zavedení majetkových přiznání dokládá <a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-zakona-o-priznani-k-registrovanemu-majetku.aspx\">materiál</a> (<i>Zhodnocení platného právního stavu</i>) ČSSD, která se v posledních obdobích tento návrh snaží prosadit.</p>\n<p>Návrhy na majetková přiznání prosazovaná Milošem Zemanem, který byl poslancem v letech 1996- 2002 (datum předložení sněmovně) <i></i> Volební období 1998-2002</p>\n<p><i>1. Vládní návrh zákona o přiznání k majetku (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=428\">18. listopadu 1999</a>) -</i> Zamítnuto v 1. čtení <i>2.</i><i>Vládní návrh zákona o přiznání k majetku (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=956\">12. června 2001</a>) -</i> Zamítnuto ve 2. čtení 16. října 2010</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8037",
    "autor": "Martin Bursík",
    "strana": "Nezařazení",
    "vyrok": "...diskutuje se o tom hodně v Británii, kde by vlastně měli občané mít rozpočítáno do k konečné ceny elektřiny rozdíl mezi tržní cenou elektřiny a fixovanou cenu, která bude garantován výrobci elektřiny z jaderných elektráren při jejím provozu.",
    "oduvodneni": "<p>Na základě dohledaných zdrojů, které popisují Bursíkem zmíněný systém, hodnotíme výrok jako pravdivý.</p>\n<p>Martin Bursík tento systém v pořadu popisuje také jako tzv. Contract for Difference. V Britském veřejném prostoru lze najít zdroje, které jeho tvrzení o diskuzích a nastavení tohoto systému dokládají. Např. <a href=\"http://www.out-law.com/en/topics/projects--construction/community-infrastructure1/electricity-market-reform/\">Out-Law.com</a> popisuje možné fungování tohoto systému. Poměrně detailně je zde uveden také cenový dopad systému na koncového zákazníka. Další zmínky lze dohledat na webu listu <a href=\"http://www.guardian.co.uk/environment/2012/may/15/reform-electricity-market-unworkable\">Guardian</a>, <a href=\"http://www.ft.com/intl/cms/s/0/6b1d090a-d3f8-11e1-942c-00144feabdc0.html#axzz2Kh1PVuHq\">Financial Times</a> či <a href=\"https://www.gov.uk/government/policies/maintaining-uk-energy-security--2/supporting-pages/electricity-market-reform\">GOV.UK</a> (sekce Electricity market reform).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500210/"
    }
  },
  {
    "id": "8293",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "My se snažíme v těch nových zákonech, které upravují užívání sKarty, vyjít právě těmto osobám vstříc. Vyjít i vstříc tím, že nebudou muset díky čipu, který tam je zabudován, aby v budoucnu nemuseli právě docházet na úřad práce, aby se mohli připojit vzdáleně z počítače ze svého domova, aby mohli vybírat přes svůj účet v daleko větším množství bankomatů, aby mohly jim být složenky zasílány poštou. To všechno dříve, pravda, v tom původně zamýšleném projektu nebylo. ",
    "oduvodneni": "<p>Nový <a href=\"http://www.komora.cz/pomahame-vasemu-podnikani/pripominkovani-legislativy-2/nove-materialy-k-pripominkam-1/nove-materialy-k-pripominkam/40-13-novela-zakona-o-uradu-prace-t-13-3-2013.aspx\">návrh</a> zákona o kartě sociálních systémů, jenž lze nalézt na webových stránkách Hospodářské komory České republiky (v sekci Související soubory – Materiál), upravuje původní <a href=\"http://www.mpsv.cz/cs/14704\">smlouvu</a> (Smlouva o provozování karty sociálních systémů se všemi přílohami na stránkách Ministerstva práce a sociálních věcí České republiky) mimo jiné i v uvedených bodech Ludmily Müllerové, a její výrok je tak na základě dohledaných informací hodnocen jako pravdivý.</p>\n<p>Jak uvádí <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=773263\">server</a> Aktuálně.cz, novela by umožňovala využívat i jiné virtuální účty než ty od České spořitelny, a to v případě, kdy by lidé nevyužívali platební funkci sKarty, a nechávali by si tak zasílat dávky rovnou na účet v jiné bance. S touto možností používat účty v jiných bankách úzce souvisí i možnost používání většího množství bankomatů a užívání sKarty vzdáleně přes počítač. Dle stávající smlouvy je možné, aby oprávněná osoba používala i jiné bankomaty než přímo povinné bankomaty České spořitelny, tato možnost je ale považována za nadstandardní zpoplatněnou službu (blíže v části <a href=\"http://www.mpsv.cz/files/clanky/12022/Smlouva_o_administraci_nepojistnych_davek_a_provozovani_karty_socialnich_systemu.pdf\">Smlouvy</a> 4.6 Vytvoření sítě Povinných bankomatů - respektive 4.6.7.) Co se týče možnosti zasílání složenek poštou, ve druhé části <a href=\"http://www.komora.cz/pomahame-vasemu-podnikani/pripominkovani-legislativy-2/nove-materialy-k-pripominkam-1/nove-materialy-k-pripominkam/40-13-novela-zakona-o-uradu-prace-t-13-3-2013.aspx\">návrhu</a> smlouvy (Změna zákona o státní sociální podpoře, článek III.) se uvádí, že poštovní poukázky jsou jednou z variant, jak se dají dávky vyplácet.</p>\n<p>Souhrnné informace o nové podobě zákona potvrzující slova Ludmily Mullerové lze nalézt také na <a href=\"http://www.czepa.cz/news/skarta-navrh-zakona-/\">stránkách</a> České asociace paraplegiků. Nový návrh má dle <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=773263\">informací</a> z Aktuálně.cz zohledňovat výsledek dohody politiků s vedením spořitelny, výhrady ombudsmana, ochránců soukromí a z praxe. Informace o stávající sKartě jsou poskytnuty na stránkách Ministerstva práce a sociálních věcí České republiky (v sekci <a href=\"http://socialnireforma.mpsv.cz/cs/3\">sKarta</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "9061",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...pan Bakala skutečně naprosto transparentním způsobem veřejně podpořil ODS, TOP 09 i Věci veřejné (v roce 2010 - pozn. Demagog.cz), (...) nejvíce dostala ODS, my a Věci veřejné jsme dostali zhruba o polovinu méně.",
    "oduvodneni": "<p>Na základě mediálních zpráv o zmíněném sponzorském daru hodnotíme výrok jako pravdivý.</p>\n<p>ČTK informovala (<a href=\"http://www.tyden.cz/rubriky/domaci/volby-2010/stedry-bakala-ods-top-09-a-vv-daroval-miliony_171107.html\">Týden.cz</a>; <a href=\"http://www.novinky.cz/ekonomika/202104-bakala-daroval-pred-volbami-ods-top-09-a-vv-28-5-milionu.html\">Novinky.cz</a>) 2. června 2010 o sponzorském daru Zdeňka Bakaly stranám ODS, TOP 09 a VV. Konkrétně věnoval 15 milionů ODS, 7,5 milionu TOP 09 a 6 milionů VV.</p>\n<p>Transparentnost tohoto kroku dokládá veřejné prohlášení Bakaly, které je obsaženo ve zprávě ČTK.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9317",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Nesmíme zapomenout, že zdravotnictví se během posledních desetiletí velice prodražilo.",
    "oduvodneni": "<p>Jak vyplývá z analýz <a href=\"http://www.uzis.cz/system/files/ekinf2011.pdf\">(pdf.str.36)</a> Ústavu zdravotnických informací a statistik, rostou výdaje ve zdravotnictví posledních deset let <a href=\"http://www.uzis.cz/system/files/ekinf2005.pdf\">(pdf.str.33)</a> stabilně v řádu destítek procent.</p>\n<p>Dlouhodobý trend rostoucích výdajů v předchozích dekádách potvrzuje i <a href=\"http://www.uzis.cz/system/files/ekinf2000.pdf\">analýza</a> (pdf.str.28) z roku 2000.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-07",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041007-interview-daniely-drtinove/"
    }
  },
  {
    "id": "10085",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Podívejte se na řízení dluhů státu. Pokud mám 1680 miliard dluhů a 300 miliard se mi poflakuje na účtu ČNB, tak být to v soukromé firmě, dal bych, lidově řečeno, někomu po čuni. ",
    "oduvodneni": "<p>Výrok pochází z rozhovoru Andreje Babiše pro deník Právo, který je <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/z-medii/babis-s-premierem-jsme-oba-uplne-z-jineho-sveta-15705.shtml\">dostupný</a> na webových stránkách politického hnutí ANO.</p>\n<p>Protože Andrej Babiš nesprávně uvádí, že měl stát na účtu ČNB částku 300 miliard, hodnotíme výrok jako nepravdivý. Druhou část nehodnotíme, protože nesplňuje kritéria faktického výroku.</p>\n<p>Dle dokumentu <i>Čtvrtletní informace o řízení dluhového portfolia</i> vydaného Ministerstvem financí, činila výše státního dluhu k 31. 12. 2013 <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2013-Q4_2014-01-10_Ctvrtletni-informace-o-rizeni-dluhoveho-portfolia-4Q-2013.pdf\">1 683,3</a> miliard Kč (.pdf, s. 19) a odhad Andreje Babiše je tedy přibližně správný a tato část výroku je tedy v pořádku.</p>\n<p>Co se týče částky 300 miliard, která se měla „poflakovat“ na účtu ČNB, tak z materiálu <i>Strategie financování a řízení státního dluhu</i> vyplývá, že k 30. 6. 2013 činil průměrný denní <a href=\"www.mfcr.cz/assets/cs/media/Statni-dluh_2014_Strategie-financovani-a-rizeni-statniho-dluhu-CR-2014.pdf\">zůstatek</a> (.pdf, s. 51) účtů spadajících pod státní pokladnu 298,1 mld Kč, k poslednímu dni roku 2013 to však bylo již jen 278,7 mld Kč. Navíc se nejedná o jeden účet, který by byl vlastněn státem či Ministersvem financí, ale o více účtů různých organizací.</p>\n<p>V roce 2013 došlo k rozšíření počtu účtů o některé organizace. Je zde <a href=\"http://www.statnipokladna.cz/assets/cs/media/IISSP-RISRE_Metodika_2013-04-05_RISRE-Metodika-Ucty-u-CNB-2013-04-05.pdf\">zahrnuta</a> (.pdf, s. 2) např. Správa železniční dopravní cesty, územní samosprávné celky, veřejné vysoké školy a další. Skutečná peněžní <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2014_Strategie-financovani-a-rizeni-statniho-dluhu-CR-2014.pdf\">rezerva</a> Ministerstva financí (.pdf, s. 51) pak v průběhu roku 2013 nepřesáhla výši 200 miliard Kč a ke konci roku pak kolísala kolem 50 miliard Kč.</p>\n<p>Podobný výrok Andreje Babiše, kde hovoří dokonce o 350 miliardách, ČNB <a href=\"http://ekonomika.idnes.cz/v-cnb-podle-babise-lezi-volne-miliardy-d8r-/ekonomika.aspx?c=A140123_203108_ekonomika_zt\">odmítla</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10341",
    "autor": "Evžen Tošenovský",
    "strana": "",
    "vyrok": "Zpráva požadující tři závazné cíle do roku 2030 (...) jde nejen proti stanovisku svazů zastupujících český průmysl a další zaměstnavatele (...). Jde i proti oficiální pozici členského státu, ze kterého pochází, tedy České republiky. ",
    "oduvodneni": "<p>Podle <a href=\"http://www.spcr.cz/businesseurope/byznys-odmita-jednostranny-zavazek-eu-na-redukci-co2-o-40-do-2030\">serveru Svazu průmyslu a dopravy ČR</a> zaměstnavatelské a průmyslové svazy střední a východní Evropy, konkrétně ČR, Slovenska, Rakouska, Maďarska, Slovinska a Chorvatska, vyjádřily v rámci společné pracovní platformy CEE-iniciativy svůj odmítavý postoj k jednostrannému závazku na snížení emisí CO2 o 40 % do roku 2030 v <a href=\"http://www.spcr.cz/images/EU/2030_framework_communication_CEE_federations_letter_14012014.pdf\">dopise</a> (.pdf) adresovaném Güntheru Oettingerovi, evropskému komisaři pro energetiku, a dalším komisařům.</p>\n<p><a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;cad=rja&amp;uact=8&amp;ved=0CFAQFjAE&amp;url=http%3A%2F%2Fdownload.mpo.cz%2Fget%2F48698%2F54881%2F601820%2Fpriloha001.pdf&amp;ei=ZLEoU_nnJuK54ATZooCACg&amp;usg=AFQjCNEtzcvSs6tSapr0pnh4MmVlaybFNg&amp;sig2=kOYqazl6s_2r0\">Česká republika</a> (.pdf) s většinou cílů <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2013:0169:FIN:CS:PDF\">Rámce politiky pro klima a energetiku do roku 2030</a> (.pdf) nesouhlasí nebo k nim má výhrady či připomínky. ČR zásadně nesouhlasí se stanovováním nových závazků jdoucích za rok 2020 v oblasti obnovitelných zdrojů energie a energetické účinnosti a v současné době zastává rezervované stanovisko k dalšímu politickému rámci po roce 2020. ČR také vyzývá Evropskou komisi k další hlubší diskuzi a analýzám, preferuje nezávaznost cílů v oblasti energetiky pro členské státy. ČR také nepodporuje stanovení závazného cíle pro obnovitelné zdroje po roce 2020.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10853",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Vezmu si třeba takovou věc, třeba hypoteční úvěry. Tam došlo k tomu, že Evropský parlament přijal vlastně normu, která umožňuje lidem vyměnit vlastně během toho období splácení hypotéku tu banku.",
    "oduvodneni": "<p>Na základě dostupných zdrojů je výrok hodnocen jako pravdivý, jelikož Evropský parlament 10. září 2013 odhlasoval <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P7-TA-2013-0341+0+DOC+XML+V0//CS#top\">změnu směrnice 2008/48/ES</a> týkající se spotřebitelských úvěrů na bydlení.</p>\n<p>K této reformě hypotéčních úvěrů došlo na základě <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+COMPARL+PE-469.842+02+DOC+PDF+V0//CS&amp;language=CS\">zprávy</a> (.pdf) španělského sociálnědemokratického poslance <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+IM-PRESS+20120223FCS39235+0+DOC+XML+V0//CS#title1\">Antolína Sáncheze Preseda</a> z roku 2011, která apelovala na větší ochranu spotřebitele, v rámci které by měl mít spotřebitel možnost mimo jiné změnit věřitele během splácení hypotéky. S tím souvisí také možnost převíst půjčkyv cizí ,ěněna domácí měnu. Dále se také zabývala nastavením flexibilních smluv a splátek, finanční informovaností a poradenstvím a větší transparentností trhu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-29",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "11109",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My existujeme rok (...). Třeba hnutí ANO existuje tři roky.",
    "oduvodneni": "<p>Hnutí <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=392\">Úsvit</a> bylo zaregistrováno Ministerstvem vnitra 19. června 2013, hnutí <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=368\">ANO 2011</a> 11. května 2012. Nicméně již v listopadu 2011 se <a href=\"http://www.anobudelip.cz/file/edee/ke-stazeni/ostatni/ano-vyzva-ano.pdf\">Andrej Babiš</a> obrátil se svou výzvou na občany (tedy svým způsobem jde o delší období), formálně však hnutí ANO funguje pouze něco přes 2 roky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11365",
    "autor": "Jakub Mráček",
    "strana": "Volba pro! Teplice",
    "vyrok": "To je hrozba, se kterou Unie herního průmyslu přišla přes dvěma lety, když jsme tady začali sbírat podpisy pod návrh referenda, v řadě dalších měst zakázali herny a žádná taková žaloba nepřišla (žaloba provozovatelů heren a kasín za zmařené investice).",
    "oduvodneni": "<p>Je pravda, že v některých obcích byly herny zakázány (jedná se např. o <a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/1263045\">Blansko</a>, <a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/v-bohumine-se-obavaji-ze-videoloterijni-terminaly-nezmizi-z-mesta-okamzite--1199051\">Bohumín</a> či třiadvacet městských částí v <a href=\"http://brno.idnes.cz/schvaleny-totalni-zakaz-hazardu-doj-/brno-zpravy.aspx?c=A140121_125742_brno-zpravy_daj\">Brně</a>).</p>\n<p>Ústavní soud opakovaně <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1198655\">judikoval</a> (dříve <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/907471\">zde</a>), že obce mají právo hazard regulovat dle vlastního uvážení. V nálezu Ústavního soudu Pl. 6/13 v bodu 43 soud <a href=\"http://www.usoud.cz/fileadmin/user_upload/ustavni_soud_www/Aktualne_prilohy/2013_04_11_aktualita.pdf\">uvádí</a>: „<i>Za legitimní cíl napadené úpravy nelze konečně považovat ani údajné obavy státu z hrozících arbitrážních sporů. Tvrzení, podle něhož by rušení (či změna) vydaných povolení k provozování interaktivních videoloterijních terminálů mohlo vyústit v zahájení sporů podle mezinárodních dohod o podpoře a ochraně investic, není nijak podloženo a jedná se o pouhou spekulaci. Navíc je třeba připomenout, že pokud by se mělo jednat o arbitráže zahájené podle mezinárodních smluv na ochranu investic, mohli by řízení iniciovat toliko zahraniční provozovatelé, což je však s ohledem na ustanovení § 4 odst. 4 loterijního zákona (</i>loterie může provozovat pouze společnost se sídlem v ČR – poznámka Demagog.cz)<i>vyloučeno</i>“. To, že státu nehrozí arbitráže tvrdí mj. i <a href=\"http://www.transparency.cz/obcim-ruseni-hazardu-arbitraze-soudy-nehrozi/\">Transparency International</a>.</p>\n<p>I přesto prezident Sdružení provozovatelů centrálních loterijních systémů a dalších her Petr Vrzáň <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1198655\">tvrdil</a>: „<i>Je tady ústavou garantováno právo na ochranu investic, tudíž určitě vzneseme nároky za majetkové škody“.</i> O den později, 12. dubna 2013, se k němu <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1199054\">připojil</a> také majitel loterijní společnosti Synot, Ivo Valenta: „<i>My jsme měli desetileté licence a budeme usilovat o to, abychom je měli nadále, abychom se soudně těchto licencí domohli zpátky</i>. <i>Pokud nebude vyhnutí a ty dopady na naše společnosti by byly likvidační, tak se budeme určitě soudit v rámci České republiky, a pokud to nepomůže, pak budeme chtít zahájit soudní řízení i přes Brusel a budeme se domáhat svých práv</i>“.</p>\n<p>Navzdory těmto proklamacím zástupců loterijního průmyslu není evidována žádná arbitráž vedená proti České republice v důsledku regulace hazardu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-06",
      "medium": "Jiné",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/radiozurnal-pred-volbami-debatuje-ve-ctyrech-obcich-republiky--1404702"
    }
  },
  {
    "id": "11621",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A když se podívám i do Evropy, a dívejme se do Evropy, jak to v Evropě vypadá, v Německu u cyklistů se toleruje 1,6 promile, v Rakousku 0,8 promile. Pokuty jsou ne 50 tisíc jako v České republice, ale v řádech 100–200–300 euro. Nejvíce asi v Irsku, tam je to asi tak nějak srovnatelné s našimi podmínkami.",
    "oduvodneni": "<p>Hranice tolerance <a href=\"http://www.thelocal.at/20140708/travellers-warned-about-cycling-drunk\">alkoholu</a> v krvi je u cyklistů v Rakousku 0,8 promile, horní <a href=\"http://www.viennareview.net/services/keys-to-the-city/keys-to-the-city-sept-2011\">strop</a> pokuty při jeho překročení je 3 600 eur. V <a href=\"http://www.mz-web.de/politik/alkohol-im-strassenverkehr-promille-grenze-fuer-radfahrer-bleibt-bei-1-6,20642162,24936596.html\">Německu</a> je skutečně horní <a href=\"http://webmagazin.de/allgemein/cycling-to-work-in-berlin-avoiding-fines-from-the-ordnungsamt-2156000\">hranice</a> na 1,6 promile.</p>\n<p>Zákon v ČR nerozlišuje jízdu na kole a řízení motorového vozidla –platí nulová tolerance alkoholu, přičemž horní hranice pokuty je skutečně <a href=\"http://http://www.policie.cz/clanek/uzemni-utvary-sprava-zapadoceskeho-kraje-zpravodajstvi-cykliste-a-alkohol.aspx\">50</a><a href=\"http://http://www.policie.cz/clanek/uzemni-utvary-sprava-zapadoceskeho-kraje-zpravodajstvi-cykliste-a-alkohol.aspx\">000</a> Kč. Situace v České republice a Irsku není totožná už z důvodu. že v Irsku <a href=\"http://www.rsa.ie/en/RSA/Road-Safety/Campaigns/Current-road-safety-campaigns/Drink-Driving/Drink-Driving-Limits-and-Recommendations-/\">nepl</a><a href=\"http://http://www.rsa.ie/en/RSA/Road-Safety/Campaigns/Current-road-safety-campaigns/Drink-Driving/Drink-Driving-Limits-and-Recommendations-/\">at</a><a href=\"http://http://www.rsa.ie/en/RSA/Road-Safety/Campaigns/Current-road-safety-campaigns/Drink-Driving/Drink-Driving-Limits-and-Recommendations-/\">í</a> nulová tolerance. Otázka pokut je ošemetná, zvolení výše pokuty záleží na zasahující hlídce a dalších faktorech, výrok proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-11-26",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1425823"
    }
  },
  {
    "id": "11877",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "To už je dnes, že máte některé typy příjmů, jako je část platu, některé sociální dávky, výživné a tak podobně, které vám exekutor nemůže zabavit. Ale dnes je problém, že pokud si je necháte poslat na účet, tak ty zůstatky na tom účtu vám pak exekutor zabavit může.",
    "oduvodneni": "<p>Robert Pelikán je ve svém výroku přesný. Dle <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p277\">§ 277</a> občanského soudního řádu jsou srážky ze mzdy prováděny \" <i>z čisté mzdy, která se vypočte tak, že se od mzdy odečte záloha na daň z příjmů fyzických osob(...), pojistné na důchodové spoření, pojistné na sociální zabezpečení, příspěvek na státní politiku zaměstnanosti a pojistné na veřejné zdravotní pojištění</i><i>.</i> \"</p>\n<p>Zvláštní <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/narizeni-vlady-ze-dne-12-prosince-2006-o-zpusobu-vypoctu-zakladni-castky-ktera-nesmi-byt-srazena-povinnemu-z-mesicni-mzdy-pri-vykonu-rozhodnuti-a-o-stanoveni-castky-nad-kterou-je-mzda-postizitelna-srazkami-bez-omezeni-narizeni-o-nezabavitelnych-castkach-15841.html\">nařízení</a> dále stanoví výši nezabavitelné částky sestávající z 2/3 životního minima a částky normativních nákladů na bydlení pro jednu osobu. Nelze zabavit také 1/4 součtu těchto částek na každou osobu, ke které má dlužník vyživovací povinnost. Po odečtení všech částek lze i tak výkonem rozhodnutí postihnout jen 1/3 (ve zvláštních případech až 2/3) takto \"očesané\" mzdy, viz <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p279\">§ 279</a> o.s.ř.</p>\n<p>Část platu tedy skutečně postihnout nelze. Vedle srážek ze mzdy lze dále dle <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p299\">§ 299</a> postihnout i některé další příjmy, výživné však mezi ně nepatří. Dále dle <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p317-2\">§ 317 odst. 2</a> jsou z výkonu rozhodnutí vyňaty některé další sociální dávky jako pomoc v hmotné nouzi či příspěvek na bydlení.</p>\n<p>Vedle toho <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p303\">§ 303</a> umožňuje přikázat pohledávku z účtu u peněžního ústavu. Zde výkonu nepodléhá pouze pohledávka na speciálním účtu s peněžními prostředky zřízeném pro účely karty sociálních systémů. Systém tzv. sKarty však byl zákonem č. <a href=\"http://www.zakonyprolidi.cz/cs/2013-306\">306/2013</a> Sb. zrušen a nadále již k výplatě dávek tímto způsobem nedochází. Pokud jsou tedy dávky vypláceny na bankovní účet, je možné je spolu s ostatními penězi na účtu postihnout.</p>\n<p>Obě části výroku jsou tedy pravdivé.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-03-10",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3334490"
    }
  },
  {
    "id": "12389",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tady je prostě problém, že opozice obstruuje celé volební období. My tu obstrukci zažíváme téměř na každé schůzi, opakovaně během té jedné schůze.",
    "oduvodneni": "<p>Pravicová opozice vyhlásila v Poslanecké sněmovně obstrukce v tomto volebním období ve 2 případech (služební zákon a EET), v jednom z nich k nim vůbec nedošlo. Nadto jedno jednání blokoval svým projevem Miroslav Kalousek, ovšem kromě těchto případů Sněmovna funguje v normálním režimu. Výrok tedy hodnotíme jako nepravdivý.</p>\n<p><b>Služební zákon</b>: Opozice dle svých vyjádření po <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1025571-sluzebni-zakon-je-ve-tretim-cteni-zatim-bez-obstrukci\">Českou televizi</a> slibovala, že je připravena blokovat kvůli zákonu o státní službě Poslaneckou sněmovnu až do konce volebního období. Chtěla využít stejnou techniku, kterou nyní využívá při projednávání EET, tedy blokovat 3. čtení. Po dohodě vlády s opozicí byl však domluven kompromis a na <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=71\">mimořádné schůzi</a> Poslanecké sněmovny 10. září 2014 byl zákon přijat. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59475\">Hlasování dokládá</a> podporu stran vládní koalice a také opoziční TOP 09 a ODS.</p>\n<p><b>Novela zákona o hazardu</b>: Zde proběhly skutečně obstrukce a to konkrétně ze strany Miroslava Kalouska. Ten pronesl <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/033schuz/s033039.htm#r8\">několikahodinový projev</a> k novele zákona o loteriích, kterou podal poslanec ANO <a href=\"http://www.psp.cz/sqw/historie.sqw?T=437&amp;O=7\">Jan Volný</a> (ve 2. čtení). Kalousek svou obstrukcí podle svých slov protestoval proti tomu, že poslanecký návrh Volného měl přednost před jinými poslaneckými návrhy. V Otázkách Václava Moravce 4. října dokonce kvantifikoval tento počet návrhů, které podali jiní poslanci (měl na mysli opoziční poslance) a to na celkových 31. Demagog.cz ovšem tento jeho výčet hodnotil jako <a href=\"http://demagog.cz/hladat?q=P%C5%99ed+panem+poslancem+Voln%C3%BDm\">nepravdivý výrok</a>.</p>\n<p>Co se týká dalšího osudu této obstrukce, tak opět došlo k dohodě, že místo poslance Volného změny ve zdanění hazardu a pak také velkou novelu zákona o hazardu bude předkládat pouze vláda a ne samotný poslanec. Obstrukce tedy reálně zabrala několik hodin.</p>\n<p><b>EET</b>: Opoziční TOP 09 a ODS s předstihem avizovali, že nepřipustí projednání zákona o evidenci tržeb ve 3. čtení. Zatím se jim podařilo obstrukcemi zablokovat 2 jednací dny. Nejprve v pátek <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/036schuz/36-4.html\">27. listopadu</a> použili opoziční poslanci techniku načítání změn programu schůze a tím nepřipustili samotné projednávání EET.</p>\n<p>V pátek 11. prosince pak vláda nechala zařadit EET na mimořádnou schůzi, kde podle jednacího řádu je dán pevný program a opozice nemůže zmiňovanou techniku využít. Nicméně i v tento den nedošlo k projednávání návrhu zákona, opoziční řečníci s přednostním právem svými <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/37-1.html\">dlouhými projevy</a> nedovolili zahájení bodu mezi 9-14 hodinou, jak s tím zákon počítá. Nejdelší projev měl Miroslav Kalousek, který v podstatě četl rok starý stenozáznam z jednání o <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037013.htm\">situaci ve Vrběticích</a>.</p>\n<p><b>Závěr</b>: Pokud tedy zhodnotíme tyto konkrétní případy, obstrukce v Poslanecké sněmovně nejsou dlouhodobé, jsou uplatňovány pouze na výjimečné konkrétní případy. V tomto volebním období prošlo 3. čtením už <a href=\"http://www.psp.cz/sqw/tisky.sqw?str=1&amp;O=7&amp;PT=K&amp;N=1&amp;F=N&amp;D=1,2,16&amp;RA=20&amp;TC=33\">129 návrhů zákonů</a>.</p>\n<p>Do obvyklého režimu fungování PSP patří i delší diskuze u projednávaných bodů, přestávky na jednání klubů či změny v programu jednání. Tuto činnost ovšem vyvíjejí strany napříč spektrem v různých volebních obdobách a nelze to považovat za obstrukce.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-12-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501213"
    }
  },
  {
    "id": "12645",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My už jsme, my bysme rádi prosadili referendum o vystoupení z Evropské unie, aby sami občané rozhodli. My už jsme to třikrát navrhli ve sněmovně, třikrát to tahleta vláda zamítla.",
    "oduvodneni": "<p>Výrok Tomia Okamury je hodnocen jako zavádějící, neboť SPD ve skutečnosti ve sněmovně navrhla pouze zařazení projednávání bodu, ve kterém měli poslanci vyzvat vládu, aby zmíněný návrh připravila. Stalo se tak celkem třikrát, hlasovalo se o dvou z těchto tří návrhů. Podporu však těmto návrhům neprojevila nejen vládní koalice, ale ani opoziční strany. <b></b><b></b><b>18. června 2015</b> navrhl poslanec <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029095.htm#r11\">Radim Fiala</a> (SPD) při jednání o programu schůze Poslanecké sněmovny zařadit bod, ve kterém by sněmovna usnesením vyzvala vládu k přípravě zákona o referendu o setrvání v EU.</p>\n<p>Návrh tohoto usnesení zněl: „<i>Poslanecká sněmovna Parlamentu České republiky považuje problém nelegální imigrace za zásadní ohrožení bezpečnosti České republiky. Odpovědnost za tento stav nese politika a fungování Evropské unie. Poslanecká sněmovna vědoma si odpovědnosti k občanům České republiky vyzývá vládu České republiky k přípravě zákona o referendu, kde občané České republiky budou mít možnost vyjádřit se k dalšímu setrvání naší země v Evropské unii</i>.“</p>\n<p>Tento návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61065\">podpořilo pouze</a> 11 poslanců. Z SPD šlo pouze o Radima Fialu, dále o dva poslance Úsvitu a také sedm členů klubu KSČM. Proti hlasovala jak vládní koalice, tak i TOP 09, ODS a návrh nepodpořila ani většina klubu KSČM a Úsvitu. Sám Okamura nebyl k danému hlasování přihlášen a tedy nehlasoval. Současný člen předsednictva Okamurovy SPD a poslanec <a href=\"http://spd.cz/nasi-lide/\">Jaroslav Holík</a> tento návrh také nepodpořil, při hlasování se zdržel.</p>\n<p><b>7. července 2015</b> navrhl podobný bod i sám <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029161.htm#r8\">Tomio Okamura</a>. Během jednání o programu jednání sněmovny načetl bod s názvem <i>Referendum o setrvání České republiky v Evropské unii.</i><i></i><i></i> Podle představ Okamury měla v rámci projednávání tohoto bodu sněmovna přijmout následující usnesení: \" <i>Poslanecká sněmovna Parlamentu České republiky považuje šíření extrémního islámu a nelegální migraci za zásadní ohrožení bezpečnosti České republiky. Zásadní příčinou tohoto ohrožení je politika a fungování Evropské unie.</i><i>Poslanecká sněmovna, vědoma si odpovědnosti k občanům České republiky, vyzývá vládu České republiky k přípravě zákona o referendu, kde občané České republiky budou mít možnost vyjádřit se k dalšímu setrvání naší země v Evropské unii, a dále vyzývá vládu neodkladně připravit legislativní kroky definující šíření a propagaci islámského práva šaría a džihádu jako trestný čin ohrožující svobodu, demokracii a lidská práva</i>.\"</p>\n<p>O tomto návrhu se nehlasovalo, poslanecké kluby ČSSD a ANO uplatnily <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029160.htm\">veto</a> (viz Sklenák) dvou poslaneckých klubů pro nezařazení daného bodu na program jednání sněmovny.</p>\n<p><b>15. září 2015</b><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61292\">navrhl Okamura</a> ve Sněmovně zařadit bod <i>Příprava referenda k vystoupení z Evropské unie</i>. V hlasování pro tento návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61292\">nehlasovala</a> vládní koalice, opoziční TOP 09 a ODS a také jednotlivci z klubu KSČM, Úsvit a v neposlední řadě 3 nezařazení poslanci.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12901",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Předloni bylo 51 shromáždění, které byly policií nějak monitorovány, doprovázely, předpředloni, pardon, loni už to bylo 171.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako neověřitelný, protože nemáme k dispozici konkrétní statistiku za rok 2014 a 2015. K dispozici jsou data počtu jednotlivých shromáždění - např. porádaných extremistickými subjekty (u nichž lze předpokládat monitoring PČR) či akcí organizovaných na území Prahy. Tyto statistiky ovšem konkrétně neuvádí počet shromáždění, které policie doprovázela či monitorovala.</p>\n<p>Ve zprávě o situaci v oblasti vnitřní bezpečnosti a veřejného pořádku na územní ČR za <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjmi6fdrIbMAhWjK5oKHfG5BD8QFggbMAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fzprava-o-situaci-v-oblasti-vnitrni-politiky-2014.aspx&amp;usg=AFQjCNH6j9PgWdgDCKF1DA6tBeUe7ZB83g&amp;sig2=aCuNHmDgp3xGD43VUSOXVA&amp;bvm=bv.119028448,d.bGs\">rok 2014</a> (.pdf, str. 60) je uvedeno, že se konalo 291 akcí přímo organizovaných nebo s účastní extrémistických subjektů. Obdobná zpráva za rok 2015 nebyla ještě publikována.</p>\n<p><a href=\"http://www.ceska-justice.cz/2015/03/pocet-protestu-v-praze-stejne-jako-v-sousednich-zemich-narusta/\">Ve zprávě o počtu shromáždění na území hlavního města</a> Prahy se dozvídáme, že v roce 2014 došlo k výraznému zvýšení počtu oznámení a to o 10 tisíc.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-04-10",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-1"
    }
  },
  {
    "id": "13157",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale když se na to podíváte, podíváte se na Daňovou Kobru, kde dneska funguje ÚOKFK, zachráněné 4 miliardy (...)",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, protože Daňová Kobra je společný tým Útvaru odhalování korupce a finanční kriminality, Generálního finančního ředitelství a Generálního ředitelství cel. A dle <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/danova-kobra/danova-kobra-zachranila-doposud-statnimu-rozpoctu-CR-pres-4-miliardy-korun-7084\">tiskové zprávy</a> předsedy vlády Bohuslava Sobotky z února 2016 se od jara 2014 díky práci Daňové Kobry podařilo zachránit rozpočtu České republiky částku 4,1 miliardy korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13413",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "U těch jednání, která byla (s Angelou Merkel - pozn. Demagog.cz), byli i další členové vlády. My jsme měli samozřejmě i rozhovor mezi 4 očima, což je běžná součást každé návštěvy předsedy vlády tady v ČR.",
    "oduvodneni": "<p>Podle informací o návštěvě Angely Merkelové na webových strákách<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/navsteva-kanclerky-merkelove-v-praze-147897/\">Úřadu vlády</a> přivítal kancléřku premiér Sobotka sám a několik minut spolu hovořili, až do společného jednání delegací. Stránky Úřadu vlády však<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-s-kanclerkou-merkelovou-jsme-jednali-o-budoucnosti-eu--migraci-a-spolupraci-v-doprave-a-modernich-technologiich--147905/\">informují</a> jen o jednaní v delegaci, kterého se zúčastnili i místopředseda vlády Pavel Bělobrádek, ministr zahraničních věcí Lubomír Zaorálek, ministr průmyslu a obchodu Jan Mládek, ministr dopravy Dan Ťok a ministr kultury Daniel Herman. </p>\n<p>O <a href=\"http://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/25--srpna-2016-premier-bohuslav-sobotka-se-setka-s-nemeckou-kanclerkou-angelou-merkelovou-147748/\">programu</a> návštěvy informuje velmi stručně, proto jsme se s dotazem o bližší informace týkající se jednaní mezi premiérem a kancléřkou obrátili přímo na Úřad vlády. Po získaní dalších informácí ověření tohto výroku doplníme.</p>\n<p>O minulých setkáních premiéra s předsedy vlád jiných zemí vždy informoval Úřad vlády (například se slovenským premiérem <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-jednal-se-slovenskym-premierem-ficem-o-prioritach-slovenskeho-predsednictvi-eu-i-spolecnem-jednani-vlad-145148/\">Robertem Fice</a>m, litevským premiérem<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/predseda-vlady-bohuslav-sobotka-se-setkal-s-predsedou-vlady-litevske-republiky-algirdasem-butkeviciusem-144450/\">Butkevičiusem</a> nebo bývalým britským premiérem <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premieri-sobotka-a-cameron-jednali-ve-strakove-akademii-o-reformnich-navrzich-velke-britanie--reseni-migracni-krize-a-boji-proti-isil-139387/\">Davidem Cameronem</a>). Avšak z těchto veřejných informací se nelze dozvědět, zda jednání probíhala mezi čtyřma očima a zda je to tedy bežná součást každé návštěvy předsedů vlád.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13669",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Výstavbu dálnice D3 nemůžeme kompetenčně ovlivnit.",
    "oduvodneni": "<p>Kraje opravdu nerozhodují o výstavbě dálnic. Krajské úřady povolují mj. i výstavbu dálnic, tudíž mohou výstavbu kompetenčně ovlivnit, reálně však stavba záleží na státu.</p>\n<p>Vzhledem k tomu, že dálnice a silnice I. třídy <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p9-1\">vlastní</a> stát, rozhoduje o výstavbě silnic a dálnic m <a href=\"http://www.zakonyprolidi.cz/cs/1969-2#p17\">inisterstvo</a> dopravy, které prostřednictvím jím ovládaného Státního fondu dopravní infrastruktury (v jehož čele <a href=\"http://www.zakonyprolidi.cz/cs/2000-104#p7-1\">stojí</a> ministr dopravy) <a href=\"http://www.zakonyprolidi.cz/cs/2000-104#p2-3\">rozděluje</a> finanční prostředky státním organizacím. Hlavní státní příspěvkovou organizací v oblasti dopravní infrastruktury je Ředitelství silnic a dálnic, které funguje jako investor a <a href=\"https://www.rsd.cz/wps/portal/web/rsd/Reditelstvi-silnic-a-dalnic\">zabezpečuje</a> výstavbu dálnic a silnic I. třídy. Kraje v oblasti pozemních komunikací disponují pravomocemi pouze u silnic II. a III. třídy, neboť jsou dle zákona jejich <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p9-1\">vlastníkem</a>.</p>\n<p>Krajské úřady ale patří mezi stavební úřady, které vydávají povolení k výstavbě objektů, tudíž i dálnic. Kromě nich <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p13\">jsou</a> stavebními úřady i ministerstvo pro místní rozvoj a obecní úřady.</p>\n<p>Obecní úřady fungují jako základní článek úřední soustavy a rozhodují o stavbách ve svém správním obvodu. O stavbách, které přesahují hranice jednoho správního obvodu, <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p13-6\">rozhoduje</a> krajský úřad. Ten může takové rozhodnutí o stavbě rovněž <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p13-6\">ponechat</a> na jednom z obecních úřadů, v jehož správním obvodu se stavba nachází.</p>\n<p>Krajské úřady kromě rozhodování ohledně staveb ve více správních obvodech <a href=\"http://www.zakonyprolidi.cz/cs/2004-500#p89\">fungují</a> jako obecná <a href=\"http://www.zakonyprolidi.cz/cs/2004-500#p178\">odvolací</a> instance pro všechny obecní úřady na území kraje. Zároveň si mohou vyhradit <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p17\">pravomoc</a> rozhodovat o technicky zvlášť obtížných stavbách nebo o stavbách s rozsáhlejšími účinky na životní prostředí už v první instanci.</p>\n<p>V oblasti dálnic tedy krajský úřad jako stavební úřad disponuje kompetencemi. Dálnicí D3 se už také zabýval, konkrétně ve věci odvolání proti <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=64948&amp;par%5Bview%5D=0\">rozhodnutí</a> (.pdf, str. 1) Magistrátu města České Budějovice, stavebního úřadu, kterým byla umístěna stavba dálnice D3 0309/I Bošilec–Ševětín. Pokud ovšem ŘSD/stát nevydá rozhodnutí o budování dálnice, kraj nemůže nic dělat, v tom je Zimolovo vyjádření korektní.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13925",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My máme dva ministry, kteří nejsou členy hnutí.",
    "oduvodneni": "<p>Tento výrok můžeme označit za pravdivý. Skutečně jsou ve <a href=\"https://vlada.cz/cz/vlada/\">vládě</a> 2 členové, kteří nejsou členy hnutí ANO, a to Karla Šlechtová, ministryně pro místní rozvoj, a Dan Ťok, ministr dopravy.</p>\n<p>JménoMinisterstvo</p>\n<p>Strana</p>\n<p><b><a href=\"http://www.nasipolitici.cz/cs/politik/3491-karla-slechtova\">Karla Šlechtová</a></b><b>min. pro místní rozvoj</b><b>nestranička za ANO</b><b><a href=\"http://www.nasipolitici.cz/cs/politik/3519-dan-tok\">Dan Ťok</a></b><b>min. dopravy</b><b>nestraník za ANO</b> Bohuslav Sobotka</p>\n<p>předseda vlády</p>\n<p>ČSSD</p>\n<p>Andrej Babiš</p>\n<p>1. místopředseda vlády pro ekonomiku</p>\n<p>ANO</p>\n<p>Jiří Dientsbier</p>\n<p>min. pro lidská práva</p>\n<p>ČSSD</p>\n<p>Kateřina Valachová</p>\n<p>min. školství, mládeže a tělovýchovy</p>\n<p>ČSSD</p>\n<p>Daniel Herman</p>\n<p>min. kultury</p>\n<p>KDU - ČSL</p>\n<p>Kateřina Marksová</p>\n<p>min. práce a sociálních věcí</p>\n<p>ČSSD</p>\n<p>Svatopluk Němeček</p>\n<p>min. zdravotnictví</p>\n<p>ČSSD</p>\n<p>Lubomír Zaorálek</p>\n<p>min. zahraničí</p>\n<p>ČSSD</p>\n<p>Marian Jurečka</p>\n<p>min. zemědělství</p>\n<p>KDU-ČSL</p>\n<p>Richard Brabec</p>\n<p>min. životního prostředí</p>\n<p>ANO</p>\n<p>Jan Mládek</p>\n<p>min. průmyslu a obchodu</p>\n<p>ČSSD</p>\n<p>Martin Stropnický</p>\n<p>min. obrany</p>\n<p>ANO</p>\n<p>Robert Pelikán</p>\n<p>min. spravedlnosti</p>\n<p>ANO</p>\n<p>Milan Chovanec</p>\n<p>min. vnitra</p>\n<p>ČSSD</p>\n<p>Pavel Bělobrádek</p>\n<p>místopředseda pro vědu a výzkum</p>\n<p>KDU-ČSL</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14181",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Kdyby ta věc probíhala standardně (stavba úseku dálnice D8, pozn. Demagog.cz), tak všechny tyhle návaznosti by měly být řešeny v rámci stavebního povolení, územního rozhodnutí, reakce na povolení EIA, které bylo vydáno v roce 2001. Jak se zdá, tak řada těch věcí prostě dořešena nebyla. Ta stavba bude zprovozněna předběžně, tzn. bude to zkušební provoz, pak na tu stavbu bude potřeba taky vydat kolaudační rozhodnutí, takže předpokládám, že řada věcí se bude řešit v návaznosti na kolaudační rozhodnutí v tom úseku dálnice D8.",
    "oduvodneni": "<p>Sobotka správně popisuje, že schvalovací proces úseku D8 vedoucího přes České středohoří probíhal poměrně nestandardně. Ne zcela přesně se vyjádřil ve věci vydání EIA (posudku o vlivu na životní prostředí) a režimu tzv. zkušebního provozu. Jde však o terminologické nepřesnosti, kterými výpovědní hodnota jeho výroku neutrpěla, a proto jej hodnotíme jako pravdivý. Dodejme, že jde o úsek Bílinka–Řehlovice o délce 12 kilometrů, který jako jediný ještě není dokončený a neprošel kolaudačním řízením.</p>\n<p>Komplikace při schvalování a výstavbě tohoto úseku popisuje <a href=\"https://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Ministerstvo-dopravy-chysta-povoleni-uzivani-zbyva/infoletak_d8-lovosice-rehlovice_1470844920027.pdf.aspx\">dokument</a> (.pdf) ministerstva dopravy k úseku Lovosice–Řehlovice. Stanovisko EIA o vlivu stavby na životní prostředí bylo ve skutečnosti vydáno už v roce <a href=\"http://portal.cenia.cz/eiasea/detail/EIA_XXX333\">1996</a>. V roce 2002 byl schválen investiční záměr a dále bylo vydáno územní rozhodnutí. To ovšem v průběhu deseti let bylo opakovaně <a href=\"http://www.kr-ustecky.cz/rozhodnuti-dalnice-d8-stavba-0805-lovosice-rehlovice-oznameni-rozhodnuti-odvolaciho-organu-verejnou-vyhlaskou/d-277092\">potvrzováno</a> a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1334864-soud-zrusil-rozhodnuti-kraje-o-d8-nasel-v-nem-vazne-chyby\">rušeno</a>, v roce 2012 byla <a href=\"http://www.velemin.cz/e_download.php?file=data/uredni_deska/obsah189_1.pdf&amp;original=Rozhodnut%C3%AD+K%C3%9A+%C3%9AK+-++Soubor+staveb+D%C3%A1lnice+D8+stavba+0805+Lovosice++%C5%98ehlovice.pdf\">zamítnuta</a> (.pdf) poslední odvolání.</p>\n<p>Bez obtíží se neobešlo ani <a href=\"http://ustecky.denik.cz/zpravy_region/20080602_mich_d8.html\">stavebního povolení</a>, stavět se však začalo nehledě na pozdější žaloby souběžně s jeho vydáním v roce 2007. V květnu 2012 se <a href=\"http://www.pragoprojekt.cz/cz/aktuality/zprovozneni-useku-dalnice-d8-lovosice---bilinka\">dostavěla</a> část Lovosice–Bílinka a zároveň se začal stavět zbývající úsek Bílinka–Řehlovice. Podle údajů z roku 2014 bylo ohledně dálnice D8 <a href=\"http://usti.idnes.cz/deti-zeme-podaly-zalobu-na-dalnici-d8-db8-/usti-zpravy.aspx?c=A140520_101242_usti-zpravy_jan\">podáno</a> 27 žalob, situace se tedy stala velice nepřehlednou. V přiložené tabulce můžete vidět souhrn vydávaných povolení.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaThHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--2753f2f92d7019284601c57bf286bd9b4a76795e/15435838_10208560952403020_2120236899_n.jpg\">\n<p>V roce 2013 se však na dostavěný úsek Lovosice–Bílinka <a href=\"http://ekonomika.idnes.cz/sesuv-pudy-na-dalnici-d8-0vu-/eko-doprava.aspx?c=A130607_084115_usti-zpravy_alh\">sesunul</a> půlkilometrový pás půdy, který musel být odstraněn a daný úsek přebudován. Zbývající úsek Bílinka–Řehlovice o délce 12 km by pak měl podle ministra dopravy Ťoka být konečně <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Dalnice-D8-je-pro-zprovozneni-bezpecna,-informaci\">zprovozněn</a> 17. prosince 2016.</p>\n<p>Tento úsek by měl být otevřen v tzv. <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Dalnice-D8-je-pro-zprovozneni-bezpecna,-informaci\">režimu</a> předčasného užívání stavby, nikoli ve zkušebním provozu. Režim předčasného užívání stavby je <a href=\"https://www.zakonyprolidi.cz/cs/2006-183#p123\">upraven</a> ve stavebním zákoně a společně se <a href=\"https://www.zakonyprolidi.cz/cs/2006-183#p124\">zkušebním provozem</a> patří mezi instituty, které umožňují užívat stavbu před její kolaudací.</p>\n<p>Zatímco zkušební režim ověřuje funkčnost a vlastnosti již <b>dokončené</b> stavby, režim předčasného užívání je určen pro stavby <b>nedokončené</b>, tedy také <b>nezkolaudované</b>. To je i případ diskutovaného úseku a zde se tedy Sobotka nevyjádřil přesně.</p>\n<p>K nedokončené stavbě samozřejmě nelze vydat kolaudační souhlas a nelze zahájit ani zkušební provoz. Až po dokončení stavby bude k její kolaudaci třeba kolaudačního <a href=\"https://www.zakonyprolidi.cz/cs/2006-183#p122\">souhlasu</a><a href=\"https://www.zakonyprolidi.cz/cs/1997-13#p40-2\">ministerstva dopravy</a>. Jsou-li na stavbě zjištěny závady bránící jejímu bezpečnému užívání, příp. zjistí-li se, že stavba nebyla postavena tak, jak bylo schváleno v investičním záměru, územním rozhodnutí a stavebním povolení, kolaudační rozhodnutí by <a href=\"https://www.zakonyprolidi.cz/cs/2006-183#p122-4\">nebylo vydáno</a> a stavba by tedy nemohla být nikdy plně zprovozněna.</p>\n<p>Přes ne zcela přesné vyjádření hodnotíme Sobotkův výrok jako pravdivý, neboť korektně hodnotí současný stav i vidinu dalších přezkumů v rámci kolaudačního řízení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14693",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Vyšetřovací komise, kde byla spolupráce ODS s ČSSD, dokonce přímo úkolovala ministra Pelikána, aby dělal personální změny na státním zastupitelství.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť komise ani Poslanecké sněmovna ministra spravedlnosti neúkolovaly. Daly mu možnost ke zvážení, což Pelikán obratem odmítl. Nepřesné je také vyjádření o komisi v souvislosti s ODS a ČSSD, rovné zastoupení (po jednom členu) zde měly všechny posl. kluby. Pro danou formulaci, kterou Babiš kritizuje, hlasovali všichni včetně člena hnutí ANO.</p>\n<p>Vyšetřovací komise k reorganizaci Policie ČR v rámci své činnosti podala návrh usnesení Poslanecké sněmovně, kterým sněmovna vyzývá vládu ke zvážení provedení personálních změn na Vrchním státním zastupitelství v Olomouci. Toto usnesení bylo následně schváleno Poslaneckou sněmovnou.</p>\n<p>Komise, kde <a href=\"http://www.psp.cz/sqw/snem.sqw?id=1282\">měly svého zástupce</a> všechny poslanecké kluby (ČSSD, ANO, KSČM, TOP 09, ODS, KDU-ČSL, Úsvit), přijala závěrečnou zprávu a návrh usnesení <a href=\"https://www.novinky.cz/domaci/426939-snemovni-komise-k-reorganizaci-policie-jednomyslne-schvalila-text-zaverecne-zpravy.html\">jednomyslně</a>. Babišem popisovaná spolupráce ODS a ČSSD měla reálně vliv na konečné rozhodnutí komise ze dvou sedmin. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/054schuz/s054383.htm#r6\">Pro zprávu hlasoval</a> i poslanec Chalupa z hnutí ANO, jak sám ve svém vystoupení v Poslanecké sněmovně uvádí.</p>\n<p>Výstupem komise se kromě vydání závěrečné zprávy hodnotící reorganizaci (kterou komise pokládá za <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2027569-cilem-reorganizace-policie-nebylo-odstranit-slachtu-tvrdi-vysetrovaci-komise\">legitimní</a>) stal také návrh na vydání <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=129991\">usnesení</a> (.pdf, str. 1, bod č. II) Poslanecké sněmovny, podle kterého měla PS vyzvat vládu, <b>„</b><i><b>aby zvážila, zda pro zajištění zákonnosti v činnosti</b></i><i><b>Vrchního státního zastupitelství v Olomouci postačuje kárná žaloba <a href=\"http://zpravy.idnes.cz/nejvyssi-statni-zastupce-zeman-karna-zaloba-unik-informaci-pq2-/domaci.aspx?c=A161023_103539_domaci_jkk\">podaná</a> Nejvyšším státním zástupcem či zda nejsou nutná další opatření včetně opatření personálních</b>.</i><b>“</b></p>\n<p>Ministr spravedlnosti má v personálních věcech vůči státním zástupcům k ruce dva nástroje. Prvním z nich je institut <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p22-2\">dočasného zproštění</a> výkonu funkce státního zástupce, který však lze použít pouze proti státním zástupcům <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p22-1\">dočasně</a> přiděleným k ministerstvu spravedlnosti či Justiční akademii a pouze po dobu dočasného přidělení. Druhým nástrojem je pak pravomoc podat <a href=\"https://www.zakonyprolidi.cz/cs/2002-7#p8-5-a\">návrh</a> na zahájení kárného řízení, a to vůči kterémukoliv státnímu zástupci. O kárném provinění rozhoduje speciální kárný soudní <a href=\"https://www.zakonyprolidi.cz/cs/2002-7#p4a-1\">senát</a>, přičemž při obzvláště závažném provinění lze státního zástupce dokonce <a href=\"https://www.zakonyprolidi.cz/cs/1993-283#p30-1-c\">odvolat</a> z funkce.</p>\n<p>Ministr spravedlnosti v rámci projednávání dané zprávy odmítl, že by se jím plánoval řídit. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/054schuz/s054376.htm#r2\">Pelikán uvedl</a>:</p>\n<p>„<i>Závěrem už se chci jenom důrazně ohradit proti jednomu z doprovodných usnesení. Já nesouhlasím s žádným z nich, ale důrazně se ohrazuji proti tomu, aby politické rozhodnutí úkolovalo ministra spravedlnosti v tom, jak bude vykonávat svou personální odpovědnost vůči státnímu zastupitelství. Státní zastupitelství je a musí zůstat nezávislé. A vedoucí státní zástupci se nebudou odvolávat na základě usnesení Poslanecké sněmovny</i>.“</p>\n<p>Poslanecká sněmovna 2. února návrh usnesení ve všech bodech <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=99138\">přijala</a> (.docx). Výzva obsažená v usnesení však vládu ani její členy právně nezavazuje.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "14949",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Podívejte se, jak začínala na počátku koalice v Praze. V minulém volebním období se starosta měnil dvakrát a koalice celkem třikrát.",
    "oduvodneni": "<p>Pražská koalice ve volebním období 2010–2014 doznala změn skutečně celkem třikrát. Občanští demokraté nejprve <a href=\"http://www.lidovky.cz/v-praze-je-dobojovano-ods-a-cssd-se-dohodly-na-koalici-pco-/zpravy-domov.aspx?c=A101116_074159_ln_domov_pks\">utvořili</a> koalici s ČSSD, o rok později však <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1207780-ods-ma-primatora-top-09-vetsinu-v-rade\">spojili</a> své síly s vítězem voleb, stranou TOP 09. Primátorem byl v obou případech Bohuslav Svoboda z ODS.</p>\n<p>Po další koaliční krizi byl primátor odvolán a ustavila se nová koalice TOP 09 s ČSSD v čele s novým primátorem <a href=\"http://zpravy.idnes.cz/volba-primatora-prahy-tomase-hudecka-ds4-/domaci.aspx?c=A130620_1942716_praha-zpravy_sfo\">Tomášem Hudečkem</a> z TOP 09.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-07-01",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/babis-at-si-kazdy-voli-jen-sveho-prezidenta-poslance-a-starostu-pvh-/zpravy-domov.aspx?c=A170701_152531_ln_domov_ele"
    }
  },
  {
    "id": "15717",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Máme stejný názor (s Okamurou, pozn. Demagog.cz), že je potřeba zastavit migraci, na odpovědnost politiků nebo na přímou demokracii…",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť byť v obecné rovině lze sledovat, že ANO i SPD mohou deklarovat podobně zaměřené body v jejich programech a představách, jejich konkrétní představy na řešení se různí. Dodejme, že Okamura již své představy v daných oblastech předkládal v tomto volebním období a hnutí ANO je ani v jednom případě nepodpořilo.</p>\n<p>Na základě porovnání volebních programů hnutí ANO a SPD nelze říci, že by Andrej Babiš a Tomio Okamura měli na tyto záležitosti zcela stejný názor. ANO se podle programu shoduje s SPD pouze v otázce zastavení migrace. O odpovědnosti politiků a přímé volbě se ANO ve svém programu nezmiňuje, Babiš ale o těchto záležitostech píše ve své knize O čem sním, když náhodou spím.</p>\n<p>Podle <a href=\"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf\">volebního programu ANO</a> a <a href=\"http://www.spd.cz/program?type=join&amp;title=P%C5%99idejte+se+k+n%C3%A1m&amp;sm=1&amp;do=openModal\">volebního programu SPD</a> se tato dvě hnutí shodují v otázce migrace, a to v tom ohledu, že odmítají ilegální imigraci. ANO se zaměřuje na odmítnutí ilegální imigrace do Evropy, SPD se pak zaměřuje na odmítnutí imigrace do České republiky. Obě hnutí se také shodují, že migrace by měla být suverénní záležitostí jednotlivých států EU. ANO otázce migrace věnuje v rámci svého programu tři krátké body, SPD této otázce věnuje mnohem více prostoru.</p>\n<p>V otázce odpovědnosti politiků chce SPD prosadit uzákonění osobní, hmotné a trestní odpovědnosti politiků, soudců, státních zástupců a exekutivy. SPD také prosazuje přímou volbu a odvolatelnost politiků, a to včetně prezidenta republiky. V tomto případě se tak jedná o odpovědnost vůči občanům. Politici tak mají být pod přímou kontrolou občanů.</p>\n<p>ANO požaduje posílení kompetencí a odpovědnosti pro ministry, starosty a primátory. Podle Babiše a jeho knihy by měli být poslanci voleni v <a href=\"https://www.anobudelip.cz/file/edee/2017/o-cem-snim-kdyz-nahodou-spim.pdf\">přímých volbách</a> (str. 130) na základě většinového volebního systému. Přímo volení by měli být také <a href=\"https://www.anobudelip.cz/file/edee/2017/o-cem-snim-kdyz-nahodou-spim.pdf\">starostové a primátoři</a> (str. 126), politická <a href=\"https://www.anobudelip.cz/cs/makame/aktuality/z-medii/andrej-babis-starosta-musi-mit-volne-ruce-34898.shtml\">odpovědnost</a> starostů by tímto měla být podle Babiše posílena. Babiš oproti Okamurovi ale nikde nehovoří o odvolatelnosti politiků.</p>\n<p>Tomio Okamura byl v roce 2014 jedním z předkladatelů novely zákona o majetku ČR, která se zabývala právě trestní a hmotnou odpovědností politiků. Tuto záležitost jsme již několikrát <a href=\"http://demagog.cz/diskusie/271/#11101\">ověřovali</a>. Zmíněnou novelu ale odmítla jak <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93576\">vláda</a> (jejíž součástí je také hnutí ANO), s tím, že je nadbytečná a duplicitní, tak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58922&amp;l=cz\">Sněmovna</a>. Nutno podotknout, že se hlasovalo o zamítnutí návrhu novely a téměř všichni hlasující poslanci za ANO hlasovali pro zamítnutí.</p>\n<p>Jak jsme popisovali dříve, motivací vlády pro zamítnutí těchto návrhů bylo, že měly být duplicitní se současně platnou legislativou, nepřinášet do ní nic nového, popř. být dokonce méně účinné.</p>\n<p>Přímou demokracii má SPD ve svém názvu, proto nechybí ani v programu. SPD prosazuje právo občanů rozhodovat o věcech veřejných v referendu. Proto by mělo dojít k novelizaci zákona o referendu a zákona o obecném referendu. Občané mají mít podle SPD právo vyjádřit se ke všem otázkám budoucnosti českého státu a to včetně členství v EU a NATO. Okamura v lednu 2014 předložil společně s několika dalšími poslanci <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=114\">návrh</a> ústavního zákona o referendu. Tento návrh byl ale <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=58818\">zamítnut</a> mimo jiné také poslanci hnutí ANO. Okamura se také snažil o to, aby se ve Sněmovně projednával <a href=\"http://demagog.cz/kdyz-okamura-prosazuje\">vládní návrh zákona</a> o referendu, který se tam poněkud zasekl. Když navrhl, aby se jednání o tomto návrhu zařadilo na pořad schůze, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65551\">neuspěl</a>. Proti byli opět také poslanci ANO.</p>\n<p>Kromě toho Okamura dlouhodobě prosazuje <a href=\"https://youtu.be/rMEoRdpmx6o?t=4\">zrušení</a> senátu nebo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2266456-vetsi-dochazka-zmena-casu-tretiho-cteni-koncici-poslanci-resi-jak-zefektivnit\">snížení</a> počtu poslanců na 81.</p>\n<p>ANO se o přímé demokracii ve svém programu nezmiňuje. V červenci 2016 se ale Andrej Babiš <a href=\"http://zpravy.idnes.cz/babis-odmitl-zemanuv-napad-referenda-o-eu-ohradil-se-i-kalousek-pbq-/domaci.aspx?c=A160701_124924_domaci_kop\">vyjádřil</a>, že konání referenda o vystoupení ČR z EU by pro nás bylo zničující. Podle jeho knihy by ale občané měli v referendu <a href=\"https://www.anobudelip.cz/file/edee/2017/o-cem-snim-kdyz-nahodou-spim.pdf\">hlasovat</a> o nejdůležitějších změnách, změnách ústavy nebo mezinárodních paktech (str. 131). V referendu by se mohlo také <a href=\"https://www.anobudelip.cz/file/edee/2017/o-cem-snim-kdyz-nahodou-spim.pdf\">hlasovat</a> o jednacím řádu Sněmovny (str. 133). Rozdíl tedy je, že Okamurovy návrhy jsou výrazně širší a umožnily by lidem vyvolat referendum na libovolné téma (prošlo-li by přes Ústavní soud), sesbírali-li by potřebný počet podpisů.</p>\n<p>Andrej Babiš a Tomio Okamura se tak v jistých základních bodech shodnou, rozhodně se ale neshodnou na praktické proveditelnosti, proto výrok hodnotíme jako zavádějící. O tom svědčí také to, že ANO několikrát hlasovalo proti návrhům Okamury. Důležitý je také fakt, že se neshodnou na odvolatelnosti politiků, což je pro SPD velmi důležitý bod programu. SPD také hodně staví na otázkách migrace, ovšem pro ANO je migrace spíše okrajovou záležitostí.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-10-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "15973",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "My dnes máme větší počet lékařů, než je počet v OECD, nemáme sestry a nemáme postgraduální studium. Vy jste tehdy těmi útoky, když jste zpochybňoval reformu jako takovou a ona se nakonec zastavila. Ten zákon ani nešel do Parlamentu.",
    "oduvodneni": "<p>Topolánek popisuje korektně počet lékařů i sester v České republice. Hilšer vystupoval proti části reformy Topolánkovy vlády (konkrétně proti zákonu o univerzitních nemocnicích), nebyl proti reformě jako takové. Odpor proti této legislativě byl navíc obecnější.</p>\n<p>ČR má v rámci průměru OECD skutečně vyšší počet lékařů, v rámci žebříčku jednotlivých zemí zastává 9. místo. Počet sester je v ČR lehce pod průměrem OECD a ČR se umisťuje na 15. místě.</p>\n<p>„Útokem“ Hilšera je míněna jeho angažovanost ve studentské iniciativě pražských lékařských fakult, která uspořádala protest proti návrhu zákona Topolánkovy vlády o univerzitních nemocnicích. Tyto „útoky“ Hilšera však nelze považovat za rozhodující, protože zákon vzbudil silnou nevůli v řadách opozice, univerzit a především tehdejšího koaličního partnera KDU-ČSL ještě před konáním samotného protestu.</p>\n<p>Pokud pracujeme s nejaktuálnějšími daty dostupnými na serveru <a href=\"https://data.oecd.org/healthres/doctors.htm\">OECD</a>, počet lékařů na 1000 obyvatel je v rámci ČR na úrovni 3,7. V rámci časového rozpětí let 2012–2016 jsou v rámci stránek OECD dostupné data pro 32 z celkem 35 zemí OECD. Na základě těchto dat činí průměrný počet doktorů na 1000 obyvatel v rámci zemí OECD 3,29 doktora. Údaj ČR z roku 2013 udává hodnotu 3,7 doktora na 1000 obyvatel.</p>\n<iframe id=\"datawrapper-chart-uLjcX\" src=\"//datawrapper.dwcdn.net/uLjcX/6/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"256\"></iframe>\n<p>Co se týče počtu sester, průměr <a href=\"https://data.oecd.org/healthres/nurses.htm\">OECD</a> v rámci 34 zemí s dostupnými daty dosahuje hodnotu 9,29 sester na 1000 obyvatel. ČR je v tomto řebříčku o něco níže, tedy na 15. místě s osmi sestrami na 1000 obyvatel.</p>\n<iframe id=\"datawrapper-chart-uLjcX\" src=\"//datawrapper.dwcdn.net/uLjcX/7/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"301\"></iframe>\n<p>Z celkového počtu 9 354 doktorandů tvoří podle statistik <a href=\"http://dsia.uiv.cz/vystupy/f2/f21_cr.xlsx\">MŠMT</a> 1 607 studenti lékařských fakult. To však nevylučuje potřebu dalšího rozvoje doktorského studia v rámci ČR.</p>\n<p>Útoky, které Topolánek Hilšerovi připisuje, se vztahují k návrhu zákona o univerzitních nemocnicích, který v letech 2007–2008 prosazovala Topolánkova vláda. Faktickým obsahem zákona se podrobně zaobírá již <a href=\"https://demagog.cz/vyrok/15784\">ověřený výrok</a> na našich stránkách.</p>\n<p>Co se týče konkrétní podoby Hilšerových útoků, Hilšer se jako tehdejší student lékařské fakulty <a href=\"https://www.cuni.cz/UK-2903.html\">stal</a> mluvčím studentského spolku, který sdružoval studenty pražských lékařských fakult. Ti <a href=\"https://zpravy.idnes.cz/medici-vyvesili-transparent-a-zahajili-protesty-proti-julinkovym-planum-15n-/domaci.aspx?c=A080520_131744_domaci_pje\">zorganizovali</a> protest proti návrhu zákona Topolánkovy vlády.</p>\n<p>Zákon se však potýkal s nevůli všech zainteresovaných aktérů od jeho samého začátku. Hilšnerova účast na protestu nic nezměnila na tom, že jak opozice, tak <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\">univerzity</a> a koaliční partner <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1452559-lidovci-se-opet-postavili-proti-premene-univerzitnich-nemocnic\">KDU-ČSL</a>, byli proti. Další podrobnosti k Hilšerově angažovanosti v případě návrhu zákona o univerzitních nemocnicích jsou rovněž k dispozici v rámci ověřeného <a href=\"https://demagog.cz/vyrok/15836\">výroku</a>.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-12-08",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prezidentsky-souboj-kdo-by-nechal-sestrelit-unesene-civilni-letadlo-mirici-na-prahu-40518"
    }
  },
  {
    "id": "16229",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "... vlastně pět bývalých protikandidátů, včetně Mirka Topolánka i Vratislava Kulhánka, vyzvalo své voliče, aby podpořili Jiřího Drahoše (...) Michal Horáček a Marek Hilšer tak učinili nejen tou výzvou, ale že neváhali a přijeli za námi s tím, že jsou připraveni udělat třeba nějakou společnou akci. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože jmenovaná pětice skutečně vyzvala své voliče k podpoře Jiřího Drahoše. Michal Horáček a Marek Hilšer s Jiřím Drahošem navíc absolvují i veřejné akce v <a href=\"https://www.facebook.com/events/160178471284739/\">Brně</a> (zde se přidává i Pavel Fischer) a v <a href=\"https://www.facebook.com/events/144799802832604/\">Ostravě</a>.</p>\n<ul>\n  <li><a href=\"http://www.ceskenoviny.cz/zpravy/pavel-fischer-ve-druhem-kole-podporil-jiriho-drahose/1572643\">Pavel Fischer</a></li>\n  <li><a href=\"https://www.irozhlas.cz/volby/mirek-topolanek-jiri-hynek-petr-hannig-vratislav-kulhanek_1801132000_ako\">Mirek Topolánek</a></li>\n  <li><a href=\"https://www.facebook.com/ODASTRANA/photos/pb.764700610326484.-2207520000.1516536957./1162358453894029/?type=3&amp;theater\">Vratislav Kulhánek</a></li>\n  <li>\n    <a href=\"https://www.facebook.com/mhmamenavic/posts/1770946142937522\">Michal Horáček</a>. Ten skutečně Drahoše podpořil nejen veřejně, nabídl mu rovněž k využití již zaplacené billboardové plochy.</li>\n</ul>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-21",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "16485",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A teďka v pátek v rámci rozpravy pan poslanec Michálek za Piráty řekl: ‚My máme připravený nový nominační zákon‘, tak mi to tam hodil, potom se mi sice omluvil, já to akceptuju. A já jsem mu řekl: ‚Pane Michálek, já s tím nemám problém, vy budete slavný a my vás podpoříme stejně, jako jsme podpořili váš zákon ohledně rozšíření kompetencí NKÚ.‘",
    "oduvodneni": "<p>Během rozpravy v PS skutečně předseda poslaneckého klubu Pirátské strany Jakub Michálek premiérovi návrh tzv. <i>nominačního zákona</i> předal, jak vyplývá mimo jiné ze <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/008schuz/s008021.htm\">stenoprotokolu</a>:</p>\n<p>„<i>Takže my vyslyšíme přání pana premiéra a rád bych toho využil, abych představil náš nominační zákon, který upravuje jmenování, výběr osob do řídicích a kontrolních orgánů právnických osob s majetkovou účastí státu a také upravuje vlastnickou politiku státu. Ostatně kterou už vláda jednou neúspěšně projednávala. Věřím, že se vám ten zákon bude líbit. Dokonce i upravuje, že by se ten transparentní nominační postup vztahoval i na osoby, které jsou vládou jmenovány do Všeobecné zdravotní pojišťovny a do resortních pojišťoven. Takže teď vám ho tady dám, pane premiére. (Předává složku premiérovi).</i>“</p>\n<p>Andrej Babiš v reakci na to <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/008schuz/s008023.htm\">odpověděl</a>: <i></i> „<i>A panu Michálkovi, co mi tady hodil ten zákon, děkuji. Určitě to budeme číst, a pokud to bude fajn, určitě to podpoříme. Děkuji.</i>“ <i></i><i></i> Jakub Michálek na dotaz Demagog.cz uvedl, že s Andrejem Babišem mluvil ještě později soukromě. Omluvil se za způsob předložení návrhu zákona (podle jeho slov jej chtěl podat, ale nechtěně je téměř <i>„hodil“</i>) a premiér mu skutečně řekl, že zákon podpoří.</p>\n<p>Je nicméně třeba dodat, jak upozornil sám Michálek, že zákon rozšíření pravomocí NKÚ nepochází od Pirátské strany. Více pravomocí NKÚ mají sice Piráti ve svých prioritách (. <a href=\"https://www.pirati.cz/assets/pdf/20-priorit-piratu.pdf\">pdf</a>, str. 15), ale dosud sami žádný návrh zákona nepodali. Poslední <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORNAVLAU4OC&amp;tab=detail\">návrh tohoto zákona</a> je vládní a vládou je dosud projednáván.</p>\n<p>Při své řeči na plénu sice premiér Babiš neslíbil pirátskému návrhu tzv. <i>nominačního zákona</i> bezpodmínečnou podporu, ale protože tuto podporu přislíbil předsedovi klubu Michálkovi později soukromě, hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16741",
    "autor": "Karla Maříková",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Vážený pane premiére, ve středu 2. května se v Marákéši uskutečnila 5. ministerská konference euro-afrického dialogu o migraci a rozvoji, který je označován jako Rabatský proces. Českou republiku na jednání zastupoval ministr v demisi Metnar a jménem ČR souhlasil s politickou deklarací a akčním plánem euro-afrického dialogu o migraci a rozvoji, tzv. Marakéšskou deklarací.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý. Dne 2. května 2018 proběhla 5. evropsko-africká ministerská konference o migraci a rozvoji. Tato iniciativa bývá zkráceně nazývána také Rabatským procesem. Českým zástupcem na konferenci byl současný ministr vnitra v demisi Lubomír Metnar. Představitelé zúčastněných zemí následně přijali společné prohlášení, které bývá označováno jako Marakéšská deklarace.</p>\n<p>Rabatský proces je jednou z regionálních iniciativ, které se snaží podpořit vzájemnou komunikaci a spolupráci v otázkách migrace, místního rozvoje a spolupráce mezi státy severní i střední Afriky a státy EU. Název je odvozen od místa první schůzky v roce 2008 v hlavním městě Maroka Rabatu (. <a href=\"https://eur-lex.europa.eu/resource.html?uri=cellar:9b88fb1b-9d65-11e3-aa74-01aa75ed71a1.0014.01/DOC_1&amp;format=PDF\">pdf</a>, str.10–12).</p>\n<p>Dne 2. května 2018 proběhla již 5. ministerská <a href=\"http://www.maroc.ma/en/news/time-has-come-africa-deal-migration-issue-spirit-full-solidarity-minister\">konference</a> v rámci Rabatského procesu v bývalém hlavním městě Maroka Marakéši. Českou republiku na místě zastupoval současný <a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-se-v-marrakesi-zucastnil-konference-k-reseni-migrace.aspx\">ministr</a> v demisi Lubomír Metnar, který shrnul pozici ČR takto:</p>\n<p><i>„Česká republika je připravena expertně i finančně přispět k dalšímu rozvoji rabatského procesu a spolupráci Evropské unie a Afriky. I nadále chceme být aktivní, a to především v realizaci aktivit pomáhajících stabilizovat osoby co nejblíže zemím jejich původu, ve vytváření opatření vedoucích k posilování ochrany hranic a k boji proti pašeráckým sítím v Africe. Za zásadní považuji i posílení vzájemné spolupráce na návratech. Konference byla velmi důležitá, neboť nejde domlouvat spolupráci s africkými státy, když s nimi nebudeme mluvit napřímo. Žádné nové závazky však nepřijímáme.“<br>\n  </i> Výsledkem konference bylo jednak potvrzení pokračování této iniciativy, jednak přijetí společné <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/20180503_declaration-and-action-plan-marrakesh_en.pdf\">deklarace</a> a akčního plánu s cílem dalšího rozvoje. Deklarace byla dle <a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-se-v-marrakesi-zucastnil-konference-k-reseni-migrace.aspx\">prohlášení</a> ministerstva vnitra přijata jednomyslně s výjimkou <a href=\"http://www.kormany.hu/en/ministry-of-foreign-affairs-and-trade/news/the-marrakech-statement-could-lead-to-a-fresh-wave-of-migration\">Maďarska</a>, které se ale chce i nadále podílet na pokračování Rabatského procesu. <i></i> Tato deklarace je ze strany <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--9--kvetna-2018-165512/\">ČR</a> chápana jako legálně nezávazný dokument.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-24",
      "medium": "Interpelace na předsedu vlády",
      "url": "https://www.psp.cz/eknih/2017ps/stenprot/013schuz/s013097.htm#r6"
    }
  },
  {
    "id": "17253",
    "autor": "Markéta Vaňková",
    "strana": "Občanská demokratická strana",
    "vyrok": "Brno má průměrný věk 42 let, což je po Plzni druhý nejvyšší věk.",
    "oduvodneni": "<p>Podle <a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt-vyhledavani&amp;vyhltext=pr%C5%AFm%C4%9Brn%C3%BD+v%C4%9Bk+brno&amp;bkvt=cHLFr23Em3Juw70gdsSbayBicm5v&amp;katalog=all&amp;skupId=606&amp;evo=v866_!_VUZEMI97-100-101_1&amp;pvo=DEM01\">informací</a> Českého statistického úřadu k 31.12.2017 je průměrný věk obyvatel Brna 42,8 let, což s drobnou tolerancí odpovídá výroku Markéty Vaňkové. Není ale pravda, že by Brno mělo druhý nejvyšší věk. Zatímco průměrný věk obyvatel okresu Plzeň-město je 43,0 let, jsou i města s vyšším průměrným věkem, např. Karlovy Vary (43,5 let) a Hradec Králové (43,1 let). Navíc existují také města s průměrným věkem obyvatel nižším než v Plzni, ale stále vyšším než v Brně, např. Zlín (42,9 let).</p><p><br/><br/></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17509",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Co se týká legislativy, připravili jsme nový zákon, který měl parametry, abychom přestali být montovnou a abychom dokázali zvýšit platy tím, že bude vysoká přidaná hodnota a že tu bude vysoká produktivita práce, která souvisí s inovacemi a s přesunem těch výsledků vědeckých do konkrétní praxe potom do byznysu.",
    "oduvodneni": "<p>Pavel Bělobrádek má zřejmě na mysli návrh nového <a href=\"https://apps.odok.cz/attachment/-/down/KORNAQ2HA3WH\">zákona</a> (.pdf) o podpoře výzkumu, vývoje a inovací. Věcný záměr tohoto zákona byl <a href=\"https://apps.odok.cz/veklep-detail?pid=RACKA29HHJ5R\">schválen</a> 24. srpna 2016, paragrafové znění zákona bylo sice <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAKHM3WMP\">vytvořeno</a>, ale zatím nebylo vládou projednáno, a tudíž nemohlo být ani předloženo Poslanecké sněmovně. </p><p>Dle zprávy <a href=\"https://apps.odok.cz/attachment/-/down/ALBSABMFYNXC\">RIA</a> (.pdf, str. 52–53) (Regulatory Impact Assessment, hodnocení dopadů regulace) k věcnému návrhu zákona je cílem návrhu zjednodušení poskytování podpory výzkumu či podpora transformace českého hospodářství založeného na výrobě meziproduktů, což dle zprávy není dlouhodobě udržitelné. Návrh toho chce dosáhnout mimo jiné i <a href=\"https://apps.odok.cz/attachment/-/down/ALBSABMFYNXC\">vytvořením</a> (.pdf, str. 76) Ministerstva pro výzkum a vývoj, pod které by byla podřazená stávající Grantová agentura ČR i Technologická agentura ČR.</p><p>Vláda, ve které byl Pavel Bělobrádek <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">místopředsedou</a> pro vědu, výzkum a inovace, se pak kvalitní vědeckou činnost a její přenos do praxe snažila podpořit i vytvořením nové Národní politiky výzkumu, vývoje a inovací na léta 2016–2020. Podle <a href=\"https://www.vyzkum.cz/FrontClanek.aspx?idsekce=682145&amp;ad=1&amp;attid=772900\">opatření 10</a> (.pdf, str. 40) této politiky je jejím cílem nové hodnocení výzkumu, které <em>„bude zároveň stimulovat výzkumné organizace ke zlepšení strategického řízení organizací, rozvoji mezinárodní spolupráce a vytváření vazeb s aplikační sférou.“ </em></p><p>Nová metodika hodnocení výzkumných organizací pak byla schválena v únoru 2017. Dle této <a href=\"https://www.vyzkum.cz/FrontClanek.aspx?idsekce=799796&amp;ad=1&amp;attid=851439\">metodiky</a> (.pdf, str. 11–12) je výzkum nově hodnocen a financován na základě např. jeho výkonnosti, kvality výsledků, relevance pro společnost či mezinárodní spolupráce, což má podpořit právě spolupráci výzkumných organizací s aplikační sférou.<br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-10",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/boj-o-senat-v-nachode-pavel-belobradek-kdu-csl-a-martin-cervicek-ods-7638345"
    }
  },
  {
    "id": "17765",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Za EET si stojím, přineslo 10 mld. do pokladny.",
    "oduvodneni": "<p>Údaj o přínosu 10 miliard do státní pokladny od zavedení EET najdeme hlavně v citacích <a href=\"https://www.ceskenoviny.cz/zpravy/babis-eet-prinesla-do-rozpoctu-dosud-navic-10-miliard-kc/1662458\">Andreje Babiše</a>, a to i na webu <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2018/eet-uspesny-projekt-ktery-prinasi-miliar-32878\">Ministerstva financí</a>, kde se za celkový přínos zmiňuje dokonce částka 18 miliard, případně od <a href=\"https://www.novinky.cz/ekonomika/483982-zadne-terno-cisty-vynos-eet-jen-4-7-miliardy.html\">ministryně financi</a> (citace v poslední sekci článku). </p><p>Vliv EET na výběr daní je ovšem těžké očistit od dalších vlivů. Je ovlivněn též ekonomickým růstem, a tedy růstem tržeb obecně. Např. u DPH jde jednak o EET, ale také o kontrolní hlášení. Evidence tržeb ovšem pokrývá jen část celé DPH, nespadá do ní řada položek či služeb. Souhrnně je tedy velmi komplikované posoudit, nakolik právě zavedení evidence zvýšilo výběr v celé DPH. Ani <a href=\"https://www.czso.cz/csu/czso/ze-statistik-csu-nelze-urcit-vliv-zavedeni-eet\">Český statistický úřad</a> není schopen ze svých nezávislých šetření tento vliv posoudit. Není proto možné určit, zda (resp. jak velký) vliv EET na zvýšený výběr DPH skutečně je.<br/><br/></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18021",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Není povinnost advokáta převzít jakéhokoliv klienta.",
    "oduvodneni": "<p>Podle § 18 odst. 1 <a href=\"https://www.zakonyprolidi.cz/cs/1996-85#cast2-hlava3\">zákona</a> o advokacii je advokát oprávněn poskytnutí právních služeb odmítnout, pokud nebyl podle zvláštních právních předpisů ustanoven nebo Komorou k poskytnutí právních služeb podle odstavce 2 a §§ 18a až 18c určen.</p><p>Z tohoto důvodu poukazuje Stanislav Polčák v rozhovoru pro ČT24 na to, že možnost klienta odmítnout s sebou nese odpovědnost advokátů za svá rozhodnutí. Marie Benešová se tak musí při svém opětovném vstupu do veřejné funkce připravit na otázky ohledně výběru svých klientů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18277",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Havel, který nebyl prezidentem v tu chvíli (v roce 1992, kdy se psala česká ústava, pozn. Demagog.cz), protože byl prezidentem federace, který rezignoval, ale bylo víceméně jasné, že bude znovu zvolen prezidentem České republiky.",
    "oduvodneni": "<p>Prezident ČSFR Václav Havel podal svoji <a href=\"https://www.irozhlas.cz/veda-technologie/historie/20-cervence-1992-havel-odchazi-ceskoslovensko-miri-k-rozpadu_1707192250_jra\">rezignaci</a> k 20. červenci 1992. Popudem k odchodu byla skutečnost rozpadu společného státu během roku 1992, která se projevila neochotou slovenských zástupců potvrdit Václava Havla jako federálního prezidenta v prezidentské <a href=\"https://www.irozhlas.cz/veda-technologie/historie/byl-jedinym-kandidatem-presto-se-havel-pred-25-lety-ceskoslovenskym-prezidentem_1707030820_pj\">volbě</a> 3. července 1992. Svoje pocity popsal v době odchodu <a href=\"https://www.irozhlas.cz/veda-technologie/historie/20-cervence-1992-havel-odchazi-ceskoslovensko-miri-k-rozpadu_1707192250_jra\">takto</a>:</p><p><em>„To, že se nám nepodařilo vytvořit demokratickou, spravedlivou federaci založenou na rovnoprávnosti obou svých členů, v níž by se všichni cítili dobře, federaci, která by měla svůj základ v nové demokratické federální ústavě, to považuji za velký neúspěch nás všech, nejen můj osobní, ale samozřejmě i můj osobní.“</em><br/><br/>Nová vláda Václava Klause si byla <a href=\"https://www.irozhlas.cz/zpravy-domov/klaus-meciar-vladimir-vaclav-rozdeleni-ceskoslovensko-vyroci-vila-thugendhat_1712112123_gol\">vědoma</a>, že slovenská strana pod vedením Vladimíra Mečiara bude chtít nezávislý slovenský stát. Proto již v červenci 1992 začala s přípravami na možný rozpad soustátí včetně tvorby nové ústavy.</p><p>Hlavní roli v tvorbě nové Ústavy ČR měla Komise vlády České republiky pro přípravu Ústavy České republiky. Dne 10. července 1992 došlo k zřízení této komise dle <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/A28B975F5D902D51C12571B6006DCA33\">usnesení</a> vlády č. 484, a práce této komise započala v polovině července 1992 (.<a href=\"https://dspace.cuni.cz/bitstream/handle/20.500.11956/103028/140066181.pdf?sequence=1&amp;isAllowed=y\">pdf</a>, str. 63). I když nikdy nebyla oficiálně ukončena, svůj účel naplnila předložením návrhu ústavy České národní radě 4. listopadu 1992 (tamtéž, str. 71).</p><p>V době volby prvního prezidenta České republiky 26. ledna 1993 byl Václav Havel <a href=\"https://www.info.cz/volby/prezidentske-volby-2018/galerie-pred-25-lety-se-vaclav-havel-stal-prvnim-ceskym-prezidentem-22861.html?page=2\">favoritem</a> voleb, vzhledem k <a href=\"https://www.hrad.cz/cs/prezident-cr/prezidenti-v-minulosti/vaclav-havel\">podpoře</a> poslanců vládní <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-1/prehled-ministru-24631/\">koalice</a> ODS, ODA, KDU-ČSL a KDS s potřebnou většinou 105 hlasů. Výhra dalších kandidátů – Marie Stiborové nebo Miroslava Sládka – by byla velkým překvapením (<a href=\"https://www.ceskatelevize.cz/ivysilani/10116288585-archiv-ct24/213411058210041/titulky#t=2m57s\">archiv ČT</a>, čas – 3:03).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]