[
  {
    "id": "5734",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Já mám z oficiální statistiky, že vejce velikosti M byli drůbežáři prodávány ve 12 týdnu v začátku zhruba 3,45. Ta cena postupně stoupala.“",
    "oduvodneni": "<p>Na základě komunikace s ČSÚ hodnotíme tento výrok jako neověřitelný, protože ČSÚ poskytuje statistiky průměrné ceny zemědělských výrobců vajec pouze v měsíčních intervalech a nikoliv týdenních.</p>\n<p>Ve statistikách ČSÚ lze dohledat v e-publikaci <i><a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/p/7005-11\">„Indexy cen zemědělských výrobců“</a></i> průměrné ceny vajec zemědělských výrobců, které jsou však publikovány měsíčně. ČSÚ poskytuje <a href=\"http://www.czso.cz/csu/csu.nsf/kalendar/aktual-tdp\">týdenní šetření</a> pouze u „spotřebitelských cen“ (tedy nikoliv cen výrobců). Z tohoto důvodu nemůžeme ověřit, za jakou cenu prodávali drůbežáři vejce ve 12. týdnu tohoto roku.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "6246",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vy (Karle Schwarzenbergu, pozn.) jste nehlasoval pro vydání Čunka.",
    "oduvodneni": "<p>Lubomír Zaorálek má pravdu, jeho tvrzení potvrzuje dokument Senátu o tomto konkrétním hlasování.</p>\n<p><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=7233&amp;O=6\">Hlasování</a> v Senátu o vydání Jiřího Čunka (KDU-ČSL) proběhlo 7. února 2007. Karel Schwarzenberg v tomto hlasování byl proti vydání, tudíž je výrok poslance Zaorálka pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-07-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500708/"
    }
  },
  {
    "id": "6758",
    "autor": "Petr Braný",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Z hlediska této stavby je to 14 hektarů prostor, 14 hektarů. (lanovka na Hochficht)",
    "oduvodneni": "<p>Na základě mediálních zpráv hodnotíme výrok jako pravdivý. 12. ledna 2012 informoval server <a href=\"http://zpravy.idnes.cz/ctvrtina-sumavy-bude-bezzasahova-obce-za-to-dostanou-velkou-lanovku-1iw-/domaci.aspx?c=A120112_075921_domaci_js\">Idnes</a> o připravovaném návrhu zákona o Národním parku Šumava. Co se týká rozlohy parku, která bude potřeba pro stavbu lanovky, server konkrétně píše: <i>\"Úzký koridor lanové dráhy by měl mít velikost 13,7 hektaru a měl by být vyčleněn z území národního parku.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7014",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Náklady na správu krajského úřadu včetně správu zastupitelskou, samosprávnou v těch letech 4, v žádném případě nenaroste proti roku 2008. Ty náklady zůstaly víceméně zafixovány. ",
    "oduvodneni": "<p>Výrok Miroslava Nováka je na základě závěrečných účtů Moravskoslezského kraje z let 2008 - 2011 a letošního rozpočtu kraje hodnocen jako nepravdivý.</p>\n<p><b><a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2008_01.html\">2008</a></b> - Náklady na činnost zastupitelstva kraje a krajského úřadu podle závěrečného účtu 2008 - 32 436 000 a 370 473 000. Dohromady tedy za rok 2008 tyto položky vyšly kraj na <b>402,9</b> milionů.</p>\n<p><b><a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2009.html#a1\">2009</a></b> - V tomto roce dosáhly výdaje (skutečnost k 31. 12. 2009) na provoz zastupitelstva výši 34 178 000 a 392 419 000, což dohromady činilo <b>424,6</b> milionů.</p>\n<p><b><a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2010.html#1\">2010</a></b> - Výdaje na zastupitelstvo kraje za rok dosáhly 35 825 000 a provoz krajského úřadu stál 430 349 000. Dohromady tak tedy tyto položky vyšly na <b>466,2</b> milionů.</p>\n<p><a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2011.html#toc0\"><b>2011</b></a> - Zastupitelstvo kraje - 32 994 000 - Vlastní správní činnost kraje - 451 273 000 - Součet <b>484,3</b> milionů Kč.</p>\n<p><b><a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/vydaje2k12.html\">2012</a></b> - Schválený (a ke květnu upravený) rozpočet počítá pro letošní rok s prostředky na činnost zastupitelstva ve výši 38 milionů a na činnost regionální správy ve výši 398,5 milionů. Součet tedy tvoří <b>436,5</b> milionu Kč.</p>\n<p>RokNáklady na zastupitelstvo kraje a Krajský úřad2008 <b>402,9 mil. - 2,46% (rozpočtu)</b> 2009 <b>424,6 mil. - 2,46%</b> 2010 <b>466,2 mil. - 2,9%</b> 2011 <b>483,3 mil. - 2,89 %</b> 2012 <b>436,5 mil. - 2,89%</b></p>\n<p>Výrok Miroslava Nováka je tak nepravdivý. Náklady na chod zastupitelstva a krajského úřadu rostly každoročně od roku 2008 do roku 2011. Letos jsou meziročně nižší, jsou však nad úrovní let 2008 i 2009. Stejně tak vzrostl procentní podíl financí, které byly z rozpočtu vynaloženy právě na zmíněné položky.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7270",
    "autor": "Jiří Oliva",
    "strana": "TOP 09",
    "vyrok": "Dnešní zákon o státním podniku neumožňuje převod finančních prostředků podniku do státního rozpočtu.",
    "oduvodneni": "<p>Současné znění <a href=\"http://www.pla.cz/planet/public/dokumenty/zakonostatnimpodniku.pdf\">zákona o státním podniku</a> (.pdf) skutečně neumožňuje transfer finančních prostředků z nich do státního rozpočtu, s tímto počítá <a href=\"http://www.psp.cz/doc/00/12/26/00122610.pdf\">vládní návrh zákona</a> (.pdf - bod 5), který byl do Poslanecké sněmovny předložen 22. srpna 2012.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501118/"
    }
  },
  {
    "id": "7526",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když byly poprvé senátní volby, docházelo k neskutečně až bych řekl trapným sporům, že třeba Jaroslava Šabatu tehdy neuznala volební komise proto, že nepředložil doklad o občanství, ale jenom občanský průkaz.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť Jaroslav Šabata skutečně nebyl uznán volební komisí do prvních senátních voleb z důvodu nepředložení dokladu o občanství.</p>\n<p>Jaroslav Šabata v prvních senátních volbách nejprve nebyl registrován, jelikož doložil své občanství občanským průkazem a ne osvědčením o státním občanství. Toto rozhodnutí však následně zrušil Ústavní soud <a href=\"https://www.dropbox.com/s/0v3hhu878v1ifye/3-275-96.doc\">usnesením</a> ze dne 7.10.1996.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7782",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Zákonodárnou iniciativu mají i krajská zastupitelstva.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Článek 41 Ústavy</a>, bod 2, přesně zní: \" <i>Návrh zákona může podat poslanec, skupina poslanců, Senát, vláda nebo <b>zastupitelstvo vyššího územního samosprávného celku</b>.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-07",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033130107/"
    }
  },
  {
    "id": "8038",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za prvé chci skutečně připomenout, že bývalý generál byl i ve vládě, ve které vy (oslovuje Bohuslava Sobotku, pozn.) jste seděl jako její 1. místopředseda.",
    "oduvodneni": "<p>Jelikož byl v OVM řešen post ministra obrany (tedy zejména fakt, že nový ministr obrany není stále vybrán), je nasnadě, že se výrok premiéra Nečase týká (\"generál ve vládě\") postu ministra obrany ve vládě, ve které byl Bohuslav Sobotka 1. místopředsedou.</p>\n<p>Není pravdou, že ve vládě <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/ing--jiri-paroubek-26648/\">Jiřího Paroubka</a> (ve které byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/mgr--bohuslav-sobotka-37406/\">Bohuslav Sobotka</a> prvním místopředsedou) by zastával bývalý generál místo ministra obrany. Tuto funkci vykonával doktor práv <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/judr--karel-kuhnl--38384/\">Karel Kühnl</a>. Ani další posty v této vládě nezastával bývalý generál, výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8294",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Počítá se s tím, co je napsáno v bodě devět všeobecných informací k tomuto systému, a tam je zapsáno de facto, když to přečtete, že ty nepojistný dávky jinak ani vyčerpat není možný.",
    "oduvodneni": "<p>Výrok Milana Štěcha hodnotíme jako neověřitelný, neboť se nám nepodařilo nalézt dokument s daným bodem 9), který by potvrdil toto tvrzení.</p>\n<p>V rámci ověřování tohoto výroku jsme důkladně prošli webové stránky <a href=\"http://www.mspv.cz\">Ministerstva práce a sociálních věcí</a>, informační stránky <a href=\"http://socialnireforma.mpsv.cz/cs/\">sociální reformy</a>, stránky <a href=\"http://www.csas.cz/banka/nav/osobni-finance/skarta-d00020110\">České spořitelny</a> či informační stránky <a href=\"http://www.skontakt.cz/sportal/menu/cs/main/nav02_kdo_kartu_obdrzi\">sKarty</a>. Zmíněný text se <i>\"všeobecnými informacemi\"</i> nepředstavovala ani <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=zd_rack967pu88q.doc\">důvodová zpráva k Návrhu zákona ve vztahu ke kartě sociálních systému</a> (.doc) či <a href=\"http://www.skontakt.cz/static_sportal/cs/Spolecne_uloziste/Prilohy/Ostatni/Prilohy/podminky_skarta.pdf\">Podmínky České spořitelny, a. s., pro vydání a používání sKarty</a> (.pdf).</p>\n<p>Jelikož námi tento dokument s daným bodem 9) nebyl nalezen, nemůžeme tvrzení Milana Štěcha označit jako nepravdivé, avšak zároveň nemůžeme potvrdit ani jeho pravdivost.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8550",
    "autor": "Jan Březina",
    "strana": "KDU-ČSL",
    "vyrok": "Podle europoslance za Evropskou lidovou stranu Jana Březiny (KDU-ČSL) se europarlament rozhodoval pod vlivem \"nepřehledné situace na české politické scéně, z níž není patrné, zda má česká výjimka vůbec podporu vlády, parlamentu a prezidenta, a tedy zda se k ní samotná ČR vůbec ještě hlásí\".",
    "oduvodneni": "<p>Výrok označujeme jako pravdivý, a to s ohledem na nedostatek jasných aktuálních a reprezentativních postojů zmíněných aktérů (především prezidenta a Poslanecké sněmovny Parlamentu České republiky) ve vztahu ke \"Klausově výjimce\", které tvrzení o \"nepřehlednosti situace na české politické scéně\" do jisté míry potvrzují.</p>\n<p>Předně je třeba uvést, že to, zda rozhodování EP probíhalo pod vlivem zmíněné situace, nelze fakticky ověřit, neboť není možné sledovat záměry každého jednoho člena Evropského parlamentu, soustředíme se tedy na analýzu postoje jednotlivých institucí v rámci ČR k této věci.</p>\n<p>Současný prezident Miloš Zeman se k otázce podpory či odmítnutí \"výjimky\" veřejně zatím jasně nevyjádřil. Server <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/ep-doporucila-clenskym-statum-aby-se-klausovou-vyjimkou-zatim-nezabyvaly-klaus-klausova-vyjimka-lisabonska-smlouva-plenarni-zasedani-evropskeho-parlamentu-010842\">EurActiv.cz</a> však např. zmiňuje, že podle poslance Andrewa Duffa (ALDE), který byl zpravodajem europarlamentem schválené a ve výroku diskutované zprávy, která doporučila Evropské radě, aby ostatní členské státy proces ratifikace Klausovy výjimky nezahájily do té doby, než bude ratifikace dokončena v České republice, tvrdí, že se od českého prezidenta dá čekat zamítavý postoj.</p>\n<p>\"Nejaktuálnější\" pozice vlády (prostřednictvím premiéra Petra Nečase - ODS) je výjimku <a href=\"http://www.ceskatelevize.cz/ct24/svet/228529-europarlament-nedoporucil-klausovu-vyjimku-k-lisabonske-smlouve/\">podporovat</a>. Skepsi nad tímto ve vztahu ke Karlu Schwarzenbergovi (TOP 09) v minulosti <a href=\"http://zpravy.idnes.cz/schwarzenbergovi-neduveruji-rekl-klaus-predsudek-z-50-let-opacil-knize-1zu-/domaci.aspx?c=A100929_100542_domaci_jw\">vyjádřil</a> bývalý prezident Václav Klaus.</p>\n<p>Jasný postoj ve sledované otázce deklaroval Senát ČR, který v říjnu 2011 <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=12033&amp;O=8\">odhlasoval</a> návrh senátorů ČSSD na <a href=\"http://senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=61803\">usnesení</a>, kde vyzývá vládu, aby odstoupila od požadavku sjednat Protokol o uplatňování Listiny základních práv Evropské unie v České republice.</p>\n<p>Poslanecká sněmovna Parlamentu České republiky se k otázce zatím nevyjádřila.</p>\n<p>Ve vztahu k oběma komorám parlamentu je však zásadní pozice opoziční ČSSD bez jejíž podpory výjimka v rámci schvalovacího procesu nemůže projít (je nutná <a href=\"http://www.psp.cz/docs/laws/constitution.html\">3/5 většina</a> v obou komorách). Sociální demokracie však výjimku <a href=\"http://www.cssd.cz/aktualne/zahranicni-politika-cssd/klausova-vyjimka-je-minulosti-prava-ceskych-obcanu-zustanou-nedotcena/\">dlouhodobě</a> odmítá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-23",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9318",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Pan prezident, jak známo, zakázal sociální demokracii s námi uzavřít koalici.",
    "oduvodneni": "<p>Prezident Miloš Zeman explicitně nezakázal straně ČSSD uzavřít koalici s TOP 09, avšak kategoricky odmítl koalici na takovémto půdorysu v budoucnu jmenovat do úřadu (což by v důsledku znamenalo stejný efekt). Koncem <a href=\"http://www.ceskatelevize.cz/ct24/domaci/239266-zeman-volby-budou-v-rijnu-koalice-cssd-a-top-09-by-byla-zrada-volicu/\">srpna</a> na adresu této koaliční alternativy prohlásil: <i>\"Pokud by byla uzavřena koalice mezi ČSSD a TOP 09, nejmenuji předsedou vlády ani Miroslava Kalouska, ani Bohuslava Sobotku, protože bych takovou koalici považoval za zradu na voličích obou těchto stran.\"</i>Možnou spolupráci obou stran jejich vysocí představitelé jako Bohuslav Sobotka, Michal Hašek či Petr Gazdík vzápětí <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/pravolevy-slepenec-zeman-vladnout-nenecha-koalici-cssd-a-top-09-by-povazoval-za-zradu--1249293\">odmítli</a>.</p>\n<p>Výrok Karla Schwarzenberga hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-07",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041007-interview-daniely-drtinove/"
    }
  },
  {
    "id": "10086",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Protože my jsme schválili, a státní rozpočet předpokládá, že všem státním zaměstnancům, to znamená, 434 tisíc státních zaměstnanců bude navýšena mzda o dvě procenta.",
    "oduvodneni": "<p>Zákon o státním rozpočtu České republiky na rok 2014 prošel hlasováním v Poslanecké sněmovně 19. prosince 2013. Podle <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/255296-rozpocet-hladce-prosel-snemovnou/\">ČT24</a>: \" <i>Pro rozpočet se vyslovilo 109 přítomných poslanců, proti jich bylo 39. Pro hlasovali poslanci vznikající vládní koalice, tedy ČSSD, ANO a KDU-ČSL. Bývalé vládní strany ODS a TOP 09 byly proti, komunisté a poslanci Úsvitu se zdrželi</i> \".</p>\n<p>Ze zprávy k návrhu státního rozpočtu vyplývá, že rozpočet skutečně počítá s 2% navýšením plateb za odvedenou práci a platy státních zaměstnanců. <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;ved=0CEAQFjAC&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D89725&amp;ei=zX7vUomMDIeCzAOYgIKwDQ&amp;usg=AFQjCNHPrvXPUA24yh--2lzMHHs0ur3pog&amp;sig2=RdWreO9NCJuOblIZap31UQ&amp;bvm=bv.60444564,d.bGQ\">Dokument</a> (.pdf, str. 36) konkretizuje: \"... <i>u všech zaměstnanců, kteří jsou odměňováni podle zákona č. 262/2006 Sb., zákoník práce a zákona č. 143/1992 Sb., o platu a odměně za pracovní pohotovost v rozpočtových a v některých dalších organizacích a orgánech (vojáci z povolání), tak u příslušníků bezpečnostních sborů odměňovaných podle zákona č. 361/2003 Sb., služebním poměru příslušníků bezpečnostních sborů, vyjma tzv. parlamentních kapitol\".</i></p>\n<p>Tentýž dokument ale na straně 39 hovoří o 424 304 státních zaměstnancích, což je o 10 tisíc méně než uvádí A. Babiš. Navzdory této nepřesnosti hodnotíme výrok celkově jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10342",
    "autor": "Pavel Poc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve středu se bude v Evropském parlamentu hlasovat o rámci pro klimatickou a energetickou politiku do roku 2030. Nejde o nic dramatického, protože Evropský parlament bude hlasovat o kompromisním návrhu, který vyšel z jednání s Evropskou radou.",
    "oduvodneni": "<p>Dne <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=AGENDA&amp;reference=20140205&amp;secondRef=SIT&amp;language=CS\">5. února 2014</a> se v Evropském parlamentu na plenárním zasedání hlasovalo o klimatické a energetické politice do roku 2030. Vzhledem ke komplexnosti možných neformálních jednání mezi oběma institucemi nebude posuzováno, zda se jedná o kompromisní návrh vzešlý z jednání s Evropskou radou, či nikoliv. Bod <a href=\"http://www.european-council.europa.eu/council-meetings?meeting=6510df06-7ca6-45aa-a48f-e7d25d225d3a&amp;lang=cs&amp;type=EuropeanCouncil\">klima a energetika</a> je jedním z bodů programu jednání Evropské rady v Bruselu ve dnech 20.–21. března 2014.</p>\n<p>Výrok na základě výše uvedeného hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10854",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Málokdo ví, že vlastně my jsme dělali hodně proto, aby vlastně také nastala větší transparentnost v té finanční sféře, že vlastně bojujeme proti té celé oblasti finančních podvodů. Já bych řekl, že o celé této záležitosti koneckonců, která souvisela s takzvanou e-government, e-government, těch 6 zpráv, které se týkaly právě ekonomické a finanční oblasti, tak se téměř neinformovalo...",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože Evropský parlament <a href=\"http://www.europarl.europa.eu/portal/cs/search?q=e-government&amp;start=10\">několik zpráv</a> vydal v souvislosti se zmíněným <a href=\"http://ec.europa.eu/digital-agenda/public-services\">projektem e-government</a>, a nebylo blíže specifikováno, kterých šest zpráv bylo konkrétně myšleno.</p>\n<p>Vzhledem k této nedohledatelnosti informací je pak opravdu možné, že se o těchto zprávách v českých médiích neinformovalo, nicméně kvůli nejasné definici těchto zpráv to také nelze s jistotou potvrdit. Nepotvrdila to ani <a href=\"http://www.europarl.europa.eu/meps/cs/23706/MILOSLAV_RANSDORF_activities.html\">aktivita pana Ransdorfa</a> na stránkách Evropského parlamentu a ani na oficiálních stránkách frakce <a href=\"http://www.guengl.eu/\">GUE/NGL</a>, jejímž je členem se o těchto zprávách nepíše.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-05-29",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "11110",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Moderátor: Já jsem slyšel, že za vaše hnutí bude kandidovat v komunálních volbách pan bývalý starosta Prahy 5 Jančík. Okamura: Prosím vás, toho jsem v životě neviděl ani jsem s ním nikdy nemluvil. (...) V žádném případě to nepřipadá v úvahu. ",
    "oduvodneni": "<p>Zda se Okamura v životě setkal s Milanem Jančíkem, popř. s ním mluvil, nejsme samozřejmě schopni potvrdit ani vyvrátit. Nicméně z otevřených zdrojů lze potvrdit, že Jančík nebude kandidovat v podzimních komunálních a senátních volbách za hnutí Úsvit. Server <a href=\"http://praha.idnes.cz/jancik-se-vraci-senat-starosta-dew-/praha-zpravy.aspx?c=A140805_201553_praha-zpravy_hv\">Idnes.cz</a> informoval, že Jančík bude kandidátem Konzervativní aliance 2014, a to v obou volbách.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-08-09",
      "medium": "Jiné",
      "url": "http://www.frekvence1.cz/pub/cs/program/podcast/index.shtml?themeId=4&itemId=19444"
    }
  },
  {
    "id": "11366",
    "autor": "Dagmar Waicová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zasedání zastupitelstva vždy jedná v pátek, toto bylo mimořádné zastupitelstvo ve čtvrtek a já jsem předsedkyně zastupitelského výboru Ústeckého kraje a ten den jsem měla zastupitelský výbor, ten den jsem byla řádně omluvená a ten termín byl dán narychlo, takže moji kolegové, nás je tam pět, byli řádně omluveni.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící zejména proto, že termín konání zastupitelstva byl ohlášen 10 dní předem, tedy v termínu ještě o tři dny delším, než ukládá zákon. Dále všichni kolegové (zvoleni do zastupitelstva za ČSSD) Ing. Waicové nebyli omluveni z absence na zasedání.</p>\n<p>17. mimořádné zasedání Zastupitelstva města Teplic se konalo ve čtvrtek 28. 8. 2014 (. <a href=\"http://www.teplice.cz/VismoOnline_ActionScripts/File.ashx?id_org=16600&amp;id_dokumenty=3717\">doc</a>).</p>\n<p>Na programu tohoto zasedání byl mimo jiné také návrh Obecně závazné vyhlášky o zákazu provozování sázkových her, loterií a jiných podobných her na celém území statutárního města Teplice.</p>\n<p>Ostatní zasedání zastupitelstva probíhaly v pátek, <a href=\"http://www.teplice.cz/15-zasedani-zastupitelstva-mesta-teplic/a-1003\">15. zasedání</a> 28. 3. 2014, <a href=\"http://www.teplice.cz/16-zasedani-zastupitelstva-mesta-teplic/a-1068\">16. zasedání</a> 20. 6. 2014 a <a href=\"http://www.teplice.cz/18-zasedani-zastupitelstva-mesta-teplic/a-1207\">18. zasedání</a> 26. 9. 2014.</p>\n<p>Termín mimořádného zasedání byl <a href=\"http://www.teplice.cz/pozvanka-na-17-zasedani-zastupitelstva-mesta-teplice/d-3713\">vyvěšen</a> na úřední desce dne 18. 8. 2014, tedy 10 dní před oním zasedáním.</p>\n<p>Portál pro otevřenost veřejné správy <a href=\"http://www.otevrete.cz/faq/zasedani-zastupitelstva/lhuta-pro-oznameni-zasedani-zastupitelstva-424.html\">Otevřete uvádí</a>: <i>\"Před zákonem si jsou všechna konaná zastupitelstva rovna – neexistuje žádné 'mimořádné', a z takového jeho označení neplyne nic, natož možnost oznamovat ho v jiné než zákonem stanovené lhůtě.\"</i> Ta je podle § 93, odst. 1 <a href=\"http://www.zakonyprolidi.cz/cs/2000-128\">daného zákona</a> sedm dní. Dále § 92 zákona uvádí, že zastupitelstvo se schází dle potřeby (nejméně však jedenkrát za 3 měsíce). Není tedy možné argumentovat \"termínem narychlo\".</p>\n<p>Ing. Waicová je jak <a href=\"http://www.teplice.cz/ing-dagmar-waicova/o-1220\">členkou</a> zastupitelstva Teplic, tak <a href=\"http://www.kr-ustecky.cz/ing-dagmar-waicova/o-88743\">členkou</a> Zastupitelstva Ústeckého kraje a členkou výboru pro výchovu, vzdělání a zaměstnanost.</p>\n<p>Ing. Waicová byla přítomna na schůzi výboru, jak dokazuje email zaslaný tajemnicí Výboru pro výchovu, vzdělávání a zaměstnanost Ústeckého kraje:</p>\n<p><i>„Dne 28.8.2014 se od 9,00 hod. v budově KÚ ÚK v Ústí nad Labem konalo 19. zasedání Výboru pro výchovu, vzdělávání a zaměstnanost Zastupitelstva Ústeckého kraje, které bylo svoláno jeho předsedkyní Ing. Dagmar Waicovou (pozvánka odeslána na konci července). Jmenovaná byla přítomna po celou dobu jednání a dostavila se s časovým předstihem“.</i></p>\n<p>Podle informací, které nám poskytl v e-mailu magistrát města Teplic, byla absence Ing. Waicové na 17. zasedání zastupitelstva řádně omluvena.</p>\n<p>Ve stejném e-mailu magistrát také uvádí, že absence členů zastupitelstva MUDr. Svatopluka Černého a Mgr. Štěpána Knézela omluvena nebyla. Oba byly zvoleni do zastupitelstva za ČSSD, ale Mgr. Štěpán Knézel již členem strany není.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-10-06",
      "medium": "Jiné",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/radiozurnal-pred-volbami-debatuje-ve-ctyrech-obcich-republiky--1404702"
    }
  },
  {
    "id": "11622",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A tady si můžu postěžovat i na veřejně právní média, zvláště Českou televizi, tedy nikoliv rozhlas, kdy když si vzpomenu asi dva roky zpátky, když v těchto oblastech probíhaly různé takové extremistické mítinky, kdy málem veřejnoprávní televize byla svolavatelem těch mítinků, kdy nejenže o nich informovala, ale dokonce několikrát vysílala, kdy ten, kdy takový mítink a pogromy vlastně na takzvaně nepřizpůsobivé se budou konat a podobně.",
    "oduvodneni": "<p>Na základě níže uvedených informací hodnotíme výrok jako zavádějící. Podle dohledaných zdrojů v roce 2011 Česká televize informovala například o protestních akcích proti nepřizpůsobivým v <a href=\"http://www.ceskatelevize.cz/ct24/regiony/134068-v-rumburku-bude-jen-jedna-demonstrace-policejni-posily-zustanou/\">Rumburku</a> či ve <a href=\"http://www.ceskatelevize.cz/ct24/regiony/135024-protestniho-pochodu-ve-varnsdorfu-se-zucastnilo-asi-500-lidi/\">Varnsdorfu</a>. ČT monitorovala situaci v obou zmíněných městech jak prostřednictvím živého vysílání, tak i prostřednictvím reportáží ve zpravodajských blocích.</p>\n<p>Ve zpravodajském souhrnu o situaci v Rumburku se např. dočteme k daným demonstracím: <i>\"Na zítra jsou v Rumburku ohlášena dvě shromáždění. První z nich rumburská radnice povolila, druhé, které svolalo hnutí Občanský odpor, nikoliv. Od 17 hodin totiž na Lužické náměstí nahlásila svou akci místní organizace ČSSD. Jejím účelem má být setkání s občany, se kterými chtějí sociální demokraté diskutovat o bezpečnosti ve Šluknovském výběžku.</i> ‚ <i>Tuto akci jsme nahlásili už před delším časem, jsou to minimálně týdny,</i> ‘ <i>uvedl starosta Rumburka a senátor za ČSSD Jaroslav Sykáček.\"</i></p>\n<p>Jak dokládají přiložené odkazy a reportáže v nich, ČT skutečně zevrubně informovala o situaci v těchto městech a také o extremistických mítincích. Je ale problematické tvrdit, že se tím dostala téměř na roli svolavatele. Bude-li ČT informovat o jakýchkoli demonstracích (oprosťme se tematicky od popisovaného problému) a jejich konáních, neznamená to, že na nich participuje, ale plní svou zpravodajskou povinnost.</p>\n<p>Navíc podle <a href=\"http://img.ceskatelevize.cz/boss/image/contents/zakony/pdf/zakon-o-ceske-televizi.pdf?verze=2014-11-28-14:35:17\">Zákona o ČT</a> (.pdf, str. 1) a <a href=\"http://img.ceskatelevize.cz/boss/image/contents/kodex-ct/pdf/kodex-ct.pdf\">Kodexu ČT</a> (.pdf, str. 23), je ČT zavázána informovat objektivně a oprostit se od jakékoliv diskriminace. Případné porušení těchto stanov by totiž mělo vážné následky, a to i kvůli tomu, že Rada ČT je odpovědná Parlamentu ČR.</p>\n<p>Senátor Škromach má pravdu, že Česká televize zhusta informovala o mítincích, jejichž vyznění lze označit jako extremistické. Je však problematické tvrdit, že se ČT na jejich svolávání podílela tím, že o nich informovala. Výrok je tedy hodnocen jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-11-26",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1425823"
    }
  },
  {
    "id": "12134",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Václav Moravec: V Brněnských teplárnách je syn Jaroslava Faltýnka, vašeho místopředsedy.\n\nAndrej Babiš: Já jsem se to dozvěděl z Parlamentních listů. Syn Jaroslava Faltýnka je zaměstnanec auditorské firmy a ta firma plynárenská ho požádala, aby jim pomohl.\n\nVáclav Moravec: On je místopředsedou představenstva.\n\nAndrej Babiš: Ano, a bere 25 tisíc korun. ",
    "oduvodneni": "<p>Jiří Faltýnek, syn místopředsedy hnutí ANO Jaroslava Faltýnka, je <a href=\"http://www.ivanovice.brno.cz/zastupitelstvo/\">zastupitelem ANO v městské části Brno-Ivanovice</a>. <a href=\"http://brnensky.denik.cz/zpravy_region/v-mestskych-firmach-konci-prvni-politici-ostatni-maji-zmizet-do-pul-roku-2014121.html\">Od prosince 2014</a> je rovněž <a href=\"http://www.teplarny.cz/stranka/115/organy-spolecnosti/\">místopředsedou</a> společnosti Teplárny Brno, jejímž <a href=\"http://rejstrik-firem.kurzy.cz/46347534/teplarny-brno-as/\">jediným akcionářem je město Brno.</a></p>\n<p>Současná právní úprava nespecifikuje, na základě jakých pravidel jsou členové dozorčích rad a představenstev do funkcí nominováni. Nelze tedy ověřit, na základě jakého klíče či požadavku brněnských tepláren se Jiří Faltýnek do této funkce dostal.</p>\n<p><a href=\"http://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/pocet-politiku-v-mestskych-spolecnostech-se-vyrazne-snizil-postupne-je-nahradi-odbornic/\">Oficiální web města Brna v únoru 2015</a><a href=\"http://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/pocet-politiku-v-mestskych-spolecnostech-se-vyrazne-snizil-postupne-je-nahradi-odbornic/\">zveřejnil odměny</a>, na které si lidé v představenstvech a v dozorčích radách městských firem přijdou. Místopředsedovi představenstva Teplárny Brno měsíčně náleží 26 tisíc korun hrubého.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12390",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Teď například pan poslanec Kalousek, když byla mimořádná schůze k EET, tak mluvil několik hodin o Vrběticích.",
    "oduvodneni": "<p>Na mimořádné schůzi, kterou na <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037001.htm#r1\">11. prosince</a> svolal klub ANO a další poslanci, byla na <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=37\">pořadu</a> pouze elektronická evidence tržeb (EET) a související úpravy zákonů.</p>\n<p>Na této schůzi vystoupil hned dvakrát Miroslav Kalousek, jeho druhý projev <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037013.htm#r10\">začal</a> v 11 hodin a <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037030.htm#r4\">skončil</a> až krátce před 14. hodinou. V téměř 3 hodiny trvajícím projevu předčítal Kalousek stenozáznam z <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/024schuz/24-1.html\">mimořádné schůze</a> k situaci ve Vrběticích. Tu si vybral jako příklad situace, ve které je vhodné svolat mimořádnou schůzi.</p>\n<p><i>\"Mimořádné schůze slouží k tomu, aby Sněmovna projednala nějakou mimořádnou situaci. Mimořádnou situaci, která většinou je v kompetenci vlády, ale stalo se z ní takové politikum, že je potřeba, aby ji projednala Poslanecká sněmovna, aby přijala usnesení, aby nějakým způsobem se obrátila na vládu, buď ji podpořila v jejím snažení, nebo aby naopak na vládu apelovala, aby svůj postup změnila.</i></p>\n<p><i>Příkladem takové mimořádné schůze je například 24. schůze Poslanecké sněmovny, která tady proběhla 12. prosince 2014 a týkala se mimořádné situace muničního skladu ve Vrběticích. Diskusi, a to jenom svědčí o důležitosti té věci, diskusi neotevřel nikdo jiný a nikdo menší než předseda vlády pan Bohuslav Sobotka a řekl, že se dohodl s členy vlády, jejichž kompetencí se tato událost nejvíc dotýká, že jeho vystoupení ještě doplní, za vládu České republiky že tedy vystoupí nejprve on,\"</i><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037013.htm#r10\">uvedl</a> Kalousek na úvod svého dlouhého vystoupení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-12-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501213"
    }
  },
  {
    "id": "12646",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "No, my jsme navrhli usnesení, my jsme, co tady lžete. My jsme navrhli, aby to bylo usnesení, aby ho vyhlásila, jak víte, to byl návrh na bod ve sněmovně, takže to nebyl ani návrh zákona. A vy jste ho zamítli.",
    "oduvodneni": "<p>V tomto případě popisuje narozdíl od svého předchozího prohlášení kroky své a svého kolegy Radima Fialy korektně. Byť opomíná, že vyjma vlády pro jejich návrhy nehlasovala ani pravicová opozice, část klubu KSČM a v jednom případě ani současný člen předsednictva SPD Jaroslav Holík. <b></b><b></b><b>18. června 2015</b> navrhl poslanec <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029095.htm#r11\">Radim Fiala</a> (SPD) při jednání o programu schůze Poslanecké sněmovny zařadit bod, ve kterém by se sněmovna usnesením vyzvala vládu k přípravě zákona o referendu o setrvání v EU.</p>\n<p>Návrh tohoto usnesení zněl: \" <i>Poslanecká sněmovna Parlamentu České republiky považuje problém nelegální imigrace za zásadní ohrožení bezpečnosti České republiky. Odpovědnost za tento stav nese politika a fungování Evropské unie. Poslanecká sněmovna vědoma si odpovědnosti k občanům České republiky vyzývá vládu České republiky k přípravě zákona o referendu, kde občané České republiky budou mít možnost vyjádřit se k dalšímu setrvání naší země v Evropské unii</i>.\"</p>\n<p>Tento návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61065\">podpořilo pouze</a> 11 poslanců. Z SPD šlo pouze o Radima Fialu, dále o 2 poslance Úsvitu a také 7 členů klubu KSČM. Proti hlasovala jak vládní koalice, tak i TOP 09, ODS a návrh nepodpořila ani většina klubu KSČM a Úsvitu. Sám Okamura nebyl k danému hlasování přihlášen a tedy nehlasoval. Současný člen předsednictva Okamurovy SPD a poslanec <a href=\"http://spd.cz/nasi-lide/\">Jaroslav Holík</a> tento návrh také nepodpořil, při hlasování se zdržel.</p>\n<p><b>7. července 2015</b> navrhl podobný bod i sám <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029161.htm#r8\">Tomio Okamura</a>. Během jednání o programu jednání sněmovny načetl bod s názvem <i>Referendum o setrvání České republiky v Evropské unii.</i><i></i><i></i> Podle představ Okamury měla v rámci projednávání tohoto bodu sněmovna přijmout následující usnesení: \" <i>Poslanecká sněmovna Parlamentu České republiky považuje šíření extrémního islámu a nelegální migraci za zásadní ohrožení bezpečnosti České republiky. Zásadní příčinou tohoto ohrožení je politika a fungování Evropské unie.</i><i><i></i><br>\n    Poslanecká sněmovna, vědoma si odpovědnosti k občanům České republiky, vyzývá vládu České republiky k přípravě zákona o referendu, kde občané České republiky budou mít možnost vyjádřit se k dalšímu setrvání naší země v Evropské unii, a dále vyzývá vládu neodkladně připravit legislativní kroky definující šíření a propagaci islámského práva šaría a džihádu jako trestný čin ohrožující svobodu, demokracii a lidská práva</i>.\"</p>\n<p>O tomto návrhu se nehlasovalo, poslanecké kluby ČSSD a ANO <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029160.htm\">uplatnily veto 2</a> (viz Sklenák) poslaneckých klubů na zařazení daného bodu na jednání sněmovny.</p>\n<p><b>15. září 2015</b><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61292\">navrhl Okamura</a> ve Sněmovně zařadit bod <i>Příprava referenda k vystoupení z Evropské unie</i>. V hlasování <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61292\">pro tento návrh nehlasovala</a> vládní koalice, opoziční TOP 09 a ODS a také jednotlivci z klubu KSČM, Úsvit a v neposlední řadě 3 nezařazení poslanci.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "13158",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jediné, co ta reorganizace dělá, je, že vytváří určitou střechu. Prosím pěkně tady pro diváky. Vytváří manažerskou střechu a pod ní náměstek pro výkon má pod sebou sekci korupce, sekci terorismu a extremismu, protože si myslíme, že extremismus a terorismus je nová výzva, která se musí samostatně řešit. Má pod sebou sekci organizovaného zločinu a má pod sebou sekci kybernetické kriminality, kterou jsme do ÚOOZ dali před několika měsíci s tím, že tato struktura se postupně vytvoří. Každá z těchto sekcí se má zaměřit na boj s určitým fenoménem, který prostě je nový, který se více a více rozmáhá.",
    "oduvodneni": "<p>K 1. červenci má dojít ke strukturální <a href=\"http://www.policie.cz/clanek/narodni-centrala-proti-organizovanemu-zlocinu.aspx\">změně</a> celostátních policejních útvarů. Podle informací Policie ČR má dojít ke změně členění některých z útvarů. Výkonné útvary mají být celkem tři, a to Národní protidrogová centrála, Úřad dokumentace a vyšetřování komunismu a nově Národní centrála proti organizovanému zločinu.</p>\n<p>Nový útvar bude mít ředitele a tři náměstky (pro výkon, podporu výkonu a logistiku). Pod náměstka by měly spadat čtyři sekce, a to pro korupci a závažné trestné hospodářské činnosti, sekce terorismu a extremismu, sekce organizovaného zločinu a kybernetické kriminality (ta spadá pod činnost ÚOOZ od <a href=\"http://www.policie.cz/clanek/odbor-kyberneticke-kriminality.aspx\">1. října 2015</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13414",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Německo je náš významný obchodní partner a je to významný investor tady v České republice.",
    "oduvodneni": "<p>V <a href=\"http://download.mpo.cz/get/55791/64185/657646/priloha001.xlsx\">tabulce</a> (.xls) vydané ministerstvem průmyslu a obchodu můžeme vidět, že Spolková republika Německo je skutečně na první příčce ve statistikách týkajících se česko-německého obchodu. Německý import do ČR za období leden–červen 2016 činí 652 milionů korun, naopak export tvoří 460 milionů korun.</p>\n<p>Tabulka popisuje 5 největších obchodních partnerů ČR a jejich vývoz a dovoz za období leden–červen 2016.</p>\n<p>TOP 5 obchodních partnerů</p>\n<p>SRNSlovensko</p>\n<p>Čína</p>\n<p>Polsko</p>\n<p>Francie</p>\n<p>Vývoz (mil Kč)</p>\n<p>652 134</p>\n<p>174 175</p>\n<p>22 037</p>\n<p>114 658</p>\n<p>106 430</p>\n<p>Dovoz (mil Kč)</p>\n<p>460 439</p>\n<p>86 067</p>\n<p>208 227</p>\n<p>146 648</p>\n<p>55 820</p>\n<p>Co se týče investic, Německo je jedním z klíčových investorů v České republice. Data <a href=\"http://www.cnb.cz/cs/statistika/platebni_bilance_stat/publikace_pb/pzi/index.html\">České národní banky</a> pro rok 2014 (poslední dostupná) uvádějí, že Německo je na druhém místě v této statistice. Celkový objem investic pak dosáhl 1,3 bilionu korun (jde o tabulku 3.1. Stav přímých zahraničních investic v ČR podle zemí za rok 2014).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13670",
    "autor": "Pavel Hroch",
    "strana": "Jihočeši 2012",
    "vyrok": "Rozpočtovací období 2007–2013 na ně (opravy místních komunikací - pozn. Demagog.cz) zapomnělo a nové, které je připravené, 2014–2020, s nimi vůbec nepočítá.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože dotační období 2007–2013 zmiňuje problematiku místních komunikací poměrně obsáhle a rekonstrukce či modernizace místních silnic byly jedním z hlavních investičních záměrů.</p>\n<p>Pro období 2007–2013 bylo připraveno celkem 7 regionálních operačních programů (<a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programove-obdobi-2007-2013/Programy-2007-2013/Regionalni-operacni-programy\">ROP</a>). Pro oblast Jihočeského kraje spravoval finance Regionální operační program NUTS II <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programove-obdobi-2007-2013/Programy-2007-2013/Regionalni-operacni-programy/ROP-Jihozapad\">Jihozápad</a> s celkovou částkou přes 633 milionů eur. V rámci ROP Jihozápad bylo zmiňováno zlepšení regionální silniční sítě (silnice II. a III. třídy) coby jeden z cílů programu v rámci zvýšení dostupnosti regionu a jeho částí (. <a href=\"http://www.strukturalni-fondy.cz/getmedia/f7c7eb9c-a445-46ff-ae98-ac1ffb06232b/ROP_revize-c-5.pdf?ext=.pdf\">pdf</a>, s. 64 a tabulka <a href=\"http://www.strukturalni-fondy.cz/getmedia/f7c7eb9c-a445-46ff-ae98-ac1ffb06232b/ROP_revize-c-5.pdf?ext=.pdf\">tamtéž</a>, s. 65–66):</p>\n<p>4.2.6.1 Oblast podpory Modernizace regionální silniční sítě</p>\n<ul>\n  <li>Rekonstrukce a modernizace, popř. výstavba souvislých úseků silnic II. a III. třídy pro zlepšení dostupnosti center a jejich napojení na nadřazenou silniční síť.</li>\n  <li>Rekonstrukce a modernizace, popř. výstavba silnic II. a III. třídy ke hraničním přechodům.</li>\n  <li>Odstraňování bodových závad na silnicích II. a III. třídy (např. křižovatky, přejezdy, mosty).</li>\n  <li>Výstavba nových silnic II. a III. třídy vyvolaná modernizací nadřazené silniční sítě.</li>\n  <li>Výstavba, rekonstrukce nebo modernizace silnic II. a III. třídy pro napojení nových rozvojových ploch.</li>\n  <li>Modernizace frekventovaných silnic II., popř. III. třídy v blízkosti sídel za účelem snížení negativních vlivů dopravy na obyvatelstvo (obchvaty apod.).</li>\n</ul>\n<p>V rámci daného zaměření podpory, ale nebyly podporovány „<i>akce neinvestičního charakteru, tj. prostá oprava a údržba silnic II. a III. třídy</i>“ (<a href=\"http://www.strukturalni-fondy.cz/getmedia/f7c7eb9c-a445-46ff-ae98-ac1ffb06232b/ROP_revize-c-5.pdf?ext=.pdf\">tamtéž</a>, s. 66).</p>\n<p>V případě období 2014–2020 byly předchozí regionální ROP <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">zrušeny</a> a nahrazeny 10 národními operačními programy. Oblast silničních komunikací pak bude spadat hlavně pod Operační program <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020/Operacni-programy/OP-Doprava\">Doprava</a> (OPD) řízený ministerstvem dopravy. Dle programového dokumentu OPD (. <a href=\"http://www.strukturalni-fondy.cz/getmedia/9a58eb35-5808-426a-945f-39315cb0c7ce/OPD_final_2014CZ16M1OP001_11_05_05.pdf?ext=.pdf\">pdf</a>, s. 2–3) je patrný odklon od rozvoje regionálních komunikací směrem k páteřní síti rychlostních dálnic a silnic I. třídy.</p>\n<p>Výrok hodnotíme jako nepravdivý i přesto, že národní operační programy v období 2014–2020 opravdu nezmiňují opravy, rekonstrukce a rozvoj místních regionálních komunikací vzhledem ke svému zaměření na prioritizaci silniční páteřní sítě.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13926",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Dozvěděl jsem se, že dva ministři z vlády - nebo několik - jich vůbec nevědělo, že pan premiér chce měnit ministry.",
    "oduvodneni": "<p>Premiér Bohuslav Sobotka (ČSSD) informoval o svém záměru <i>„změny svého týmu“</i> v <a href=\"http://zpravy.idnes.cz/dopis-bohuslava-sobotky-stridani-ministru-cssd-ftt-/domaci.aspx?c=A161104_134235_domaci_hro\">dopise</a> svým spolustraníkům z pátku 4. listopadu 2016.</p>\n<p>„<i>Potřebujeme novou krev. (...) Proto jsem se rozhodl, že obměním svůj tým. A to jak na úrovni vlády, tak ve strukturách strany.</i>“</p>\n<p>Všichni členové ČSSD tak byli o tomto kroku v dopise informování. Přestože je Sobotka předsedou vlády a podle ústavy může navrhnout k odvolání libovolného člena vlády, dohoda mezi stranami mu toto umožňuje pouze u členů jeho strany. Toto vychází z <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvy</a> (.pfd - str. 31, bod 4).</p>\n<p>Marksová pro <a href=\"http://zpravy.idnes.cz/sobotka-se-chysta-menit-ministry-dqj-/domaci.aspx?c=A161104_130822_domaci_pas\">iDNES.cz</a> uvedla, že se o něm dozvěděla zprostředkovaně. Ostatní ministři za ČSSD se nikde nezmiňují, že by o něm nevěděli.</p>\n<img src=\"https://i.gyazo.com/65c7bbcf58f5d9a3702d837aaa18c0fd.png\">\n<p>zdroj: <a href=\"https://twitter.com/NemecekSva\">Twitter Svatopluka Němečka</a></p>\n<p>Sociální demokraté mají <a href=\"https://www.vlada.cz/cz/vlada/\">ve vládě</a> 8 ze 17 členů. Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1949932-sobotka-chysta-rekonstrukci-vlady-ano-a-lidovci-o-zmenach-ministru-neuvazuji\">ČT</a> měl Sobotka společně s dopisem vyzvat Andreje Babiše (ANO) a Pavla Bělobrádka (KDU-ČSL) ke zvážení o změně postů pro zbylých 8 ministrů.</p>\n<p>Výrok musíme ohodnotit jako neověřitelný, jelikož žádný ze sociálně demokratických ministrů veřejně neprohlásil, že by o uvažované obměně ministrů nevěděl. Zároveň je to vzhledem k rozeslaném dopisu vysoce nepravděpodobné.</p>\n<p>Stejně tak nejsme schopni ověřit, jakým způsobem se Babiš o neinformovanosti některých ministrů dozvěděl.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14182",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Otevíraný úsek D8 je 12 kilometrů procházejících opravdu složitým geologickým terénem. Když jsme přišli do vlády, tak situace byla taková, že tam byl sesuv u Dobkoviček,  který nastal mezi květnem a červnem 2013, v době, kdy nastoupila naše vláda, tam ten sesuv stále ještě ležel, takže jsme podnikli prostřednictvím ministerstva dopravy kroky k tomu, aby ten sesuv byl odstraněn.",
    "oduvodneni": "<p>Dálnice D8 prochází územím s nestabilním podloží, následky sesuvu u Dobkoviček byly opravdu odstraněny po nástupu Sobotkovy vlády.</p>\n<p>Otevíraný dvanáctikilometrový <a href=\"http://www.ceskedalnice.cz/dalnice/d8/\">úsek</a> dálnice D8 mezi Bílinkou a Řehlovicemi stojí na nestabilním geologickém podloží. Rozhodnutí stavby opakovaně <a href=\"http://polabskenoviny.cz/aktualne/podle-profesora-jaroslava-paska-sesuvy-na-d8-nehrozily/\">kritizovala</a> řada geologů, v roce 1995 se prý ministerstvo životního prostředí rozhodlo realizovat tu nejhorší možnou variantu trasy.</p>\n<p>I mezi geology nicméně v odpovědích na tuto otázku panují značné rozdíly: zatímco geolog <a href=\"https://www.novinky.cz/ekonomika/421894-na-d8-hrozi-nebezpeci-neotevirejte-ji-varuje-geolog-akademie-ved.html\">Vladimír Cajz</a> stavbu opakovaně kritizuje, někteří jeho <a href=\"https://zpravy.aktualne.cz/domaci/sesuv-na-dalnici-d8-rozhadal-geology-kritika-otevreni-dalnic/r~5dfc7466b6e011e6b026002590604f2e/\">kolegové</a> to považují za dezinterpretaci.</p>\n<p>V červnu 2013 <a href=\"http://ekonomika.idnes.cz/sesuv-pudy-na-dalnici-d8-0vu-/eko-doprava.aspx?c=A130607_084115_usti-zpravy_alh\">zatarasil</a> část stavby mohutný sesuv půdy a pohřbil tak část téměř dokončeného dálničního tahu. Sobotkova vláda poté skutečně <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1008662-delnici-se-pustili-do-odstranovani-zavalu-na-d8\">podnikla</a> kroky k odstranění sesuvu, a to v listopadu 2014. Dálnice má již 17. prosince tohoto roku <a href=\"http://www.ceskatelevize.cz/ct24/1968211-reportaz-zatezove-testy-na-dalnici-d8\">sloužit</a> v předběžném provozu.</p>\n<img src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/1/18/Sesuv_na_D8%2C_zavalen%C3%A1_silnice.jpg/1280px-Sesuv_na_D8%2C_zavalen%C3%A1_silnice.jpg\">\n<p>Autor: Juandev – Vlastní dílo, CC BY-SA 3.0</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14694",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pokud jsem jasně řekl, že přebytek rozpočtu jsem použil na snížení státního dluhu a tito pánové (ekonomičtí experti ČSSD, pozn. Demagog.cz) to stále neumí pochopit a chtějí si půjčit na ten přebytek a dát bokem ty peníze, aby se použily někdy...",
    "oduvodneni": "<p><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/stat-v-roce-2016-hospodaril-s-rekordnim-27109\">Přebytkový výsledek</a> rozpočtu v roce 2016 vyvolal nečekaný spor v koalici, kdy se jednotlivé strany přely o to, jak s penězi naložit. Zatímco ministr financí Andrej Babiš chtěl miliardy použít na splacení části dluhu, zbylí koaliční partneři měli jinou představu.</p>\n<p>„<i>Principiálně ministerstvo financí navrhuje splacení dluhu, které už nastalo. A pokud by vláda chtěla ty peníze utratit, ty účetně vzniklé peníze, tak bychom si na to museli znovu půjčit,</i>“ říká <a href=\"http://www.ceskenoviny.cz/zpravy/babis-pouziti-lonskeho-prebytku-rozpoctu-zvysi-zadluzeni/1475538\">Andrej Babiš</a> (ANO).</p>\n<p>„<i>My musíme debatovat v koalici, jakým způsobem bude využit přebytek státního rozpočtu. Když si uvědomíme, že důchodový účet je v deficitu a my si na důchody musíme půjčovat,</i>“ namítá předseda vlády <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2093975-lidovci-i-ano-chteji-z-prebytku-snizit-dluh-cssd-je-vyuzila-na-duchody\">Bohuslav Sobotka</a> (ČSSD).</p>\n<p>Předseda lidovců <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2093975-lidovci-i-ano-chteji-z-prebytku-snizit-dluh-cssd-je-vyuzila-na-duchody\">Pavel Bělobrádek</a> si myslí, že přebytek 62 miliard by mohl uspokojit požadavky obou jeho koaličních partnerů: „<i>Podstatná část by měla jít na umoření státního dluhu. Zároveň si myslím, že kdyby tady vznikla rezerva, která by byla na zvýšení důchodů, tak to by mělo také smysl.</i>“</p>\n<p>Jak Andrej Babiš dodává, debata je ve skutečnosti již pouze virtuální, protože ministerstvo financí už přebytek ke snížení dluhu reálně použilo. „<i>Ministerstvo financí to provedlo tím, že splatilo splatné dluhopisy v loňském roce a neemitovalo žádné dluhopisy navíc,</i>“ jak situaci komentoval poslanec <a href=\"http://www.ceskenoviny.cz/zpravy/babis-pouziti-lonskeho-prebytku-rozpoctu-zvysi-zadluzeni/1475538\">Jaroslav Klaška</a> (KDU-ČSL).</p>\n<p>Ekonomický expert ČSSD Michal Pícl v <a href=\"http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/217411000370109\">Událostech, komentářích</a> (čas 11:59) z 9. ledna 2017, tedy po oznámení výsledku loňského rozpočtu, řekl: <i>„My jsme pro dokoupení dalších dluhopisů. Abychom udělali rezervu na důchodovém účtu pro budoucí generace. Pokud nebude shoda v koalici, je tu možnost vyrovnaného rozpočtu v roce 2017.“</i> Prakticky tedy skutečně navrhuje <i>„půjčit“</i> si přebytek z loňského roku a vylepšit tím financování letošního schodku, případně schodku v dalších letech.</p>\n<p>Podle ekonoma České spořitelny <a href=\"http://www.investicniweb.cz/2017-1-11-dve-analyticke-poznamky-k-ceskemu-rozpoctu-honeni-politickych-bodu/\">Michala Skořepy</a> je právně možné obojí použití přebytku, rozdíl je ale podle něj čistě kosmetický a jedná se spíše o politickou debatu.</p>\n<p>Čas na dohodu je do 30. dubna, kdy se musí do sněmovny poslat <a href=\"https://help.odok.cz/katalog-procesu/nelegislativni-materialy/statni-zaverecny-ucet\">státní závěrečný účet</a>. Vláda na svém zasedání <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/tz---vlada-155597/\">24. dubna</a> již schválila použití většiny přebytku právě na úhradu dluhu. Podle <a href=\"https://apps.odok.cz/attachment/-/down/RCIAALTGBC9H\">zápisu</a> (.doc) pro návrh státního závěrečného účtu, jehož součástí je i rozhodnutí o použití přebytku, hlasovalo všech 13 přítomných členů vlády.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "14950",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ale podívejte se, co se děje. Za tři dny přišlo deset tisíc migrantů (do EU, pozn. Demagog.cz).",
    "oduvodneni": "<p>Evropská agentura pro pohraniční a pobřežní stráž (<a href=\"https://europa.eu/european-union/about-eu/agencies/frontex_cs\">Frontex</a>) vydala nejnovější <a href=\"http://frontex.europa.eu/assets/Detections_of_IBC_Press_for_FX_website_20170602.xlsx\">údaje</a> o zachycených nelegálních překročeních hranic k 2. červnu 2017.</p>\n<p>V květnu 2017 nelegálně překročilo hranice Evropské unie 26 028 osob, v dubnu to bylo 17 282 osob a v březnu 16 156 osob.</p>\n<p>Za posledního čtvrt roku překročilo nelegálně hranice EU za den v průměru 660 osob.</p>\n<p>Podle Úřadu vysokého komisaře OSN pro uprchlíky vstoupilo za červen 2017 do EU tzv. středomořskou cestou 24 978 osob, tj. v průměru 832 osob na den.</p>\n<p>Podle informací <a href=\"http://www.ceskatelevize.cz/ct24/svet/2167408-italie-zada-evropu-o-pomoc-vic-migrantu-uz-prijmout-nemuzeme\">České televize</a> zaznamenala Itálie mezi 28. a 29. červnem příliv cca 12 tisíc migrantů. Italský premiér situaci považuje za kritickou a žádá o pomoc evropské země.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-07-01",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/babis-at-si-kazdy-voli-jen-sveho-prezidenta-poslance-a-starostu-pvh-/zpravy-domov.aspx?c=A170701_152531_ln_domov_ele"
    }
  },
  {
    "id": "15974",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "My jsme tehdy nezpochybňovali reformu jako takovou, my jsme zpochybňovali ten jeden krok.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, jelikož Marek Hilšer a celá akademická obec skutečně v roce 2008 bojovali proti návrhu zákona o univerzitních nemocnicích za Topolánkovy vlády, která měla mít za následek převod univerzitních nemocnic na akciové společnosti. Ten byl pouze jednou z částí připravované reformy zdravotnictví tehdejšího ministra zdravotnictví Tomáše Julínka (ODS). Proti reformě zdravotnictví jako takové nebojovali. Po nátlaku zejména akademické obce vláda ustoupila ze svého záměru převést univerzitní nemocnice na akciové společnosti.</p>\n<p><a href=\"http://www.praktikcz.eu/Graphics/zakon_o_univerzitnich_nemocnicich.pdf\">Návrh zákona</a> o univerzitních nemocnicích byl připravován s celkovou reformou zdravotnictví v letech 2007 a 2008.</p>\n<p>Návrh zákona se sešel se značnou kritikou zejména z řad univerzit, České lékařské komory i koaličních partnerů tehdejšího ministra zdravotnictví Tomáše Julínka. Marek Hilšer, coby tehdejší mluvčí vzniklé studentské iniciativy, byl jedním z hlavních kritiků. Nutnost změn stavu zdravotnictví v té době ovšem připouštěly i univerzity a akademická obec, jak vyplývá z <a href=\"https://www.cuni.cz/UK-2903.html\">tiskové zprávy</a> studentské iniciativy.</p>\n<p>Studentská iniciativa v tiskové zprávě uvedla, že požaduje, aby vláda České republiky okamžitě zastavila legislativní kroky vedoucí k transformaci fakultních nemocnic na akciové společnosti s minoritním podílem univerzit. Přestože současný stav je také nevyhovující a žádá změnu, návrh zákona o univerzitních nemocnicích, tak jak jej připravilo ministerstvo zdravotnictví, nedává univerzitám, respektive fakultám, reálný a dostatečný vliv na dění v nemocnicích.</p>\n<p>Proti přeměně fakultních nemocnic na akciové společnosti výrazně bojovala i samotná Univerzita Karlova, která hrozila <a href=\"http://www.ukacko.cz/akademicky-senat-rika-radikalni-ne-akciovkam\">ukončením výuky</a> na pěti Lékařských fakultách a jedné Fakultě farmaceutické v Praze, Plzni a Hradci Králové. Návrh zákona kritizoval <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/208411000370523/\">v České televizi</a> (20. minuta) i přímo Marek Hilšer</p>\n<p>Proti privatizaci se postavila také tehdy vládní <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1452559-lidovci-se-opet-postavili-proti-premene-univerzitnich-nemocnic\">KDU-ČSL</a>, která hrozila odchodem z vlády. Po nátlaku univerzit i koaličního partnera premiér Topolánek oznámil v červnu 2008, že vláda od plánovaného projektu na přeměnu fakultních nemocnic na akciové společnosti upouští. Premiér tehdy v Poslanecké sněmovně (6. června 2008) <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/032schuz/s032110.htm#r2\">uvedl</a>:</p>\n<p>„<i>Já chci tady jednoznačně veřejně garantovat, že k převodu na akciové společnosti u fakultních nemocnic ani rozhodnutím ministerstva, ani rozhodnutím vlády nedojde. (...) V této chvíli jednoznačně garantuji to, že fakultní nemocnice ani rozhodnutím ministerstva, ani rozhodnutím vlády převáděny na akciové společnosti nebudou.</i>“</p>\n<p>Univerzity a Marek Hilšer tak kritizovali opravdu jen návrh zákona o univerzitních nemocnicích, celkovou reformu zdravotnictví nikoliv. Proto tento výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-08",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prezidentsky-souboj-kdo-by-nechal-sestrelit-unesene-civilni-letadlo-mirici-na-prahu-40518"
    }
  },
  {
    "id": "16486",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Franc musí oficiálně přiznat, že kdyby nebylo nás, tak nikdy registr smluv neprošel, protože na koaličních jednáních ČSSD a KDU vždy byli proti a my jsme to protlačili, a on to dobře ví.",
    "oduvodneni": "<p>Andrej Babiš se odvolává na Pavla France, jednoho ze zástupců sdružení Rekonstrukce státu. Ten se veřejně již opakovaně vyjádřil v tom smyslu, že hnutí ANO bylo důležitým aktérem při prosazení zákona o registru smluv. Pochopitelně nejsme schopni doložit, jak probíhala jednání na koaličních radách. Lze ovšem doložit, že <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=61427\">bez hlasů hnutí ANO</a> by nebyl zákon ve třetím čtení v Poslanecké sněmovně schválen. Výrok nicméně hodnotíme jako neověřitelný, protože nejsme schopni nijak doložit, že na koaličních radách bylo hnutí ANO jediným subjektem, které registr smluv prosazovalo.</p>\n<p>Nelze ověřit, jak probíhala koaliční jednání ohledně registru smluv, Pavel Franc však uznává klíčovou roli Andreje Babiše i Hnutí ANO v jeho schválení – stejně tak ale hodnotí ve výsledku i práci KDU-ČSL.</p>\n<p>Pavel Franc opravdu <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/9368-ano-chce-dnes-schvalit-registr-smluv-na-koalicni-rade.-zakonu-podle-rekonstrukce-statu-nestoji-nic-v-ceste\">uvádí</a>, že prvním lídrem koaliční strany, který zákon podpořil, byl Andrej Babiš. Podle <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/9373-afera-statusgate-vyzva-koalicnim-stranam-a-oprava-omylu\">dostupných informací</a> Franc v roce 2015 zveřejnil status na svém facebookovém profilu, kde kritizoval práci koaličních partnerů ohledně návrhu zákona, <i>„že ČSSD a lidovci vyrábí problém na každé řešení‘“.</i>To zástupci KDU-ČSL striktně odmítli.</p>\n<p>Ve svém dalším <a href=\"https://cdn.fbsbx.com/v/t59.2708-21/28702351_10215694871474090_4353126457472450560_n.pdf/ExportArchive-8.pdf?oh=b0601f6c394fba57ce0102c1dae8dee2&amp;oe=5AA88F41&amp;dl=1\">článku</a> (.pdf) v září 2017 pro IHNED.cz pak ale hodnotil celkové zásluhy za prosazení zákona. Přestože vše trvalo dlouho, především je podle něj podpora a schválení zákona zásluhou dvou koaličních stran – nejen Hnutí ANO, ale i KDU-ČSL. Konkrétně uvedl:</p>\n<p><i>„Klíčovou roli v prosazení zákona o registru smluv mělo Hnutí ANO a KDU – ČSL. Andrej Babiš, ať už se to někomu bude líbit nebo ne, se zásadním způsobem o registr smluv zasazoval jak v rámci své strany, tak v rámci koalice.“</i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16998",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "KSČM je přece dneska demokratická strana. Lidi ji volí, jsou ve Sněmovně.",
    "oduvodneni": "<p><a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl5\">Článek 5</a> Ústavy ČR stanovuje princip fungování politického systému České republiky, který „<i>je založen</i><i>na svobodném a dobrovolném vzniku a volné soutěži politických stran respektujících základní demokratické principy a odmítajících násilí jako prostředek k prosazování svých zájmů.“</i></p>\n<p>Z tohoto článku je pro výrok podstatná zejména ta jeho část, která zakotvuje volnou soutěž politických stran a hnutí, které musí respektovat základní demokratické principy. Pokud tomu tak není, jedná se o výjimečný případ, který po překročení jistých mezí opravňuje stát, aby v zájmu zachování demokratické společnosti dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl20-3\">čl. 20 odst. 3 Listiny</a> v zákonem stanovených případech zasáhl.</p>\n<p>Možnost vměšování se státu do politické soutěže je dále upravena v <a href=\"https://www.zakonyprolidi.cz/cs/1991-424#p4\">§ 4</a> zákona č. 424/1991 Sb., o sdružování v politických stranách a v politických hnutích, který stanovuje limity, jež by měly mj. sloužit jako preventivní prostředky k obraně <a href=\"https://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-19-93\">nedotknutelných hodnot</a> demokratické společnosti.</p>\n<p>Dle písmene a) § 4 je jedním z těchto kritérií nemožnost vzniku a vyvíjení činnosti strany, která porušuje Ústavu a zákony nebo má za cíl odstranění demokratických základů státu. Podle <a href=\"http://nssoud.cz/mainc.aspx?cls=EvidencniListVety&amp;evl_id=9332\">rozsudku NSS</a> ze dne 17. února 2010 sp. zn. Pst 1/2009 se ve smyslu výše zmíněného ustanovení jedná o protiprávnost až v případě, že politická strana překročí jisté meze, vychází z totalitní ideologie a ve své činnosti vyzývá a podněcuje k násilí.</p>\n<p><a href=\"https://www.zakonyprolidi.cz/cs/1991-424#p4-1-b\">Písmeno b) § 4</a> stanovuje nutnost demokratických stanov a ustavování orgánu strany demokratickým způsobem neboli respektování vnitrostranické demokracie. V souvislosti s tím je nutné zmínit následující <a href=\"https://nalus.usoud.cz/Search/GetText.aspx?sz=2-1969-10_1\">nález ÚS</a> ze dne 27. prosince 2011, sp. zn. II. ÚS 1969/10 dle něhož: „<i>Reálná a efektivní kontrola dodržování principů a pravidel vnitrostranické demokracie (byť formálně zakotvených ve stanovách již registrovaných politických stran) není právním řádem téměř vůbec upravena anebo je zakotvena velmi vágně.</i>“ Obdobně se pak ÚS vyjadřuje k možnosti přezkumu těchto pravidel u obecných soudů a obrany základního práva svobodně se sdružovat v politických stranách, v praxi může jít například o problematiku výběru kandidátu pro kandidátní listinu apod.</p>\n<p>Avšak pro účely hodnocení výroku a v rámci veřejně dostupných zdrojů se formální požadavek demokratických stanov a demokraticky ustanovených orgánu strany zdá být <a href=\"https://www.kscm.cz/sites/default/files/soubory/Stanovy/stanovy_kscm_2016.pdf\">stanovami KSČM</a> (.pdf) respektován. Pro ilustraci lze uvést například <a href=\"https://www.kscm.cz/sites/default/files/soubory/Stanovy/stanovy_kscm_2016.pdf\">část III. bod 6.</a> (.pdf, str. 1), který stanovuje: „<i>Se členstvím v KSČM je neslučitelná podpora a propagace hnutí směřujících k potlačování práv a svobod občanů nebo jiná činnost, která je v rozporu s Listinou základních práv a svobod a s mezinárodními dokumenty o lidských a občanských právech.“</i></p>\n<p><a href=\"https://www.zakonyprolidi.cz/cs/1991-424#p4-1-c\">Písmeno c) § 4</a> stanovuje třetí kritérium pro nemožnost vzniku či vyvíjení činnosti strany, která „<i>směřuje k uchopení a držení moci zamezujícímu druhým stranám a hnutím ucházet se ústavními prostředky o moc nebo které směřují k potlačení rovnoprávnosti občanů.“</i>V této části nám nezbývá jiná možnost než čerpat informace o směřování KSČM z veřejně dostupných informací, které strana uvádí ve svém <a href=\"https://www.kscm.cz/sites/default/files/soubory/Program%20KS%C4%8CM/volebni_program_kscm_pro_volby_do_ps_pcr_2017.pdf\">Volebním programu</a> pro volby do Poslanecké sněmovny a Parlamentu ČR 2017.</p>\n<p>Z tohoto volebního programu lze k otázce demokratičnosti směřování strany například zjistit, že <a href=\"https://www.kscm.cz/sites/default/files/soubory/Program%20KS%C4%8CM/volebni_program_kscm_pro_volby_do_ps_pcr_2017.pdf\">KSČM vybízí</a> (.pdf, str. 17) k „<i>zahájení diskuse o zdokonalení Ústavy ČR z roku 1993 a klíčových zákonů s cílem upevnit demokratický právní stát a prosadit princip suverenity lidu a svobodné soutěže politických stran v rámci parlamentního systému.“</i></p>\n<p><a href=\"https://www.zakonyprolidi.cz/cs/1991-424#p4-1-d\">Písmeno d) § 4</a> pak uzavírá skupinu kritérií fungování politických stran a hnutí v demokratickém právním státě, stanovením nemožností vzniku a činnosti takových stran a hnutí „<i>jejichž program nebo činnost ohrožují mravnost, veřejný pořádek nebo práva a svobodu občanů.“</i></p>\n<p>Pro doplnění také uvádíme, že si v roce 2011 tehdejší vláda nechala od Ministerstva vnitra vypracovat právní analýzu týkající se možnosti pozastavení činnosti KSČM. V <a href=\"http://www.mvcr.cz/soubor/analyza-moznosti-pozastaveni-cinnosti-komunisticke-strany-cech-a-moravy.aspx\">závěru</a> (.pdf, str. 28) této analýzy ministerstvo uvedlo, že dle jeho právního názoru „<i>v tuto chvíli nejsou žádné důvody k právním krokům vůči KSČM, a to ani ve formě návrhu na pozastavení činnosti.</i>“</p>\n<p>Nepřísluší nám hodnotit, zdali jednotlivé politické strany a hnutí dodržují ústavní pořádek a zákony. KSČM je však řádně <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=107\">registrovaná</a> politická strana, která se jeví tak, že jako celek splňuje požadavky, jež zákon a Ústava demokratické straně ukládají.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-07-14",
      "medium": "Mladá fronta DNES",
      "url": ""
    }
  },
  {
    "id": "17254",
    "autor": "Markéta Vaňková",
    "strana": "Občanská demokratická strana",
    "vyrok": "My na celostátní úrovni ODS prosazujeme právě přijetí zákonů, které umožní tu elektronizaci i na té celostátní úrovni. ",
    "oduvodneni": "<p>Volební program ODS pro volby v roce <a href=\"https://www.ods.cz/docs/programy/volebni-program2010.pdf\">2010</a> (.pdf, str. 15) propaguje tzv. eGovernment, který vysvětluje slovy: „<em>Elektronizace veřejné správy znamená využití nejmodernějších technologií pro vstřícnější kontakt státních institucí s občany.”</em> Volební program z roku <a href=\"https://www.ods.cz/docs/programy/volebni-program-2013.pdf\">2013</a> (.pdf, str. 6) obsahuje bod „<em>Elektronizace veřejné správy”. </em>Program strany z <a href=\"https://www.ods.cz/docs/volby2017/Program-ODS-2017-web.pdf\">loňského roku</a> (.pdf, str. 8) zmiňuje podporu rozvoje „<em>digitální společnosti a eGovernmentu”</em> a zároveň slibuje zavedení „<em>přehledných elektronických služeb státu”.</em></p><p>Z hlediska činnosti ODS v parlamentu lze zaznamenat, že se strana rovněž zapojila do kroků vedoucích k větší míře elektronizace státní správy. Například poslanec ODS Ing. Jaroslav Krupka byl <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5473&amp;o=6\">předsedou</a> podvýboru pro veřejnou správu a informační systémy, který se zabývá elektronizací státní správy a organizací seminářů na toto téma. Podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=66154&amp;pdf=1\">zápisu</a> (.pdf, str 2) ze schůze výboru pro veřejnou správu a regionální rozvoj Ing. Jaroslav Krupka jeden z těchto seminářů také sám inicioval. Krupka se také podílel např. na <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=445\">návrhu zákona</a> o elektronických úkonech z roku 2008. ODS se tedy elektronizaci věnuje dlouhodobě. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17766",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Další vlna EET snižuje dramaticky daně, DPH z 21 % na 10 %, i u stravování, u té první druhé vlny. ",
    "oduvodneni": "<p>Nutno předně říct, že Andrej Babiš mluví o pouhém <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=205\">návrhu</a> zákona, kterým se novelizuje zákon o evidenci tržeb i zákon o dani z přidané hodnoty. Ten se momentálně nachází v prvním čtení v Poslanecké sněmovně. Dle tohoto <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=135853\">návrhu</a> (.pdf, str. 9 bod 4) se má skutečně snížit DPH u stravování přesunutím do druhé snížené sazby DPH, tedy do sazby <a href=\"https://www.zakonyprolidi.cz/cs/2004-235#p47\">DPH 10 %</a>. Snížení se <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=135853\">týká</a> (.pdf, s. 19–20) úpravy a rozvodu vody prostřednictvím sítí, odvádění a čistění odpadních vod, některých služeb v domácnostech (čistění prostor, mytí oken), péče o děti, staré, nemocné a zdravotně postižené, drobné opravy a úpravy kožených a textilních výrobků, drobné opravy jízdních kol, kadeřnických a holičských služeb a také stravovacích služeb a podávání nealkoholických nápojů a točeného piva.</p><p>V současné době se však na stravovací služby a nealkoholické nápoje uplatňuje první snížená sazba DPH, tedy 15 %, a pouze na točené pivo základní sazba 21 %. DPH bylo u nealkoholických nápojů sníženo z 21 % na 10 % již v první vlně EET. U kadeřnických a holičských služeb, oprav jízdních kol, obuvi, úprav a oprav oděvů a textilních výrobků a točeného piva tedy opravdu dochází tímto <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=135853\">návrhem</a> (.pdf, s. 16) ke snížení DPH z 21 % na 10 %.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18022",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Já jsem na té demonstraci byl také, dokonce jsem v Brně hovořil. Já jsem hovořil o potřebě především nezávislé justice. ",
    "oduvodneni": "<p>Europoslanec Polčák se skutečně <a href=\"https://www.irozhlas.cz/zpravy-domov/marie-benesova-andrej-babis-demonstrace-milion-chvilek-pro-demokracii_1905131950_nkr\">zúčastnil</a> demonstrace proti premiéru Babišovi a ministryni Benešové, konané v Brně dne 13. května 2019. Při té příležitosti také spolu s dalšími politiky řečnil k demonstrantům.<br/><br/>Leitmotivem demonstrace bylo zachování a potřeba nezávislosti justice. Nevíme však, zda poslanec EP Polčák mluvil právě především o potřebě nezávislé justice, jak tvrdí, protože se nám jeho kompletní proslov nepodařilo dohledat.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18278",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Prezident republiky má nějaké pravomoce, které jsou opravdu nekontrasignované, za zbytek jeho pravomocí odpovídá vláda a předseda vlády.",
    "oduvodneni": "<p>Český prezident má některé pravomoci, k jejichž výkonu nepotřebuje spolupodpis premiéra anebo jím pověřeného ministra, které tedy může vykonávat samostatně. Mezi tzv. <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl62\">nekontrasignované</a> pravomoci,, které jsou uvedeny v čl. 62 Ústavy, patří například některé jmenovací pravomoci prezidenta, jako je jmenování předsedy vlády a dalších členů vlády či například jmenování soudců Ústavního soudu. Mimo tyto jmenovací pravomoci má v rámci nekontrasignovaných pravomocí právo veta či může vládu v demisi pověřit prozatímním vykonáváním jejích funkcí. </p><p><a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63\">Kontrasignované</a> pravomoci prezidenta jsou uvedené v čl. 63 Ústavy. K platnosti těchto rozhodnutí je nutný spolupodpis předsedy vlády či některého z pověřených ministrů. Mezi ně patří například udělování amnestií, jmenování soudců či udělování a propůjčování státního vyznamenání. Do této kategorie také patří veškeré pravomoci, které prezidentovi uděluje zákon. Za rozhodnutí, která spadají do kontrasignovaných pravomocí prezidenta, je odpovědná vláda.<br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]