[
  {
    "id": "5735",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Od okamžiku, kdy jsem byl ve funkci, jsem varoval před tím, že toto (pozn. zvýšení cen vajec a zastavení dovozu vajec z krajin porušujících pravidla EU) se bude dít.“",
    "oduvodneni": "<p class=\"MsoNormal\"></p><p class=\"MsoNormal\"></p><p class=\"MsoNormal\">Na základě tiskových zpráv Ministerstva zemědělství hodnotíme výrok jako pravdivý.&nbsp;\n</p><p class=\"MsoNormal\">Ministrem zemědělství byl Petr Bendl jmenován v&nbsp;říjnu\n2011. Již v&nbsp;listopadu tohoto roku se k&nbsp;problematice ceny vajec a k možnosti\nzastavení jejich dovozu ze zemí nedodržujících směrnici EU <a href=\"http://www.szif.cz/irj/portal/anonymous/CmDocument?rid=%2Fapa_anon%2Fcs%2Fobecne_informace%2Fzpravy_o_fondu%2Ftiskove_zpravy%2Farchiv%2F2011%2F1321366155166.xml\">vyjádřil</a> v&nbsp;rámci\npravidelného zasedání Rady ministrů: <i><b>„</b>Čeští\nchovatelé investovali značné finanční prostředky do výměny již nevyhovujících\nklecí za odpovídající technologie. Neučinily tak ale všechny členské státy, a\nproto by mohli například chovatelé v Polsku ohrozit konkurenceschopnost těch\nnašich, protože budou moci nabízet levnější vejce. Proto požadujeme, aby\nEvropská komise nejen vyzývala k dodržení směrnice, ale také členské státy,\nkteré ji nedodrží, sankcionovala.“</i>&nbsp; </p>\n\n<p class=\"MsoNormal\">V&nbsp;obdobném duchu <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2011_ministr-bendl-stoji-v-boji-proti-levnym.html\">hovořil</a> i na tiskové\nkonferenci o dva týdny později: <i>„Dobře si uvědomuji možné ohrožení českých\nproducentů vajec a osobně dělám vše, abych tomu zabránil. Vítám a zcela\njednoznačně souhlasím s&nbsp;iniciativou Zemědělského svazu ČR, jehož zástupci\npožadují, aby pro všechny drůbežáře v&nbsp;EU bez výjimek platily stejné povinnosti.\nPříslušné kontrolní orgány v&nbsp;ČR ode mě dostanou úkol zabezpečit, aby se\nnelegální vejce drůbeže z&nbsp;neobohacených klecí na náš trh od 1. 1. 2012\nnedostala.“</i></p><p></p><p></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5735",
    "porad": {
      "id": "19",
      "datum": "2012-04-01",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Cena vajec aneb Bendl vs. Hašek v Partii"
    }
  },
  {
    "id": "5991",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Rok 2002 až rok 2006. Existuje stojedničková většina - stojedničková, ne větší - a tvoří ji sociální demokraté.",
    "oduvodneni": "V letech 2002 - 2006 vládla ČSSD spolu s KDU-ČSL a US-DEU. Tyto strany měly dohromady opravdu pouze těsnou většinu 101 mandátů. <a href=\"http://www.volby.cz/pls/ps2002/ps114?xjazyk=CZ&amp;xv=11&amp;xt=0&amp;xkstrana=3&amp;xkraj=0\">Sociální demokraté</a> získali ve volbách 70 poslaneckých křesel, <a href=\"http://www.volby.cz/pls/ps2002/ps114?xjazyk=CZ&amp;xv=11&amp;xt=0&amp;xkstrana=25&amp;xkraj=0\">koalice</a> KDU-ČSL a Unie svobody obsadila 31 mandátů.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5991",
    "porad": {
      "id": "26",
      "datum": "2012-04-27",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě"
    }
  },
  {
    "id": "6247",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "<i>(Evropská centrální banka nalila do bank před nějakými měsíci bilion euro)</i> a co ty banky s tím udělaly? Koupily za to další deriváty a tento typ finančních produktů, místo aby podpořily reálnou ekonomiku. ",
    "oduvodneni": "Evropská centrální banka (dále \"ECB\") v zimě ve dvou vlnách poskytla dohromady jeden bilion a 19 miliard euro (podrobněji viz. jiný výrok), což dle \ntehdejších <a href=\"http://www.cnb.cz/cs/financni_trhy/devizovy_trh/kurzy_devizoveho_trhu/denni_kurz.jsp\">kurzů</a> koruny k euro, které uvádí Česká národní banka, znamená 25 bilionů 715 miliard korun. <br><br>Některé <a href=\"http://www.globalpost.com/dispatches/globalpost-blogs/europa/2012-old-economic-story-new-lead-indicator\">zdroje</a>\n (ang.) hovoří o tom, že prostředky, které banky dostaly v první vlně \núvěrů od ECB (kolem 489 miliard euro), pravděpodobně znovu uložily u\n ECB. Podobnou informaci uvádí také ve své předběžné <a href=\"http://www.europarl.europa.eu/document/activities/cont/201204/20120419ATT43508/20120419ATT43508EN.pdf\">zprávě</a> (.pdf, ang.) z dubna 2012 Generální ředitelství pro vnitřní politiky Evropské unie. Zpráva má za cíl zhodnotit efekty obou poskytnutých úvěrů (viz. str. 7-12). Dokument konstatuje, že poskytnuté prostředky nebyly zřejmě v převážné míře vynaloženy na nákup dluhopisů zadlužených zemí, na poskytnutí půjček malým a středním podnikům (na reálnou ekonomiku) nebo využity na obchodování na mezibankovním trhu, ale s největší pravděpodobností byly uloženy u ECB (viz. graf č. 6). <br><br>Pod pojmem <a href=\"http://www.financial-guide.ch/ica/derivatives/fundamentals/what_are_derivatives/index.html\">deriváty</a>&nbsp;(ang.) se rozumí finanční instrumenty, které odvozují (derivují) svou hodnotu od jiných faktorů. Nejčastěji se mluví o opcích a tzv. futures, které zakladají majitelovi právo (ne povinnost) provést v budoucnu operaci.<br /><div>Dle předložených dokumentů se zdá, že banky dodatečnou likviditu skutečně nepoužili na podporu reální ekonomiky, tak jako to tvrdí Zaorálek. Pravdou však je, že velkou část těchto prostředků uložili zpětně u ECF, což nelze považovat za \"deriváty nebo podobné finanční produkty\". Výrok je tudíž zavádějící.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/6247",
    "porad": {
      "id": "42",
      "datum": "2012-07-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový ministr spravedlnosti Pavel Blažek; Aktuální kauzy - Karel Schwarzenberg, Lubomír Zaorálek Zaorálek"
    }
  },
  {
    "id": "6503",
    "autor": "Jaroslav Zedník",
    "strana": "TOP 09",
    "vyrok": "Já jsem starostou desátým rokem, jsem nestraník.",
    "oduvodneni": "Tento výrok je pravdivý, neboť Jaroslav Zedník je <a href=\"http://www.ceska-trebova.cz/starosta-mesta/o-1003/p1=1357\" >starostou</a> města Česká Třebová již od roku <a href=\"http://www.nasipolitici.cz/cs/politik/817-jaroslav-zednik\" >2002</a>&nbsp;a není členem žádné politické strany.&nbsp;<div ><br></div><div>Pro doplnění: v roce <a href=\"http://volby.cz/pls/kv2002/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=21&amp;xdz=2&amp;xnumnuts=5304&amp;xobec=580031&amp;xstrana=129\" >2002</a> kandidoval na kandidátce Sdružení nezávislých, kam byl navržen SNK ED. V roce <a href=\"http://volby.cz/pls/kv2006/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=23&amp;xdz=2&amp;xnumnuts=5304&amp;xobec=580031&amp;xstrana=0&amp;xodkaz=1\" >2006</a> pak na kandidátce Nestraníků. Zatím v posledních komunálních volbách v roce <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=0&amp;xv=21&amp;xdz=2&amp;xnumnuts=5304&amp;xobec=580031&amp;xstrana=181\" >2010</a> kandidoval opět spolu s Nestraníky s podporou TOP 09.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6503",
    "porad": {
      "id": "53",
      "datum": "2012-09-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Pardubický kraj"
    }
  },
  {
    "id": "7015",
    "autor": "Pavol Lukša",
    "strana": "TOP 09",
    "vyrok": "Tak my máme ve volebním programu jeden z bodů, a to je vyslání velvyslance do Šanghaje. ",
    "oduvodneni": "Výrok hodnotíme na základě formulace z volebního programu TOP 09 jako pravdivý. Na oficiálních stránkách Pavola Lukšy nalezneme v části o podpoře <a href=\"http://www.pavolluksa.cz/temata/14-zamestnanost\">zaměstnanosti</a>&nbsp;deklarováno toto: <i>\"Je načase začít hledat zahraniční investory v perspektivních částech světa, jako je Asie a jižní Amerika. Proto vyšleme velvyslance přímo do Šanghaje, aby mohl s tamními investory osobně hovořit o možnostech podnikání v našem kraji.\"&nbsp;</i>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7015",
    "porad": {
      "id": "66",
      "datum": "2012-10-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Moravskoslezský kraj"
    }
  },
  {
    "id": "7271",
    "autor": "Jiří Oliva",
    "strana": "TOP 09",
    "vyrok": "Ale ten ekonomický mechanismus (převodu finančních prostředků státního podniku do státního rozpočtu, pozn.) tam neexistuje a to právě je předmětem teď novely zákona o státním podniku, který už je ve sněmovně a který má právě tento transfer zajistit.",
    "oduvodneni": "<div >Na základě dohledané novely zákona o státním podniku, která je v současnosti v Poslanecké sněmovně, je výrok hodnocen jako pravdivý.</div><div ><br></div><div >Do Poslanecké sněmovny byla zmíněná novela <a href=\"http://www.psp.cz/doc/00/12/26/00122610.pdf\">předložena</a>&nbsp;(.pdf) 22. srpna 2012.&nbsp;</div><div ><br></div><div >Bod 5 novely přesně uvádí:&nbsp;</div><div >\"V § 19 se za odstavec 3 vkládá nový odstavec 4, který zní:</div><i>    „(4) Zakladatel může rozhodnout o tom, že podnik je povinen vytvořit a spravovat <br>fond zakladatele. Rozhodne-li zakladatel o vytvoření fondu zakladatele, doplní pravidla <br>jeho tvorby a užití do statutu podniku. Do fondu zakladatele podnik převede <br>zakladatelem určenou část nerozděleného zisku. <b>Finanční prostředky v tomto fondu <br>mohou být na základě rozhodnutí zakladatele převedeny do státního rozpočtu</b> nebo <br>uvolněny pro krytí odůvodněných potřeb podniku; toto rozhodnutí zakladatele může být <br>učiněno jen po předchozím souhlasu vlády vydaném na návrh zakladatele. Je-li <br>zakladatelem rozhodnuto o vytvoření fondu zakladatele, podnik bez zbytečného odkladu<br>přizpůsobí svou plánovací dokumentaci a koncepci rozvoje této skutečnosti.“.\"</i><div ><i><br></i></div><div ><i><br></i></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7271",
    "porad": {
      "id": "76",
      "datum": "2012-11-18",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Trvale udržitelná krize? - Miroslav Kalousek"
    }
  },
  {
    "id": "7527",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Myslím že v Rakousku, tam je dokonce šest tisíc, patnáct tisíc je na Slovensku (počet potřebných podpisů pro nominaci do přímé volby prezidenta, pozn.).",
    "oduvodneni": "<div>Výrok podle informací z Ústavy Slovenské republiky a stránek prezidenta Republiky Rakousko hodnotíme jako pravdivý.</div><br><div>Oficiální stránky rakouského prezidenta <a href=\"http://www.bundespraesident.at/aufgaben/wahl-und-amtszeit/das-wahlverfahren/\">uvádí</a>&nbsp;(odkaz v německém jazyce, možnost i anglické verze), že každá nominace musí být podepsána nejméně 6 000 způsobilými voliči.</div><div>Na Slovensku je pro nominaci do přímé volby prezidenta republiky podle <a href=\"http://www.mzv.sk/App/wcm/media.nsf/vw_ByID/ID_F38FE30121A6A4BAC1257648004A9230_SK/$File/ustava.pdf\">Ústavy</a>&nbsp;(.pdf) SR (čl.101) potřeba 15 poslanců Národní rady nebo petice podepsaná minimálně 15 000 občany Slovenské republiky.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7527",
    "porad": {
      "id": "92",
      "datum": "2012-12-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Reformy zdravotnictví - Leoš Heger; Prezidentská volba - Lubomír Zaorálek, Pavel Blažek"
    }
  },
  {
    "id": "7783",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale jednu z chyb, kterou dělala Nečasova vláda, ona ji vlastně dělala i Topolánkova vláda, byla, že její takzvané reformy se chystaly jenom v úzkém kruhu expertů vládní koalice a nehledala se širší shoda.",
    "oduvodneni": "Topolánek i Nečas každý v minimálně jednom případě jednal o reformách i s opozicí, a i když to třeba nebylo stoprocentní pravidlo, je od Bohuslava Sobotky zavádějící to paušalizovat.<br><br><div>Topolánkova vláda při přípravě některých svých reforem širší shodu hledala. Tehdejší ministr zdravotnictví Tomáš Julínek&nbsp;<a href=\"http://www.novinky.cz/domaci/113700-julinek-chysta-komisi-ktera-pripravi-reformu.html\">založil</a>&nbsp;expertní komisi, která se měla podílet na přípravě reformy zdravotnictví. Julínek konkrétně uvedl, že&nbsp;<i>\"p</i><i>lán o financování je možný jenom po široké politické shodě,\"&nbsp;</i>v komisi tedy měli být přítomni vedle odborníků i zástupci parlamentních stran. ČSSD sice nakonec žádné zástupce nedelegovala, v komisi ale&nbsp;<a href=\"http://www.kulatystul.cz/cs/node/98\">zasedli</a>&nbsp;vedle vládních stran zástupci komunistů.<br><br><div>Zástupci opozice&nbsp;<a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/vf_duchod_ref_pes.html\">byli</a>&nbsp;součásti i tzv. druhé Bezděkovy komise (např. Jiří Rusnok), která sice byla ustanovena až za vlády premiéra Fischera, vláda Petra Nečase z ní ale měla&nbsp;<a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=670547\">vycházet</a>&nbsp;(nakonec z ní ale čerpala pouze&nbsp;<a href=\"http://zpravy.ihned.cz/cesko/c1-46434150-necas-predstavil-novy-plan-sporit-si-na-duchod-nebude-povinne\">částečně</a>). Nečas pak na začátku svého funkčního období diskusi s ČSSD ohledně reformy penzí&nbsp;<a href=\"http://zpravy.ihned.cz/c1-44197230-bezdek-mini-politici-meni-podoba-penzijni-reformy-se-bude-jeste-upravovat\">deklaroval</a>&nbsp;a se zástupci opozice se pak skutečně&nbsp;<a href=\"http://zpravy.ihned.cz/c1-52285250-necas-se-sejde-s-lidry-cssd-budou-jednat-o-zmene-duchodove-reformy\">sešel</a>.</div></div><br><div>Na základě uvedených informací hodnotíme výrok jako zavádějící.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/7783",
    "porad": {
      "id": "101",
      "datum": "2013-01-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zodpovídá vláda za amnestii?"
    }
  },
  {
    "id": "8039",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jenom připomenu, že například v Itálii je ministrem obrany bývalý náčelník Generálního štábu a bývalý, bývalý generál.",
    "oduvodneni": "Současným italským ministrem obrany je <a href=\"http://www.difesa.it/EN/Minister_of_Defence/Pagine/Biografia.aspx\">admirál Giampaolo Di Paola</a>. Vzhledem k tomu, že v rámci ozbrojených sil Itálie působil v námořnictvu, neuplatní se zde armádní systém hodností, nýbrž námořnický. Jedná se nicméně o ekvivalentně vysokou hodnost.<div>Admirál Di Paola se stal 10. března 2004 náčelníkem Generálního štábu (\"Chief of Defence\"), kdy nesl zodpovědnost za celkovou politiku a plánování italských ozbrojených sil.</div><div>Jelikož je hodnost admirála a generála na stejně vysoké úrovni, pouze v jiných složkách ozbrojených sil, a protože admirál Di Paola vykonával funkci náčelníka Generálního štábu, hodnotíme tento výrok jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8039",
    "porad": {
      "id": "113",
      "datum": "2013-02-17",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Rekordní nezaměstnanost, ekonomická situace ČR"
    }
  },
  {
    "id": "8295",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Ne, já se tady ještě vrátím k tomu jednomu peněžnímu ústavu. Ten zvítězil v řádném výběrovém řízení, přestože o tom rozhodoval ÚOHS, nebyly shledány žádné problémy.",
    "oduvodneni": "<div>Výrok Ludmily Müllerové je pravdivý, neboť výběrové řízení na provozovatele sKaret proběhlo, a to za řádných podmínek, jak tomu konstatuje i zpráva ÚOHS.</div><br /><br><div><a href=\"http://www.mpsv.cz/files/clanky/10994/oznameni.pdf\">Oznámení o vyhlášení obchodní veřejné soutěže</a> na provozovatele sKaret&nbsp;bylo vypsáno dne 30. června 2011 a lze jej v současnosti nalézt na webu Ministerstva práce a sociálních věcí.</div><div>&nbsp;</div><br>Úřad pro ochranu hospodářské soutěže se zabýval problematikou veřejné zakázky na tzv. sociální karty. Své původní rozhodnutí o zrušení možnosti uzavřít smlouvu na základny veřejných zakázek ze dne 27. září 2011 (č. j. ÚOHS-S451/2011/VZ-15224/2011/520/EMa), které se ale bohužel nepodařilo v původním znění dohledat, však antimonopolní úřad zrušil <a href=\"http://www.mpsv.cz/files/clanky/11818/UOHS_S451_2011_Rozhodnuti_ve_veci.pdf\">rozhodnutím</a>&nbsp;(.pdf) &nbsp;ze dne 9. prosince 2011 a uznal, že ministerstvo při svém postupu nepochybilo.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8295",
    "porad": {
      "id": "124",
      "datum": "2013-04-07",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Konec s-karet? Problémy s čerpáním evropských fondů"
    }
  },
  {
    "id": "8551",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Jde o zásadní rozhodnutí, jestli je to prezident republiky, který jmenuje velvyslance, toho času dle Ústavy je pouze pověřuje, nikoliv jmenuje. Jmenuje je vláda na návrh Ministerstva zahraničí.",
    "oduvodneni": "<p class=\"MsoNormal\">Vzhledem k právům a povinnostem, které (ne)vycházejí z <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a>, provozované praxi výkonných orgánů a celkové neexistující shodě názorů právních znalců v této věci, hodnotíme výrok Karla Schwarzenberga jako neověřitelný.<br><br>Podle čl. 63 odst. 1 písm. e) <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a>, prezident země  <i>\"pověřuje a odvolává vedoucí zastupitelských misí\"</i>. Karel Schwarzenberg tedy pravdivě uvádí, že slovo „jmenuje“ se v této souvislosti v <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavě</a> nenachází. Pravdivost druhé části výroku je ale značně diskutabilní, neboť uvedená role vlády a ministerstva zahraničních věcí v procesu jmenování velvyslanců v <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavě</a>&nbsp;zakotvena rovněž není, a tak je vytvořen široký prostor pro jejich interpretaci.<br><br>Na <a href=\"http://www.hrad.cz/cs/prezident-cr/prezidenti-v-minulosti/vaclav-klaus/rozhodnuti-prezidenta/jmenovani-odvolani-rozhodnuti/velvyslanci-cr-v-zahranici.shtml\">stránkách</a> Pražského hradu (v sekci Velvyslanci ČR v zahraničí) je například uvedeno, že <i>\"osobu velvyslance doporučuje prezidentu republiky vláda ČR na základě návrhu Ministerstva zahraničních věcí ČR.“</i>&nbsp;Ministerstvo zahraničních věcí České republiky se na svých <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/procedura_jmenovani_velvyslance.html\">stránkách</a> (v sekci Procedura jmenování velvyslance) vyjadřuje podobně: <i>\"Ministr velvyslance navrhuje vládě, po jejím schválení je návrh předložen prezidentovi republiky, který velvyslance jmenuje. Tato procedura potvrzuje, že velvyslanec není zástupcem ministerstva zahraničí, ale hlavy státu.“</i><br><br>Jak ale na svém <a href=\"http://blog.aktualne.centrum.cz/blogy/pavel-hasenkopf.php?itemid=19763\">blogu</a> na Aktuálně.cz upozorňuje například právník a poradce bývalého prezidenta Václava Klause Pavel Hasenkopf, tento postup dle ustálených pravidel není nijak závazný a prezident tedy může jmenovat velvyslance ze své vlastní iniciativy. Klíčovou roli ministra zahraničních věcí při jmenování velvyslanců a důležitost ústavních zvyklostí naopak vyzdvihla v <a href=\"http://denikreferendum.cz/clanek/15404-wagnerova-zeman-porusuje-ustavni-zvyklosti-kompetencni-spor-by-prohral\">rozhovoru</a> pro Deník Referendum senátorka Eliška Wagnerová.<br><br>Takzvaný \"spor o velvyslance“ se stal hojně diskutovaným tématem a k rolím prezidenta, předsedy vlády, ministra zahraničních věcí, důležitosti zvyků a tradic, či o vytrhávání věcí z kontextu, vyjádřila své názory široká škála osobností - například bývalý ministr zahraničních věcí Cyril Svoboda (v <a href=\"http://zpravy.ihned.cz/politika/c1-59752700-zeman-schwarzenberg-spor-svoboda\">rozhovoru</a> pro Hospodářské noviny), šéf zahraničního odboru Hradu Hynek Kmoníček (v <a href=\"http://www.ceskapozice.cz/domov/politika/hynek-kmonicek-velvyslanci-jsou-prezidenta-schwarzenberg-musi-pochopit\">rozhovoru</a> pro Právo, jak je uvedeno na serveru Česká pozice.cz), stínový ministr pro zahraniční věci Lubomír Zaorálek (pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/222066-zaoralek-na-schwarzenbergove-strane-o-velvyslancich-rozhoduje-ministr/\">Interview ČT24</a> na stránkách České televize) nebo reportéři Bohumil Doležal (na <a href=\"http://www.reflex.cz/clanek/nazory/50016/bohumil-dolezal-muze-si-prezident-vybirat-velvyslance.html\">stránkách</a> časopisu Reflex) a Jan Macháček (na <a href=\"http://respekt.ihned.cz/c1-59908500-putna-zeman-klaus-a-necas\">stránkách</a> časopisu Respekt).<br><br> <br><br></p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8551",
    "porad": {
      "id": "146",
      "datum": "2013-05-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Pražská koalice, kompetence prezidenta"
    }
  },
  {
    "id": "9063",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak já především mohu říci, že pan Bakala nikdy nesponzoroval sociální demokracii a nepředpokládám, že by kdykoliv v budoucnosti sociální demokracii sponzoroval.",
    "oduvodneni": "Kompletní informace o všech sponzorech ČSSD se nám ve veřejně dostupných zdrojích nepodařilo dohledat. Strana na svých internetových stránkách žádný takový seznam neuvádí.&nbsp;<br><br><div>Na serveru PirateLeaks.cz lze dohledat dokumenty, které uvádějí seznam sponzorů strany za roky&nbsp;<a href=\"http://pirateleaks.cz/_media/www/www/sponzori2009/cssd_2009_sponzori.pdf\">2009</a> a <a href=\"http://pirateleaks.cz/_media/www/www/sponzori2010/cssd_2010_sponzori.pdf\">2010</a>&nbsp;- v těchto dokumentech jméno Zdeňka Bakaly skutečně nefiguruje.&nbsp;</div><br><br><div>Vzhledem k nedostatečnému množství veřejně dostupných dat o sponzorech ČSSD hodnotíme výrok jako neověřitelný. Hodnocení toho, zda bude Zdeněk Bakala sociální demokracii sponzorovat v budoucnosti ponecháváme zcela stranou.&nbsp;</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9063",
    "porad": {
      "id": "175",
      "datum": "2013-09-08",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Kampaň se rozjíždí"
    }
  },
  {
    "id": "9319",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Tak nikdo z opozice nikdo mě neoslovil (k dohodě na důchodové reformě - pozn. Demagog.cz).",
    "oduvodneni": "Důchodová reforma se v Poslanecké sněmovně projednávala celkem <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=412\">třikrát</a>: 13. července 2011, 30. srpna 2011 a 9. září 2011. Po 1. čtení se opozice domluvila s vládou na vytvoření <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-bude-s-opozici-jednat-o-reforme-penzi-85827/\">expertní skupiny</a>, která se měla zabývat spornými částmi navrhovaných změn nebo také např. třetím pilířem důchodového spoření. <a href=\"http://www.mpsv.cz/cs/11102\">Členy</a> osmičlenné expertní skupiny měli být čtyři zástupci vládní koalice a čtyři zástupci ČSSD.<br><br>S opozicí tedy vláda o důchodové reformě jednala. Není nicméně možné dohledat, zda někdo konkrétně oslovil Karla Schwarzenberga a výrok tedy hodnotíme jako neověřitelný.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9319",
    "porad": {
      "id": "194",
      "datum": "2013-10-07",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: TOP 09"
    }
  },
  {
    "id": "10087",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Dokonce policajti dostanou 600 milionů, které jim Kalousek vzal ještě za rok 2013. Dostanou i peníze na tisíc nových míst. A 200 hasičů. Takže celkem policie dostane 1,4 miliardy.",
    "oduvodneni": "Výrok\n je zavádějící, jelikož návrh předkládal tehdejší ministr vnitra Kubice a\n schválila jej vláda jako celek. Nelze tedy hovořit o tom, že by za snižováním prostředků pro policisty stál Miroslav Kalousek. Rovněž ani v alokovaných sumách není Babiš  přesný, 1,4 miliardy prostředků poputuje navíc na policejní i hasičské sbory dohromady.<br><br>Zmíněné snížení rozpočtu za rok 2013 vychází <a href=\"http://www.novinky.cz/domaci/278572-policistu-bude-vice-ale-klesnou-jim-platy-rozhodla-vlada.html\">ze změn původních návrhů</a> policejních prezidentů Lessyho a dále Červíčka na prostředky alokované policistům. Celkově se jedná o 555 milionů korun (440 milionů korun na platy a 115 milionů korun v oblasti vzdělávání policistů). Navýšení počtu policistů přibližně o jeden tisíc a hasičů o 200 <a href=\"http://zpravy.ihned.cz/c1-60362850-pecina-chce-vic-policistu\">vychází z návrhu</a> bývalého ministra vnitra Peciny. Zvýšení nákladů státu díky tomuto kroku bylo odhadnuto na 750 milionů korun. V součtu tedy můžeme hovořit o navýšení rozpočtu policejních sborů o více než 1,3 mld. korun. Dalším zvýšením platů by mělo být avizované zvyšování o 2 %.<br><br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/10087",
    "porad": {
      "id": "237",
      "datum": "2014-02-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový strážce státní kasy"
    }
  },
  {
    "id": "10343",
    "autor": "Pavel Poc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pro Evropskou unii je jedním z hlavních témat v energetice energetická bezpečnost. Jejím základním kamenem je více různých zdrojů energie a snížená závislost na dovozu fosilních paliv. ",
    "oduvodneni": "<div><div>Na základě uvedených zdrojů je výrok poslance Evropského parlamentu za ČSSD Pavla Poce hodnocen jako pravda.</div><br><div><a href=\"http://www.energetika-eu.cz/\">Energetická bezpečnost</a>&nbsp;je v oblasti energetiky důležitým tématem pro Evropskou unii jak od&nbsp;<a href=\"http://www.euroskop.cz/gallery/2/753-smlouva_o_esuo.pdf\">druhé poloviny</a>&nbsp;(.pdf) 20. století, tak v současné době pro rok&nbsp;<a href=\"http://europa.eu/rapid/press-release_IP-14-54_cs.htm\">2014</a>.&nbsp;</div><br><div>Kromě diverzifikace energetických zdrojů patří mezi další&nbsp;<a href=\"http://europa.eu/pol/ener/flipbook/cs/files/energy_cs.pdf\">cíle</a>&nbsp;(.pdf)&nbsp;úspora energie spojená s energetickou účinností, zefektivnění evropského trhu s energiemi spojené s přijatelnými cenami energií, zdokonalení energetických sítí související s bezpečností dodávek energie a podpora nových technologií spojenou s podporou obnovitelných zdrojů.&nbsp;Všechny tyto dílčí cíle vedou k jednotnému cíli, a to snížit závislost na dovozu fosilních paliv.</div></div><div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10343",
    "porad": {
      "id": "244",
      "datum": "2014-03-13",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Evropská politika energetiky a klimatu"
    }
  },
  {
    "id": "10855",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "No, tak euro byl a je rozumný projekt, jenom je jeden problém, u normální měny musíte mít dva pilíře, a ty dva pilíře jsou monetární politika, tedy měnová politika, a politika fiskální a prostě ta druhá, ta fiskální politika tady není, protože samozřejmě daně jsou v pravomoci národních států, jsou v Evropě naprosto rozdílné soustavy daňové, některé země jako třeba severské země mají převahu, mají převahu tedy těch přímých daní, daňové progrese, je tam i vysoké zdanění...",
    "oduvodneni": "<p>Každá měna skutečně potřebuje monetární a fiskální politiku. V případě České republiky zastává <a href=\"http://www.finance.cz/makrodata-eu/statni-rozpocet/fiskalni-politika/\">fiskální politiku</a> vláda a parlament, ti stanovují sazby daní a výdajové rámce pro sociální dávky, dotace, ostatní transfery.</p><p><a href=\"http://www.finance.cz/makrodata-eu/menove-ukazatele/monetarni-politika/\">Monetární politiku</a> pak zastává Česká národní banka, k udržování měnové stability používá měnové intervence nebo úrokové sazby či povinné rezervy bank.</p><p>Na evropské úrovni tuto funkci zastává <a href=\"http://www.ecb.europa.eu/ecb/orga/escb/html/mission_eurosys.cs.html\">Evropská centrální banka</a> spolu s centrálními bankami členských zemí eurozóny. Fiskální politika je pak v rukou jednotlivých vlád, ačkoliv především na <a href=\"http://europa.eu/legislation_summaries/taxation/index_cs.htm\">nepřímé daně</a> mají předpisy EU značný vliv (minimální sazby DPH apod.), určitá koordinace existuje i pro daně přímé. Přesto jsou v sazbách daní v EU značné rozdíly, a to jak pro <a href=\"http://www.csas.cz/static_internet/cs/Evropska_unie/Specialni_analyzy/Specialni_analyzy/Prilohy/euspa_osobni_dane_v_evropske_unii.pdf\">fyzické</a> (strana 6), tak pro <a href=\"http://www.csas.cz/static_internet/cs/Evropska_unie/Specialni_analyzy/Specialni_analyzy/Prilohy/euspa_korporatni_dane_v_eu.pdf\">právnické</a> osoby (strana 5).</p><p>&nbsp;Z uvedených tabulek je také vidět, že severské země mají zavedenou daňovou progresi. Jak se dočteme z doprovodného textu u daně z příjmu fyzických osob, k uvedeným národním daním se navíc platí daně municipální, což řadí země jako Švédsko a Finsko k zemím s nejvyšší mírou zdanění v EU.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10855",
    "porad": {
      "id": "263",
      "datum": "2014-05-29",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Ransdorf v ČRO"
    }
  },
  {
    "id": "11367",
    "autor": "Michal Kasal",
    "strana": "Pro sport a zdraví Teplice",
    "vyrok": "Já jsem podpořil svolání mimořádného zastupitelstva na to jednání (mimořádné jednání zastupitelstva k hernám, pozn. Demagog).",
    "oduvodneni": "Výrok hodnotíme jako pravdivý na základě informací poslaných magistátem Teplic.<br><br>Ten v e-mailu mimojiné uvádí:<br><i>„Člen ZM Teplice Ing. Michal Kasal byl jedním\n z&nbsp;členů, kteří podepsali žádost o svolání mimořádného zastupitelstva.</i>“",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11367",
    "porad": {
      "id": "283",
      "datum": "2014-10-06",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Teplice, Las Vegas českého severu?"
    }
  },
  {
    "id": "11623",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale pravda je, že ty minulé vlády fakticky zrušily programy, které vlády sociální demokracie nastavily pro oblast zaměstnanosti.",
    "oduvodneni": "<p class=\"MsoNormal\">Výrok je hodnocen jako neověřitelný, neboť se nám nepodařilo dohledat konkrétní programy pro oblast zaměstnanosti, které fungovaly za vlád sociální demokracie, a které následně pravicové vlády zrušily.</p><p class=\"MsoNormal\">Původcem mnohých\nzměn během pravicových vlád se stal ministr práce a sociálních věcí Jaromír Drábek (TOP 09), jenž\nministerský post zastával od července roku 2010 do října roku 2012, kdy jej\nvystřídala Ludmila Müllerová. Základním dokumentem z dílny&nbsp;tohoto\nministerstva se stala sociální reforma (<a href=\"http://www.mpsv.cz/cs/11357\">schválená\nna podzim roku 2011</a>).</p><p class=\"MsoNormal\">Mezi změny, které přinesla, patří:</p><p class=\"MsoNormal\">-&nbsp;<a href=\"http://socialnireforma.mpsv.cz/cs/3\">zavedení Skaret</a></p><p class=\"MsoNormal\">- centralizace krajských úřadů práce</p><p class=\"MsoNormal\">- povinnost nezaměstnaných hlásit se na Czech\nPointech v běžné pracovní době (ve snaze předejít práci na černo)</p><p class=\"MsoNormal\">- povinné vykonávání veřejně prospěšných\nprací nezaměstnanými</p><p class=\"MsoNormal\">- zavedení veřejné služby pro nezaměstnané\ndéle než dva měsíce</p><p class=\"MsoNormal\">- nemožnost pobírat dále dávky v\nnezaměstnanosti, pokud nezaměstnaný podal výpověď u zaměstnavatele, kterého\nzprostředkoval úřad práce</p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Implementace některých částí reformy byla\nkritizována z&nbsp;řad opozice i veřejnosti, zejména potom změna systému\nvýplaty sociálních dávek, jež vedla k jeho&nbsp;<a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500205/obsah/189023-jaromir-drabek--top09--ministr-prace-a-socialnich-veci-mistopredseda-strany-zdenek-skromach--cssd--stinovy-ministr-prace-a-socialnich-veci-mistopredseda-strany\">dočasnému\nkolapsu</a>.&nbsp;</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11623",
    "porad": {
      "id": "299",
      "datum": "2014-11-26",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "20 minut se Zdeňkem Škromachem"
    }
  },
  {
    "id": "11879",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Panu ministru Pospíšilovi bylo třicet, když se poprvé stal ministrem spravedlnosti.",
    "oduvodneni": "<div>Jiří Pospíšil se <a href=\"http://www.europarl.europa.eu/meps/cs/125706/JIRI_POSPISIL_home.html\">narodil</a>&nbsp;24. listopadu 1975. <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">P</a><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">oprvé</a>&nbsp;byl ministrem spravedlnosti v první vládě Mirka Topolánka, která vládla v období 4.9. 2006−9.1. 2007.</div><br /><div>Když se tedy stal poprvé ministrem, bylo mu skutečně 30 let.&nbsp;</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11879",
    "porad": {
      "id": "319",
      "datum": "2015-03-10",
      "moderator": "Helena Šulcová",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Nový ministr spravedlnosti"
    }
  },
  {
    "id": "12135",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "On (Miroslav Kalousek, pozn. Demagog.cz) zaměstnával trestně stíhaného, odsouzeného za daňový podvod, Šnábla na ministerstvu, který tam vypaloval arbitrážní firmy a tak dále ",
    "oduvodneni": "Výrok hodnotíme jako neověřitelný. V první části věty má sice Andrej Babiš pravdu, nicméně druhou a podstatnější část jeho výroku (o vypalování arbitrážních firem) nelze potvrdit ani vyvrátit. <br><br>Radek Šnábl byl na podzim roku 2008 ústeckým krajským soudem <a href=\"http://zpravy.idnes.cz/odsouzeny-urednik-hlida-statu-miliardy-sam-podvadel-s-danemi-p5w-/domaci.aspx?c=A090827_204134_domaci_vel\">odsouzen</a> k dvouleté podmínce za krácení daně a pokutě 300 tisíc korun. Verdikt potvrdil v dubnu 2009 pražský vrchní soud a <a href=\"http://zpravy.idnes.cz/nejvyssi-soud-potvrdil-ze-kalouskuv-poradce-snabl-podvadel-plf-/domaci.aspx?c=A100804_143240_domaci_abr\">v srpnu 2010 pak i Nejvyšší soud</a>. Soud jako trestný čin klasifikoval jeho podíl na obchodování s hracími automaty v roce 1999, ty pak Šnábl se svými společníky prodal do Arménie a firma, ve které byl Šnábl předsedou představenstva, pak po finančním úřadě v Děčíně žádala vrácení daně z přidané hodnoty. Úředníky v Děčíně ale zarazila vysoká částka, kterou společnost požadovala. <a href=\"http://euro.e15.cz/archiv/ne-vinny-snabl-779798\">Celou kauzou se v říjnu 2011 zabýval týdeník Euro</a>.<br><br><a href=\"http://domaci.ihned.cz/c1-38174210-byl-odsouzen-za-kraceni-dani-ted-rozhoduje-o-statnich-miliardach\">Podle informací serveru iHNed.cz</a>&nbsp;Šnábla na ministerstvo financí přivedl Jiří Rusnok, který vedl rezort v letech 2001 a 2002. Se Šnáblem spolupracoval později i na ministerstvu průmyslu a obchodu. Na ministerstvu financí se Šnábl opětovně objevil jako poradce Vlastimila Tlustého a od roku 2007 řídil mezinárodněprávní odbor, kde se pro stát zabýval arbitrážemi v řádech miliard korun. Jeho povýšení se kryje s usednutím Miroslava Kalouska do křesla ministra financí, který rezort řídil od ledna 2007 do do května 2009 a opětovné od července 2010 do července 2013. <br><br>Po rozsudku Nejvyššího soudu podal Radek Šnábl rezignaci, tu ale, jak <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1262228-expert-na-arbitraze-radek-snabl-ma-pohadkovy-majetek\">uvedl pro Českou televizi mluvčí rezortu Ondřej Jakob</a>, Miroslav Kalousek nepřijal a Šnábla popsal následovně: „<i>Alibističtí a nestateční mopslíci, kteří to dělali před Šnáblem, sice asi neměli žádný problém s trestním právem, ale prohrávali zbytečně jednu arbitráž za druhou. Já jsem v podobě ředitele Šnábla měl dobrmana</i>.“ (zdroj: <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1262228-expert-na-arbitraze-radek-snabl-ma-pohadkovy-majetek\">CT24.cz</a>)<br><br>Šnábl na ministerstvu skončil v srpnu 2013, kdy <a href=\"http://ekonomika.idnes.cz/fischer-odvola-snabla-0tr-/ekoakcie.aspx?c=A130816_105432_ekoakcie_neh\">dostal výpověď od Kalouskova nástupce Jana Fischera</a>. Celý spor měl dohru u soudu, který dal Šnáblovi za pravdu, že <a href=\"http://www.ceskenoviny.cz/zpravy/fischerova-vypoved-snablovi-byla-neplatna-rozhodl-soud/1157073\">jeho výpověd byla neoprávněná</a>.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/12135",
    "porad": {
      "id": "334",
      "datum": "2015-10-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "\"Souboj titánů\""
    }
  },
  {
    "id": "12391",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jednací řád je nastaven tak, že někdy umožňuje opozici zcela zablokovat jednání bez šance většiny prosadit ten většinový názor. ",
    "oduvodneni": "<a href=\"http://www.psp.cz/docs/laws/1995/90.html#52\">Jednací řád</a>&nbsp;Poslanecké sněmovny stanovuje, že návrhy projednávané v Poslanecké sněmovně prochází rozpravami, do nichž se hlásí koaliční i opoziční poslanci (§ 58). Jejich povinností je mluvit k věci (není obvyklé, že by se i při porušení této věci odjímalo slovo), přičemž řečnická doba může být <a href=\"http://www.psp.cz/docs/laws/1995/90.html#52\">omezena na 10 minut</a>&nbsp;(§ 59), aby nedocházelo k dlouhým monologům poslanců a zamezilo se obstrukcím, které mohou zablokovat jednání.&nbsp;<br /><br /><div>I přes tyto možnosti zabraňující obstrukcím k dlouhým monologům při jednání dochází, příkladem je řeč&nbsp;<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037013.htm#r10\">Miroslava Kalouska</a> na jednání o EET v Poslanecké sněmovně 11. prosince. Ten ovšem patří k řečníkům s přednostním právem (předsedové stran, klubů, členové vlády, vedení Poslanecké sněmovny, prezident republiky), kteří mohou vystoupit kdykoli a bez omezení.</div><br /><div><br><div>Další možností, jak zablokovat jednání, je hromadné odhlášení se z hlasovacích zařízení. Musí totiž být přihlášeno alespoň 67 poslanců, tedy <a href=\"http://www.psp.cz/docs/laws/constitution.html\">1/3 všech poslanců</a>&nbsp;(hlava druhá, článek 39), aby byla dolní komora parlamentu usnášeníschopná.&nbsp;</div><br /><br /><div>Poslanci mohou také navrhovat změnu nebo doplnění pořadu schůze a tyto návrhy mohou ve velkém počtu rovněž zablokovat jednání. Při jednání o EET 27. listopadu nepřipustila opozice projednávání tím, že načítala změny programu v době, která je vymezena pro 3. čtení zákona.</div><br /><br><div><a href=\"http://www.psp.cz/docs/laws/1995/90.html#95\">Jednací řád</a> také stanoví, že návrhy zákonů se ve 3. čtením projednávají ve stanovených dnech, které připadají na středu a pátek v čase <b>od 9 do 14 hodin</b>, pokud Poslanecká sněmovna nerozhodne jinak. O změně času na projednávání navíc nemůže dolní komora hlasovat, pokud proti návrhu vznesou námitku minimálně dva poslanecké kluby (§&nbsp;95a). V Poslanecké sněmovně v současnosti působí sedm poslaneckých klubů a nezařazení poslanci. Pokud by se tedy např. opoziční TOP 09 a ODS spojily a jejich poslanecké kluby podaly námitku, nebylo by možné projednávat třetí čtení návrhu zákona v jiných než stanovených termínech. Tak se také reálně děje.</div><br /><br><div>Již zmíněná elektronická evidence tržeb projednávaná poslanci je příkladem, na němž je možné demonstrovat, že menšinová opozice skutečně má možnosti blokovat jednání a tím bránit prosazení většinového názoru. Že je to skutečně problém, který způsobuje hromadění neprojednaných návrhů, dokládá i fakt, že poslanci přemýšlí o <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1615236-poslanci-premysleji-o-zmenach-jednaciho-radu-mohou-znamenat-konec-obstrukci\">změně znění Jednacího řádu</a>. Jednací řád je ovšem zákon, tudíž i jeho změna by musela projít projednáváním a teoreticky by tak mohla být ve 3. čtením zablokována 2 kluby.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12391",
    "porad": {
      "id": "345",
      "datum": "2015-12-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Protikorupční boj Sobotkovy vlády"
    }
  },
  {
    "id": "12647",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Náš návrh o širokém obecném referendu už před dvěma lety tato vláda zamítla. A tam hlasovat (o vystoupení z EU - pozn. Demagog.cz) o tom šlo.\n",
    "oduvodneni": "Návrh ústavního zákona o celostátním referendu předložilo hnutí Úsvit (ještě před svým rozštěpením) do Poslanecké sněmovny již v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=114\">lednu 2014</a>.&nbsp;<br /><div><br><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=91715\">Tento návrh</a>&nbsp;(.pdf) obsahoval následující vymezení možných otázek:</div><br /><br><div><i>Čl. 1</i></div><div><i><br>(1) V celostátním referendu lid České republiky rozhoduje</i></div><div><i><br></i></div><div><i><br>a) o všech věcech vnitřní nebo zahraniční politiky státu,<br>b) o návrhu zákona, včetně ústavního, nebo<br>c) o souhlasu k ratifikaci nebo výpovědi mezinárodní smlouvy<br>(dále jen „referendum“).</i></div><div><i><br></i></div><div><i><br>(2) Otázka pro referendum nesmí směřovat ke změně podstatných náležitostí<br>demokratického právního státu, jakož ani</i></div><div><i><br></i></div><div><i><br>a) ke zrušení nebo omezení ústavně zaručených základních práv a svobod,<br>b) k rozhodnutí, které by bylo v rozporu se závazky, které pro Českou republiku vyplývají<br>z mezinárodního práva, nebo<br>c) k zásahu do výkonu moci soudní.</i></div><br /><br><div>Je tedy zjevné, že podle návrhu by šlo hlasovat o setrvání v Evropské unii. Tuto otázku by posuzoval podle článku 5 návrhu Ústavní soud (je-li v souladu se článkem 1 tohoto návrhu zákona.)</div><br /><br><div>Návrh byl v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58818\">hlasování zamítnut</a> již v 1. čtení. Proti návrhu hlasovaly strany vládní koalice, opoziční TOP 09, ODS a část klubu KSČM se při hlasování zdržela. Výrok tedy hodnotíme jako pravdivý, všechna fakta vykládá Tomio Okamura korektně.</div><div><i><br></i></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12647",
    "porad": {
      "id": "353",
      "datum": "2016-02-04",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "(Ne)vystoupení z Evropské unie?"
    }
  },
  {
    "id": "12903",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ta objasněnost jde nahoru. Za poslední rok jde nahoru.",
    "oduvodneni": "Za rok 2015 bylo objasněno 50,9 % trestných případů. Jedná se o téměř 2% nárůst oproti roku 2014. Zřetelnější vzestup je pozorovatelný v porovnání s rokem 2013, kdy stoupla objasněnost o necelých 7 %.&nbsp;<div><br><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br></td><td><b>2013</b></td><td><b>2014</b></td><td><b>2015</b></td></tr><tr><td><b>Objasněnost případů v %</b></td><td>43,7</td><td>49</td><td>50,9</td></tr></tbody></table><div><div>Zdroj:&nbsp;<a href=\"http://www.policie.cz/clanek/pocet-objasnenych-pripadu-stoupa.aspx\">Policie ČR</a></div><br /><br><div>V dlouhodobém horizontu se objasněnost&nbsp;<a href=\"http://www.policie.cz/clanek/v-roce-2013-bylo-na-uzemi-cr-registrovano-pres-tri-sta-tisic-trestnych-cinu.aspx\">pohybovala</a>&nbsp;nad&nbsp;40 %.</div><br /><br><div>Pozitivní jsou i statistiky týkající se celkového počtu trestných činů, kde policie&nbsp;zaznamenala meziroční pokles o 14, 2 %. Trend za poslední 3 roky je tedy charakteristický tím, že ubylo trestných činů a stoupla jejich objasněnost.</div></div></div><br /><br><div><img src=\"/data/images/graf_objasnenost.jpg\">Zdroj:&nbsp;<a href=\"http://www.policie.cz/clanek/pocet-objasnenych-pripadu-stoupa.aspx\">Policie ČR</a></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12903",
    "porad": {
      "id": "364",
      "datum": "2016-04-17",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kam patří Česká republika?"
    }
  },
  {
    "id": "13159",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem nevyzýval nikdy k rezignaci ministra obrany při zpackané kauze Libanon, ani jsem nevyzýval ministra dopravy, a mám velké obavy a nechci nést politickou odpovědnost za mýto, tady může být výpadek až 7 miliard za mýto.",
    "oduvodneni": "<div>V tisku ani v tiskových zprávách Ministerstva vnitra nelze dohledat zprávy o tom, že by ministr vnitra Milan Chovanec vyzýval svého kolegu ministra obrany Martina Stropnického k rezignaci v souvislosti se zmíněnou kauzou Fajád, tedy s únikem utajovaných informací ohledně&nbsp;Čechů unesených v Libanonu, ač tak&nbsp;<a href=\"http://www.lidovky.cz/ods-stropnicky-by-mel-skoncit-ohrozuje-bezpecnost-ceskych-obcanu-1ck-/zpravy-domov.aspx?c=A160209_140743_ln_domov_ELE\">činil</a>&nbsp;kupříkladu předseda ODS Petr Fiala. Ministr Stropnický se dopustil <a href=\"http://www.ceskenoviny.cz/zpravy/stropnicky-pripustil-ze-propusteni-cechu-souvisi-s-fajadem-pelikan-to-nepotvrdil/1311205\">prohlášení</a>, že podmínkou propuštění pěti Čechů unesených v Libanonu bylo nevydání zadrženého Libanonce Alí Fajáda americké straně.&nbsp;Ministr spravedlnosti Robert Pelikán tuto souvislost nepotvrdil.</div><br><div>Stejně tak ve věci provozování mýtných bran ministr Chovanec žádného ze svých kolegů k rezignaci veřejně nevyzýval. Co se týče případného \"výpadku\" mýtného, Ministerstvo dopravy v<a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Vlada_schvalila_krizovou_variantu_vyberu_myta_po_roce_2016.htm\">&nbsp;tiskové zprávě</a>&nbsp;z března tohoto roku uvedlo, že pokud by rezort od nového roku přestal mýto vybírat, mohlo by dojít k výpadkům příjmů z mýta ve výši až 10 miliard korun ročně, což je částka dokonce vyšší, než jakou ministr Chovanec uvádí.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13159",
    "porad": {
      "id": "373",
      "datum": "2016-06-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Reorganizace koalice"
    }
  },
  {
    "id": "13671",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já mám pocit, že se politici v žebříčku profesí propadli na nejnižší místo, na jedno z nejnižších míst. ",
    "oduvodneni": "<div>Výrok je hodnocen jako zavádějící, neboť Zimola jako politiky bere v potaz jen poslance, kteří jsou skutečně na předposledním místě v prestiži povolání. Opomíjí však ministry a starosty, kteří jsou na tom výrazně lépe.</div><br>Zimola měl na mysli <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7519/f3/eu160309.pdf\">výzkum</a>&nbsp;Centra pro výzkum veřejného míněním, který spadá pod Sociologický ústav AV ČR. <br><br>Výzkum se týkal prestiže povolání a uskutečnil se v únoru letošního roku. V tomto sociologickém šetření šlo o seřazení 26 povolání podle uvážení respondentů o jejich prestiži. Z politické sféry zde najdeme pozici ministra, starosty a poslance. <br><br><img src=\"/data/images/sni_mek_obrazovky_2016-09-29_v_17_3.jpg\"><br>Zdroj tabulky: <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7519/f3/eu160309.pdf\">CVVM</a>.<br><br><br>V tabulce můžeme vidět, že ministr se umístil na 18. místě a starosta na místě 11. Poslanec je předposlední a od minulého šetření z roku 2013 si vyměnil pozici pouze s uklízečkou. <br><br>Přesto můžeme v tabulce vidět, že si všechny tři pozice od minulého roku polepšily alespoň o jednu příčku. Toto zlepšení vysvětluje autor výzkumu politickou situací v ČR.<br><br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/13671",
    "porad": {
      "id": "387",
      "datum": "2016-09-27",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihočeský kraj"
    }
  },
  {
    "id": "13927",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Nejdřív nás pan Jančura podporoval a potom prohlásil, že nás už nepodporuje, protože držíme České dráhy. ",
    "oduvodneni": "Výrok hodnotíme jako nepravdivý, protože Radim Jančura přestal hnutí ANO podporovat nikoliv kvůli Českým drahám, ale proto, že podle něj Andrej Babiš jako ministr financí zbytečně rozhazuje peníze.&nbsp;<br><br><div>Radim Jančura v roce 2013 hnutí ANO oficiálně <a href=\"http://www.anobudelip.cz/cs/makame/aktuality/tiskove-zpravy/podnikatele-podporili-ano-je-mezi-nimi-jancura-samaras-nebo-piskanin-14993.shtml\">podpořil</a>. V březnu 2016 však <a href=\"https://www.novinky.cz/domaci/398293-protikorupcni-aktiviste-jdou-od-babise.html\">uvedl</a>, že ztratil důvěru v ministra Babiše jako politika. <i>„Co se týče Čapího hnízda, v tomto důvěru neztratil. Ztratil jsem ale v něj důvěru jako v politika, který má ambici naši zemi změnit. Je nedůrazný a nemá vizi. Vybere na daních sice víc peněz, ale stejné množství zbytečně rozhází,</i>“ vysvětlil Jančura. <br><br></div><div>Ve vyjádření pro server <a href=\"http://www.podnikatel.cz/clanky/babisovo-pusobeni-v-politice-je-pro-mne-zklamanim-rika-miliardar-karel-janecek/\">Podnikatel.cz</a> se Radim Jančura v březnu 2016 také ohradil proti tomu, že by útočil na ministra Babiše a ministra Ťoka kvůli Českým drahám. <br><br>V červnu 2016 pak pro <a href=\"http://zpravy.aktualne.cz/domaci/capi-hnizdo-mi-nevadi-je-to-usmudlanych-50-milionu-babis-je/r~9ee29d20f00211e5bb3a0025900fea04/\">Aktuálně.cz</a>&nbsp;promluvil o svém vztahu k předsedovi hnutí ANO Andreji Babišovi:&nbsp;<i>„Když vstupoval do politiky, podpořil jsem ho. Pak jsme se trochu chytli a pohádali kvůli vybírání daní a rozhazování peněz. Teď si někdo proto může myslet, že to</i> (oblepení autobusů portrétem ministra Chovance v reakci na reorganizaci policie – pozn. Demagog.cz) <i>dělám pro něj, ale to není pravda. Sice jsem rád, že Babiš v politice je, už ho ale nepodporuji, což se však může změnit,“</i> uvedl Radim Jančura.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13927",
    "porad": {
      "id": "396",
      "datum": "2016-11-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Můj dalajláma je Michael Bloomberg"
    }
  },
  {
    "id": "14183",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My můžeme na úrovni vlády vycházet z informací, které nám poskytuje ministr dopravy, pravidelně projednáváme informace, které se týkají zprovoznění posledního úseku D8. Situací okolo D8 se na vládě zabýváme pravidelně (...) Byli jsme ujištěni ministerstvem dopravy, že je zajištěn monitoring, jestli tam dochází či nedochází k sesuvům a k potenciálnímu ohrožení té silnice.",
    "oduvodneni": "V případě dálnice D8 a její bezpečnosti je Vláda ČR informována v první řadě ministerstvem dopravy a částečně také ministerstvem životního prostředí. Vláda přijala k řešení situace kolem bezpečnosti D8 dne 14. srpna 2013 <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9AQF759D\">usnesení</a>. V tomto usnesení zároveň schválila vytvoření mezirezortní pracovní <a href=\"http://www.mzp.cz/cz/news_140224_dalniceD8\">skupiny</a>, která ale začala fungovat až od roku 2014.<br>&nbsp;<br>Ohledně pravidelností jednání neexistuje žádný rámec pravidelných setkání ministra dopravy a Vlády ČR k tématu dokončení D8. Od 28. června 2016, kdy ministerstvo dopravy <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Dalnice-D8-mezi-Bilinkou-a-Rehlovicemi-bude-zajist\">rozhodlo</a> o zamítnutí vést dálnici D8 jinou trasou a zároveň o jejím dostavěním na trase současné, se bod dostavby a bezpečnosti dálnice D8 dostal na program vlády třikrát - <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-12--zari-2016--148757/\">12. září</a>, <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-7--listopadu-2016-150572/\">7. listopadu</a> a <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-28--listopadu-2016-151208/\">28. listopadu. </a><br><br>Pokud jde o otázku monitoringu situace ohledně bezpečnosti dálnice D8, tak ministerstvo dopravy ve svých materiálech (z <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Ministerstvo-dopravy-chysta-povoleni-uzivani-zbyva\">28. listopadu</a> a <a href=\"https://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Dalnice-D8-je-pro-zprovozneni-bezpecna,-informaci/Informace-o-cinnosti-pracovni-skupiny-k-sesuvu-na-dalnici-D8-u-Dobkovicek_stav-k-01122016.pdf.aspx\">9. prosince</a>) o stavu dostavby dálnice D8 monitoring zmiňuje s tím, že aktuální monitoring by měl pokračovat i po konci roku 2016 (.<a href=\"https://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Dalnice-D8-je-pro-zprovozneni-bezpecna,-informaci/Informace-o-cinnosti-pracovni-skupiny-k-sesuvu-na-dalnici-D8-u-Dobkovicek_stav-k-01122016.pdf.aspx\">pdf</a>, str.10–11). Projekt navazujícího monitoringu od roku 2017 je zatím ve stádiu přípravy.<br><br>Výrok hodnotíme jako pravdivý, i když ministerstvo dopravy jako hlavní činitel informovalo vládu a premiéra Sobotku o situaci kolem dostavby dálnice D8 ve sledovaném období na jednání vlády jen třikrát, tak lze usuzovat, že vláda z těchto informací vychází pravidelně a je tedy informována o stavu dostavby D8.&nbsp;<br /><div><br>V případě monitoringu je pravdou, že ministerstvo dopravy v materiálech pro Vládu ČR potvrzuje zajištění kontinuálního monitoringu, i když v současné chvíli jen ve stádiu přípravy na období po konci roku 2016. <br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14183",
    "porad": {
      "id": "401",
      "datum": "2016-12-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Otázky s premiérem"
    }
  },
  {
    "id": "14439",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Církev to emitovala, 300 milionů emitovaly odbory jako.",
    "oduvodneni": "<div>Mezi dluhopisy v&nbsp;centrálním depozitáři nejsou k&nbsp;nalezení dluhopisy odborů (ať už jakýchkoliv) v&nbsp;hodnotě 300 milionů. Vzhledem k&nbsp;tomu, že Andrej Babiš nedefinuje, která z&nbsp;církví emitovala dluhopisy, nepodařilo se nám tento výrok ověřit.</div><br /><br /><p class=\"MsoNormal\">O&nbsp;propojení církví a státních dluhopisů se jednalo v&nbsp;lednu 2013, kdy se objevil návrh na poskytnutí části vyrovnání s&nbsp;církvemi (tzv. církevních restitucí) formou státních&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1123280-stat-a-restituce-resenim-muze-byt-i-specialni-emise-dluhopisu\" >dluhopisů</a>. K&nbsp;tomu nakonec nedošlo, ačkoliv tehdy tuto možnost někteří odborníci kvitovali.&nbsp;</p><p class=\"MsoNormal\">Nejen&nbsp;<a href=\"http://ekonomika.idnes.cz/stat-nabidne-lidem-dalsi-sporici-dluhopisy-uz-potreti-ppm-/ekonomika.aspx?c=A121022_112911_ekonomika_spi\">církve</a>, ale i nadace, občanská sdružení, obecně prospěšné společnosti a v&nbsp;roce 2012 nově také kraje, města či veřejné vysoké školy si mohli korunové státní dluhopisy koupit. Je tedy možné, že ministr Babiš měl na mysli, že církve a odbory a možná i Česká televize si dluhopisy kupovaly, a ne emitovaly.&nbsp;Celkově je však výrok pro nás neověřitelný.</p><br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14439",
    "porad": {
      "id": "409",
      "datum": "2017-02-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Dluhopisy zákonné i nezákonné"
    }
  },
  {
    "id": "14695",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tady je 22 otázek (v analýze ČSSD, pozn. Demagog.cz), na které já samozřejmě odpovím. Ale to nebylo součástí mé povinnosti vůči Poslanecké sněmovně.",
    "oduvodneni": "<p>Poslanecká sněmovna přijala 15. března 2017 <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=108976\">usnesení</a>, v němž po ministru financí Andreji Babišovi (ANO) žádá, aby do 30. dubna 2017 vysvětlil své příjmy, které použil na nákup dluhopisů společnosti Agrofert, a.s. jím samým jakožto fyzickou osobou.&nbsp;</p><p>26. dubna 2017 přinesl zpravodajský server&nbsp;<a href=\"http://www.denik.cz/z_domova/sobotka-jde-babisovi-po-krku-chce-vedet-jak-ziskal-agrofert-20170427.html\">Deník.cz</a> informaci, že poradci premiéra Sobotky (ČSSD) vypracovali <a href=\"http://g.denik.cz/1/07/analyticky-souhrn-kauz-a-nezodpovezene-otazky-souvisejici-s-andrej-babis.pdf\">materiál</a>&nbsp;(.pdf) nazvaný&nbsp;<i>Analytický souhrn kauz a nezodpovězené otázky související&nbsp;</i><i>s podnikáním ministra financí A. Babiše</i>, který podrobně popisuje nejasnosti týkající se podnikatelské minulosti Andreje Babiše. Obsahuje také jakýsi souhrn formulovaný ve 22 nezodpovězených otázkách (str. 34). Je třeba dodat, že zmíněný materiál zahrnuje také přílohy a seznam použitých zdrojů (str. 35).&nbsp;</p><p>Ačkoliv výše uvedený analytický materiál žádá (stejně jako usnesení Poslanecké sněmovny) vysvětlení pozadí operace s korunovými dluhopisy, což je jednoznačně hlavní téma textu (sahá do minulosti a požaduje vysvětlení souvisejících obchodních aktivit Babiše), nelze říci, že se Sobotkův materiál týká výhradně kauzy korunových dluhopisů. Řeší i některé další otázky, které požadovala v obecnější podobě Poslanecká sněmovna.</p><p>Nicméně Babiš mluví o tom, že tento dotaz se objevil veřejně jen pár dní před vypršením termínu, kdy měl sněmovně odpovědět (což učinil 28. dubna). V tomto je třeba dát mu za pravdu - výzvy nebyly fakticky spojeny a jde spíše o součást dalšího tlaku na ministra financí ze strany koaličního partnera.</p><p>Sobotkova analýza od Babiše žádá například také vysvětlení miliardových finančních operací kolem společnosti IMOBA (a další otázky týkající se těchto finančních operací), proč Babiš lživě tvrdil, že společnost Hartenberg je investiční fond, když dle České národní banky není (ČNB podle analýzy takový fond neregistruje), nebo kdo byl skutečným vlastníkem společnosti O.F.I. a z jakých peněz tato společnost v 90. letech financovala své investice.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14695",
    "porad": {
      "id": "416",
      "datum": "2017-04-27",
      "moderator": "Jiné",
      "medium": "Tisková konference",
      "nazev": "Vládní krize?"
    }
  },
  {
    "id": "14951",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem byl jediný ministr české vlády od vstupu do EU, který prosadil legislativní návrh, reverse charge.",
    "oduvodneni": "Andrej Babiš v červnu 2014 na zasedání Rady ministrů financí ECOFIN&nbsp;<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">přednesl</a>&nbsp;návrh, který se týkal tzv. reverse charge - u DPH by se přenesla daňová povinnost z dodavatelů na odběratele, a to u veškerého zboží a služeb. DPH tak nepřiznává dodavatel (prodejce), ale je povinností odběratele daň přiznat. Podle Babiše bylo účelem tohoto opatření bojovat proti daňovým podvodům v rámci EU.&nbsp;Už&nbsp;<a href=\"https://www.euroskop.cz/8439/14280/clanek/omezeni-karuselovych-podvodu-s-dph/\">dříve</a>&nbsp;ale Evropská komise řešila reverse charge zdanění, týkalo se však pouze některých&nbsp;<a href=\"http://www.finance.cz/zpravy/finance/298968-reverse-charge-hojne-vyuzivany-danovy-mechanismus/\">položek</a>.&nbsp;Evropská unie se podobnými mechanismy&nbsp;<a href=\"https://www.euroskop.cz/8439/14827/clanek/aktualizace-omezeni-karuselovych-podvodu-s-dph/\">zabývá&nbsp;</a>už od roku 2009.<br><div><br><div><div>DPH patří v rámci EU k harmonizovaným daním, u nichž dochází ke sblížení daňových legislativ v jednotlivých státech a pravidla pro jejich výběr jsou určována EU.&nbsp;Babiš však prosazuje, aby reverse charge u DPH závisela na rozhodnutí vlády jednotlivého státu.&nbsp;</div><div><br><br><div><div>V září 2015&nbsp;<a href=\"http://domaci.ihned.cz/c1-64631760-babis-poslal-evropske-komisi-kriticky-dopis-tvrdi-ze-se-nedostatecne-venuje-danovym-unikum\">kritizoval</a>&nbsp;exministr financí Evropskou komisi kvůli tomu, že se nedostatečně věnuje problémům s daňovými úniky.&nbsp;<i>Babiš již delší dobu na evropské úrovni prosazuje, aby státy mohly samostatně určovat, jaké zboží a služby budou podléhat přenesené daňové povinnosti, tzv. reverse charge.&nbsp;</i>Žádal výjimku, aby ČR mohla zavést přenesenou daňovou povinnost u všech služeb v hodnotě nad 10 tisíc eur (cca 2,7 milionu korun).&nbsp;Evropská komise ale tuto&nbsp;<a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/1548531\">žádost</a>&nbsp;zamítla&nbsp;už v říjnu 2015.</div><br><div><br><div>Babiš to ale nevzdal.&nbsp;Evropská komise&nbsp;<a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/1606427\">svolila</a>&nbsp;k vypracování analýzy dopadů přenesené daňové povinnosti a Česká republika získala podporu i u ostatních zemí.&nbsp;V prosinci 2016 Komise představila svůj&nbsp;<a href=\"http://www.rozhlas.cz/zpravy/ekonomika/_zprava/1681669\">návrh</a>.&nbsp;<i>Návrh neumožňuje použít obecný reverse charge na plnění nad 10 000 euro přímo, ale až na základě povolení ze strany Komise.&nbsp;</i>Pro ČR jsou podmínky návrhu přísné&nbsp;a Babiš se proti tomu vymezil. Aktuální stav je takový, že stále není daný návrh ani schválen, jak vyplývá z vyjádření ministerstva financí, které <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/rada-eu-ecofin/vysledky-ze-zasedani-rady-ecofin/2017/pocet-zemi-podporujicich-reverse-charge-28831\">mapuje jednání</a> Ivana Pilného na ECOFINu.</div><br><br><div>Ministr Babiš ale není prvním českým politikem, kterému se podařilo v EU vymoci projednávání nějakého legislativního návrhu. Např. v červenci 2016 na návrh českého premiéra Sobotky&nbsp;<a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-cr-vita-rozhodnuti-evropske-komise--ktere-pomuze-ceskym-zemedelcum--146956/\">představila</a>&nbsp;Komise na základě české iniciativy balíček podpůrných opatření na pomoc stabilizace trhu s mlékem a vepřovým masem.&nbsp;</div></div></div></div></div><br></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/14951",
    "porad": {
      "id": "434",
      "datum": "2017-07-01",
      "moderator": "Jiné",
      "medium": "Lidové noviny",
      "nazev": "Babišův rozhovor v Lidovkách"
    }
  },
  {
    "id": "15463",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Jenom za dobu vládnutí této vlády vzniklo 10 nových úřadů.\n",
    "oduvodneni": "<div>Za dobu vlády Bohuslava Sobotky vznikly tři nové ústřední správní úřady, výrok poslance Fialy tak hodnotíme jako nepravdivý.</div><br /><br><div style=\"\">Správním úřadem se podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl79-1\">ústavy</a>&nbsp;rozumí jakákoliv složka státu zřízená zákonem, plnící úkoly na základě zákona a vykonávající státní správu. Správní úřady se mohou vnitřně členit (např. ministerstva na odbory a další složky). Správními úřady však nejsou ku příkladu státní fondy, které slouží pouze k shromažďování a rozdělování majetku, avšak státní správu nevykonávají.</div><div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\">Kromě běžných správních úřadů (finanční, katastrální) však právní řád rozlišuje ještě tzv. ústřední správní úřady, mezi které&nbsp;Ústavní soud <a href=\"https://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-52-04_1\">řadí</a>&nbsp;ty správní úřady, které vykonávají státní správu na celém území ČR a které nejsou podřízeny jinému správnímu úřadu. Tyto podmínky splňuje jen malý počet správních úřadů (v současnosti 30), přičemž všechny jsou obsaženy v kompetenčním zákoně. Těchto 30 ústředních správních úřadů se rozděluje na základě toho, jestli v jejich čele stojí člen vlády (ministerstva), či ne (ústřední správní úřad).&nbsp;Pokud poslanec Fiala mluví o úřadech, myslí tím právě ústřední správní úřady.</div><br /><br><div>Porovnáním současného <a href=\"https://www.zakonyprolidi.cz/cs/1969-2/zneni-20170901#p2\">znění</a>&nbsp;kompetenčního zákona a <a href=\"https://www.zakonyprolidi.cz/cs/1969-2/zneni-20130101#p2\">znění</a>&nbsp;před nástupem současné vlády zjistíme, že vznikly celkem tři nové ústřední správní úřady:&nbsp;<a href=\"https://udhpsh.cz/\">Úřad </a>pro dohled nad hospodařením politických stran a politických hnutí, <a href=\"https://www.uicr.cz/\">Úřad</a>&nbsp;pro přístup k dopravní infrastruktuře a <a href=\"https://www.govcert.cz/\">Národní úřad</a> pro kybernetickou a informační bezpečnost.<br /><div><br><div><a href=\"https://www.zakonyprolidi.cz/cs/2000-101/zneni-20170701#p2\">Úřad</a>&nbsp;pro ochranu osobních údajů i <a href=\"https://www.zakonyprolidi.cz/cs/2001-231/zneni-20170701#f2208215\">Rada</a>&nbsp;pro rozhlasové a televizní vysílání byly za současné vlády do výčtu také přidány, avšak existovaly&nbsp;již před nástupem vlády Bohuslava Sobotky, pouze nebyly v kompetenčním zákoně uvedeny. To jim však jejich <a href=\"https://www.zakonyprolidi.cz/cs/2001-177/zneni-20070101#f2194603\">postavení</a>&nbsp;jako <a href=\"https://www.zakonyprolidi.cz/cs/2001-231/zneni-20170701?porov=20130601#p4-2\">ústředního</a>&nbsp;správního úřadu <a href=\"https://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-52-04_1\">nesebralo</a>.</div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/15463",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "15719",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pravice nám navýšila daně...",
    "oduvodneni": "<p class=\"MsoNoSpacing\" >Vláda Petra Nečase, v níž byly zastoupeny ODS i TOP 09, v&nbsp;květnu 2012 \npředstavila daňové změny, které měly vstoupit v&nbsp;účinnost od roku 2013. \nMezi schválená opatření patřilo například: omezení výdajových paušálů u \ndaně z&nbsp;příjmů fyzických osob; zvýšení daně z&nbsp;převodu nemovitosti (ze 3 na 4 %); zrušení základní slevy na dani z&nbsp;příjmů fyzických osob pro \ndůchodce; zvýšení sazeb daně z&nbsp;přidané hodnoty (z 20 na 21 %); zvýšení\n nižší sazby DPH (nejdříve z 10 na 14 a&nbsp;<a href=\"http://www.lidovky.cz/zvyseni-dph-proslo-necas-sehnal-101-hlasu-f03-/zpravy-domov.aspx?c=A121107_134110_ln_domov_ase\">následně</a>&nbsp;na\n 15 %) nebo solidární zvýšení daně z příjmů fyzických osob ve výši 7 % z\n tzv. nadlimitního příjmu. <br></p><p class=\"MsoNoSpacing\" >V programech vidíme, že tato daňová politika příliš nekorespondovala s tím, co strany slibovaly v programech. Předseda tehdejší vlády tyto kroky&nbsp;<a href=\"https://www.vlada.cz/cz/media-centrum/tema/danove-zmeny-od-roku-2013-95853/\">ospravedlňoval</a>&nbsp;snahou zabránit růstu schodku státního rozpočtu v době ekonomické krize.</p><p class=\"MsoNoSpacing\" style=\"\">Ve volebním programu ODS pro volby do Poslanecké sněmovny pro rok 2010 je hned na začátku uveden seznam 15 hlavních priorit. Mezi ně patří mimo jiné bod pojmenovaný Jednoduché a nízké daně. Konkrétně se u něj píše:&nbsp;<i style=\"\">„Výrazně zjednodušíme a zpřehledníme daňové zákony. To povede k&nbsp;transparentnosti výběru daní a sníží míru daňových podvodů. Zároveň udržíme daně na současné úrovni. Nezvýšíme ani odvody na sociální pojištění.“</i><i >&nbsp;(.</i><a href=\"http://web.ods.cz/docs/programy/volebni-program2010.pdf\" >pdf</a>, str. 18)</p><p class=\"MsoNoSpacing\" style=\"\">Volební program TOP 09 pro volby do Poslanecké sněmovny pro rok 2010 obsahuje kapitolu s&nbsp;názvem&nbsp;Hospodářská politika. Jedna z&nbsp;podkapitol je pojmenována „DANĚ JEDNODUŠŠÍ, SROZUMITELNĚJŠÍ, BEZ VÝJIMEK“. V&nbsp;prvním odstavci se lze dočíst následující:&nbsp;<i>„Současný stav tuzemských veřejných rozpočtů neumožňuje v&nbsp;příštích několika letech snižování daní. Vláda nechce daně zvyšovat, proto musí velmi rozhodně snižovat rozpočtové výdaje.“</i><i >&nbsp;</i>Jednou ze snah TOP 09 bylo podle volebního programu také<i >&nbsp;</i><i style=\"\">„zrušení transakčních daní (daň dědická, darovací a z&nbsp;převodu nemovitostí)“</i>&nbsp;(.<a href=\"http://www.top09.cz/files/soubory/volebni-program-2010-do-poslanecke-snemovny_85.pdf\" >pdf</a>, str. 10).</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15719",
    "porad": {
      "id": "471",
      "datum": "2017-10-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Volby 2017: Lídr ANO v MF DNES"
    }
  },
  {
    "id": "15975",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já jsem v posledních osmi letech dělal něco, čemu se vznešeně říká management vědy, byl jsem v pozici předsedy Akademie věd České republiky a to znamenalo styk s politiky. To znamenalo neustálé potýkání se s politiky, s premiéry, s ministry financí a dalšími politiky. V poslední době měla vláda pozici vicepremiéra pro vědu.",
    "oduvodneni": "Tomuto výroku jsme se již věnovali v <a href=\"https://demagog.cz/vyrok/15891\">jednom</a> z našich předchozích ověřování.<br><br>Jiří Drahoš byl <a href=\"http://www.avcr.cz/cs/o-nas/historie/predstavitele-av-cr-od-roku-1993/\">předsedou</a> Akademie věd České republiky (AV ČR) osm let, tedy dle <a href=\"https://www.zakonyprolidi.cz/cs/1992-283#p10\">zákona</a>\n dvě funkční období – od 25. března 2009 do 24. března 2013 a následně \nod 25. března 2013 do 24. března 2017. Během této doby zastávalo funkci \npět <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">premiérů</a> v pěti vládách. <br><br>Coby předseda AV ČR se Jiří Drahoš skutečně stýkal s politiky. V roce 2009 <a href=\"https://zpravy.idnes.cz/akademie-ved-si-na-pristi-rok-vyhadala-pul-miliardy-navic-pk9-/domaci.aspx?c=A090730_123205_domaci_jw\">jednal</a> s tehdejším premiérem Janem Fischerem o navýšení rozpočtu pro akademii o půl miliardy korun. Tomuto jednání předcházela rozhodnutí vlády naopak <a href=\"https://zpravy.idnes.cz/za-mene-penez-pro-akademii-ved-muze-zajem-jedne-banky-mini-paces-p79-/domaci.aspx?c=A090703_111251_vedatech_klu\">snížit</a> rozpočet AV ČR o více než miliardu korun pro rok 2010 a do roku 2012 přibližně na polovinu. Tématem financování AV ČR jsme se více zabývali v listopadu letošního roku, konkrétně v této <a href=\"https://demagog.cz/vyrok/15762\">analýze</a>.<br><br>Další jednání/styk s politiky dokládá například <a href=\"https://www.irozhlas.cz/zpravy-domov/akademici-budou-resit-rozpocet-pozvali-i-premiera-necase_201012140941_imanour\">pozvání</a> premiéra Petra Nečase na sněm AV ČR v roce 2010, na kterém se měl mimo jiné řešit rozpočet na následující rok, nebo <a href=\"http://www.avcr.cz/opencms/export/sites/avcr.cz/.content/galerie-souboru/akademicky-snem/XLI_AS_projev_Fiala.pdf\">výstup</a> (.pdf) ministra školství Petra Fialy na obdobném zasedání v roce 2012. <br><br>Sněmu z letošního roku se účastnil i premiér <a href=\"https://www.youtube.com/watch?v=Qn8-sE1w8i4&amp;index=4&amp;list=PL0APKSsMMMZRSStkLF0EK2sRInI5g9Qm_\">Bohuslav Sobotka</a> s <a href=\"https://www.youtube.com/watch?v=whpuOVgK2pI&amp;index=5&amp;list=PL0APKSsMMMZRSStkLF0EK2sRInI5g9Qm_\">Pavlem Bělobrádkem</a> a <a href=\"https://www.youtube.com/watch?v=xQ1V6LAAXu8&amp;index=3&amp;list=PL0APKSsMMMZRSStkLF0EK2sRInI5g9Qm_\">Milanem Štěchem</a>, přičemž Pavel Bělobrádek skutečně zastával od 29. ledna 2014 do 13. prosince 2017 <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">funkci</a> vicepremiéra pro vědu, výzkum a inovace (od 5. do 13. prosince v demisi).<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15975",
    "porad": {
      "id": "488",
      "datum": "2017-12-12",
      "moderator": "Jiří Kubík",
      "medium": "Výzva: Prezidentský souboj",
      "nazev": "Duel Seznamu III"
    }
  },
  {
    "id": "16231",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Jen připomínám, že ta dotazovací akce (výzkum agentury STEM/MARK, pozn. Demagog.cz), kterou zmiňujeme, byla uzavřena ve čtrnáct hodin v sobotu, to znamená, že nebyl ještě znám výsledek voleb.",
    "oduvodneni": "Jiří Drahoš mluví o výzkumu agentur <a href=\"https://zpravy.aktualne.cz/domaci/volby/drahos-spoleha-na-volice-neuspesnych-nemala-cast-z-nich-ale/r~4943705cfae011e7be860cc47ab5f122/\">MEDIAN a STEM/MARK</a>, které sledovaly potenciální přesuny voličů mezi kandidáty v období mezi prvním a druhým kolem voleb. Agentury v tomto případě data sbíraly v průběhu prvního kola voleb. Drahoš má tedy pravdu, že v tu dobu ještě výsledky voleb známy nebyly.<br><br><div>Dodejme, že výzkum ukazuje, že Miloš Zeman by měl být schopen získat na svou stranu část voličů neúspěšných kandidátů. Celkově podle daného výzkumu by měl ovšem mít navrch Drahoš. Celková čísla jsou ovšem velmi těsná a výzkum se spíše zaměřil na možné přesuny elektorátu mezi kandidáty, než na určení celkového vítěze.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16231",
    "porad": {
      "id": "505",
      "datum": "2018-01-21",
      "moderator": "Erik Tabery",
      "medium": "Respekt",
      "nazev": "Rozhovor Jiřího Drahoše pro Respekt"
    }
  }
]