[
  {
    "id": "5736",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Já jsem na úrovni Rady ministrů, která se schází přibližně jednou za měsíc  v Bruselu, informoval o tom, že hrozí tato nebezpečí, protože jsme měli informaci o tom, že některé státy welfare slepic nedodrží a pro nás je klíčové Polsko.“",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, a to i přesto, že jediným relevantním zdrojem potvrzujícím slova ministra Bendla jsou tiskové zprávy Ministerstva zemědělství. Nedostupnost jiných informací je logickým důsledkem neveřejného jednání Rady. K hodnocení \"pravda\" pak přistupujeme především z toho důvodu, že tiskové zprávy ministerstva byly vydány již na podzim roku 2011- tedy v době, kdy problematika vajec ještě nebyla veřejně medializována. Není proto důvod předpokládat, že by v těchto zprávách byly záměrně uváděny nepravdivé informace.</p>\n<p>Dle <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2011_ministr-zemedelstvi-bendl-v-bruselu.html\">tiskové zprávy</a> Ministerstva zemědělství z 15. listopadu 2011 byla otázka dodržování směrnice o dobrých životních podmínkách nosnic v členských státech EU jedním z hlavních témat, o kterých 14. listopadu 2011 v Bruselu diskutovala Rada ministrů zemědělství. V souvislosti s touto problematikou ministr Bendl skutečně upozornil na možné ohrožení českých producentů vajec:<i>„Čeští chovatelé investovali značné finanční prostředky do výměny již nevyhovujících klecí za odpovídající technologie. Neučinily tak ale všechny členské státy, a proto by mohli například chovatelé v Polsku ohrozit konkurenceschopnost těch našich, protože budou moci nabízet levnější vejce. Proto požadujeme, aby Evropská komise nejen vyzývala k dodržení směrnice, ale také členské státy, které ji nedodrží, sankcionovala.“</i></p>\n<p>15. prosince 2011, během dalšího zasedání Rady pro zemědělství a rybářství v Bruselu, se pak ministr Bendl sešel se svou resortní kolegyní, německou ministryní zemědělství, Ilse Aignerovou, se kterou <a href=\"http://eagri.cz/public/web/mze/venkov/program-rozvoje-venkova/aktuality/ministr-zemedelstvi-bendl-v-bruselu-1.html\">projednal</a> společný postup proti státům, od kterých od 1. ledna 2012 hrozí zvýšené riziko nelegálních dovozů vajec: <i>„Budeme společně žádat ministry těchto zemí o poskytnutí konkrétních údajů o producentech nelegálních vajec a sledování jejich pohybu. Na národní úrovni zahájíme 1. ledna příštího roku důkladné kontroly všemi dozorovými orgány, abychom ochránili naše domácí producenty a spotřebitele.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "5992",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Pak jsou volby v roce 2004, což je přesnější měření nálad veřejnosti než preference. Dvoje volby.) \nNejdříve byly v květnu volby do Evropského parlamentu, kde nejsilnější vládní strana (ČSSD, pozn.) obsadila hezké páté místo se ziskem 8,78 % hlasů při volební účasti 28,32 %. To znamená, že jste přesvědčili 2,49 % oprávněných voličů České republiky. 2,49 %, anebo podle účasti necelých 9 %. A nebyly předčasné volby.",
    "oduvodneni": "<p>Na základě volebních výsledků a přepočtu je výrok poslance Stanjury pravdivý.</p>\n<p>Volby do Evropského parlamentu se uskutečnily 11. a 12. června 2004. ČSSD v nich skutečně obsadila 5. místo (<a href=\"http://volby.cz/pls/ep2004/ep111?xjazyk=CZ\">viz. graf</a>). Volební <a href=\"http://volby.cz/pls/ep2004/ep11?xjazyk=CZ\">účast dosáhla</a> 28,32 %. To tedy znamená, že ČSSD přesvědčila (po přepočtu) skutečně cca 2,49 % oprávněných voličů.</p>\n<p>V tomto volebním období na předčasné volby skutečně nedošlo. Výrok Zbyňka Stanjury je tedy pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6248",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Státní energetická koncepce v téhle té chvíli přináší tři základní schémata. Jedno je posílení role jádra, ale postavené na reálných základech, na reálných ekonomických základech oproti tomu minulému návrhu. Jedno je významné zmapování a zreálnění řekněme stavu zásob uhlí a vydefinování jeho postavení v té budoucnosti, kdy budeme potřebovat prolomit limity, jak kroky musíme udělat, abychom ušetřili a přicházíme s velmi významným snížením podílu uhlí na výrobě elektrické energie a třetí v té oblasti obnovitelných zdrojů, kde energetická koncepce, myslím si, ani nejde kritizovat za to, že by nepočítala s jejich rozvojem. Ona pouze počítá s tím rozvojem, kde je to ekonomicky udržitelné a říká, že takový model, který byl do teď uplatňován v České republice, není pro Českou republiku dlouhodobě ekonomicky únosný.",
    "oduvodneni": "<p>Státní energetická koncepce, o které ministr Kuba hovoří, bude vládě představena v srpnu. Její znění prozatím není volně přístupné, proto hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-07-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500715/"
    }
  },
  {
    "id": "6504",
    "autor": "Jaroslav Zedník",
    "strana": "TOP 09",
    "vyrok": "Nám se podařilo (městu, kde je Zedník starostou) předloni otevřít terminál za 330 milionů, přednádražní prostor, ale na kterým jsme všichni se zastupiteli, se zastupiteli jsme na tom pracovali 7 let.",
    "oduvodneni": "<p>Na základě dohledaných informací z webu města Česká Třebová hodnotíme výrok jako pravdivý.</p>\n<p>Jaroslav Zedník je <a href=\"http://www.ceska-trebova.cz/starosta-mesta/o-1003/p1=1357\">starosto</a> u města Česká Třebová. Podle informací z webu města bylo k realizaci výstavby <a href=\"http://www.ceska-trebova.cz/VismoOnline_ActionScripts/File.aspx?id_org=2175&amp;id_dokumenty=6657&amp;n=dopravni%2Dterminal%2Dzakladni%2Dinformace\">terminálu</a> (.pdf) přistoupeno v roce 2004 (záměr a příprava projektu; výstavba od roku 2009) a jeho výsledná cena byla 331 milionů. Podle <a href=\"http://www.ceska-trebova.cz/VismoOnline_ActionScripts/File.aspx?id_org=2175&amp;id_dokumenty=7782&amp;n=tiskova%2Dzprava\">tiskové zprávy</a> (.pdf), která informovala o zapojení tohoto terminálu do soutěže Stavba roku 2011, byl skutečně projekt dokončen a terminál zprovozněn v roce 2010. Výrok Jaroslava Zedníka je tak přesný a hodnotíme jej jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-06",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0004&flash=1"
    }
  },
  {
    "id": "6760",
    "autor": "Zdeněk Dvořák",
    "strana": "KDU-ČSL",
    "vyrok": "Šumavský národní park má rozlohu 69 tisíc hektarů a Bavorský národní park má rozlohu třetinovou 24,5 tisíc hektarů.",
    "oduvodneni": "<p>Výrok Zdeňka Dvořáka považujeme za pravdivý, neboť rozdíl v jím uvedených rozlohách je vzhledem k realitě marginální.</p>\n<p>Dle <a href=\"http://www.npsumava.cz/cz/1261/sekce/zakladni-udaje/\">oficiálních stránek</a> NP Šumava činí rozloha tohoto parku 68 064 ha.</p>\n<p>Dle <a href=\"http://www.nationalpark-bayerischer-wald.de/english/about_us/index.htm\">oficiálních stránek</a> NP Bavorský les činí rozloha tohoto 24 250 ha.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7016",
    "autor": "Vít Slováček",
    "strana": "KDU-ČSL",
    "vyrok": "Český Těšín dlouhodobě realizuje ozdravné pobyty pro děti...",
    "oduvodneni": "<p>Výrok hodnotíme na základě dohledaných informací z webu města Český Těšín jako pravdivý.</p>\n<p>Na <a href=\"http://www.tesin.cz/aktuality/dotace-na-ozdravne-pobyty-deti/\">webových stránkách</a> města se konkrétně píše: <i>\"Město Český Těšín každoročně pořádá zahraniční ozdravné pobyty pro děti. Na jejich organizaci spolupracuje s Domem dětí a mládeže v Českém Těšíně (DDM vysílá jako doprovod vlastní pedagogické pracovníky a externí pracovníky, tj. osoby mající zkušenosti s prací s dětmi). Pobyty jsou hrazeny z rozpočtu města. Administrativní práci, výběr dětí a komunikaci s rodiči zajišťuje Město – Odbor školství a kultury.\"</i><i></i><i></i> Dále jsou na tomto webu zveřejněny destinace a podmínky pro ozdravný pobyt na léto 2012.</p>\n<p>Z veřejných zdrojů je dohledatelné, že ozdravné pobyty pro děti se uskutečnily i v letech <a href=\"http://petr-gawlas.cz/aktuality/47-ozdravny-pobyt-tesinskych-deti-v-chorvatske-crikvenici.html\">2010</a> a <a href=\"http://www.infoportaly.cz/ms-kraj/ms-kraj-ostatni/6263-bohumin-a-cesky-tesin-vysilaji-deti-na-ozdravne-pobyty\">2011</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=416d834f8ae2ccc3369d2dbe2d296aca2ace2888&width=602&IDEC=212%20411%2003314/0012&flash=1"
    }
  },
  {
    "id": "7272",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Zavedení přímé volby prezidenta bylo v programu nejen Věcí veřejných, ale také TOP 09.",
    "oduvodneni": "<p>Do voleb do Poslanecké sněmovny PČR měly Věci veřejné ve svém <a href=\"http://www.veciverejne.cz/desatero-do-voleb-2010.html\">Desateru Věcí veřejných pro volby 2010</a> bodem 10, který stanovil: \" <i>Přímá volba prezidenta, hejtmanů a starostů.</i> \"</p>\n<p>Strana TOP 09 požaduje přímou volbu prezidenta ve <a href=\"http://www.top09.cz/files/soubory/volebni-program-2010-do-poslanecke-snemovny.pdf\">Volebním programu</a> (.pdf) pro volby do Poslanecké sněmovny 2010 v sekci 08 na straně 27 ve znění: \" <i>[Vláda] navrhne proto přímou volbu starostů, primátorů a přímou volbu prezidenta republiky.</i> \" (Pozn. Program TOP 09 byl vytvořen formou fiktivního prohlášení vlády, proto se zdá, že formulace pochází z vládního zdroje, jedná se ale skutečně o programový dokument TOP 09.)</p>\n<p>Na základě zjištěných údajů hodnotíme tento výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7528",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V této zemi platí zákon, je to paragraf 61 volebního zákona, podle kterého když někdo kandiduje do Senátu a je nezávislý kandidát, tak si shání tisíc podpisů a neověřují se. ",
    "oduvodneni": "<p>Lubomír Zaorálek hovoří pravdu, neboť se jedná o paragraf 61, odstavec 2, bod d) <a href=\"http://www.nssoud.cz/zakony/247_1995.pdf\">zákona 247/1995 Sb.</a>, v němž stojí: <i></i><i>\"k přihlášce nezávislého kandidáta se připojí petice podporující jeho kandidaturu, která musí být podepsána alespoň 1 000 oprávněných voličů z volebního obvodu, kde kandidát kandiduje, s uvedením jejich jména, příjmení, rodného čísla a místa, kde jsou přihlášeni k trvalému pobytu; chybí-li některý z uvedených údajů nebo je uveden neúplně nebo nepodepsal-li se volič, podpis se nezapočítává; v záhlaví petice se uvede jméno a příjmení kandidáta, číslo a sídlo volebního obvodu, do kterého kandidát kandiduje, a rok konání voleb,\".</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7784",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Ale jednu z chyb, kterou dělala Nečasova vláda, ona ji vlastně dělala i Topolánkova vláda, byla, že její takzvané reformy se chystaly jenom v úzkém kruhu expertů vládní koalice a nehledala se širší shoda.)\nA už vůbec nebyla nalezena shoda u většiny opatření na půdě tripartity se zaměstnavateli i zástupci zaměstnanců.",
    "oduvodneni": "<p>Topolánek neuspěl např. při <a href=\"http://ekonomika.idnes.cz/reforma-jiskrila-na-jednani-tripartity-d9w-/ekonomika.aspx?c=A070502_143854_ekonomika_spi\">jednání</a> o reformě veřejných financí (kdy byli proti ale především hlavně zástupci zaměstnanců), při <a href=\"http://www.ceskatelevize.cz/ct24/domaci/10099-tripartita-zkrachovala-topolanek-odbory-zkritizoval-kvuli-stravenkam/\">jednání</a> o změnách v zákonu o zaměstnanosti nebo během <a href=\"http://www.ceskatelevize.cz/ct24/domaci/37690-jednani-tripartity-o-reforme-zdravotnictvi-opet-k-nicemu-nevedlo/\">projednávání</a> reformy zdravotnictví.</p>\n<p>Rovněž Petrovi Nečasovi se dialog s odbory a zaměstnavateli příliš nedařil, zkrachovaly opět <a href=\"http://www.tyden.cz/rubriky/domaci/jednani-tripartity-skoncilo-bezvysledne_205077.html\">debaty</a> ohledně zdravotnictví nebo o úsporných <a href=\"http://domaci.eurozpravy.cz/politika/46306-odbory-utekly-z-jednani-tripartity-nesouhlasi-se-skrty/\">opatřeních</a>. Na některých bodech se ale naopak tripartita s vládou <a href=\"http://zpravy.ihned.cz/c1-52268000-lide-s-namahavou-praci-mohou-odejit-drive-do-duchodu-shodla-se-tripartita\">shodla</a>.</p>\n<p>Ilustrativní výčet jednání vlády s tripartitou ukazuje na to, že shoda mezi vládou a tripartitou byla skutečně nalezena spíše výjimečně, hodnotíme proto výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500106/"
    }
  },
  {
    "id": "8040",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "(..) respektujeme politickou dohodu, která byla uzavřena, to znamená, že to má být nestranický odborník, nikoli straník, a že to musí být člověk, který jednak odborně, ale i politicky musí vyhovovat všem třem politickým stranám.",
    "oduvodneni": "<p>Výrok Petra Nečase hodnotíme jako neověřitelný. Zmínka o možném nestranickém ministrovi obrany přijatelném pro všechny tři koaliční strany se objevila v médiích v souvislosti se jménem Rudolfa Jindráka (<a href=\"http://www.financninoviny.cz/zpravy/insider-za-ministra-obrany-byl-vytipovan-velvyslanec-jindrak/893577\">Finanční noviny</a>, <a href=\"http://www.denikinsider.cz/pro-rizeni-ministerstva-obrany-byl-vytipovan-berlinsky-velvyslanec-jindrak/?eid=452\">Insider</a>). Nepodařilo se nám však nalézt znění žádné politické dohody ohledně jmenování tohoto nového ministra.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8552",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Velvyslanectví v Moskvě je teprve bez velvyslance od začátku tohoto roku. Nikoliv už celý rok.",
    "oduvodneni": "<p>Dle informací ministerstva zahraničních věcí odstoupil bývalý velvyslanec v Moskvě, <a href=\"http://www.mzv.cz/moscow/cz/aktuality/rozlouceni_velvyslance_petra_kolare.html\">Petr Kolář</a>, k 1. lednu letošního roku.V současné době spravuje chod velvyslanectví jeho zástupce, <a href=\"http://www.mzv.cz/moscow/cz/o_velvyslanectvi/velvyslanec_1/index.html\">Martin Klučar</a>.</p>\n<p>Výrok ministra zahraničí Schwarzenberga proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "9320",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Martin Bursík a Karel Schwarzenberg hlasovali pro radar, já nikoliv.",
    "oduvodneni": "<p>Výrok pochází z online <a href=\"http://zpravy.idnes.cz/predseda-strany-zelenych-ondrej-liska-dxy-/odpovedi.asp?t=LISKA9\">chatu</a> serveru iDnes s Ondřejem Liškou, který proběhl 30.9. 2013.</p>\n<p>Tento výrok hodnotíme jako neověřitelný, protože se nám nepodařilo dohledat relevantní nezávislé zdroje.</p>\n<p>Karel Schwarzenberg skutečně <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=9432&amp;O=7\">hlasoval</a> pro radar, přinejmenším dne 27. 11. 2008 z pozice senátora. K hlasování v Poslanecké sněmovně ale nikdy nedošlo, zde tedy Martin Bursík ani Ondřej Liška neměli možnost nikterak hlasovat.</p>\n<p>Bývalý poslanec Liška měl nejspíš na mysli vládní hlasování, kterého se všichni tři jmenovaní zúčastnili. Detailní výsledky takového hlasování ovšem nejsou veřejná, je jen známo, že návrh byl schválen, k čemuž stačí nadpoloviční většina všech ministrů (viz <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#hlava3\">Ústava ČR</a>, čl. 76 odst. 2.) Kromě Liškova výroku neexistuje nestranný zdroj, který by sdělil podrobnosti. Lze předpokládat, že Karel Schwarzenberg hlasoval pro. Ondřej Liška naproti tomu <a href=\"http://bleskove.centrum.cz/clanek.phtml?id=608179\">avizoval</a>, že bude proti. K tématu se váže článek <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=605989\">Aktuálně.cz</a>, který ovšem tvrzení Lišky spolehlivě nepotvrzuje a výrok tedy zůstává neověřitelným.</p>\n<p>V září 2009 pak prezident Obama <a href=\"http://ihned.cz/c4-10073040-38340770-000000_d-fischer-prezident-obama-me-informoval-ze-usa-radar-v-cesku-nepostavi\">oficiálně upustil</a> od záměru základnu stavět.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-01-01",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10088",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Václav MORAVEC: Vrátíte-li se k té původní otázce. Dáte 3,5 miliardy na odkup nedobytných pohledávek, které mají zdravotní pojišťovny za státními firmami a které by mohly pomoci řešit tíživou situaci tuzemského zdravotnictví? Dáte ty peníze, nebo ne?\n\nAndrej BABIŠ: Zdravotní pojišťovny, pokud já vím, mají šest miliard, z toho VZP čtyři miliardy. A Ministerstvo financí, div se světe, má 140 miliard daňových nedoplatků. Z toho je 30 procent příslušenství, čiže úroky. Takže možná bysme měli začít tím, že si porovnáme, jestli tam náhodou nejsou stejný věřitelé. No a ohledně zdravotnictví, no tak to je skutečně zásadní téma, protože přes zdravotní pojišťovny teče ročně 220 miliard korun. Z toho přes VZP 150 miliard. A nikdo neví, kam tečou.",
    "oduvodneni": "<p>Náklady zdravotních pojišťoven činily za <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/publ/9501-12-q4_2012\">4. čtvrtletí</a> roku 2012 a první tři čtvrtletí roku 2013 (tedy za ta období, pro která má ČSÚ data) 233 343 miliard korun. Za rok <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/3400406A39/%24File/950112q401.pdf\">2012</a> činila tato částka 237 376 miliard, z toho 222 841 miliard šlo přímo na zdravotní péči. Náklady Všeobecné zdravotní pojišťovny činily v roce 2012 154 695 875 miliard korun (<a href=\"http://www.vzp.cz/uploads/document/vyrocni-zprava-2012.pdf\">.pdf,</a> str. 31). Všechna tato čísla při zohlednění naší desetiprocentní tolerance korespondují s čísly uváděnými Andrejem Babišem.</p>\n<p>Podle posledních dostupných <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-04-19-vmediich-4928-4928\">dat</a> Ministerstva financí naakumulovaná výše daňových nedoplatků od roku 1990 činila 118 821 miliard korun. Tyto údaje jsou však již z roku 2012 a je proto možné, že od té doby toto číslo narostlo. Údaje o tom, jakou část daňových nedoplatků tvoří příslušenství, jsme nenalezli.</p>\n<p>Nenašli jsme žádná veřejná data, která by potvrzovala či vyvracela výši pohledávek zdravotních pojišťoven vůči státním firmám. Z důvodu nedostatku veřejně dostupných dat nejsme schopni ověřit pravdivost výroku.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10344",
    "autor": "Pavel Poc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Navzdory věštbám eurofobů se schvalovaný rámec nijak nebrání využívání jaderné energie. ",
    "oduvodneni": "<p><a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2013:0169:FIN:CS:PDF\">Rámec</a> (.pdf) politiky pro klima a energetiku do roku 2030 skutečně nijak nebrání využívání jaderné energie. Hovoří o zvýšení poměru energie z obnovitelných zdrojů, s konkrétními cíli pro jednotlivé státy. Cílový podíl obnovitelných zdrojů v rámci celé EU je však stanoven na 20 %. Státy mají navíc velkou volnost ve způsobu, jakým stanoveného procenta dosáhnou. Jaderná energie není v celém dokumentu nijak vyloučena, výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-13",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10856",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "... byl tedy Pakt růstu a stability, ale ten problém Paktu růstu a stability byl od začátku v tom, že ti největší hráči to porušovali. Takže dneska se z toho zrodil, byl vlastně pokus prohloubit celý ten proces a teď máme tady Fiskální kompakt... ",
    "oduvodneni": "<p><a href=\"http://www.zavedenieura.cz/cs/euro/eurozona/pakt-stability-a-rustu\">Pakt stability a růstu</a> je chápán jako technický prostředek k vynucení dodržování tzv. <a href=\"https://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_04.html\">Maastrichtských kritérií</a>. Ta v rámci koordinaci jednotlivých fiskálních politiku stanovuje pro jednotlivé země základní kritéria, jako je výše schodku státního rozpočtu, celkového dluhu, inflace či úrokových sazeb.</p>\n<p>Podle těchto kritérií pak <a href=\"https://www.dropbox.com/s/m0vzur8yzrjcmlx/Government%20debt.pdf\">celkové zadlužení</a> nesmí přesáhnout 60 % HDP, toto kritérium už v roce 2000 překročily státy jako Německo, Rakousko či Belgie, nyní už kritérium neplní ani Francie, Nizozemsko či Velká Británie.</p>\n<p>Podobná situace je s <a href=\"https://www.dropbox.com/s/h328bvrtca2b2fd/Government%20deficit.pdf\">výší rozpočtového schodku</a>, který by měl být pod 3 procenty HDP. V roce 2002 byl schodek Německa 3,8 % a Francie 3,1 %. Zatímco Německo se do roku 2013 dopracovalo k vyrovnanému rozpočtu, Francie si pohoršila na 4,9 %.</p>\n<p>Snahy o vyhnutí se sankcím vedly k <a href=\"http://ec.europa.eu/economy_finance/economic_governance/sgp/index_en.htm\">přepracování</a> Paktu, které vyústily až ke vzniku výše zmíněného Fiskálního kompaktu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-29",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "11368",
    "autor": "Rudolf Vyčichla",
    "strana": "Alternativa pro Občany",
    "vyrok": "Naše město nezpracovalo žádnou podrobnou studii, my se bavíme o tom, kolik přibližně je heren, jaké jsou přibližně výnosy, ale je to pravda? Jaké jsou dopady na obyvatele, jaké jsou dopady právě v těch průvodních jevech. My to nevíme.",
    "oduvodneni": "<p>Výrok je zavádějící, protože Teplice sice takovouto studii skutečně nezpracovaly, ovšem průvodní jevy hazardu, včetně informací o počtu zařízení v Teplicích či výnosech z hazardu, jsou zmapovány.</p>\n<p>Státní dozor nad sázkovými hrami a loteriemi Ministerstva financí ČR zveřejňuje každý měsíc <a href=\"http://www.mfcr.cz/assets/cs/media/Prehled_2014-09-30_Loterie-Prehled-THZ-CR.xlsx\">informativní přehled povolených zařízení</a>. Poslední přehled (.xlsx) zveřejnilo MF ke 30. 9. 2014. Podle něj v současné době existuje v ČR na 57 370 zařízení. V Teplicích existuje 1 141 herních zařízení přibližně na 90 místech.</p>\n<p>MF rovněž každoročně monitoruje výsledky provozování loterií a dalších podobných her. Podle <a href=\"http://www.mfcr.cz/cs/soukromy-sektor/monitoring/vysledky-z-provozovani-loterii/2013/hodnoceni-vysledku-provozovani-loterii-18429\">statistiky</a>MF bylo v roce 2013 sázejícími vloženo do hry 123,9 mld. Kč, zároveň 95,3 mld. Kč bylo vyplaceno na výhrách a příjmy provozovatelů byly 28,6 mld. Kč. V roce 2012 vydalo MF <a href=\"http://www.osbrneni.cz/wp-content/uploads/2012/09/ma_korn8xgmf924.doc\">studii</a> (.pdf) o sociálně patologických dopadech hazardních her na společnosti v ČR.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-10-06",
      "medium": "Jiné",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/radiozurnal-pred-volbami-debatuje-ve-ctyrech-obcich-republiky--1404702"
    }
  },
  {
    "id": "11624",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Mně nepřísluší tady přispívat k té hysterii. Určitě bych se asi takto nevyjadřoval. Ale je věcí pana prezidenta, jak sdělí některé názory. A pokud vím, tak tím nikoho nenapadal, pouze citoval prostě překlady názvů nějaké, nějaké hudební skupiny či případně vyjádření jeho politických konkurentů.",
    "oduvodneni": "<p>Pan Škromach ve své argumentaci používá zjednodušený výrok prezidentova mluvčího Jiřího Ovčáčka, který <a href=\"http://www.ceskatelevize.cz/ct24/domaci/291316-ovcacek-zeman-nema-duvod-aby-se-za-vulgarity-omlouval/\">jeho výroky vysvětlil takto</a>: \" <i>Šlo o věc, která měla svůj kontext a měla svou příčinu. V jednom případě šlo o citace z textu jisté hudební skupiny, v závěru pan prezident pouze citoval svého protikandidáta z prezidentské volby, který ještě nedávno v rozhovoru pro iDNES použil některé vulgární výrazy</i> \".</p>\n<p>Pokud si však poslechneme celý <a href=\"http://www.rozhlas.cz/radiozurnal/zajimavosti/_zprava/pussy-riot-je-jen-pornograficka-skupinka-prohlasil-milos-zeman-v-hovorech-z-lan--1415075\">prezidentův rozhovor</a> (<a href=\"http://www.lidovky.cz/prectete-si-cely-sprosty-rozhovor-zemana-z-lan-fri-/zpravy-domov.aspx?c=A141102_220509_ln_domov_sm\">přepis zde</a>), zjistíme, že nejde pouze o \"překlady\" a \"vyjádření politických konkurentů\". V textu nalezneme také např. prohlášení, že: \" <i>Vláda (...) podlehla panu Kalouskovi a zk***ila služební zákon</i> \".</p>\n<p>Pokud jde o zmíněné překlady názvu a textu skupiny Pussy Riot, rozhovor proběhl takto:</p>\n<p><i>\"</i><i>Zeman: Víte, co je to pussy v angličtině?<b></b>Moderátor: Myslím, že se to vyslovuje „pusy“, ale vím, co myslíte.<br>\n    Zeman: K**da. Takže s prominutím v textech této skupiny je k**da sem, k**da tam</i>.\"</p>\n<p>Správnost a přiměřenost prezidentovy snahy o překlad slova \"pussy\" <a href=\"http://martinprochazka.blog.idnes.cz/c/433514/Vite-co-znamena-pussy-pane-prezidente.html\">hodnotit nemůžeme</a> a v tomto je tedy Škromachův výrok správný, pokud však jde o texty této skupiny, nelze souhlasit. Citujme například komentátora deníku Právo A. Mitrofanova, jenž říká: \" <i>Prošel jsem texty Pussy Riot <a href=\"http://t.co/AKIjlZOiBw\">http://lyricstranslate.com/en/pussy-riot-lyrics.html …</a>. Pár sprostých slov. Jeden \"penis\". Jeden \"úd\". Žádná k...a. Ani sem. Ani tam.</i> \"</p>\n<p>Poslední skupinou sprostých slov, na něž naráží Škromachův výrok, jsou \"vyjádření jeho politických konkurentů\", v obou případech pana Schwarzenberga. Zeman v rozhovoru řekl:</p>\n<p>\" <i>Já jsem inspirován panem Schwarzenbergem, který v každé druhé větě říká h***o.\" a \"nebudu se zastávat teď jsem chtěl říci k*rev, ale já nejsem Schwarzenberg, který používá těchto výrazů</i> \".</p>\n<p>Hodnocení, zda pan Schwarzenberg opravdu užívá obou výrazů (případně v každé druhé větě), <a href=\"http://www.lidovky.cz/nema-oci-na-prdeli-u-verejnosti-ale-schwarzenberg-boduje-p2b-/zpravy-domov.aspx?c=A110402_154558_ln_domov_ogo\">necháme na čtenářích</a> a využijme výrok Ovčáčka, který říká, že prezident odkazuje na <a href=\"http://zpravy.idnes.cz/zemanuv-let-s-ppf-jinde-by-za-to-musel-odstoupit-rika-schwarzenberg-1pa-/domaci.aspx?c=A141029_134948_domaci_kop\">Schwarzenbergův rozhovor pro iDnes</a>. V něm je opravdu slovo h***o použito, avšak dvakrát v celém rozhovoru, ne v každé druhé větě. Slovo k*urva tam pak vůbec nenalezneme.</p>\n<p>Prezident Zeman tedy pouze necitoval překlady názvů či vyjádření politických konkurentů (nehodnotíme v tuto chvíli správnost původních výroků prezidenta Zemana) a výrok musíme hodnotit jako nepravdu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-11-26",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1425823"
    }
  },
  {
    "id": "12392",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Novela zákona o NKÚ, která rozšiřuje jeho pravomoc směrem k samosprávám a k právnickým osobám s majetkovou účastí státu nebo územní samosprávy, tak ta míří už do 2. čtení. Prošla s podporou výbory, jak kontrolním tak ústavně-právním a to bez věcných pozměňovacích návrhů - jenom nějaké technické opravy, chyby v psaní. ",
    "oduvodneni": "<p>Rozšíření pravomocí Nejvyššího kontrolního úřadu uvedla vláda jako jednu ze svých priorit již ve svém <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\">programovém prohlášení</a> (.pdf, str. 4) z února 2014.</p>\n<p>Vládní návrh zákona, prozatím ve formě <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121800\">sněmovního tisku 610</a> (.pdf), rozšiřuje pravomoci NKÚ v oblasti kontroly hospodaření s veřejnými prostředky a s majetkem právnických osob s majetkovou účastí státu nebo územního samosprávného celku. Změnou oproti původnímu znění Zákona o Nejvyšším kontrolním úřadu <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121799\">č. 166/1993 Sb.</a> (.pdf) bylo například také prodloužení lhůty pro podání námitek proti kontrolnímu protokolu z pěti na patnáct dní (str. 3).</p>\n<p>Podle <a href=\"http://www.psp.cz/sqw/historie.sqw?T=610&amp;O=7\">schématu</a> na stránkách Poslanecké sněmovny ČR se novela zákona o NKÚ skutečně nachází ve výborech, tedy ve fázi předcházející druhému čtení. Ústavně právní výbor návrh doporučil ke schválení.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124066\">Pozměňovací návrh</a> (.pdf) předložil dne 12. listopadu 2015 jen garanční Kontrolní výbor, ten také podle webu Vlády ČR návrh zákona ve znění drobných legislativně-technických změn téhož dne <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/novela-zakona-o-nku-na-programu-tri-parlamentnich-vyboru-136872/\">schválil</a>. Písemný pozměňovací <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128337&amp;pdf=1\">návrh</a> (.pdf) podal samostatně i poslanec Antonín Seďa. V jeho případě jde o rozšíření výčtu jedné z kategorií veřejných prostředků podléhajících kontrole NKÚ o Českou tiskovou kancelář a následovné přečíslování ostatních bodů.</p>\n<p>Výbor pro veřejnou správu a regionální rozvoj ve svém <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124115\">usnesení</a> (.pdf) přerušil projednávání s požadavkem předložení vládního materiálu ohledně stávajícího systému kontrol v projednávané oblasti.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-12-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501213"
    }
  },
  {
    "id": "12648",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Dokonce i Eurostat řekl, že v té migrační vlně je víc než 5 000 bojovníků Islámského státu, což je, ne Eurostat, Europol, omlouvám se.",
    "oduvodneni": "<p>Šéf Europolu <a href=\"http://www.reuters.com/article/us-france-shooting-europol-idUSKBN0KM1YC20150113\">Rob Wainwright</a> (Reuters) již v lednu 2015 prohlásil, že <b>tři až pět tisíc občanů</b> evropských zemí odjelo bojovat do Sýrie a Iráku po bok bojovníků tzv. Islámského státu. Nejedná se tedy o součást uprchlické vlny, která mířila/míří do Evropy, ale o občany členských států Evropské unie, kteří naopak do konfliktních oblastí dobrovolně vycestovali. Wainwright tyto lidi označil za velkou potenciální hrozbu, která by mohla skončit po vzoru pařížských útoků. Europol/jeho šéf ovšem neřekl, že v rámci uprchlické vlny přichází do Evropy 5 tisíc bojovníků tzv. Islámského státu.</p>\n<p>Europol poskytl v polovině října 2015 <a href=\"http://www.hatefree.cz/blo/hoaxy/1179-bojovnici-isis-mezi-uprchliky\">vyjádření</a> pro web Hatefree, který se právě na obsah výroku Tomia Okamury dotazoval.</p>\n<p>\" <i>With regard to your question if terrorist groups are trying to take advantage of the migrant crisis to smuggle fighters into Europe, our experts inform that there is no evidence of any systematic exploitation of the situation by terrorists. Europol is constantly monitoring the situation and so far no strong links between organised crime groups involved in smuggling and possible terrorist activities have been identified.<br>\n    <br>\n    Agnieszka Biegaj<br>\n    Cabinet of the Director<br>\n    Corporate Communications<br>\n    Europol<br>\n    <br>\n    (Ohledně vaší otázky, zda se teroristické skupiny snaží využít migrantské krize k propašování svých bojovníků do Evropy, není podle našich odborníků žádný důkaz, že by teroristé systematicky této situace využívali. Europol neustále situaci monitoruje a zatím nebyly nalezeny žádné širší spojitosti mezi zločineckými organizacemi a pašováním a možnou teroristickou činností.)</i> \"</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12904",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tady se dokonce v minulosti při návštěvě některých prezidentů zavařovaly kanály, aby nemohl někdo náhodou po té trase z těch kanálů vylézt.",
    "oduvodneni": "<p>Je pravdou, že při příležitosti prezidentských návštěv je potřeba učinit řadu <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1413642-obamova-navsteva-prinasi-vetsi-naroky-rika-hradni-ceremoniar-jindrich-forejt\">bezpečnostních opatření</a>. Jedním z nich je i zabezpečení kanalizace, kterého se <a href=\"http://zpravy.aktualne.cz/domaci/cinskeho-prezidenta-budou-hlidat-stovky-policistu-americkeho/r~971d0342ef6611e5819a002590604f2e/\">využilo</a> kupříkladu při návštěvě prezidenta USA Baracka Obamy v roce 2009. Takovýto postup ovšem není nový, podobně se <a href=\"http://zpravy.idnes.cz/bushova-zacpa-0d2-/domaci.aspx?c=A070601_143715_nazory_zra\">dělo</a> už při návštěvě Obamova předchůdce George Bushe v roce 2007.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500417/"
    }
  },
  {
    "id": "13160",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "A evidentní je, že ani KDU-ČSL nemá žádné korupční kauzy. Pokud nějaké v minulosti byly, tak buď ti lidé odešli do jiných stran nebo u nás prostě nejsou",
    "oduvodneni": "<p>V minulosti se někteří členové KDU-ČSL dostali do podezření z nekalého chování, v současnosti však veřejně žádná kauza kolem členů strany lidové není známa, a proto výrok hodnotíme jako pravdivý.</p>\n<p>První z kauz je stáletrvající <a href=\"http://zpravy.e15.cz/pravo-a-byznys/kauza-letadel-casa-policie-navrhla-obzalovat-exministryni-parkanovou-1168725\">kauza</a> kolem nákupu letounů CASA o němž rozhodla vláda Mirka Topolánka v roce 2009. Tento nákup byl od počátku odborníky i médii kritizován pro jeho předraženost a hovořilo se i o tom, že za nákupem stojí tlak vysoce postavených úředníků Ministerstva obrany. Tehdejší ministryně obrany Vlasta Parkanová (KDU-ČSL) nenechala zpracovat nezávislý posudek na cenu letounů pro vojenské letectvo, i přesto, že to stanovuje zákon. Protikorupční policie v březnu roku 2015 navrhla Parkanovou obžalovat z porušování povinnosti při správě cizího majetku a ze zneužívání pravomoci veřejného činitele. Nákupem letounů CASA údajně vznikla státu škoda 818,8 milionu korun.</p>\n<p>Vlasta Parkanová po vzniku TOP 09 ovšem lidovce opustila a přešla do této nově vzniklé strany, za niž úspěšně kandidovala do Poslanecké sněmovny v roce 2010 a následně se stala až do doby svého vydání v policejnímu šetření místopředsedkyní Poslanecké sněmovny. Je třeba dodat, že Parkanová je v této kauze stále nevinná, soud s ní ani téměř po 4 letech od vydání nezačal.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13416",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jsme jediná země Evropské unie, která žádný strop pro odchod do důchodu nemá. Naprostá většina zemí EU má ten věk odchodu do důchodu maximálně 65 let, některé země ho mají nižší. A jen 3 země v rámci EU ten věk mají vyšší a mají ho někde na 67 letech.  ",
    "oduvodneni": "<p>Téměř polovina zemí EU má věk odchodu do důchodu vyšší než 65 let a pokud jde o strop pro navyšování věku odchodu, většina zemí EU jej má nad 65 let.</p>\n<p>Mnoho zemí Evropské unie se v posledních letech zabývá posouváním věkové hranice nutné pro odchod do penze, přičemž tento posun je typicky vázán na průměrný věk dožití v dané zemi. Ve <a href=\"http://ec.europa.eu/europe2020/pdf/themes/2015/adequacy_sustainability_pensions_20151126.pdf\">zprávě</a> vydané Evropskou komisí (str. 15) je patrné, že trend zvyšování věku odchodu do důchodu lze pozorovat ve značné části členských zemí. Jak dále plyne z této zprávy, plány jednotlivých zemí pro zvyšování důchodové hranice často počítají s revizemi v dalších letech, což znamená, že věk odchodu do penze v těchto zemích bude pravděpodobně dále vzrůstat. Do té doby je však maximální limit, tedy „strop“, stanoven. Naproti tomu český penzijní systém takový strop nemá. Dodejme, že některé penzijní systémy (např. nizozemský, dle <a href=\"http://www.svb.nl/int/en/aow/wat_is_de_aow/wanneer_aow/\">dat</a> Sociale Verzekeringsbank, poskytovatele státních důchod) navazují věk odchodu do důchodu na očekávanou dobu dožití. Věk odchodu zde tak může také stoupat, byť nejde o automatický nárůst.</p>\n<p>Automatický mechanismus dosažení důchodového věku, jak český systém nazývá ministerstvo práce a sociálních věcí například ve své <a href=\"http://www.mpsv.cz/files/clanky/27799/TZ_-_Ceska_republika_je_jedinou_ze_zemi_EU_ktera_nema_stanovenu_pevnou_hranici_odchodu_do_duchodu.pdf\">tiskové zprávě</a> ze srpna 2016, prodlužuje dosažení důchodového věku každý rok o dva měsíce bez konečné hranice. Česká republika tedy skutečně nemá věkový strop pro odchod do důchodu. U jiných států rovněž najdeme mechanismus pravidelného navyšování, avšak alespoň dočasně zastropovaný. Příkladem je Německo (<a href=\"https://dejure.org/gesetze/SGB_VI/235.html\">z. o penzijním pojistěn</a> í, něm.), kde věk odchodu stoupá každoročně o jeden měsíc (od r. 2025 bude stoupat o 2 měsíce), avšak v r. 2029 dosáhne toto navyšování stropu a, nedojde-li do té doby ke změně zákona, zastaví se.</p>\n<p>Co se týče aktuální výše důchodového věku v členských státech Evropské unie, můžeme vycházet z údajů finského <a href=\"http://www.etk.fi\">Centra pro důchody</a> (ETK, zákonem zřízená organizace, jejíž vedení je jmenováno ministerstvem). <a href=\"http://www.cssz.cz/cz/evropska-unie/duchodove-pojisteni/duchodovy-vek-ve-statech-eu.htm\">Údaje</a> nabízené Českou správou sociálního zabezpečení jsou bohužel \"pouze orientační\" a nepřesné např. už pro uvedené Německo (ČSSZ uvádí 67 let, což je strop, nikoli aktuální věk odchodu). Finské ETK pak uvádí aktuální věk odchodu do důchodu i maximální strop, kterého může podle současné legislativy dosáhnout.</p>\n<p>Dle uvedených dat pak věk odchodu do důchodu alespoň pro některé lidi již dnes převyšuje 65 let v 11 zemích EU. Sobotka navíc hovoří o stropech, které přesahují 65 let ve většině zemí EU. Např. občané Irska by měli do důchodu odcházet až v 68 letech od r. 2028 (srov. oficiální <a href=\"http://www.citizensinformation.ie/en/employment/retirement/older_people_and_working/retirement_age_in_ireland.html\">údaje</a> Citizens Information Board, angl.).</p>\n<p>ČR je sice jedinou zemí, u které jsme nenašli strop pro automatické navyšování věku odchodu do důchodu, nicméně Sobotkův výrok vesměs není pravdivý: naprostá většina zemí EU nemá maximum pro věk odchodu do důchodu 65 let. Více než 3 země mají věk odchodu i strop vyšší. Navíc i jiné země postrádají \"strop\" navyšování věku odchodu do důchodu, jen přitom nevyužívají automatické navyšování, nýbrž např. vazbu na očekávanou dobu dožití.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13672",
    "autor": "Jan Zahradník",
    "strana": "Občanská demokratická strana",
    "vyrok": "Máme tady model, pod trasou zanádražní komunikace, kdy byly vykoupeny pozemky aktivitou města České Budějovice, i když investorem byl kraj.",
    "oduvodneni": "<p>Taková spolupráce při pracích na tzv. zanádražní komunikaci podle <a href=\"http://www.c-budejovice.cz/cz/zivotni-prostredi-bydleni-doprava/dalnice-spojky/zanadrazni-komunikace/stranky/zanadrazni-komunikace-uvod.aspx\">webových stránek</a> Českých Budějovic skutečně proběhla. Investorem byl Jihočeský kraj a město České Budějovice se podílelo na financování částí, které měly být převedeny do jeho majetku, stejně jako na výkupu potřebných pozemků.</p>\n<p>Poslanec Zahradník výrok uvádí v tom kontextu, že existuje případ spolupráce na projektu výstavby komunikace mezi \"nižším a vyšším územním celkem\" a argumentuje tak, že by to pro kraj mohl být modelový příklad, jak spolupracovat se státem na budování dálnice D3. Zda toto je možný model, nehodnotíme, reálně ovšem Zahradník korektně popisuje, že mezi Českými Budějovicemi a Jihočeským krajem k takové spolupráci došlo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13928",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tady se bavíme o trati Praha–Brno, kde jezdí 18 vlaků Českých drah, a teď budou jezdit dva vlaky pana Jančury. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož nelze konkrétně uvést, jak bude vypadat jednotlivé rozložení spojů na uvedené trase po vstupu Radima Jančury. Podle Správy železniční dopravní cesty také není oficiální, že RegioJet opravdu spoje získá.</p>\n<p>Andrej Babiš hovoří o plánovaném <a href=\"http://www.ceskenoviny.cz/zpravy/regiojet-usiluje-proti-cd-o-misto-v-jizdnim-radu-z-prahy-do-brna/1366277\">přidělení</a> tří párů spojů na trase Praha–Brno, kde prozatím jezdí pouze České dráhy. O tyto spoje měl kromě Českých drah zájem právě také RegioJet Radima Jančury.</p>\n<p>Vzhledem k tomu, že oficiální stanovisko Správy železniční dopravní cesty ještě není známo, jsou k dispozici jen <a href=\"http://ekonomika.idnes.cz/bitvu-s-cd-o-nedotovane-vlaky-z-prahy-do-brna-vyhral-regiojet-pru-/eko-doprava.aspx?c=A161102_122801_eko-doprava_pas\">tiskové informace</a>. Jak již bylo zmíněno, podle nich dostal RegioJet přiděleny ne dva, ale tři páry spojů, a to konkrétně dva z Prahy přes Brno do Bratislavy, a jeden, který bude z Brna pokračovat do Starého Města u Uherského Hradiště. Pouze o dva z nich se však podle tisku vedly spory.</p>\n<p>Jedná se ale o Správou železniční dopravní cesty zatím <a href=\"http://www.ceskenoviny.cz/zpravy/idos-cz-zverejnil-prvni-spoje-regiojetu-na-trase-do-brna/1411237\">nepotvrzené</a> informace, resp. o skutečnosti, o kterých podle mluvčí SŽDC ještě nebylo oficiálně rozhodnuto.</p>\n<p>Co se týče celkového počtu vlaků vypravovaných na této trase, oficiální informace v tomto směru není dostupná. Zároveň není veřejně dohledatelné, o kterou konkrétní trať s konkrétními zastávkami se v případě zmiňované trati a soutěže o ní jedná (např. zda o trať, která zastavuje v Kolíně, či nikoliv, atd.). Není proto možné spočítat, kolik vlaků Českých drah je na předmětné trase v současnosti vypravováno.</p>\n<p>Na základě uvedeného odůvodnění a nemožnosti zjistit počet vlaků na konkrétních trasách Praha–Brno, je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14184",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Bylo mi sděleno (ministrem dopravy, pozn. Demagog.cz), že ŘSD bude mít výsledky měření tak, aby nedocházelo k ohrožení občanů (u stavby D8, pozn. Demagog.cz). ",
    "oduvodneni": "<p>Premiér v Otázkách Václava Moravce uvádí, že se v této souvislosti ptal na jednání vlády ministra Ťoka, kdo bude mít informace o tom, nakolik při stavbě dálnice D8 vedoucí přes České Středohoří může být ohrožena doprava a bezpečnost obyvatel kvůli nestabilitě podloží. Odpovědí mu údajně bylo, že půjde o Ředitelství silnic a dálnic.</p>\n<p>Ťok se i veřejně vyjádřil, že: <i>„Dálnici zprovozníme v případě, když budeme všichni přesvědčeni, že je v pořádku. Zatím není důvod si myslet, že by tam měl být nějaký zásadní problém.“</i></p>\n<p>Totéž poněkud obšírně <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/otevreni-d8-v-ohrozeni-propada-se-delnici-cast-odbagrovali-nic-zasadniho-brani-se-silnicari--1672563\">potvrzuje</a> generální ředitel ŘSD Jan Kroupa: <i>„Víte, příroda je mocná. Každá dálnice konsoliduje a půl milimetru konsolidace není nic zásadního. Máme to spočítané a nevidím důvod mít obavu. Každou hodinu dostáváme online výsledky měření.“</i></p>\n<p>Mluvčí ŘSD <a href=\"http://www.ceskenoviny.cz/zpravy/geolog-cajz-rekl-ze-by-d8-neotevrel-podle-rsd-je-vse-v-poradku/1420411\">dodává</a>: <i>„Je monitorováno sondami celé širší okolí stavby, abychom věděli nejen, co se děje přímo na stavbě. Osazené čidly máme i klíčové body stavby a každou hodinu máme online z nich aktuální měření.\"</i></p>\n<p>Problémy ohledně podloží a sesuvu svahu se táhnou již <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1933754-u-dalnice-d8-se-hybe-dalsi-svah-aktiviste-na-rizika-upozornovali-uz-pred-lety\">delší dobu</a>. Proti otevření jsou zejména geologové a akademické autority z tohoto oboru. ŘSD však dlouhodobě opakuje, že situaci sleduje a neshledává, že by hrozilo nebezpečí.</p>\n<p>Přestože tyto výsledky měření nejsou veřejné, na základě dostupných informací dáváme premiérovi za pravdu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14440",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "(reakce na předchozí výrok) To není pravda. Beru je z Finanční správy.",
    "oduvodneni": "<p>Andrej Babiš reaguje na výrok Luďka Niedermayera s odkazem na odhady úniků od české Finanční správy. Mluví tedy o české realitě. Bohužel nejsou dostupná data Finanční správy, která by výrok ministra finacní potvrdila nebo vyvrátila.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500212/"
    }
  },
  {
    "id": "14696",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Když si vezmete bod 20 (analýzy ČSSD, pozn. Demagog.cz), říkají, že já jsem do roku 2000 měl čistý příjem pouze 8,3 milionu korun. Tak to je absurdní. Já jsem v roce 2000 bohužel měl 46 let a pokud někdo tvrdí, že já jsem za 46 let vydělal 8,3 milionu.",
    "oduvodneni": "<p>Analýza ČSSD jednoznačně mluví o <i>zveřejněném</i> příjmu, nikoliv o tom, že se snad jedná o celkový příjem. V auditu svých příjmů, který předložil ministr Babiš veřejnosti, se zabývá výhradně obdobím 1995 až 2015. Výrok proto hodnotíme jako zavádějící.</p>\n<p>Zmíněná <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-ceka-jak-babis-vysvetli-snemovne-sve-kauzy/1478265\">analýza ČSSD</a> pokládá otázku takto:</p>\n<p><i>„20. Kde na tuto transakci vzal peníze, když do roku 2000 byl jeho zveřejněný čistý příjem pouze 8,3 milionu korun?“</i></p>\n<p>Vychází tak ze zpráv auditorů, kteří pro ministra Babiše prováděli <i>„<a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">audit</a>“</i> jeho příjmů od roku 1995 do roku 2015. Analýza ČSSD jen jednoduše sečetla roční příjmy ministra Babiše z tohoto auditu mezi roky 1995 - 2000. Do roku 1995 byl Andrej Babiš podle svého <a href=\"http://www.anobudelip.cz/cs/o-nas/blogy/12512/muj-podrobny-zivotopis\">životopisu</a> zaměstnancem firmy Petrimex, příjmy z tohoto období nezveřejnil.</p>\n<p>ČSSD tedy neříká, že Andrej Babiš do roku 2000 měl pouze tento příjem, ale že se jedná o příjmy, které sám Andrej Babiš ukázal veřejnosti.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "14952",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Dnes Evropě diktuje Komise, její předseda Juncker nám diktuje kvóty, pak nám vyhrožují.",
    "oduvodneni": "<p>O zavedení kvót nerozhodla Komise, nýbrž Rada. To jsou zástupci všech členských států Evropské unie (za nás v daném hlasování ministr vnitra). Česká republika hlasovala proti rozhodnutí, vzhledem k systému rozhodování kvalifikovanou většinou však byla přehlasována. Výrok poslance Babiše tak hodnotíme jako nepravdivý.</p>\n<p>Problematika přistěhovalectví a azylu je jednou z politik, na kterých se Evropská unie podílí spolu s ostatními členskými státy. Právním základem pro tuto pravomoc je Smlouva o fungování Evropské unie, která umožňuje v případě, že se některý z členských států dostane do stavu nouze v důsledku migrační krize, přijmout dočasná <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">opatření</a> (.pdf, čl. 78(3)). O přijetí takových opatření rozhoduje Rada na návrh Komise kvalifikovanou většinou.</p>\n<p>Nyní je třeba si objasnit, co za orgán vlastně Rada je. Rada je legislativním orgánem Evropské unie složeným z ministrů členských států, který v některých záležitostech rozhoduje společně s Evropským parlamentem a v jiných záležitostech sám po konzultaci s Evropským parlamentem. V Radě se může rozhodovat několika způsoby, přičemž obecným způsobem je rozhodování <a href=\"http://eur-lex.europa.eu/resource.html?uri=cellar:2bf140bf-a3f8-4ab2-b506-fd71826e6da6.0008.02/DOC_1&amp;format=PDF\">kvalifikovanou většinou</a> (.pdf, čl. 16(3)). To znamená, že pro přijetí určitého opatření není třeba souhlasu všech členských států, nýbrž pouze určité většiny. Konkrétně musí pro přijetí rozhodnutí hlasovat alespoň 55 % členských států reprezentujících 65 % obyvatel <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">EU</a> (.pdf, čl. 238(3)).</p>\n<p>Přesně taková situace nastala v létě roku 2015, kdy se ve stavu nouze v důsledku migrační krize ocitly Řecko a Itálie. Rada na situaci zareagovala přijetím dvou rozhodnutí o relokaci žadatelů o mezinárodní ochranu, nebo-li kvótách. <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1523&amp;from=EN\">Prvním</a> z nich bylo rozhodnuto o přemístění 40 000 osob, <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1601&amp;from=CS\">druhé</a> pak zvýšilo tento počet o dalších 120 000.</p>\n<p>Co se týče role České republiky, ta se již v červenci 2015 <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">usnesla</a> (.pdf) na přijetí 1100 z původně 40 000 přemísťovaných osob. V případě rozhodnutí Rady o relokaci 120 000 osob hlasovala ČR prostřednictvím ministra vnitra Chovance proti jeho přijetí, avšak vzhledem k výše popsanému mechanismu hlasování kvalifikovanou většinou byla <a href=\"http://www.ceskatelevize.cz/ct24/svet/1588874-uprchlicke-kvoty-jen-prazdne-politicke-gesto-rika-chovanec-pred-jednanim-ministru\">přehlasována</a>. V červnu letošního roku pak vláda <a href=\"https://apps.odok.cz/attachment/-/down/IHOAAN595WUT\">rozhodla</a> (.pdf) o pozastavení provádění relokací osob, a to jak na základě svého vlastního usnesení, tak na základě rozhodnutí Rady.</p>\n<p>Komise v celé záležitosti hraje několik rolí. Zaprvé sama navrhla rozhodnutí o kvótách, dále jako orgán dohlížející na dodržování práva EU <a href=\"http://europa.eu/rapid/press-release_IP-17-1302_en.htm\">vyzvala</a> státy k provádění rozhodnutí o kvótách. Na základě šetření pak letos v červnu <a href=\"http://europa.eu/rapid/press-release_IP-17-1607_en.htm\">rozhodla</a> o zahájení řízení o porušení povinnosti v důsledku nerespektování rozhodnutí o kvótách vůči třem členským státům, mezi které patří i Česká republika. Sama však rozhodnutí o kvótách nepřijala.</p>\n<p>O kvótách rozhodla nikoliv Komise, nýbrž Rada, která se skládá ze zástupců všech členských států. Česká republika hlasovala proti kvótám, avšak byla přehlasována. Výrok poslance Babiše proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-07-01",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/babis-at-si-kazdy-voli-jen-sveho-prezidenta-poslance-a-starostu-pvh-/zpravy-domov.aspx?c=A170701_152531_ln_domov_ele"
    }
  },
  {
    "id": "15464",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Chci připomenout, že máme nejnižší nezaměstnanost v rámci celé Evropské unie. ",
    "oduvodneni": "<p>Podle <a href=\"http://ec.europa.eu/eurostat/documents/2995521/8266821/3-02102017-AP-EN.pdf/be6fb31a-cc00-44fa-9944-39b4616ebe81\">dat</a> (.pdf) Eurostatu ze srpna je nezaměstnanost v České republice opravdu nejnižší v rámci Evropské unie.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc2dHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f1dd54077ce06d632f7e476c86865c36b1ff05f9/eurostata.jpg\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15720",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A v soukromé sféře taky každý není Škoda Auto nebo Bosch, kde jsou platy přes 40 tisíc. Je to podle sektorů.",
    "oduvodneni": "<p>Dělnická mzda ve společnosti Bosch se pohybuje pouze kolem 30 tisíc Kč.</p>\n<p>Ve společnosti Škoda Auto sice hrubá měsíční mzda všech zaměstnanců nezačíná na 40 tisících Kč, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2248084-odborari-skody-auto-budou-pozadovat-dvouciferny-rust-mezd-za-mene-se-stydeli\">dosáhnout</a> na ni však mohou zaměstnanci v některých platových třídách a po připočtení bonusů i dělníci.</p>\n<p>To v českobudějovické továrně společnosti Bosch <a href=\"https://budejovice.idnes.cz/bosch-zvysi-platy-zmeni-reditele-dqp-/budejovice-zpravy.aspx?c=A161219_094059_budejovice-zpravy_khr\">šplhají</a> (po započtení prémií a bonusů) mzdy dělníků podle samotné firmy jen k 30 tisícům Kč.</p>\n<p>Přehledy průměrné měsíční mzdy zveřejňuje každý kvartál Český statistický úřad. Podle nejnovějších <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-2-ctvrtleti-2017\">dat</a> (.xlsx) jsou mzdy v různých sektorech skutečně velmi rozdílné. Zatímco zaměstnanci v komunikačních a informačních činnostech si měsíčně přijdou na 51 592 Kč, nejhůře placení pracovníci v ubytování, stravování a pohostinství si musí vystačit s 17 897 Kč hrubé mzdy.</p>\n<p>Jelikož skutečně mezi různými sektory ekonomiky existují velké rozdíly (Babiš o tom mluví v kontextu zvyšování průměrné mzdy), hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "15976",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já jsem nikdy v žádné straně nebyl.",
    "oduvodneni": "<p>Jiří Drahoš se veřejně <a href=\"https://www.seznam.cz/zpravy/clanek/drahos-vi-ze-musi-lovit-v-zemanovych-vodach-jsem-pripraven-snaset-utoky-rika-profesor-29529?seq-no=6&amp;dop-ab-variant=&amp;source=article-detail\">prezentuje</a> jako kandidát na prezidenta, který v minulosti nikdy nebyl členem politické strany a neplánuje to ani v budoucnosti. Stejné tvrzení <a href=\"https://www.jiridrahos.cz/muj-zivot/\">uvádí</a> i na své oficiální osobní stránce, na které zároveň <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/osvedceni.jpg\">předkládá</a> i lustrační osvědčení o tom, že nikdy nebyl příslušníkem StB.</p>\n<p>Nejsou dostupné žádné informace, které by jeho opakované veřejné tvrzení, že nikdy nebyl členem politické strany, vyvrátily.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-12",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prasatecko-nema-na-hrade-misto-jiri-drahos-a-pavel-fischer-se-utkali-v-souboji-bez-moderatora-40625"
    }
  },
  {
    "id": "16232",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já jsem zahájil svoji kampaň v Jablunkově, nejvzdálenějším městě od Prahy. Spustil jsem tam i kampaň před druhým kolem.",
    "oduvodneni": "<p>Jiří Drahoš opravdu <a href=\"https://domaci.ihned.cz/c1-66019070-drahos-zacal-kampan-pred-druhym-kolem-v-rodnem-jablunkove-vitaly-ho-ovace-ve-stoje-a-dostal-jablko\">zahájil kampaň</a> před druhým kolem prezidentských voleb 16. ledna v rodném Jablunkově, kde právě také <a href=\"https://zpravy.aktualne.cz/domaci/jiri-drahos-bude-kandidovat-na-prezidenta-oznamil-to-v-jablu/r~3376108413cf11e7afda0025900fea04/?_ga=1.232200919.959644557.1466677030\">oznámil</a> svou kandidaturu na prezidenta, a to loni 28. března při besedě s místními obyvateli.</p>\n<p><a href=\"http://www.jablunkov.cz/\">Jablunkov</a> je nejvýchodnějším městem České republiky. Leží v okrese Frýdek-Místek a je také nejvzdálenějším městem od Prahy. Vzdušnou čarou je Jablunkov od Prahy vzdálen <a href=\"https://mapy.cz/zakladni?mereni-vzdalenosti&amp;x=18.7645825&amp;y=49.5767788&amp;z=7&amp;rm=9rT.MxVBRL9hA.MxX.zG\">316,5 km</a> a po silnici <a href=\"https://mapy.cz/zakladni?planovani-trasy&amp;x=16.5984683&amp;y=49.6652147&amp;z=8&amp;rc=9rT.MxVBRL9hChxxXvtO&amp;rs=muni&amp;rs=muni&amp;ri=4556&amp;ri=3468&amp;mrp=%7B%22c%22%3A111%7D&amp;mrp=%7B%22c%22%3A111%7D&amp;rt=&amp;rt=\">407 km</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-21",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "16744",
    "autor": "Karla Maříková",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Jediným evropským účastníkem konference, který měl nesouhlasné stanovisko, bylo Maďarsko.",
    "oduvodneni": "<p>Začátkem května 2018 se v Marakéši <a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-se-v-marrakesi-zucastnil-konference-k-reseni-migrace.aspx\">konala</a> ministerská konference Rabatského procesu, které se účastnili evropské a africké státy. Předmětem konference byla podpora střední, severní a západní Afriky v boji proti nelegální migraci, pašování lidí a převaděčství, zaznělo i téma návratů nelegálních migrantů zpět do afrických zemí.</p>\n<p>Výsledkem konference bylo přijetí Marakéšské politické deklarace a Marakéšského akčního plánu do roku 2020 - nejsou to ovšem právně závazné politické dokumenty. Maďarsko <a href=\"http://www.kormany.hu/en/ministry-of-foreign-affairs-and-trade/news/the-marrakech-statement-could-lead-to-a-fresh-wave-of-migration\">vyjádřilo</a> nesouhlas s deklarací a akčním plánem jako jediná z evropských zemí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-24",
      "medium": "Interpelace na předsedu vlády",
      "url": "https://www.psp.cz/eknih/2017ps/stenprot/013schuz/s013097.htm#r6"
    }
  },
  {
    "id": "17000",
    "autor": "Stanislav Grospič",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V OKD vlastně dochází dramaticky k útlumu těžby",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože i když těžba skutečně klesá, hledat příčinu pouze v majetkové struktuře nebo privatizaci podniku je nesmyslné. Po samotné privatizaci společnost těžila mnohem více uhlí, vliv na aktuální stav tedy bude mít rovněž stav na světovém trhu.</p>\n<p>Těžba uhlí v OKD <a href=\"http://www.ceskenoviny.cz/zpravy/tezba-uhli-v-okd-bude-klesat-zaznelo-pri-navsteve-vlady/1613239\">má klesat</a>, což sdělil předseda dozorčí rady OKD Michal Kuča při dubnové (2018) návštěvě premiéra Babiše a členů vlády v demisi v sídle společnosti OKD. Společnost OKD těží na Karvinsku okolo šesti milionů tun uhlí ročně, tento objem má postupně klesnout na čtyři miliony, následně pak na dva miliony tun. Posledním zavřeným dolem by měl být v roce 2023 Důl ČSM. <i></i><i>\"Těžíme něco kolem šesti milionů tun a budeme postupně klesat na čtyři. Na této úrovni se chvilku podržíme a pak v konečné fázi bychom měli klesnout někde ke dvěma, dvěma a půl a z té hladiny bychom pak měli končit,\"</i> řekl předseda dozorčí rady OKD Michal Kuča.</p>\n<p>Pokud se ovšem podíváme na dlouhodobější trend, který lze pozorovat ve výročních zprávách společnosti, lze vidět, že v např. v letech 2009-2012 se v OKD těžilo 10,6 - 11,2 tisíc tun uhlí. Tedy v době, kdy společnost již patřila Zdeňku Bakalovi. Sám o sobě tento faktor tedy není příčinou tohoto stavu.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-07-23",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040723/"
    }
  },
  {
    "id": "17256",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Na Brně-střed už 800 domů třídí odpad (díky městem dodaným nádobám, pozn. Demagog.cz)",
    "oduvodneni": "<p>Podle informací mluvčí MČ Brno-střed Ing. Kateřiny Dobešové jsou k dispozici čísla distribuovaných popelnic různého typu a velikosti. Není však možné říci, kolik domácností je jimi ovlivněno.</p><p>&quot;<em>U nádob na tříděný odpad je nutno ještě podotknout, že ne všechny domy si braly zároveň obě nádoby a o stejné velikosti. Větší bytové domy o více domácnostech si braly větší kontejnery nebo více menších nádob podle jejich potřeby,&quot; </em>napsala Dobešová.</p><p>Dle zjištěných informací bylo dosud poskytnuto toto množství nádob:</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdXNIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--9bcd07529625754987cca091e42e7e61389cf882/tabulka.JPG\" alt=\"\"/><p>Doplnění: Flamiková nás po vydání analýzy kontaktovala s informací od SAKO a.s., společnosti svážející odpad. Podle ní sváží papír, plast či bioodpad celkem od 945 domů. To je přibližně o 18 % více než uvádí Flamiková, ta tak číslo podhodnotila. Z hlediska metodologie není možné přizpůsobovat rozhodnutí tomu, zda si politik &quot;přilepšil&quot; či &quot;přihoršil,&quot; takové subjektivní hodnocení nemůžeme do analýz vnášet. Výrok je tedy proto nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17512",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Jsem rád, že už teď Ministerstvo pro místní rozvoj čerpá z konceptu dostupného bydlení. ",
    "oduvodneni": "<p><a href=\"https://www.kdu.cz/temata/dostupne-bydleni\">KDU-ČSL</a> klade důraz na dostupnost bydlení zejména pro mladé rodiny, které si i přes běžné příjmy nemohou dovolit bydlení za tržní cenu. V rámci prezentace svých stěžejních témat podporuje <em>&quot;vytvoření nabídky všeobecně dostupných bytů vytvořených revitalizací zbytného majetku státu, krajů a měst.</em>&quot; Ve volebním <a href=\"https://www.kdu.cz/getattachment/f3c301fb-b96a-4915-87e4-6ad5713164a3/Volebni-program-2017-2021.aspx\">programu</a> 2017 (str. 4) dále vyzdvihují: <em>&quot;Podpoříme obce a města v budování finančně dostupného bydlení pro mladé rodiny a seniory s regulovaným nájmem.&quot; </em>Žádné konkrétní body, které by podle Bělobrádkových slov byly teď realizovány MMR, nejsou v těchto materiálech zřetelné. </p><p>Pokud tedy přistoupíme k existujícím strategickým dokumentům, klíčovým koncepčním dokumentem vlády, potažmo ministerstev, pro oblast dostupného bydlení je revidovaní <a href=\"http://www.mmr.cz/getmedia/f97ad787-1512-4b28-bf57-04973d772c27/KB-R_VIII-2016_web-min_3.pdf\">Koncepce</a> (.pdf) bydlení České republiky do roku 2020, kterou dne 27. července 2016 schválila vláda <a href=\"https://apps.odok.cz/attachment/-/down/RCIAACUJB8LD\">usnesením</a>. Předvídá mimo jiné vytvoření zákona o sociálním bydlení, ale počítá také s podpůrnými dotacemi. Ministerstvo pro místní rozvoj je v současné době <a href=\"https://www.ceskenoviny.cz/zpravy/dostalova-pripravy-zakona-o-socialnim-bydleni-by-zbrzdily-pomoc/1673626\">proti</a> schválení zákona o sociálním bydlení, protože se domnívá, že takové řešení je příliš pomalé, a dostupnost bydlení se snaží řešit právě pomocí dotačních programů. </p><p>Na str. 38 a následujících <a href=\"http://www.mmr.cz/getmedia/f97ad787-1512-4b28-bf57-04973d772c27/KB-R_VIII-2016_web-min_3.pdf\">koncepce</a> uvádí některé kroky, které směrem k dostupnosti bydlení chce učinit.  Jedním z kroků je bod č. 1.2 <em>&quot;analýza potřebnosti podpory stabilizace pracovních sil v rozvojových regionech formou zvýšené nabídky nájemního bydlení (obecní, podniková nebo družstevní výstavba).&quot; </em>Tato analýza opravdu byla zadána, o čemž svědčí<em> </em><a href=\"https://smlouvy.gov.cz/smlouva/2687274\">smlouva</a> mezi MMR a Univerzitou Palackého v Olomouci ze dne 20. 4. 2017. Ještě v roce 2017 byla i <a href=\"https://www.mmr.cz/getmedia/b0af80bb-4413-4896-907f-4d58bd172110/1-2_Zaverecna_zprava.pdf\">zpracována</a> (.pdf). Rovněž plánovaný bod 1.3 &quot;a<em>nalýza potřebnosti podpory výstavby nájemních bytů pro mladé domácnosti v rozvojových regionech a malých a středních městech ležících v jejich území&quot; </em><a href=\"https://www.mmr.cz/getmedia/1f7e135d-9fe2-4bb0-a82c-02b8a14067c2/1-3_Zaverecna_zprava.pdf\">vznikl</a> (.pdf) ve spolupráci s Univerzitou Palackého. Mladým domácnostem byl v roce 2016 také otevřen <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=133713\">nový program</a> (.pdf, str. 14) Státního fondu pro rozvoj bydlení zvaný &quot;<a href=\"http://www.sfrb.cz/programy-a-podpory/program-pro-mlade/\">Program 600</a>.&quot; Ten  je určen na pořízení bydlení osobami mladšími 36 let pečujícími o dítě do 6 let. V <a href=\"http://www.mmr.cz/getmedia/f97ad787-1512-4b28-bf57-04973d772c27/KB-R_VIII-2016_web-min_3.pdf\">koncepci</a> je tento program zmíněn jako připravený pro spuštění v roce 2016 (str. 28).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-10",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/boj-o-senat-v-nachode-pavel-belobradek-kdu-csl-a-martin-cervicek-ods-7638345"
    }
  },
  {
    "id": "17768",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Byl jsem jediný, kdo prosadil v rámci Evropy jediný český návrh legislativy, reverse charge, za to jsem bojoval 4,5 roku.",
    "oduvodneni": "<p>Babiš s návrhem na změnu v reverse charge přišel již v <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">červnu</a> 2014, v říjnu 2018 reverse charge odsouhlasili ministři financí EU a v listopadu vyšla jako <a href=\"https://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:32018L1695&amp;from=EN\">direktiva</a> Evropské komise. Ministryně financí Schillerová <a href=\"https://euractiv.cz/section/digitalni-agenda/news/eu-si-vice-doslapne-na-danove-podvodniky-cesku-se-podarilo-prosadit-system-reverse-charge/\">uvedla</a>, že ČR bude chtít reverse charge využít, jakmile to bude možné.</p><p>Reverse charge se <a href=\"https://euractiv.cz/section/digitalni-agenda/news/eu-si-vice-doslapne-na-danove-podvodniky-cesku-se-podarilo-prosadit-system-reverse-charge/\">týká</a> změny v daňové povinnosti – u DPH se přenáší daňová povinnost z dodavatelů na odběratele, a to u veškerého zboží a služeb. DPH tak nepřiznává dodavatel (prodejce), ale je povinností odběratele daň přiznat. Podle Babiše bylo účelem tohoto opatření bojovat proti daňovým podvodům v rámci EU. Schválená podoba ovšem platí jen do roku 2022. Země může reverse charge využívat jen po splnění kritérií, za souhlasu ostatních zemí a pro transakce nad 17 500 Eur.</p><p>Evropská unie předložila v dubnu 2016 <a href=\"http://ec.europa.eu/taxation_customs/business/vat/action-plan-vat_en\">Akční plán</a> týkající se změn DPH. One stop shop systém spočívá v jednotném výběru a správě daní.  „<em>Zároveň by vznikl celounijní internetový portál, který by podnikům zajišťoval jednoduchý systém výběru DPH a členským státům spolehlivější výběr příjmů</em>,“ uvádí tisková <a href=\"http://europa.eu/rapid/press-release_IP-16-1022_cs.htm\">zpráva</a> z dubna 2016.</p><p>V současnosti dominantně používaný systém funguje tak, že jsou přeshraniční transakce osvobozeny od DPH. Firmy tak DPH nefakturují a prodávají za cenu bez DPH. DPH se přidá k ceně až poté a platí se ve státě, kde byl produkt (nebo služba) koupen. </p><p>Nově by přeshraniční transakce měla být zdaněna tak, že se DPH zaplatí v původní zemi, která následně tuto částku převede do státní pokladny země, ve které bylo za zboží/službu <a href=\"http://ec.europa.eu/taxation_customs/sites/taxation/files/resources/documents/taxation/vat/action_plan/vat_factsheet_en.pdf\">zaplaceno</a> (.pdf, str. 2 a 3). DPH by tak fakturovaly všechny firmy, u nichž by docházelo k přeshraničním obchodům. </p><p>Babiš nicméně není jediným Čechem, který prosadil legislativuna úrovni EU. Prošel například <a href=\"https://euractiv.cz/section/aktualne-v-eu/news/jedna-vzdalenost-ale-dvoji-cena-za-volani-europoslanci-zadaji-zruseni-poplatku-za-hovory-zahranici/\">návrh</a> Dity Charanzové (ANO) na <a href=\"https://zpravy.aktualne.cz/zahranici/evropsky-parlament/volani-do-ciziny-vyrazne-zlevni-konci-neprimerene-vysoke-cen/r~9e669a1ce80311e8b2380cc47ab5f122/\"></a>zastropování cen <a href=\"https://zpravy.aktualne.cz/zahranici/evropsky-parlament/volani-do-ciziny-vyrazne-zlevni-konci-neprimerene-vysoke-cen/r~9e669a1ce80311e8b2380cc47ab5f122/\">volání</a> do zahraničí. Charanzová má jako zpravodajka v europarlamentu kodex pro elektronické komunikace na starosti a <a href=\"https://www.euractiv.com/section/digital/news/parliament-demands-cheaper-international-phone-calls-in-the-eu-adding-pressure-on-commission/\">zpracovala</a> návrh na úpravu.<br/><br/><br/><br/></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18024",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "My jsme spolupracovali (pro eurovolby, pozn. Demagog.cz) s osmnácti subjekty, tři celostátní subjekty, doplněné o regionální strany, toto všechno se zvládlo. ",
    "oduvodneni": "<p>Podle <a href=\"https://www.mvcr.cz/clanek/ministerstvo-vnitra-eviduje-do-eurovoleb-40-kandidatnich-listin.aspx\">seznamu kandidátních listin</a> k volbám do Evropského parlamentu politické hnutí Starostové a nezávislí složili koalici s parlamentní stranou TOP 09. Podle <a href=\"https://www.top09.cz/files/soubory/program-pro-volby-do-evropskeho-parlamentu-2019_1870.pdf\"></a><a href=\"https://www.top09.cz/files/soubory/program-pro-volby-do-evropskeho-parlamentu-2019_1870.pdf\">Programu pro volby do Evropského parlamentu 2019</a> jsou členy politického uskupení Spojenci pro Evropu čtyři celostátní strany. Jedná se o STAN a TOP 09 s podporou Strany zelených a Liberálně ekologické strany. Spojenci pro Evropu podle tohoto dokumentu dále spolupracují se třinácti regionálně zaměřenými politickými stranami: Starostové pro Liberecký kraj, Jsme pro kraj, Občané patrioti, Hradecký demokratický klub, Čisté Budějovice, Karlovarská občanská alternativa, Pro Vysočinu, Východočeši, Zlínské hnutí nezávislých, Starostové a osobnosti pro Moravu, Nový impuls, Fórum Jihlava a Jihočeši 2012. </p><p>Do voleb do Evropského parlamentu za politické uskupení Spojenci pro Evropu <a href=\"https://spojenciproevropu.cz/#spojenci\"></a><a href=\"https://volby.cz/pls/ep2019/ep2111?xjazyk=CZ&amp;xv=1&amp;xt=2&amp;xstrana=26\">kandidovali</a> zástupci osmi výše zmíněných politických stran (konkrétně<a href=\"https://www.top09.cz/volby/2019-evropsky-parlament/\"> TOP 09</a>, <a href=\"https://www.starostove-nezavisli.cz/volby/evropske-volby-2019\">STAN</a>, <a href=\"https://www.zeleni.cz/evropske-volby-2019/\">Strana zelených</a>, <a href=\"https://stranales.cz/\">Liberálně ekologická strana</a>, dále Jihočeši 2012, Hradecký demokratický klub, Karlovarská občanská iniciativa a Starostové pro Liberecký kraj) a jeden kandidát strany iČesko, která není v Programu pro evropské volby tohoto uskupení uvedena. </p><p><br/><br/><br/><br/><br/><br/></p><p><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18280",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ono se to pak samozřejmě taky vyvíjelo, taky byly diskuse mnohokrát, jestli musí přijmout demisi ministra, někteří prezidenti odkládali přijímání demisí nebo přinejmenším o tom diskutovali, ale bylo jasné, že za vládu odpovídá premiér.",
    "oduvodneni": "<p>Na začátek uveďme, že Ústava rozlišuje dvě odlišné situace. Tou první je, když ministr <a href=\"http://\thttps://www.zakonyprolidi.cz/cs/1993-1#cl73-1\">rezignuje</a> sám, tedy podá svou demisi prezidentu republiky. V takovém případě však prezident <a href=\"https://www.irozhlas.cz/zpravy-domov/antonin-stanek-ministr-kultury-milos-zeman-andrej-babis-jan-hamacek_1905211242_ako\">není</a> povinen ministra odvolat. V druhém případě však <a href=\"http://\thttps://www.zakonyprolidi.cz/cs/1993-1#f1471342\">odvolání</a> ministra navrhuje prezidentu sám premiér, přičemž jde pouze o premiérovo rozhodnutí, v tomto případě je již prezident povinen dotčeného ministra odvolat, a to <a href=\"https://demagog.cz/vyrok/18242\">bez zbytečného odkladu</a>.</p><p>Z kontextu rozhovoru je pak zřejmé, že Marek Benda, ač dlouholetý poslanec a člen, popřípadě předseda Ústavně právního výboru, tyto dvě situace zaměňuje, a ve skutečnosti mluví o druhém zmíněném případě, tedy o povinnosti prezidenta odvolat člena vlády, pokud to navrhne předseda vlády.</p><p>Debaty o tom, zda prezident republiky musí odvolat ministra, pokud tak navrhne premiér, se opět rozvířila poté, co premiér Babiš <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-antonin-stanek-milos-zeman_1905302310_pj\">navrhl</a> odvolání ministra kultury Staňka. Následovala však dvouměsíční nečinnost prezidenta, nicméně nakonec byl Staněk <a href=\"https://www.seznamzpravy.cz/clanek/prezident-po-dvou-mesicich-odvolal-ministra-kultury-stanka-76571\">odvolán</a> k 31. červenci 2019.</p><p>Miloš Zeman ale není výjimkou. S přijetím demise či odvoláním ministra váhali i Václav Havel a Václav Klaus. A to hned několikrát.</p><p>Václav Havel však <a href=\"https://www.ceska-justice.cz/2017/05/prehledne-prijetim-demise-ci-odvolanim-ministra-vahali-i-havel-klaus/\">oddaloval</a> pouze přijetí ministerských demisí, na což má, jak bylo vysvětleno výše, dle Ústavy právo. <a href=\"https://www.ceska-justice.cz/2017/05/prehledne-prijetim-demise-ci-odvolanim-ministra-vahali-i-havel-klaus/\"></a><a href=\"https://www.ceska-justice.cz/2017/05/prehledne-prijetim-demise-ci-odvolanim-ministra-vahali-i-havel-klaus/\">Váhal</a> s odvoláním Jana Kalvody, tehdejšího ministra spravedlnosti za ODA, nebo Jana Rumla, bývalého ministra vnitra za ODS. Dále měl problém s přijetím demise bývalého ministra zahraničí Josefa Zieleniece (ODS) a bývalého ministra životního prostředí Jiřího Skalického (ODA).</p><p>Co se týče Václava Klause, ten oddaloval odvolání Jiřího Rusnoka a jmenování Milana Urbana ministrem průmyslu. „<em>Prezident Klaus reagoval vyhlášením, že Špidlovi vyhoví, ale nejprve chce vědět, jestli Urban ovládá alespoň jeden světový jazyk a zda je změna vlády konečná,</em>“<em> </em><a href=\"https://www.ceska-justice.cz/2017/05/prehledne-prijetim-demise-ci-odvolanim-ministra-vahali-i-havel-klaus/\">popisuje</a> tehdejší situaci web Česká justice, Rusnok byl pak <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">odvolán</a> o pět dní později, tedy 19. března 2003. V dubnu 2005 pak Klaus odmítl přijmout demise tří ministrů za KDU-ČSL a jednoho za US-DEU, a tím znemožnil tehdejšímu premiérovi Grossovi rychlou rekonstrukci kabinetu. </p><p>Podobná situace se opakovala v dubnu 2011. Premiér Petr Nečas doručil prezidentovi rezignaci ministra dopravy Víta Bárty a návrh na odvolání ministrů vnitra Radka Johna a školství Josefa Dobeše (všichni za VV). Klaus pak <a href=\"https://www.idnes.cz/zpravy/domaci/klaus-je-v-brne.A110412_115217_domaci_jw\">oznámil</a>, že demisi ani návrhy na odvolání nepřijme, přičemž očekává, že strany připraví plán dalšího vládního fungování. Krizi tedy ukončila až dohoda vládních stran. Ministr Dobeš ve funkci zůstal, John ztratil post ministra vnitra, ale zůstal členem vlády. Vít Bárta byl nakonec prezidentem odvolán.</p><p>Kauza ohledně odvolání ministrů Věcí veřejných v roce 2011, stejně jako <a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-ustava-demise-antonin-stanek-andrej-babis_1905311950_nkr\">kauza</a> ohledně odvolání ministra Staňka, pak <a href=\"https://www.ceska-justice.cz/2017/05/prehledne-prijetim-demise-ci-odvolanim-ministra-vahali-i-havel-klaus/\">otevřela</a> debaty ohledně pravomocí a postavení prezidenta. Podobně se pak o povinnostech prezidenta odvolat ministra, pokud je to navrženo premiérem, diskutovalo v případě návrhu na <a href=\"https://www.irozhlas.cz/zpravy-domov/ustava-je-jednoznacna-prezident-republiky-musi-odvolani-vyhovet-uvadi-pravnik_1705082000_bar\">odvolání</a> Andreje Babiše z postu ministra financí nebo <a href=\"http://denikreferendum.cz/clanek/20524-wagnerova-ustava-hovori-jasne-zeman-musi-chladka-odvolat-neprodlene\">odvolání</a> Marcela Chládka z postu ministra školství, vše za trvání vlády Bohuslava Sobotky, v <a href=\"https://www.google.com/search?client=firefox-b-d&amp;q=zemen+zvolen+podruh%C3%A9\">prvním</a> prezidentském období Miloše Zemana.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]