[
  {
    "id": "5737",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Z Polska dovážíme velkou část vajec, které jsou z dovozu.“",
    "oduvodneni": "Na základě zpráv o trhu vajec vydaných Tržním informačním systémem České republiky ve spolupráci se Státním zemědělským investičním fondem hodnotíme výrok Petra Bendla jako pravdivý.<div><br><div>Dle <a href=\"http://www.szif.cz/irj/portal/anonymous/tis/zpravy_o_trhu?year=2011&amp;cdr=07&amp;ino=0\">jednotlivých zpráv o trhu vajec</a>&nbsp;(rozcestník zpráv pro jednotlivé měsíce) bylo v roce 2011 do České republiky dovezeno 26637 t vajec. Z toho bylo 24083 t konzumních a zbylé 2554 t byly určeny jako násadové. Z toho v průměru bylo 72,4% konzumních vajec dovezeno právě z Polska. Mezi další dovozní země pak patří Španělsko, Německo a Slovensko, ale tento počet není tak markantní jako v případě Polska. V tomto případě hodnotíme výrok jako pravdivý.</div><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5737",
    "porad": {
      "id": "19",
      "datum": "2012-04-01",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Cena vajec aneb Bendl vs. Hašek v Partii"
    }
  },
  {
    "id": "6249",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Cena za přenos energie nějak zásadně nenarůstá. Cena silové elektrické energie na trhu také ne. Co u nás velmi významně narůstá, je to, co všichni platíme za fotovoltaiky, za ty obnovitelné zdroje. V téhle té chvíli je třeba říct, že je to nějakých 752 korun na megawatthodinu, což je při průměrné spotřebě jednoho rodinného domu nebo bytu kolem 4 Megawatt za rok, někde ke 2 tisícům korun, které všichni ze svých zdrojů dáváme, je to 32 nebo 37 miliard korun už v tomhle tom roce.",
    "oduvodneni": "<div>Výrok ministra Kuby je neověřitelný, neboť nejsou dohledatelná všechna fakta, které ministr popisuje.</div><br><div>Energetický regulační úřad (ERÚ) vydal 27. června letošního roku <i><a href=\"http://www.eru.cz/user_data/files/ERV/ERV_titul5_2012_konec.pdf\">Energetický regulační věstník</a>&nbsp;</i>(.pdf), kde na straně 2 informuje, že \"<i>očekávaný dopad podpory výroby elektřiny z obnovitelných zdrojů na celkovou cenu pro konečné zákazníky se v roce 2013 odhaduje na 752 Kč/MWh.\" </i>Je třeba dodat, že nejde podle ERÚ pouze o cenu za obnovitelné zdroje energie (či dokonce pouze za fotovoltaiky), protože, jak ERÚ píše, jsou zde <i>\"zahrnuty také náklady na podporu druhotných zdrojů, kombinované výroby elektřiny a tepla a odchylek spojených s vykupovaným množstvím elektřiny.\"</i>&nbsp;</div><br><div>Mimo toto ministrem popsané číslo však nebylo možné dohledat ostatní statistická data, na která se ministr odvolává, a z nichž tvoří celkový výsledek 32-37 mld. Kč, tudíž je jeho výrok neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6249",
    "porad": {
      "id": "43",
      "datum": "2012-07-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Budoucí ceny energií - Martin Kuba, Pavel Bělobrádek"
    }
  },
  {
    "id": "6505",
    "autor": "Petr Tupec",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem členem politické strany teprve až od roku 2007.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý. Údaj o vstupu Petra Tupce do politické strany (konkrétně ODS) lze potvrdit z&nbsp;<a href=\"http://petrtupec.cz/\">webových stránek</a> samotného politika. Jeho případná další politická činnost je z veřejně dostupných zdrojů nedohledatelná. Pro zajímavost uvádíme několik stránek, které se Petru Tupcovi věnují: <a href=\"http://www.nasipolitici.cz/cs/politik/2841-petr-tupec\">nasipolitici.cz</a>,&nbsp;<a href=\"http://wiki.aktualne.centrum.cz/petr-tupec/\">aktualne.cz</a>&nbsp;či&nbsp;<a href=\"http://www.ods.cz/profil/1573-petr-tupec\">ods.cz</a>.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6505",
    "porad": {
      "id": "53",
      "datum": "2012-09-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Pardubický kraj"
    }
  },
  {
    "id": "6761",
    "autor": "Zdeněk Bezecný",
    "strana": "TOP 09",
    "vyrok": "(Grantový a dotační systém) Dneska je to 54 programů",
    "oduvodneni": "Na rok 2012 bylo Jihočeským krajem vypsáno 47 grantových a příspěvkových programů rozdělených do 7 prioritních os (<a href=\"http://www.kraj-jihocesky.cz/file.php?par[id_r]=58195&amp;par[view]=0\">PDF</a>). Na financování byla v krajském rozpočtu vyčleněna částka 291 021 500 Kč.",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6761",
    "porad": {
      "id": "59",
      "datum": "2012-09-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Jihočeský kraj"
    }
  },
  {
    "id": "7017",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V posledním návrhu krajského rozpočtu na rok 2013, který převezme nové zastupitelstvo, které vzejde z voleb, jestli tam budu nebo nebudu, tak budoucí náměstek tam má uložených 25 milionů z krajských prostředků (plus 10 milionů korun, které jsem minulý týden podepsal s největšími průmyslovými podniky, že přispějí do fondu kraje.)",
    "oduvodneni": "Výrok současného náměstka hejtmana pro dopravu, životní prostředí a \nzemědělství Miroslava Nováka bohužel nelze ověřit, jelikož návrh \nrozpočtu Moravskoslezského kraje na rok 2013 je nedohledatelný.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7017",
    "porad": {
      "id": "66",
      "datum": "2012-10-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Moravskoslezský kraj"
    }
  },
  {
    "id": "7273",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Přímá volba prezidentase do programového prohlášení vlády dostala poprvé po mnoha pokusech, myslím, že asi 16 pokusů bylo na zavedení přímé volby prezidenta.",
    "oduvodneni": "<div>Podle dat ze serveru <a href=\"http://aktualne.centrum.cz/domaci/grafika/2012/02/08/jak-se-rozhodovalo-o-prime-volbe-prezidenta/\">Aktuálně.cz</a>&nbsp;hodnotíme výrok jako nepravdivý, neboť se v legislativním procesu České republiky objevilo celkem 10 různých návrhů zákona na přímou volbu prezidenta a nikoliv 16.</div><br /><div><ul><li>4. prosince 2001: ústavní novela, kterou předložila tehdejší čtyřkoalice KDU-ČSL, US, DEU a ODA</li><li>19. září 2002:&nbsp;ústavní novela skupiny senátorů KDU-ČSL, US-DEU a ODA&nbsp;</li><li>27. listopadu 2002:&nbsp;dvě poslanecké předlohy - první předložili poslanci ČSSD, KDU-ČSL a US-DEU a druhou skupina poslanců ODS</li><li>11. května 2005:&nbsp;zamítnutí novely ústavy navržené v roce 2003 skupinou poslanců koaličních stran ČSSD, KDU-ČSL a US-DEU</li><li>30. října 2008:&nbsp;návrh na zavedení přímé volby prezidenta vypracovaný senátorem Janem Horníkem (Klub otevřené demokracie)</li><li>5. května 2009: vládní novela ústavy (ODS, KDU-ČSL, SZ)</li><li>27. května 2010:&nbsp;zamítnutí návrhu ČSSD, který předložila již v říjnu 2007</li><li>8. prosince 2010: zamítnutí prakticky totožného návrhu ČSSD</li><li>8. února 2012: senát posvětil ústavní novelu ze sněmovny = zavedení přímé volby prezidenta ČR</li></ul></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7273",
    "porad": {
      "id": "77",
      "datum": "2012-11-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Registrace prezidentských kandidátů - Eliška Wagnerová, Karolína Peake; Výměna ředitele VZP - Soňa Marková, Boris Šťastný"
    }
  },
  {
    "id": "7529",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Právě u něho (Tomia Okamury, pozn.) ten Nejvyšší soud našel obrovskou chybovost, dokonce i do médií říkal ten pan předseda Senátu Vojtěch Šimíček, že tam bylo evidentně desítky podpisů podepsaných jedním člověkem.",
    "oduvodneni": "Dle informací na serveru <a href=\"http://www.novinky.cz/domaci/287765-u-okamury-byly-smyslene-a-sepsane-jednou-rukou-cele-archy-popsal-soudce-nss.html\">Novinky.cz</a>\n uvedl soudce nejvyššího správního soudu a předseda volebního senátu \nVojtěch Šimíček pro deník Právo, že: \"u pana Okamury byla chybovost \ntaková, že celé archy byly smyšlené, sepsané jednou rukou\". Podobnou \ninformaci udává také <a href=\"http://www.denik.cz/z_domova/soud-vratil-do-hry-o-hrad-bobosikovou-dlouhy-a-okamura-neuspeli-20121213.html\">ČTK</a>.\n Na základě těchto zdrojů tedy hodnotíme výrok Pavla Blažka jako \npravdivý. Pro úplnost pouze dodáváme, že Tomio Okamura dne 17. prosince \nuvedl, že ve věci vyřazení z prezidentské volby podá stížnost k \nÚstavnímu soudu (viz. např. informace <a href=\"http://www.tyden.cz/rubriky/domaci/boj-o-hrad/okamura-boj-o-hrad-nevzdava-dlouhy-zdrzovat-nechce_255623.html\">ČTK</a>).",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7529",
    "porad": {
      "id": "92",
      "datum": "2012-12-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Reformy zdravotnictví - Leoš Heger; Prezidentská volba - Lubomír Zaorálek, Pavel Blažek"
    }
  },
  {
    "id": "7785",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Česká republika se zavázala, že bude naopak zavádět bezplatné vysokoškolské vzdělání a je to ústavně garantované právo.",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdivý s výhradou. Česká republika se v mezinárodní smlouvě zavázala k zavádění bezplatného vzdělání a o ústavně garantované právo se jedná, i když pouze podmíněně.</div><br><div>Česká republika se skutečně <a href=\"http://www.vlada.cz/cz/pracovni-a-poradni-organy-vlady/rlp/dokumenty/zpravy-plneni-mezin-umluv/mezinarodni-pakt-o-hospodarskych--socialnich-a-kulturnich-pravech-19856/\">zavázala</a> v Mezinárodním <a href=\"http://www.osn.cz/dokumenty-osn/soubory/mezinarodni-pakt-o-hospodarskych-socialnich-a-kulturnich-pravech.pdf\">paktu</a> o hospodářských, sociálních a kulturních právech ve článku 13, že <i>\"vyšší vzdělání bude rovněž zpřístupněno pro všechny, a to podle schopností všemi vhodnými&nbsp;prostředky a zejména postupným zaváděním bezplatného vzdělání.\"</i></div><br><a href=\"http://www.psp.cz/docs/laws/listina.html\">Listina</a> základních práv a svobod (která je součástí tzv. ústavního pořádku ČR) pak v článku 33 uvádí, že <i>\"občané mají právo na bezplatné vzdělání v základních a středních školách, podle <b>schopností občana</b> a </i><i><b>možností společnosti</b> též na vysokých školách.\"&nbsp;</i><div><i><br></i></div><div>Bezplatné vysokoškolské vzdělání tedy české ústavní právo garantuje za určitých podmínek, nicméně garantuje. Hodnotíme proto výrok jako pravdivý.<br><div><i><br></i></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7785",
    "porad": {
      "id": "103",
      "datum": "2013-01-09",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentská debata 3"
    }
  },
  {
    "id": "8041",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme obsadili nově ministerstvo dopravy, máme včetně křesla premiéra 6 křesel ve vládě.",
    "oduvodneni": "Ministrem dopravy se <a href=\"http://www.vlada.cz/cz/clenove-vlady/ing--zbynek-stanjura-101861/\">12. prosince 2012</a> stal&nbsp;Zbyněk Stanjura, který je kandidátem strany ODS. Předchozím ministrem dopravy (do <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/mgr--pavel-dobes-85528/\">3. prosince 2012</a>) byl&nbsp;Pavel Dobeš za stranu <a href=\"http://zpravy.idnes.cz/pavel-dobes-odchazi-z-lidem-dd1-/domaci.aspx?c=A121218_182328_domaci_klm\">LIDEM</a>.&nbsp;Členy vlády za ODS jsou <a href=\"http://www.vlada.cz/cz/vlada/\">jmenovitě</a>: Petr Nečas (premiér), Martin Kuba (ministr průmyslu a obchodu), Pavel Blažek (ministr spravedlnosti), Zbyněk Stanjura (ministr dopravy), Petr Bendl (ministr zemědělství) a Tomáš Chalupa (ministr životního prostředí). Celkový počet ministrů je&nbsp;15 +&nbsp;1 křeslo premiéra.&nbsp;&nbsp;&nbsp;&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8041",
    "porad": {
      "id": "113",
      "datum": "2013-02-17",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Rekordní nezaměstnanost, ekonomická situace ČR"
    }
  },
  {
    "id": "8297",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Je vydáno 270 tisíc sKaret.",
    "oduvodneni": "Pro ověření tohoto výroku jsme kontaktovali Klientské centrum České spořitelny. V současnosti bylo dle informací klienského centra předáno více než 260 000 sKaret (viz. kopie emailu níže). S odkazem na toto vyjádření hodnotíme výrok ministryně Mullerové jako pravdivý.&nbsp;<br><br><div>Odpověď na námi zaslaný dotaz naleznete&nbsp;<a href=\"https://www.dropbox.com/s/c8jjawycj9owz6j/Obr%C3%A1zek1.jpg\">zde</a>.<br><br><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8297",
    "porad": {
      "id": "124",
      "datum": "2013-04-07",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Konec s-karet? Problémy s čerpáním evropských fondů"
    }
  },
  {
    "id": "8553",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Výjimkou, o kterou požádal pan prezident Klaus, teď prošla i s tím procesem, Evropský parlament se vyjádřil k tomu spíš zamítavě.",
    "oduvodneni": "Výjimka pro Českou republiku opravdu nedávno prošla konzultací v Evropském parlamentu. Ten má ve schvalovacím&nbsp;<a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/ep-doporucila-clenskym-statum-aby-se-klausovou-vyjimkou-zatim-nezabyvaly-klaus-klausova-vyjimka-lisabonska-smlouva-plenarni-zasedani-evropskeho-parlamentu-010842\">procesu</a> pouze možnosti připomínek a konzultací, jeho doporučení není pro Radu nijak závazné. Členským státům <a href=\"http://zpravy.idnes.cz/klausovou-vyjimkou-se-nezabyvejte-doporucuje-evropsky-parlament-1da-/zahranicni.aspx?c=A130522_125105_zahranicni_aha\">doporučil</a>&nbsp;nijak se Klausovou výjimkou nezabývat.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8553",
    "porad": {
      "id": "146",
      "datum": "2013-05-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Pražská koalice, kompetence prezidenta"
    }
  },
  {
    "id": "9065",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...řekli jsme, kdo bude kandidátem na pozici premiéra, pokud sociální demokracie vyhraje, bude to předseda sociální demokracie...",
    "oduvodneni": "Ústřední výkonný výbor ČSSD v&nbsp;<a href=\"http://www.lidovky.cz/sobotka-odmitl-moznou-koalici-s-top-09-ci-ods-pujde-s-komunisty-p6t-/zpravy-domov.aspx?c=A130824_112552_ln_domov_ani\">sobotu</a> 24. srpna opravdu stvrdil, že celostátním volebním lídrem a kandidátem na post premiéra bude stranický šéf Bohuslav Sobotka.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9065",
    "porad": {
      "id": "175",
      "datum": "2013-09-08",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Kampaň se rozjíždí"
    }
  },
  {
    "id": "10089",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pardon, já jsem četl studii Evropské unie z října 2013, je to studie o korupci ve zdravotnictví v Evropské unii. A v tý studii se říká o nekorunovaném kmotrovi českého zdravotnictví Markovi Šnajdrovi, o korupci, protože on ve skutečnosti řídí VZP, on tam sedí ve správní radě, a druhý korupčník je pan Bendl, který zprivatizoval středočeské nemocnice na netransparentní firmy. A to je neuvěřitelné, že v oficiálním dokumentu Evropské unie se mluví o našich bývalých politicích, o korupci v českém zdravotnictví.",
    "oduvodneni": "Zmiňovaná <a href=\"http://ec.europa.eu/dgs/home-affairs/what-is-new/news/news/docs/20131219_study_on_corruption_in_the_healthcare_sector_en.pdf\">studie</a> (.pdf, aj) skutečně uvádí v souvislosti s korupcí ve zdravotnictví jména Marka Šnajdra a Petra Bendla. <br><br>Na str. 84–85 (Box. 3.17) je Marek Šnajdr popisován jako <i>\"Richelieu českého zdravotnictví\"</i>, který byl v letech 2007–2009, za vlády Mirka Topolánka, vůdčí osobností a hybatelem (<i>\"mastermind and moving force\"</i>) českého zdravotnictví. Zpráva zmiňuje jeho angažmá na Ministerstvu zdravotnictví a v orgánech VZP. Díky tomuto propojení bylo dle zprávy možné krýt korupční aktivity. Zpráva dále zmiňuje ochranu Marka Šnajdra před policejním vyšetřováním ze strany Mirka Topolánka. <br><br>V další pasáži hovoří zpráva o privatizaci několika nemocnic ve Středočeském kraji za vlády Petra Bendla a o nejasných vlastnických strukturách těchto privatizovaných nemocnic. Konkrétně pak je zde zmínka o nemocnici v Hořovicích, která dle zprávy neprosperovala, a proto pro ni byly prostřednictvím Marka Šnajdra vyjednány výhodné podmínky u VZP. Tato nemocnice poté podepsala smlouvu na 30 milionů korun za vzdělávání se soukromou firmou, u níž nebyla známa vlastnická struktura. Tato firma však dle zprávy dlouhodobě přispívala regionální buňce ODS. Zpráva také uvádí, že dle některých informací má v této firmě majoritní podíl Marek Šnajdr. <br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10089",
    "porad": {
      "id": "237",
      "datum": "2014-02-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový strážce státní kasy"
    }
  },
  {
    "id": "10857",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Miloslav RANSDORF:\nZuzanu Roithovou.\n\nHelena ŠULCOVÁ:\nVždyť to byla přece podle médií velmi pracovitá europoslankyně.\n\nMiloslav RANSDORF:\nPodle médií. 95 % její aktivity bylo vysvětlování hlasování.",
    "oduvodneni": "Hodnocení výroku Miloslava Ransdorfa označujeme na základě dat z oficiálních stránek Evropského parlamentu a studie think-tanku Evropské hodnoty jako nepravdivé.<div ><br></div><div><a href=\"http://www.evropskehodnoty.cz/wp-content/uploads/2014/04/Jak_pracovali_cesti_europoslanci_Evropske_hodnoty.pdf\">Studie</a> (.pdf) týkající se aktivity českých europoslanců v Evropském parlamentu ze&nbsp;dne 28. dubna 2014&nbsp;zveřejněna think-tankem Evropské hodnoty hovoří o několika kvantitativních aspektech činnosti. Jedním z nich je také \"<i>vystoupení na plenárním zasedání</i>\" (viz např. str. 5 a tabulka č. 14 na str. 17), které se zmíněné vysvětlování hlasování týká.</div><div><br></div><div>Na stránkách Evropského parlamentu je k dnešnímu dni (30. května 2014) u Zuzany Roithové <a href=\"http://www.europarl.europa.eu/meps/cs/28352/ZUZANA_ROITHOVA_activities.html\">uvedeno</a> celkově 175 vystoupení na plenárním zasedání, tedy ještě o 6 více než ve zmíněné studii. K naplnění pravdivosti výroku by musel počet těchto vystoupení uvedených jako \"<i>vysvětlení hlasování</i>\" dosáhnout počtu alespoň 166 (resp. 160 pokud využijeme data ze studie). V případě Zuzany Roithové tento počet <a href=\"http://www.europarl.europa.eu/meps/cs/28352/seeall.html?type=CRE\">dosáhl</a> hodnoty 61, což z celkového počtu vystoupení představuje 34,86 %. Jelikož tento údaj neodpovídá hodnotě uvedené Miloslavem Ransdorfem, jeho výrok je tedy nepravdivý.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/10857",
    "porad": {
      "id": "263",
      "datum": "2014-05-29",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Ransdorf v ČRO"
    }
  },
  {
    "id": "11113",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To je vlastně něco, o co se Evropská unie snaží delší dobu (o uzavření příměří mezi bojujícími stranami - pozn. Demagog.cz). Ta schůzka v Minsku, která se konala nedávno, ta první, vlastně ta byla vedena také tím úmyslem především docílit toho, aby si sedl k sobě pan Putin a pan Porošenko.",
    "oduvodneni": "<div>Snaha o mírové řešení celé ukrajinské krize, dialog mezi znesvářenými stranami konfliktu a uzavření příměří na území Ukrajiny skutečně patří mezi dlouhodobé cíle Evropské unie. Potvrzuje to například prohlášení ze zvláštního jednání Evropské rady z letošního <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=10&amp;cad=rja&amp;uact=8&amp;ved=0CGwQFjAJ&amp;url=http%3A%2F%2Fwww.consilium.europa.eu%2Fuedocs%2Fcms_data%2Fdocs%2Fpressdata%2FCS%2Fec%2F144008.pdf&amp;ei=k64NVOGSDNSI7Abk-ICYCQ&amp;usg=AFQjCNFQf7Dr7VrTNVLyT9zGFKcAAFqLog&amp;sig2=t2IlJ_TX-1tWa9SXod5mkQ&amp;bvm=bv.74649129,d.ZGU\">července</a>&nbsp;(pdf., str.2).</div><br><div>Výsledkem schůzky Porošenka a Putina v Minsku bylo skutečně jednání obou prezidentů mezi čtyřma očima. Stalo se tak <a href=\"http://www.lidovky.cz/putin-a-porosenko-si-stiskli-ruce-lukasenko-prulom-neceka-pne-/zpravy-svet.aspx?c=A140826_160816_ln_zahranici_msl\">poprvé v historii</a>.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11113",
    "porad": {
      "id": "273",
      "datum": "2014-09-07",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Budoucnost ukrajinského konfliktu"
    }
  },
  {
    "id": "11369",
    "autor": "Jakub Mráček",
    "strana": "Volba pro! Teplice",
    "vyrok": "Teď je to kolem 80 kusů (heren), pokleslo to, zato se zvětšily. ",
    "oduvodneni": "Za poslední rok skutečně v Teplicích <a href=\"http://www.mfcr.cz/cs/soukromy-sektor/monitoring/prehled-povolenych-zarizeni/2013/informativni-prehled-povolenych-zarizeni-13396\">poklesl</a> (.pdf,&nbsp;zjištěno\nsoučtem evidovaných heren 5/2013 a 9/2014, viz odkazy a jejich porovnání, to\nsamé u počtu herních zařízení) počet povolených heren o více jak 10 %. Jak je také ve výroku uvedeno, většina ze stávajících podniků přitom ale doznala značného rozšíření, a to především co do počtu provozovaných herních zařízení. Celkový <a href=\"http://www.mfcr.cz/cs/soukromy-sektor/monitoring/prehled-povolenych-zarizeni/2014/informativni-prehled-povolenych-zarizeni-19414\">počet heren</a>&nbsp;(.pdf) za minulý měsíc se sice pohybuje spíše k hranici 90 podniků, nicméně celkově můžeme hovořit o pravdivosti daného výroku.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11369",
    "porad": {
      "id": "283",
      "datum": "2014-10-06",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Teplice, Las Vegas českého severu?"
    }
  },
  {
    "id": "11625",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na druhé straně, pokud se nepřijme nějaké opatření, tak dojde díky Kalouskovi, který, který tedy to tak načasoval, aby to vyšlo, k poměrně prudkému nárůstu k novému roku, pokud se nepřijme žádný zákon.",
    "oduvodneni": "Výrok hodnotíme jako zavádějící.<br><br>Platy představitelů státní moci určuje zákon <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=236&amp;r=1995\">č 236/1995 Sb</a>. Ten byl v roce 2010 vládou Petra Nečase novelizován. <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=133&amp;CT1=0\">Novela stanovila</a> zmražení platů poslanců v období 1. 1. 2011&nbsp;–&nbsp;31. 12. 2014. Je tedy pravdou, že po tomto datu dojde v případě legislativní nečinnosti k výraznému nárůstu platů.<br><br>Nelze ovšem říci, že k tomu \"dojde díky Kalouskovi\". Tehdejší ministr financí pro novelu sice <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52911\">hlasoval</a>, návrh však <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=KORN97BS4L7O\">vypracoval </a>(a vládu coby navrhovatele novely ve sněmovně<a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=133\"> zastupoval</a>) ministr práce a sociálních věcí Jaromír Drábek. Pikantní je, že pro novelu hlasovala nejen většina (34 z 56) poslanců z ČSSD, ale při hlasování v Senátu ji <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=11379&amp;O=8\">podpořil</a> dokonce sám Zdeněk Škromach.<br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/11625",
    "porad": {
      "id": "299",
      "datum": "2014-11-26",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "20 minut se Zdeňkem Škromachem"
    }
  },
  {
    "id": "11881",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Ve všech těch návrzích je principiální neodvolatelnost nejvyššího státního zástupce, což je obrovský posun, jelikož víte, že dnes ho vláda může odvolat kdykoliv se jí zamane.",
    "oduvodneni": "<p >Hodnocení výroku bylo změněno z původní hodnoty \"nepravda\" na základě podkladů zaslaných Robertem Pelikánem.</p><p >Podle současné úpravy v zákoně&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/1993-283#cast3\">č. 283/1993 Sb.</a>,&nbsp;o státním zastupitelství, vláda na návrh ministra spravedlnosti jmenuje a odvolává nejvyššího státního zástupce (§ 9). V zákoně nejsou stanoveny podmínky za jakých může k odvolání dojít.</p><p >Novelizace zákona je připravována již několik let. Ministr Pospíšil <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/novela-zakona-o-statnim-zastupitelstvi-posili-nezavislost-zalobcu-81961/\">předložil</a> návrh, jehož cílem bylo posílení nezávislosti státních zástupců včetně vymezení důvodů pro odvolání nejvyššího státního zástupce. Zákon ze sněmovny <a href=\"http://www.ceskatelevize.cz/ct24/domaci/235743-vlada-stahla-navrh-zakona-o-statnim-zastupitelstvi/\">stáhla</a> později ministryně Marie Benešová, která zasedala v Rusnokově vládě.</p><p >Během působení Heleny Válkové pak byl návrh výrazně přepracován a konzultován na pracovních skupinách se státními zástupci a dalšími odborníky. Během těchto setkání docházelo k dalším úpravám návrhu. Návrh <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1417470\">kritizoval</a> například kvůli tzv. informační povinnosti nejvyšší státní zástupce Pavel Zeman. V prosinci <a href=\"http://www.ceskatelevize.cz/ct24/domaci/295290-valkova-slibila-ustupky-v-zakonu-o-statnim-zastupitelstvi/\">oznámila</a> Helena Válková dohodu na některých kompromisech, například co se týká&nbsp;jmenování předsedů nově zaváděných Speciálních státních zastupitelství. Zároveň dodala: \"<i>Jsme ochotni upravit způsob odvolávání nejvyššího státního zástupce - omezit ho jen na případy kárného řízení a zrušit možnost odvolání vládou pro porušení povinností</i><i>.\"</i></p><p >I tento (neveřejný, zaslal nám jej Robert Pelikán) <a href=\"https://www.dropbox.com/s/s54t97mmcq809xq/SZ%20do%20p%C5%99ipom%C3%ADnek%20-%20III%20n%C3%A1vrh.docx?dl=0\">návrh</a> ovšem obsahuje v&nbsp;§ 18, odst. 3) oproti současné platné úpravě podmínky odvolání, konkrétně pak v případě, kdy nejvyšší státní zástupce:</p><p><i>\"a) nevykonává-li funkci nejvyššího státního zástupce po dobu delší než šest měsíců, nebo<br><br>b) porušuje-li zákonem stanovené povinnosti nejvyššího státního zástupce.\"</i></p><p>Toto ustanovení lze brát skutečně jako principiální neodvolatelnost.</p><p >Zatím poslední informace o průběhu jednání jsou ze začátku <a href=\"http://www.ceskatelevize.cz/ct24/domaci/300761-valkova-ustupuje-navrhuje-jen-jedno-specialni-zastupitelstvi/\">února</a>, z doby před odvoláním ministryně Válkové. Došlo k dalším úpravám, zejména ve věci tzv. protikorupčního speciálu. I po tomto jednání však návrh čelil výtkám. \"<i>N</i><i>ejvětší problém, který jsme viděli a vidíme ho i dnes, je ve způsobu jmenování nejvyššího státního zástupce a možnosti jeho odvolání. Je potřeba pozici nejvyššího státního zástupce posílit více, než je tomu dnes,</i><i>\"</i> řekl&nbsp;prezident Unie státních zástupců Zdeněk Matula.</p><p >Nyní je podle Roberta <a href=\"http://www.denik.cz/z_domova/pelikan-zakon-o-statnim-zastupitelstvi-predlozime-do-konce-dubna-20150308.html\">Pelikána</a>&nbsp;zákon ve \"finální fázi vyjednávání\" a bude předložen vládě nejpozději v dubnu.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11881",
    "porad": {
      "id": "319",
      "datum": "2015-03-10",
      "moderator": "Helena Šulcová",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Nový ministr spravedlnosti"
    }
  },
  {
    "id": "12137",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jako jediný program pana Kalouska jsou lži o Babišovi. On lhal ohledně procesu s StB, nikdy jsem nespolupracoval, lže o biopalivech, nemám žádné dotace, lže o tom, že jsme mu nedali rozhovor, přitom sám rozhovor dal. TOP 09 lže, že jsem vyšetřován v rámci Agrotecu. ",
    "oduvodneni": "<p>Při hodnocení výroku jsme zkoumali jednotlivé \"lži\", které údajně měl Miroslav Kalousek říct o Andreji Babišovi. Některé z těchto kauz nejsou dosud uzavřeny, u některých (např. biopaliva) není pravdou, že by Miroslav Kalousek lhal. Zároveň je nutné říct, že \"lži o Babišovi\" nejsou zdaleka jedinou agendou místopředsedy TOP 09.</p><p>Ve věci označení Andreje Babiše Miroslavem Kalouskem <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1027996-pro-kalouska-je-babis-estebakem-dal-koalice-si-po-soudu-oddechla\">za \"estábáka\"</a> lze shrnout následující: Dne 30. června&nbsp;<a href=\"https://dennikn.sk/174807/upn-spisal-229-dovod-ze-babis-estebak-sud-ziada-zalobu-zamietnut/\">potvrdil</a>&nbsp;Krajský soud v Bratislavě&nbsp;rozhodnutí&nbsp;okresního soudu&nbsp;Bratislava I, přičemž konstatoval, že: <i>\"Andrej Babiš nebyl vědomým spolupracovníkem STB.\"</i> Dle předsedy senátu Juraje Považana: <i>\"Jeho evidence agenta </i>(Andreje Babiše pozn. aut.)<i> je v rozporu se skutečný stavem.\"</i></p><p>Ústav pamäti národa (vystupující jako žalovaný v předmětném sporu) předmětné rozhodnutí&nbsp;soudu&nbsp;<a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/babis-nebyl-agentem-stb-potvrdil-krajsky-soud-v-bratislave--1507234\">respektuje</a>, ale neztotožňuje se s ním, přičemž jej označuje za <a href=\"http://www.upn.gov.sk/sk/vyhlasenie-upn-k-rozhodnutiu-sudu-vo-veci---andrej-babis-v-ustav-pamaeti-naroda-krajsky-sud-v-bratislave-sp-zn-5co6352014/\">\"rozporuplné a nepřesvědčívé\"</a>. V dané věci pak Ústav <i>\"zváží podání dovolání a ústavní stížnosti.</i>\"&nbsp;</p><p>Druhá část výroku je směřovaná k otázce&nbsp;daňového zvýhodnění biopaliv. Předmětný návrh zákona v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=418\">současné chvíli stále čeká</a> na své projednání ve druhém čtení PSP ČR. Daný spor Miroslava Kalouska a Andreje Babiše \"o dotace pro výrobce biopaliv\" shrnuje ČT 24, která <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1530572-babis-kalousek-a-jejich-biopaliva-oba-maji-i-nemaji-pravdu\">v reportáži a článku věnovanému tématu</a> ve zkratce uvádí&nbsp;následující:&nbsp;</p><p><i>\"Daňové zvýhodnění biopaliv nebude ukončeno, rozhodla sněmovna. Za normálních okolností by se tím celá věc uzavřela, ale debata o biopalivech neprobíhá za běžných okolností. Ministr financí Andrej Babiš (ANO) je totiž zároveň majitelem Agrofertu, který produkuje biopaliva. Miroslav Kalousek z opoziční TOP 09 jej viní ze střetu zájmů. Babiš ale tvrdí, že z dotací nemá Agrofert ani korunu. Pravdu mají i nemají oba dva. Příběh má totiž pokračování: když je něco dotované, tudíž levnější, tak to lidé kupují, a když je zajištěný odbyt, je zajištěná i produkce.\" &nbsp;</i></p><p>Co se týká finančního profitu Babiše z biopaliv, tímto tématem jsme se zabývali na <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">našem blogu</a>.&nbsp;</p><p>V další části výroku (\"lže o tom, že jsme mu nedali rozhovor, přitom sám rozhovor dal\") má první místopředseda vlády Andrej Babiš na mysli pravděpodobně <a href=\"https://www.facebook.com/kalousek.miroslav/posts/1046507518714082\">obvinění </a>vznesené Miroslavem Kalouskem ze dne 23. 9. 2015 směrem k MF DNES z údajné cenzury jeho rozhovoru, jehož plnou verzi místopředseda TOP 09&nbsp;<a href=\"http://www.top09.cz/files/soubory/rozhovor-ktery-nesmel-vyjit_1516.pdf\">zveřejnil</a>&nbsp;na webových stránkách TOP 09. &nbsp;K dané věci vydalo vydavatelství MF Dnes&nbsp;společnosti Mafra, kterou vlastní právě Andrej Babiš, následující prohlášení: <i>„Nerozumíme postoji Miroslava Kalouska, který obvinil deník MF DNES z používání cenzury, protože v listu nevyšel jeho rozhovor celý. V pátek 18. 9. MF DNES obsáhle informovala o dění v TOP 09 (včetně fotografie M. Kalouska) před jejím nadcházejícím sjezdem. V textu byl obsáhle citován i místopředseda TOP 09 a citáty pocházejí právě z rozhovoru, o němž M. Kalousek hovoří.\"&nbsp;</i></p><p><i>\"Vzhledem k tomu, že TOP 09 bude mít za měsíc stranický sjezd, rozhodl jsem, že napíšeme zprávu o tom, co bude s Karlem Schwarzenbergem po jeho konci v čele strany. Navíc při příležitosti toho sjezdu budeme dělat rozhovor s Kalouskem zcela určitě, nemělo cenu publikovat dva rozhovory s tím samým politikem během jednoho měsíce,\"</i> řekl k tomu šéfredaktor MF DNES <a href=\"http://mediahub.cz/media-35808/jaroslav-plesl-tabery-muj-komentar-o-konvickovi-asi-nepochopil-926881\">Jaroslav Plesl</a>.</p><p>V případě poslední části výroku a zmiňované kauzy společnosti Agrotec, která patří do koncernu Agrofert, vlastněného právě Andrejem Babišem, je meritem případu <a href=\"http://zpravy.e15.cz/pravo-a-byznys/policie-chce-obzalovat-babisuv-agrotec-kvuli-zakazce-ceske-posty-1217175\">obvinění zaměstnanců této firmy</a> Policií ČR. Ti jsou spolu s dalšími účastníky (celkem 14 osob) podezřelí z trestného činu jednání výhody při zadání veřejné zakázky. Miroslav Kalousek k tomuto příkladu uvedl např. v <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/kalousek-babis-a-faltynek-by-meli-odstoupit-18861.html\">rozhovoru pro ČT 24 následující</a>:&nbsp;</p><p>Moderátor:<i> \"Chtěl bych říct, že ČT se tímto tématem zabývala ve všech zpravodajských relacích. Nicméně, co Vy budete chtít slyšet na mimořádné schůzi? Zatím nemáme úplně jasno, co by chtěli poslanci za hnutí ANO a co by chtěla TOP 09.</i></p><p>Miroslav KALOUSEK, předseda poslaneckého klubu&nbsp; /TOP 09/: <i>\"Především chceme slyšet pana premiéra, jak se vypořádá s&nbsp;tím, že Policie ČR obžalovává firmu Agrotec za to, že pro pana Babiše manipulovala veřejné zakázky v&nbsp;době, kdy té firmě šéfoval pan Faltýnek. To je přece naprosto neuvěřitelný skandál. Když si porovnáte situace, ve&nbsp;které byl ministr Drobil, který musel odstoupit. Řada jiných ministrů musela za mnohem menší podezření okamžitě odstoupit. Situace, kdy pan ministr Babiš i pan Faltýnek zůstávají ve svých funkcích, byť policie je navrhuje obžalovat za to, že se obohacovali na úkor České pošty, je prostě neskutečný skandál. A je naprosto vyloučeno, aby se tím Poslanecká sněmovna nezabývala.\"&nbsp;</i></p><p>Toto vyjádření skutečně není pravdivé, obžaloba nehrozí pánům Babišovi a Faltýnkovi, ale firmě, kterou pan Faltýnek dříve řídil, a některým jejím zaměstnancům.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/12137",
    "porad": {
      "id": "334",
      "datum": "2015-10-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "\"Souboj titánů\""
    }
  },
  {
    "id": "12393",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zákon o politických stranách se projednával velmi dlouho (na vládní úrovni - pozn. Demagog.cz), protože nebyla shoda na některých parametrech. Např. hnutí ANO nechtělo limitaci darů politickým stranám. Nakonec se nějakého kompromisu dosáhlo a ten zákon vláda schválila naprosto jednoznačně a do Sněmovny jej odeslala. ",
    "oduvodneni": "<div>Návrh změny zákona o sdružování v politických stranách a v politických hnutích měl být podle legislativního plánu vlády předložen již v <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-na-rok-2015-125665/\">březnu 2015</a>, přičemž vláda návrh schválila až usnesením v <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9Z9H4J62\">červenci 2015</a> (pdf., str. 1).</div><br /><br /><div>Jak vyplývá z vyjádření Jaroslava Faltýnka, předsedy poslaneckého klubu hnutí ANO, v&nbsp;<a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/215411000370729/\">Událostech, komentářích</a>&nbsp;dne 29. července 2015, hnutí ANO mělo skutečně výhrady vůči limitaci darů politickým stranám. Faltýnek v rozhovoru uvedl:<i> \"My jsme v rámci té debaty ve vládě, nám se to nelíbilo, protože to považujeme za určitou diskriminaci. Když někdo vydělá peníze transparentně, zdaní je, transparentně věnuje některému politickému subjektu třeba částku 3, 4, 5 milionů korun, tak proč by měl být omezen nějakou hranicí.\"</i></div><div><i><br></i></div><div><i><br></i></div><div>Návrh zákona byl nakonec jednoznačně <a href=\"https://apps.odok.cz/attachment/-/down/KZOA9ZGANNGX\">přijat</a>&nbsp;(.doc, str. 3), z přítomných 15 členů vlády hlasovalo pro 15.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12393",
    "porad": {
      "id": "345",
      "datum": "2015-12-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Protikorupční boj Sobotkovy vlády"
    }
  },
  {
    "id": "12649",
    "autor": "Vít Jedlička",
    "strana": "Strana svobodných občanů",
    "vyrok": "Když vystoupíme z Evropský unie, ušetříme 45 miliard korun ročně, každej rok. To jsou peníze, který musíme posílat do Bruselu každej rok.",
    "oduvodneni": "<p>Na základě údajů ministerstva financí o <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/hospodareni-eu/pozice-cr-vuci-rozpoctu-eu/2014/cista-pozice-cr-ve-vztahu-k-rozpoctu-eu-20574\">čisté pozici ČR</a> vůči rozpočtu EU hodnotíme výrok jako zavádějící.</p><p>V roce 2014, ze kterého jsou poslední dostupné údaje, skutečně odvedla ČR do evropského rozpočtu téměř 45 miliard korun (1,6 miliardy eur). Tato částka je nejvyšší od roku 2004. Částky postupně rostou, je tedy pravděpodobné, že v dalších letech tato částka bude podobná. Zároveň však je nutné dodat, že z rozpočtu EU na základě různých dotačních politik přišlo do ČR v tom stejném roce 120 miliard korun (4,4 miliardy eur). Vystoupením z EU by Česká republika patrně přišla i o velkou část těchto peněz.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/12649",
    "porad": {
      "id": "353",
      "datum": "2016-02-04",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "(Ne)vystoupení z Evropské unie?"
    }
  },
  {
    "id": "12905",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tady byl vícekomorový parlament vyjma totalitních mocí a myslím tím fašistické a de facto krátce po změnách politických. Vždycky tu byl vícekomorový parlament, minimálně 2 a dokonce 4 komory, když jsme byli federace.",
    "oduvodneni": "<div>Československá <a href=\"http://www.psp.cz/docs/texts/constitution_1920.html\">ústava</a>&nbsp;(Hlava druhá)&nbsp;z února 1920 rozdělila moc zákonodárnou mezi poslaneckou sněmovnu a senát.&nbsp;</div><br /><br><div>První <a href=\"http://www.senat.cz/informace/z_historie/senat1r/index.php?ke_dni=1.2.20&amp;O=10\">volby </a>do 150 členného Senátu proběhly v dubnu 1920. Horní komora byla rozpuštěna&nbsp;21. března 1939 protektorátním prezidentem Emilem Háchou.&nbsp;</div><br /><br><div>Senát v roce 1945 nebyl obnoven&nbsp;(viz. <a href=\"http://www.databazeknih.cz/knihy/politicky-system-ceskych-zemi-1848-1989-64101\">Politický systém českých zemí 1848-1989</a>, str. 123-124) a do roku 1948 jednal jednokomorový orgán. Podle <a href=\"http://www.psp.cz/docs/texts/constitution_1948.html\">ústavy 9. května</a> z roku 1948 bylo Národní shromáždění jednokomorové a fungovalo až do federalizace státu v roce 1968 (Federální shromáždění).</div><br /><br><div>Po schválení nové ústavy v roce <a href=\"http://www.psp.cz/docs/texts/constitution_1968.html\">1968&nbsp;</a>(Hlava třetí) tvořily Federální shromáždění dvě komory:&nbsp;Sněmovna lidu a Sněmovna národů.</div><br /><br><div>Mezi lety 1990 a 1992 mělo Československo <a href=\"http://www.psp.cz/sqw/hp.sqw?k=697\">čtyři komory</a>. Na federální úrovni - <i>Sněmovnu lidu</i> a <i>Sněmovnu národů</i> a na národní úrovni <i>Českou národní radu</i>&nbsp;a <i>Slovenskou národní radu</i>.&nbsp;</div><br /><br>Hlava druhá <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> říká, že moc zákonodárná náleží Parlamentu a ten je tvořen dvěma komorami, a to Poslaneckou sněmovnou a Senátem.&nbsp;<br><div>První volby do Senátu se uskutečnily až v roce <a href=\"http://www.volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=19961116&amp;xobvod=53&amp;xobec=590363\">1996</a>.&nbsp;Po přijetí nové Ústavy v roce 1992, trvalo totiž několik let, než byl přijatý i prováděcí zákon.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12905",
    "porad": {
      "id": "364",
      "datum": "2016-04-17",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kam patří Česká republika?"
    }
  },
  {
    "id": "13161",
    "autor": "Pavel Bělobrádek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "(...) I když odešel třeba pan Kubice, tak s ním odešly stovky policistů a právě nastoupil pan Šlachta. ",
    "oduvodneni": "Je pravdou, že po odchodu Jana Kubiceho z&nbsp;Útvaru pro odhalování organizovaného zločinu (ÚOOZ) a vůbec od policie v roce 2007 jej <a href=\"http://zpravy.idnes.cz/elita-policie-honi-prostitutky-a-detektivove-odchazeji-pj7-/krimi.aspx?c=A080616_211935_krimi_dp\">následovala </a>i řada policistů. Média hovoří o řádu stovek, přestože ÚOOZ na svých <a href=\"http://www.policie.cz/clanek/vitam-vas-na-strankach-utvaru-pro-odhalovani-organizovaneho-zlocinu-570688.aspx\">stránkách </a>příslušné&nbsp;konkrétní počty neuvádí. Do funkce ředitele ÚOOZ následně nastoupil Robert Šlachta.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13161",
    "porad": {
      "id": "373",
      "datum": "2016-06-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Reorganizace koalice"
    }
  },
  {
    "id": "13417",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zastropování věku odchodu do důchodu máme v koaliční smlouvě. ",
    "oduvodneni": "<div>V <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a> vlády Bohuslava Sobotky se v části 5.1 <i>Důchodový systém</i> (.pdf, s. 15) píše:&nbsp;</div><br /><br><i>„Dáme&nbsp;podnět k&nbsp;sestavení odborné komise v&nbsp;gesci ministerstva práce a&nbsp;sociálních věcí a&nbsp;ministerstva&nbsp;financí složené z&nbsp;delegovaných zástupců koaličních stran, opozice, zástupců tripartity a&nbsp;odborníků&nbsp;z řad ekonomů, demografů a sociologů, která připraví úpravy zdanění práce a důchodového&nbsp;systému <b>s účinností od&nbsp; roku 2017 tak, abychom zajistil</b>i výplaty důstojných penzí, posílení&nbsp;principu zásluhovosti, narovnání transferu mezi rodinou a společností a <b>zastropování věku&nbsp;odchodu do&nbsp;důchodu.</b></i>“",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13417",
    "porad": {
      "id": "382",
      "datum": "2016-09-04",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie Bohuslava Sobotky"
    }
  },
  {
    "id": "13673",
    "autor": "Jan Zahradník",
    "strana": "Občanská demokratická strana",
    "vyrok": "...na stavbu (D3 - pozn. Demagog.cz), na kterou bylo vydáno posouzení vlivu na životní prostředí platné a najednou se ta EIA zhroutila. Mávnutím koaličního vládního kouzelného proutku je EIA pryč a musí se dělat znova.",
    "oduvodneni": "<div>Vina za nesprávnou transpozici směrnice EIA, která zapříčinila pozdější neplatnost stanovisek EIA, nemůže být připisována na vrub nynější koaliční vlády, jak nekorektně činí Jan Zahradník.</div><br><br><div>EIA je procedura, při které se posuzuje vliv plánovaných staveb na veřejné zdraví a životní prostředí (vliv na živočichy, rostliny, ovzduší, krajinu, přírodní zdroje, kulturní památky, atd.). Tento proces je veden buď krajským úřadem, nebo ministerstvem životního prostředí.</div><br><br>Jan Zahradník má pravdu, když říká, že na stavbu dálnice D3 bylo vydáno&nbsp;<a href=\"http://www.ceskedalnice.cz/dalnice/d3/\">kladné stanovisko</a>&nbsp;EIA na posouzení vlivu na životní prostředí. Stalo se tak v únoru roku 2012, tedy ještě za vlády Petra Nečase. Tato stanoviska byla vydávána podle <a href=\"http://www.zakonyprolidi.cz/cs/2001-100/zneni-20160919\">starého zákona</a>&nbsp;o posuzování vlivu staveb na životní prostředí z roku 2001.<div><br><div><br><div>Evropská komise však odmítla na začátku roku 2016&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1670731-kvuli-novemu-posudku-eia-hrozi-zdrzeni-u-64-dulezitych-dopravnich-staveb\">uznávat</a> stanoviska EIA udělená podle zákona vzniklého před vstupem České republiky do EU, a to na základě&nbsp;formálního upozornění&nbsp;z dubna roku 2013&nbsp;o zahájení řízení vůči České republice kvůli <a href=\"https://www.cka.cz/cs/pro-architekty/legislativa/komentare-k-legislative/byla-schvalena-novela-zakona-eia\">nesprávné transpozici</a> směrnice EIA.&nbsp;To se dotýkalo 64 staveb, u kterých by se tedy celé řízení muselo opakovat, což by znamenalo výrazné zdržení.</div><br><br><div>Na základě této výzvy připravilo ministerstvo životního prostředí&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2015-39\">novelu zákona</a>, která vyšla z&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=299\">vlády</a>&nbsp;Bohuslava Sobotky a nabyla účinnost 1. dubna 2015. Jak již ale bylo zmíněno, Evropská komise i tak stanoviska podle starého zákona odmítla uznat.</div><br><br><div>Během projednávání se k této novele opakovaně vyjadřoval i poslanec Zahradník. Např. v <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017316.htm\">1. čtení uvedl</a>:</div><br><br><div>„<i>Především je třeba říct, že tato novela, kterou nám ministerstvo předkládá, jde vysoko nad rámec výtek, které nám adresovala Evropská komise. Zahrnujeme na naší národní úrovni taková ustanovení, která vůbec od nás nejsou vyžadována a která významně rozšíří byrokracii.</i></div><div><i>(...)</i></div><div><i>Dámy a pánové, myslím si, že nám nezbývá nic jiného než předloženou novelu zamítnout, přestat se bát Evropské unie. Dovoluji si požádat poslance vládního hnutí ANO, aby na svého kolegu pana ministra Brabce apelovali, aby se vymanil z vlivu ekologických aktivistů a přikázal svému ministerstvu připravit zákon pořádně, tak aby neškodil českému hospodářství. Dovoluji si proto navrhnout, abychom tento zákon v prvním čtení zamítli.</i>“</div><br><br><div>Vláda Bohuslava Sobotky v červnu tohoto roku navrhla&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=843\">novelu zákona</a>, která by nařízením vlády zařadila prioritní stavby na seznam výjimek, jež by mohly novým řízením EIA projít rychleji nebo v průběhu prací. Ta byla&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2016-256\">schválena</a>&nbsp;a v účinnost vstoupila 5. srpna 2016.</div><br><br><div>Seznam těchto staveb byl vládou&nbsp;<a href=\"http://www.mzp.cz/cz/news_250816_vlada_narizeni_EIA\">schválen</a>&nbsp;25. srpna 2016 a z úseků dálnice D3 obsahuje pouze obchvat Českých Budějovic. U zbylých <a href=\"http://www.ceskedalnice.cz/dalnice/d3/\">tří úseků</a>, které v tomto seznamu nefigurují a zároveň mají stanovisko EIA podle starého zákona, bude muset proběhnout nové řízení.</div><br><br><div>Výrok je hodnocen jako nepravdivý, jelikož stanoviska EIA se musí opakovat pouze u některých staveb a zároveň není možno z tohoto problému osočovat vládu Bohuslava Sobotky, která problém zdědila.&nbsp;</div><br><br><div>Ani vláda Petra Nečase, za které se stanoviska podle starého zákona vydávala, nezrušila EIA. Jak bylo uvedeno, stanoviska zrušena nebyla, Evropská komise pouze některá odmítla uznat.</div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13673",
    "porad": {
      "id": "387",
      "datum": "2016-09-27",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihočeský kraj"
    }
  },
  {
    "id": "13929",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "(pokr. předchozího) A my podle zákona, pokud ta trať není dotovaná, mu musíme umožnit, aby ty vlaky vypravil. ",
    "oduvodneni": "Výrok je hodnocen jako pravdivý, a to především na základě informací, které nám poskytlo ministerstvo dopravy a které situaci kolem výroku Andreje Babiše vyjasňují.<br><br><a href=\"http://www.zakonyprolidi.cz/cs/1994-266\">Zákon o drahách</a> stanovuje povinnost vydání tzv. <a href=\"http://www.szdc.cz/soubory/prohlaseni-o-draze/2016/prohlaseni-2016.pdf\">Prohlášení</a> (.pdf) o dráze celostátní a regionální. Jedná se o dokument, podle kterého platí, že v  souladu s<a href=\"http://www.zakonyprolidi.cz/cs/1994-266#p34b\"> § 34b odst. 2</a> zákona o dráhách kapacitu dráhy na celostátních a regionálních dráhách přiděluje přídělce. Tím je u drah v majetku státu Správce železniční dopravní cesty. Na základě toho SŽDC přiděluje kapacitu dráhy za cenu sjednanou podle platných cenových předpisů.<br><br>Podle tohoto dokumentu platí, že&nbsp;„<i>povinností SŽDC je zajistit při procesu přidělování kapacity dráhy a určení jízdního řádu vlaku nediskriminační přístup dopravců na dráhu s cílem maximálního využití kapacity dráhy.</i>“<br><br>Prohlášení o dráze celostátní a regionální pak stanovuje podmínky pro přidělování kapacity dráhy, a to jak obecné přístupové <a href=\"http://www.szdc.cz/soubory/prohlaseni-o-draze/2016/prohlaseni-2016.pdf\">podmínky</a> (.pdf, str. 24) a obecné obchodní <a href=\"http://www.szdc.cz/soubory/prohlaseni-o-draze/2016/prohlaseni-2016.pdf\">podmínky</a> (.pdf, str. 26), tak specifické požadavky na pravidla provozu, drážní vozidla či personál.<br><br>Zároveň je výslovně stanoveno, že SŽDC přidělí kapacitu dráhy, pokud jsou splněny vyjmenované <a href=\"http://www.szdc.cz/soubory/prohlaseni-o-draze/2016/prohlaseni-2016.pdf\">podmínky</a> (.pdf, str. 55).<br><br>Kvůli nejasnosti, zda lze výrok Andreje Babiše označit jako pravdivý, jsme požádali o stanovisko příslušný orgán, jímž je ministerstvo dopravy. Za něj nám vyčerpávajícím způsobem odpověděl tiskový mluvčí Tomáš Neřold:<br><br>„<i>Režim zajišťování veřejných služeb v přepravě cestujících upravuje především nařízení (ES) č. 1370/2007 a následně zákon č. 194/2010 Sb., o veřejných službách v přepravě cestujících a o změnách dalších zákonů.<br><br>Obecně je řečeno, že závazek veřejné služby by měl vstupovat tam, kde nepostačí fungování tržních sil (čl. 2 písm. e) nařízení) – závazkem veřejné služby je požadavek, který vymezí nebo stanoví příslušný orgán k zajištění veřejné služby v přepravě cestujících v obecném zájmu, který by provozovatel na základě svých obchodních zájmů bez odměny nepřevzal nebo nepřevzal ve stejném rozsahu nebo za stejných podmínek.<br><br>Vzhledem k tomu, že MD objednává mezi Prahou a Brnem vlaky, pokračující střídavě na Slovensko a do Rakouska, v hodinovém taktu, a také tomu, že spor mezi ČD a RegioJet se týká několika párů vložených vlaků, u nichž ani MD v Plánu dopravní obsluhy území pro roky 2012 – 2016 nepředpokládalo dlouhodobý režim závazkové dopravy, je zjevné, že se spor týká komerčního vedení vlaků obou dopravců.<br><br>MD si je vědomo znění výše uvedeného článku. To znamená, že neuvažujeme o tom, že by s ohledem na ochotu dvou dopravců provozovat vložené vlaky na komerčním základě některou z tras těchto vložených vlaků objednávalo.   <br><br>Zákon č. 266/1994 Sb., o dráhách, ve stávajícím znění pak neobsahuje žádné ustanovení, které by bránilo dopravci vypravit vlaky v komerčním režimu. Jediným regulativem může být pouze vyčerpaná kapacita dopravní cesty. Avšak v případě sporu ČD a RegioJet je zjevné, že alespoň jedna trasa je ze strany SŽDC v návrhu jízdního řádu vytvořena.  <br><br>Tvrzení pana vícepremiéra Babiše je v zásadě pravdivé. Pokud není vyčerpaná kapacita dopravní cesty, musí být dopravci umožněno, aby na trať vlaky v komerčním režimu vypravil. Přístup na železniční infrastrukturu je v podmínkách ČR otevřen. V daném případě se nejedná o přístup k veřejných službám.</i>“",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13929",
    "porad": {
      "id": "396",
      "datum": "2016-11-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Můj dalajláma je Michael Bloomberg"
    }
  },
  {
    "id": "14185",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ministr mě ujistil, že dálnice bude otevřená, že nevidí důvody k tomu, aby dálnice byla uzavřená po tom slavnostním otevření, které bylo stanoveno na 17. prosince.",
    "oduvodneni": "<div><a href=\"http://www.ceskenoviny.cz/zpravy/posledni-usek-d8-by-mel-byt-motoristum-otevren-17-prosince/1388639\">Otevření</a> úseku dálnice D8 skutečně bylo naplánováno na 17. prosince 2016.&nbsp;O dodržení termínu jejího otevření dne 17. prosince 2016 ujistil ministr dopravy Ťok premiéra Sobotku na jejich bilanční schůzce, která se<a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-ministerstvo-dopravy-musi-pridat-v-plneni-klicovych-ukolu-jako-je-priprava-souteze-na-mytny-system--cerpani-fondu-eu-ci-rozjezd-klico-150735/\" > uskutečnila</a> 14. listopadu 2016 (bod 4).</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14185",
    "porad": {
      "id": "401",
      "datum": "2016-12-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Otázky s premiérem"
    }
  },
  {
    "id": "14441",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Buďme spravedliví. Pan premiér na to reagoval (na kauzu Andreje Babiše, pozn. Demagog.cz) na základě mých výzev.",
    "oduvodneni": "<div>Premiér Sobotka na kauzu týkající se Andreje Babiše a dluhopisů reagoval, je však otázkou, zda se k tomu rozhodl na základě Fialových výzev. Jde spíše o domýšlení předsedy ODS, resp. není možné jakkoliv doložit, že se premiér řídil veřejným vystoupením předsedy jedné z opozičních stran.</div><div><br></div><br>Na situaci kolem nevyjasněných příjmů, z nichž si Babiš nakoupil od daní osvobozené dluhopisy Agrofertu za bezmála 1,5 miliardy korun, reagoval 31. ledna Petr Fiala (14:13) <a href=\"https://twitter.com/ODScz/status/826403047018479616\">tweetem</a> požadujícím vysvětlení. V opačném případě vybízel premiéra k odvolání Babiše. Jiná Fialova <a href=\"http://domaci.ihned.cz/c1-65606580-babis-podava-stiznost-na-ct-vadi-mu-reportaze-o-tom-jak-nakoupil-dluhopisy-agrofertu\">výzva</a> zněla takto:<i>&nbsp;„Pane premiére Sobotko je na vás, abyste požadoval po ministru financí vysvětlení, abyste požadoval objasnění. A abyste v zájmu občanů této země, v zájmu politické kultury, v zájmu demokracie trval na tom, že tyto věci musejí být ze strany ministra financí vysvětleny. Jedině tak si zachováte autoritu předsedy vlády.“</i><br><br>Premiér Sobotka poté <a href=\"https://twitter.com/SlavekSobotka/status/826433874091728896\" >žádal</a> na svém twitterovém účtu (31. ledna 16:16) ministra financí o objasnění svých minulých příjmů a glosoval, že by jakýmikoliv podezřeními mohla být zatěžována činnost celé vlády. Přestože Bohuslav Sobotka nezmínil, že by se jednalo o reakci na Petra Fialu, ten si je svým vlivem jistý.<i> „Mně připadá smutné, že mám panu premiérovi radit.  Já bych od premiéra Sobotky očekával, že nebude Andreje Babiše vyzývat, aby vysvětlil nejasnosti ve svých příjmech až poté, co ho k tomu vyzvu já, což se stalo minulý týden,“&nbsp;</i><a href=\"http://echo24.cz/a/wzNRi/fiala-schuzi-o-babisovi-nechceme-jen-bude-vsechny-urazet\" >řekl</a> Fiala deníku Echo24.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14441",
    "porad": {
      "id": "410",
      "datum": "2017-02-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Problémy budoucích koalic a českého školství"
    }
  },
  {
    "id": "14697",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tak já bych chtěl jenom říct, že první peníze jsem vydělal, když jsem sbíral tenisáky jako devítiletý kluk za 5 korun na hodinu. Když byla čtyřhra Laver, Newcombe, Ion Tiriac a Šafařík (sic), tak já jsem sbíral balony.",
    "oduvodneni": "<p>Andrej Babiš podobný výrok použil již ve videu na svém <a href=\"https://www.facebook.com/AndrejBabis/videos/920858454717466/\">facebookovém profilu</a>&nbsp;4. února 2017. Konkrétně uvedl:</p><p><i>„A přijede Rod Laver. A já jsem mu, když mi bylo 9 let, sbíral balony za 5 korun na hodinu, na Slovaně.“</i></p><p><img src=\"/data/images/sni_mek_obrazovky_2017-04-29_v_16_45_13.jpg\"></p><p>Rod Laver je jeden z nejslavnějších světových tenistů. V Československu hrál nicméně pouze jednou. Konkrétně v roce 1961 během exhibice, která se uskutečnila na <a href=\"http://www.cltk.cz/wp/wp-content/themes/default/images/2_13_web.pdf\">Štvanici v Praze</a>&nbsp;(.pdf, 1. ČLTK Revue, str. 28).&nbsp;</p><p>Dle vyjádření dvojnásobného vítěze grandslamu Roda Lavera v rozhovoru pro <a href=\"http://sport.idnes.cz/tenisova-legenda-rod-laver-d0j-/tenis.aspx?c=A170124_211019_tenis_par\">iDNES.cz</a>&nbsp;27. ledna 2017 byl v\nČeskoslovensku pouze jednou, a to na exhibici právě v Praze v roce 1961.&nbsp;</p><p>V jednom z dalších rozhovorů (pro server <a href=\"http://www.tenisovysvet.cz/article/detail/1888--rod-laver-primo-z-melbourne-cesi-si-laver-cup-nesmi-nechat-ujit-v-praze-to-bude-parada\">Tenisový svět</a>) Laver říká:</p><p><i>„Už je to doba! Ano, víckrát jsem u vás nebyl. Navštívil jsem Budapešť a další města ve střední Evropě. S tenisem jsem procestoval tolik zemí. Ale do Československa jsem se podíval jen jednou.“</i></p><p>V tomto roce bylo Babišovi sedm let a ne devět, jak uvádí (což může být pochopitelný omyl). Andrej Babiš se narodil v Bratislavě v roce 1954. V mládí žil, jak sám <a href=\"http://www.anobudelip.cz/cs/o-nas/blogy/12512/muj-podrobny-zivotopis\">uvádí ve svém životopise</a>, s rodiči v Paříži. Konkrétně píše, že zde žil právě do roku 1961. Nelze přesně určit, zda již v tomto roce mohl být zpátky v Československu a sbírat tenisáky Rodu Laverovi, rozhodně mu je ovšem nemohl sbírat <i>„na Slovaně“</i>, tj. v Bratislavě. <a href=\"http://www.tkslovan.sk/historia-klubu/files/medzinarodna_kronika.pdf\">V kronice tohoto klubu</a> se nelze o návštěvě této sportovní legendy dočíst.</p><p>Výše uvedená kronika/Revue klubu ČLTK k návštěvě Lavera v Praze uvádí:</p><p>„<i>Na přelomu 50. a 60. let přijeli&nbsp;do Prahy dvakrát Australané. Vždy&nbsp;krátce před Wimbledonem a v hvězdné&nbsp;sestavě. V roce 1959 přiletěli Emerson&nbsp;s Nealem Fraserem, o dva roky později&nbsp;Laver a John Fraser&nbsp;(...)&nbsp;Mimochodem – na zmíněné exhibiční utkání proti Australanům má vzpomínky i JAN KODEŠ, další z klubových legend. Na dvorci tehdy nechyběl, ovšem v roli sběrače. Až o pár let později </i><i>si vychutnával ovace jako hráč.</i>“</p><p>Podle <a href=\"https://en.wikipedia.org/wiki/Rod_Laver_career_statistics\">Laverových</a> a <a href=\"https://en.wikipedia.org/wiki/John_Newcombe_career_statistics\">Newcombových</a> statistik z deblu nebyli zrovna častí či úspěšní spoluhráči, v podstatě spolu hráli jen během roku 1973 v Teheránu a v Sydney. Ani <a href=\"http://www.tkslovan.sk/historia-klubu/files/safarik.pdf\">životopis</a> Karola Šafárika, tak jak je uvedený na stránkách TK Slovan Bratislava, nehovoří o střetnutí s těmito velikány. <a href=\"https://en.wikipedia.org/wiki/Ion_%C8%9Airiac#Doubles_46_.2822.E2.80.9324.29\">U Tiriaca</a> nelze dohledat, že by někdy hrál čtyřhru s některým ze zbývajících uvedených hráčů.</p><p>Z ukázky neoficiálního životopisu\nAndreje Babiše <i>„Příběh Oligarchy“</i> (.<a href=\"https://obalky.kosmas.cz/ArticleFiles/196821/auto_preview1.pdf/FILE/babis-pribeh-oligarchy-auto_preview1.pdf\">pdf</a>, str. 10) můžeme vyčíst, že\nho jeho matka nechala zapsat v devíti letech do tenisové školy v\nBratislavě, kde žil podle jím předloženého životopisu v období\nlet 1962 až 1969, tedy v době, kdy mu bylo devět let. Tuto informaci nelze ovšem potvrdit.<br></p><p>Je tedy zřejmé, že jeho vyjádření o tom, že když mu bylo devět let, tak sbíral na Slovanu v Bratislavě míčky Laverovi, není přesné. A to zejména vzhledem k tomu, že podle dostupných informací Laver v Československu hrál pouze na exhibici v Praze o dva roky dříve. Nepodařilo se nám z veřejně dostupných zdrojů ani dohledat událost, při níž by čtyři zmínění tenisté hráli společně čtyřhru, na níž by Babiš mohl míče sbírat. Všichni hráči se teoreticky potkat mohli, hráli na špičkové úrovni v 60. letech, jejich setkání však (na jednom kurtu při hře v jeden čas) dohledat nelze.</p>\n",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14697",
    "porad": {
      "id": "416",
      "datum": "2017-04-27",
      "moderator": "Jiné",
      "medium": "Tisková konference",
      "nazev": "Vládní krize?"
    }
  },
  {
    "id": "14953",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "LN: Může opravdu být růst v našich rukou vzhledem k tomu, jak je česká ekonomika založená na exportu?\n<br><br>\nNejenom, jasně, že to závisí na kondici okolních států, kam vyvážíme. Ale v roce 2015 jsme měli růst 4,5 procenta a Němci měli jenom 1,7 procenta. Protože jsme dočerpávali dotace z programového období 2007 až 2013, protože jsme rekordně fakturovali. V prosinci 2015 ministr dopravy Dan Ťok fakturoval 26 miliard, protože jsme stáhli nedočerpání z 90 miliard na 22. Teď čerpání bohužel nefunguje..",
    "oduvodneni": "<p class=\"MsoNormal\">V roce 2015 byl opravdu\nekonomický růst ČR <a href=\"https://ec.europa.eu/info/node/9713\">4,5 %</a>&nbsp;na rozdíl od Německa, kde dosáhl pouze <a href=\"https://ec.europa.eu/info/node/10020\">1,7 %</a>. Dotace z evropských fondů\nse rozdělují v <a href=\"https://www.strukturalni-fondy.cz/cs/Fondy-EU\">sedmiletých\ncyklech</a>, dnes jsme v cyklu 2014–2020. Zmiňovaná dočerpávání z minulého\ncyklu v roce 2015 jsou součástí <a href=\"https://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/slovnik-pojmu/P/Pravidlo-N-2\" >pravidla\nN+2</a>, které zaručuje, že dotace bude vyplacena i po ukončení předchozího\ncyklu. Pokud projekty započaté na konci období během dvou let splní závazky, bude\njim zpětně vyplacená dotace z&nbsp;předchozího dotačního cyklu.</p>\n\n<p class=\"MsoNormal\">Nelze ale ověřit,\nkolik konkrétně dočerpávalo ministerstvo dopravy na konci roku 2015. Za\ndotační cyklus 2007–2013 celkově&nbsp;<a href=\"http://dotaceeu.cz/getmedia/88421ba0-5560-4227-ba37-2a919135d3d4/Strucny-prehled-cerpani_4Q.pdf?ext=.pdf\" >vyplatilo</a>\n95,3 % dotací (z celkové alokace fondů EU ministerstvu dopravy), o peníze z&nbsp;EU\nsi ale požádali jenom u 67 %. Celkově všechny resorty nedočerpaly méně než <a href=\"https://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2016/Nedocerpani-Mene-nez-10-miliard,-rika-ministryne-Slechtova\" >10\nmld. Kč</a>&nbsp;proti prvotním odhadům, které byly mnohem vyšší. Podle závěru <a href=\"https://nku.cz/assets/publikace/eu-report-2015-cz.pdf\" >Nejvyššího kontrolního\núřadu</a> byla na konci roku 2013 Česká republika čtvrtým nejhorším státem v&nbsp;čerpání\nevropských dotací za období 2007–2013.</p>\n\n<p class=\"MsoNormal\">Zpráva NKÚ kritizovala\nproblémy českých resortů s&nbsp;čerpáním dotací s&nbsp;odhadem&nbsp;<a href=\"https://nku.cz/assets/publikace/eu-report-2015-cz.pdf\">(str. 43)</a><a href=\"https://nku.cz/assets/publikace/eu-report-2015-cz.pdf\">&nbsp;</a>nedočerpání na konci období\n2014–2020 pohybujícím se mezi 38,6–105 mld. Kč (tj. v&nbsp;nejlepším případě 3x více než\nza minulé období). Česká republika celkově ke konci května letošního roku požádala\no zaslání jen 26,8 mld. Kč (4,4 %) z&nbsp;celkových 646 mld. Kč, které EU pro ČR uvolnila.&nbsp;</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14953",
    "porad": {
      "id": "434",
      "datum": "2017-07-01",
      "moderator": "Jiné",
      "medium": "Lidové noviny",
      "nazev": "Babišův rozhovor v Lidovkách"
    }
  },
  {
    "id": "15465",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Už jsme začali transformovat investiční pobídky, abychom je zaměřili na podporu nových technologií s vysokou mírou přidané hodnoty a více je zaměřili na malé a střední české podniky, tak aby je mohli více využívat.\n",
    "oduvodneni": "<p class=\"MsoNormal\">Výrok je hodnocen jako pravdivý, neboť vláda prostřednictvím novely zákona o investičních pobídkách skutečně podnikla částečný krok i pro podporu menších subjektů. Stejně tak je sledovatelný vzrůstající důraz na podporu nových technologií.</p><p class=\"MsoNormal\">Podporu ve formě&nbsp;<a href=\"http://www.czechinvest.org/data/files/brozura-investicnich-pobidek-5717.pdf\">investičních pobídek</a>&nbsp;mohou získat čeští i zahraniční investoři, kteří svoji investici umístí na území ČR. Výhradní organizací, kde mohou investoři své žádosti o investiční pobídky zaregistrovat, je agentura CzechInvest. Ta je podřízena Ministerstvu průmyslu a obchodu ČR (MPO) a své&nbsp;<a href=\"http://www.czechinvest.org/zahranicni-zastoupeni\">zastoupení</a>&nbsp;má i v&nbsp;zahraničí.</p><p class=\"MsoNormal\">Poslední&nbsp;<a href=\"https://www.mpo.cz/cz/podnikani/dotace-a-podpora-podnikani/investicni-pobidky-a-prumyslove-zony/investicni-pobidky/novela-zakona-c--72-2000-sb---o-investicnich-pobidkach----223105/\">úprava</a>&nbsp;zákona o investičních pobídkách nabyla účinnosti v&nbsp;květnu 2015. Novela zapracovává evropské&nbsp;<a href=\"https://www.mpo.cz/cz/podnikani/dotace-a-podpora-podnikani/investicni-pobidky-a-prumyslove-zony/investicni-pobidky/novela-zakona-c--72-2000-sb---o-investicnich-pobidkach----223105/\">nařízení</a>&nbsp;č. 651/2014 a zavádí některé změny v investičních pobídkách. Zavedla například zvýhodněné průmyslové zóny (Ostrava-Mošnov, Most-Joseph a Holešov), v&nbsp;nichž investoři dosáhnou na atraktivnější formy podpor. Rozšířil se také počet regionů, ve kterých je poskytována hmotná podpora na vytvoření pracovních míst a školení nových zaměstnanců.&nbsp;</p><p class=\"MsoNormal\">Co se týká zaměření na menší podniky, novela skutečně snížila počet nutných nově zřízených pracovních míst k získání pobídky. Konkrétně u technologických center se počet míst snížil ze 40 na 20 a u strategických investičních akcí ze 120 na 100 míst.</p><p class=\"MsoNormal\">Oblastmi, které mohou být investičními pobídkami&nbsp;<a href=\"http://www.czechinvest.org/data/files/matice-pobidek-6078.pdf\">podporovány</a>, jsou nyní zpracovatelský průmysl, technologická centra a centra strategických služeb, přičemž všech se týká podmínka minimálně pětileté udržitelnosti podpořených projektů. Projekty s&nbsp;vysokou přidanou hodnotou, které v roce 2016&nbsp;<a href=\"https://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/v-roce-2016-dojednal-czechinvest-investice-za-64-miliardy-korun--kazda-ctvrta-je-high-tech--226155/\">tvořily</a>&nbsp;čtvrtinu všech podpořených projektů, obvykle vznikají v posledních dvou zmíněných oblastech. Činnost těchto center novela podporuje změnou některých podmínek, jako je snížení minimálního počtu vytvořených pracovních míst.&nbsp;</p><p class=\"MsoNormal\"></p><p class=\"MsoNormal\">MPO v&nbsp;současné době&nbsp;<a href=\"https://www.mpo.cz/cz/rozcestnik/pro-media/tiskove-zpravy/investicni-pobidky-cekaji-zmeny--cilem-je-vice-podporovat-investice-s-vysokou-pridanou-hodnotou--vyzkum--vyvoj-a-inovace--225329/\">zvažuje</a>&nbsp;další novelizaci zákona o investičních pobídkách. Jedním z&nbsp;důvodů je snaha o větší důraz na zvyšování podílu přidané hodnoty v&nbsp;produkci. Konkrétně by se mělo jednat například o rozšíření podpory technologických center a center strategických služeb na celou Českou republiku nebo větší důraz na projekty s&nbsp;jistým dlouhodobým podílem výdajů na výzkum a vývoj ve zpracovatelském průmyslu.&nbsp;Vzhledem k velmi dobrému stavu české ekonomiky by navíc neměl být brán ohled na vznik nových pracovních míst, ale spíše na kvalitu investic.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15465",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "15721",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "*Připadá vám jako slušný plat 14 tisíc hrubého, za které do dělnických pozic nabírá Vodňanské kuře?\n<br><br>\nBABIŠ: Pane redaktore, průměrná mzda zaměstnanců Vodňan je 23 080 korun.\n<br><br>\n*Dobře, ale dělníky nabírají za 14.\n<br><br>\nBABIŠ: Nevím, za kolik nabírají, ale jestli to tak je, je to určitě jen základ, k tomu jsou příplatky a další bonusy.",
    "oduvodneni": "Podle aktuálně platných nabídek práce ve Vodňanské drůbeži začíná hrubý měsíční plat dělníka na 14 500 Kč. Jedná se o pozici&nbsp;<a href=\"http://prace.kurzy.cz/urad-prace/nabidka-prace/ostatni-zpracovatele-masa-ryb-pribuzni-pracovnici-modrice-2ec58b3bf.html\">dělníka ve výrobě</a>, který má být ochotný pracovat na dvě směny, občas i v sobotu nebo o svátcích. Mezi nabízené zaměstnanecké benefity patří závodní stravování, příspěvek na penzijní připojištění a dovolená nad rámec zákona. Dělníkovi&nbsp;<a href=\"http://prace.kurzy.cz/urad-prace/nabidka-prace/ostatni-zpracovatele-masa-ryb-pribuzni-pracovnici-vodnany-30c83b7a5.html\">v potravinářské výrobě</a>&nbsp;je nabízena mzda od 15 000 Kč do 22 000 Kč a mimo již zmíněné benefity může získat např. požitky na základě zaměstnaneckého fondu. Přímo na webu Vodňanské drůbeže je pak&nbsp;<a href=\"https://www.vodnanskadrubez.cz/aktualne/pracovni-mista/\">inzerát</a>&nbsp;na dělnickou pozici zpracovatele masa se mzdou až 18 000 Kč.&nbsp;<br /><br /><div>Analýzu průměrných mezd ve firmách patřících do holdingu Agrofert <a href=\"https://ekonom.ihned.cz/c1-65677290-jak-vynasi-prace-pro-babise\">provedl</a> týdeník Ekonom. Vyplynulo z ní, že jsou dělnické pozice ve Vodňanské drůbeži placeny podprůměrně. Téma mezd v této drůbežárně se stalo velmi diskutovaným v návaznosti na <a href=\"http://a2larm.cz/2017/09/to-je-jen-pro-silny-jedince-nikdo-tu-nevydrzi/\">reportáž</a>&nbsp;novinářky Uhlové, která během půl roku vyzkoušela pět různých zaměstnání a nehorší zkušenost si <a href=\"http://video.info.cz/strunc/prace-v-babisovych-drubezarnach-nesla-vydrzet-ma-ale-pravdu-politici-selhali-rika-novinarka-16037.html\">odnesla</a> právě z Vodňanské drůbeže. Firma se proti nařčením v reportáži <a href=\"https://www.agrofert.cz/akce-a-aktuality/detail-aktuality/stanovisko-k-reportazi-sasi-uhlove-cs\">ohradila</a>, uvedla, že novinářka zaměstnaná pod falešným jménem dostala hrubý nástupní plat včetně příplatků ve výši 17 315 Kč a své zahrnutí do reportáže vnímá vzhledem k blížícím se volbám jako účelové.</div><br /><br /><div style=\"\">Podle těchto informací si lze o mzdových podmínkách ve Vodňanské drůbeži udělat určitou představu, systém Babišem zmíněných příplatků a bonusů je však záležitostí vnitřních předpisů firmy, které veřejně dostupné nejsou a výrok proto hodnotíme jako neověřitelný.&nbsp;</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15721",
    "porad": {
      "id": "471",
      "datum": "2017-10-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Volby 2017: Lídr ANO v MF DNES"
    }
  },
  {
    "id": "15977",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Čekal jsem také, jestli politické strany vygenerují nějaké kandidáty, jako tomu bylo vždycky v minulosti. Ani z té strany jsem se ničeho nedočkal.",
    "oduvodneni": "Jiří Drahoš svou kandidaturu na prezidenta republiky <a href=\"https://zpravy.idnes.cz/jiri-drahos-kandidat-na-prezidenta-d5s-/domaci.aspx?c=A170328_181339_domaci_jkk\">oznámil</a> dne 28. března 2017 v Jablunkově, odkud pochází. Jiří Drahoš pro svou kandidaturu získal dostatečnou podporu od občanů, když na ministerstvo vnitra&nbsp;<a href=\"http://www.mvcr.cz/soubor/drahos-jiri-rozhodnuti.aspx\">podal kandidaturu</a>&nbsp;(.pdf, str. 1 a 282) s peticí se 141 455 platnými podpisy, přičemž dle <a href=\"https://www.zakonyprolidi.cz/cs/2012-275#p25-3\">zákona</a> o volbě prezidenta je nutných alespoň 50 000 podpisů. Ke sběru podpisů od občanů nutných ke kandidatuře se <a href=\"http://www.mvcr.cz/clanek/rozhodnuti-o-registraci-kandidatni-listiny-nebo-o-odmitnuti-kandidatni-listiny.aspx\">rozhodli</a> také Michal Horáček a Miloš Zeman.<div><br><div><br><div>Nikdo z devíti současných kandidátů na pozici prezidenta republiky není oficiálním kandidátem politické strany. Podporu senátorů pro svou kandidaturu <a href=\"http://www.mvcr.cz/clanek/rozhodnuti-o-registraci-kandidatni-listiny-nebo-o-odmitnuti-kandidatni-listiny.aspx\">využili</a> Pavel Fischer, Marek Hilšer a Miroslav Topolánek, ovšem podpisy získali napříč politickým spektrem. Podporu mezi poslanci <a href=\"http://www.mvcr.cz/clanek/rozhodnuti-o-registraci-kandidatni-listiny-nebo-o-odmitnuti-kandidatni-listiny.aspx\">získali</a> Petr Hannig, Jiří Hynek a Vratislav Kulhánek, taktéž napříč politickým spektrem.</div><br /><div>&nbsp;</div><br><div>Oproti první přímé volbě prezidenta v roce 2013 kandiduje pro nadcházející volbu méně kandidátů politických stran či hnutí. V roce 2013 se volby účastnili kandidáti těchto politických stran:&nbsp;<a href=\"http://www.volba-prezidenta.cz/jiri_dienstbier_cssd/\">Jiří Dientsbier ml.</a> jako oficiální kandidát ČSSD, který získal podporu stranických senátorů;&nbsp;<a href=\"http://www.volba-prezidenta.cz/premysl_sobotka_ods\">Přemysl Sobotka</a> jako kandidát ODS a&nbsp;<a href=\"http://www.volba-prezidenta.cz/karel_schwarzenberg_top09\">Karel Schwarzenberg</a> za TOP 09, jíž tehdy předsedal – oba sbírali podpisy stranických poslanců. Jako <a href=\"http://www.mvcr.cz/clanek/informace-o-kandidatech-kteri-ve-volbe-prezidenta-republiky-kandiduji.aspx\">nezávislí kandidáti</a> sbírající podpisy občanů se v roce 2013 volby zúčastnili Jana Bobošíková, Jan Fischer, Táňa Fischerová, Vladimír Franz, Zuzana Roithová a Miloš Zeman.&nbsp;</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15977",
    "porad": {
      "id": "488",
      "datum": "2017-12-12",
      "moderator": "Jiří Kubík",
      "medium": "Výzva: Prezidentský souboj",
      "nazev": "Duel Seznamu III"
    }
  },
  {
    "id": "16233",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Ale pokud jde o seniory, na to jste se ptal, my jsme prakticky na každém druhém výjezdu navštívili buď nějaké komunitní centrum pro seniory, nebo domovy pro seniory.",
    "oduvodneni": "Výrok Jiřího Drahoše jsme označili jako neověřitelný, a to především z důvodu nemožnosti dohledat celkový seznam výjezdů během celé prezidentské kampaně.&nbsp;<br><div><br><div>Jiří Drahoš od března 2017, kdy&nbsp;<a href=\"https://www.novinky.cz/domaci/433477-drahos-oznamil-kandidaturu-na-prezidenta.html\">oznámil kandidaturu</a>, vykonal nespočet cest za občany do nejrůznějších koutů republiky. Na svém webu přikládá <a href=\"https://www.jiridrahos.cz/mapa/\">zběžný přehled míst</a>, které spolu se svým týmem navštívil, avšak nejedná se o celkový výpis jednotlivých lokalit. Velmi aktivní je facebookový profil kandidáta, na kterém se shromažďují <a href=\"https://www.facebook.com/pg/drahosjiri/photos/?ref=page_internal\">fotky</a> z většiny akcí, mezi nimiž nechybí ani ony zmiňované domovy pro seniory či komunitní centra.&nbsp;</div><br><br><div>Většina dostupných informací či fotek je však z návštěv např. na náměstích měst nebo z kulturních center obcí, jež jsou otevřeny široké veřejnosti.&nbsp;</div><div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\"><img src=\"/data/images/23905408_671606036560429_9202087649381749346_n.jpg\"></div><div style=\"\">(27. listopadu 2017)&nbsp;</div><div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\"><img src=\"/data/images/23915525_672314519822914_4285695737055142083_n.jpg\"></div><div style=\"\">(28. listopadu 2017)</div><div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\"><img src=\"/data/images/24909610_679994232388276_2723057765509801817_n.jpg\"></div><div style=\"\">(11. prosince 2017)</div><br></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/16233",
    "porad": {
      "id": "505",
      "datum": "2018-01-21",
      "moderator": "Erik Tabery",
      "medium": "Respekt",
      "nazev": "Rozhovor Jiřího Drahoše pro Respekt"
    }
  }
]