[
  {
    "id": "5738",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Tak jsem se také s řetězci sešel, protože jedna věc je obviňování a druhá, že je potřeba s tou situací něco dělat, a krom situace s vejci jsme řešili takovéto přelepování, řešili jsme otázky více českých výrobků na pultech.“",
    "oduvodneni": "<p>Na základě tiskové <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2012_ministr-chce-posilit-duveru-spotrebitelu.html\">zprávy</a> Ministerstva zemědělství informující o setkání ministra Petra Bendla s představiteli rozhodujících českých velko a maloobchodních společností hodnotíme tento výrok jako pravdivý.</p>\n<p>Jednání, které se konalo 27. března 2012, se kromě Petra Bendla a zástupců Ministerstva zemědělství zúčastnili představitelé Svazu obchodu a cestovního ruchu ČR (Svaz českých a moravských spotřebních družstev, AHOLD Czech Republic, Makro Cash&amp;Carry ČR, Penny Market, SPAR Česká obchodní společnost, Tesco Stores ČR, Kaufland ČR, Globus ČR a BILLA) a Lidl ČR.</p>\n<p>Cílem setkání bylo, jak ilustrují slova ministra, prohloubit spolupráci s obchodníky: <i>„Jedním z našich zásadních cílů je posílit důvěru spotřebitelů v trh s potravinami, a to by měl být společný zájem i obchodních řetězců.“</i></p>\n<p>V souvislosti s otázkou tvorby cen se hovořilo také o současné kauze s předraženými vejci. Podle informací ministerstva došlo k oboustranné shodě ve věci vzájemného <i>\"ověřování zásadních údajů týkajících se cen potravin i podílu českých potravin v tuzemské obchodní síti.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "5994",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Lubomír Zaorálek byl v té době předsedou Poslanecké sněmovny (v době, kdy měla vláda ČSSD těsnou většinu a veřejnost jí, podle slov Zbyňka Stanjury, projevovala velmi malou podporu, jak se, podle pana poslance, ukázalo ve volbách do EP, pozn.). (...) Bohuslav Sobotka byl ministrem financí a mám dojem, že i místopředsedou ČSSD, v těch stranických funkcích se možná pletu, ale jistě byl místopředsedou vlády a ministrem financí. Jiří Paroubek byl posléze o rok později premiérem České republiky. V té době byl ještě sociálním demokratem.",
    "oduvodneni": "<p>Výrok hodnotíme na základě analýzy relevantních zdrojů jako pravdivý.</p>\n<p>Lubomír Zaorálek zastával funkci <a href=\"http://www.psp.cz/sqw/fsnem.sqw?o=4\">předsedy</a> Poslanecké sněmovny po celé volební období 2002-2006. Bohuslav Sobotka byl za <a href=\"http://vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">vlády</a> Vladimíra Špidly (15.07.2002 - 04.08.2004) ministrem financí a od 30. 10. 2003 také místopředsedou vlády. Je taktéž pravda, že Jiří Paroubek byl od roku 2005 <a href=\"http://vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">premiérem</a> České republiky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6250",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Když se podíváte na ceny, nebo na procenta, kolik si můžou naúčtovat u nás provozovatelé přenosových sítí, tak jsou často o hodně vyšší, než jsou jinde v zahraničí.",
    "oduvodneni": "<p>Nepodařilo se nám najít informace o možných cenách nebo procentech, které si mohou provozovatelé přenosových sítí naúčtovat - ani v ČR ani v zahraničních zemích. Výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-07-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500715/"
    }
  },
  {
    "id": "6762",
    "autor": "Stanislav Mišák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A ze 60 mililitrů můžete akorát tak na chromatogramu zjistit, že tam ten metylalkohol je, ale nikdy nevíte kolik. ",
    "oduvodneni": "<p>Ve snaze ověřit pravdivost výroku Stanislava Mišáka jsme oslovili laboratoře Labtech, dosud ale bohužel nemáme žádnou odpověď a výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "7018",
    "autor": "Kateřina Klasnová",
    "strana": "Věci veřejné",
    "vyrok": "Sociální demokraté a Věci veřejné předkládají pozměňovací návrhy aby DPH zůstalo 14 a 20%.",
    "oduvodneni": "<p>Přestože k původnímu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=377\">návrhu zákona</a>, který zavedl sazbu 17,5 %, podal srovnatelný pozměňovací návrh pouze Jiří Dolejš z KSČM (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=74188\">zde</a>, .doc, str. 8), k <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=733\">pozdější úpravě</a> zákona o DPH, která (k 9.říjnu 2012) čeká na projednání v Senátu podali návrhy také Adam Rykala (ČSSD) a Michal Babák (VV). <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123313\">Texty obou návrhů</a> (.doc, str. 4,5 a 13) zahrnují zachování dvou oddělených sazeb daně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7274",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Ministerstvo vnitra tento zákon předkládalo do vlády ve dvou variantách, kdy navrhovalo možnost kontroly úplně všech podpisů. To byla jedna varianta. A druhá varianta byla kontrola pouze vzorku.",
    "oduvodneni": "<p>Karolína Peake hovoří o zákoně o volbě prezidenta republiky, který byl nakonec ve Sbírce zákonů vyhlášen pod číslem 275/2012.</p>\n<p>Ve veřejných zdrojích lze dohledat pouze verzi zákona, kterou vláda prostřednictvím ministra vnitra Jana Kubice předkládala v únoru tohoto roku do Poslanecké sněmovny. Tato verze je dohledatelná na <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=613\">stránkách</a> Poslanecké sněmovny (jako sněmovní tisk 613/0) nebo také v <a href=\"http://eklep.vlada.cz/eklep/page.jsf\">Knihovně</a> připravované legislativy (pod kódem PID RACK8PRCF85O). Kontroly podpisů, v případě kandidatury občanského kandidáta, se týká zejména paragraf 23, bod 5 a 6. V uvedeném pasáži se zákon zmiňuje o kontrole podpisů pomocí kontroly vzorku 8500 podpisů. Návrh zákona, který ministr Kubice předkládal do vlády, bohužel není veřejně dostupný, a proto hodnotíme výrok Karolíny Peake jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7530",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A víte, zajímavé je, že když se vydáte po stopách toho, jak ten zákon (provadeci zakon o prezidentske volbe, pozn.) vznikal, tak zjistíte, že na ministerstvu vnitra vznikla jiná předloha, než je ta, která potom došla do sněmovny.",
    "oduvodneni": "<p>V mediálních zprávách z doby, kdy byla vytvářena předloha zákona o volbě prezidenta, jsme zmínky o její změně nenalezli. Veřejně dostupný je pouze <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn8rvdjsbh.doc\">návrh</a> (.doc) Ministerstva vnitra, který sněmovna projednávala a schválila.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7786",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Podle české ústavy jak veto prezidenta, tak i vrácení Senátem může být velmi lehce přehlasováno, zatímco v jiných zemích musí být aspoň dvoutřetinová nebo silnější většina, tak v tomto případě je pouze absolutní většina zvolených poslanců.",
    "oduvodneni": "<p>Ústava ČR skutečně umožňuje přehlasovat prezidentovo veto poměrně snadno, tedy absolutní většinou všech poslanců (čl. 50 <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl50-2\">odst. 2</a>). To samé platí pro přehlasování senátního zamítnutí (čl. 47 <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl47-1\">odst. 1</a>) či pozměnění (<a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl47-3\">odst. 2</a>).</p>\n<p>Příklady států užívajících silnějšího veta jsou:</p>\n<p>Polsko, kde (dle <a href=\"http://www.sejm.gov.pl/prawo/konst/angielski/kon1.htm\">ústavy</a>, angl., čl. 122 odst. 5) zákon, vrácený prezidentem může být schválen většinou 3/5 přítomných poslanců (za přítomnosti poloviny);</p>\n<p>Ukrajina, kde (dle čl. 94 <a href=\"http://static.rada.gov.ua/site/const_eng/constitution_eng.htm#c4\">ústavy</a>, angl.) je k přehlasování třeba většina 2/3 všech členů parlamentu;</p>\n<p>USA, kde (dle čl. 1 odd. 7 <a href=\"http://www.law.cornell.edu/constitution/articlei#section7\">ústavy</a>, angl. překlad např. <a href=\"http://klempera.tripod.com/usustava.htm\">zde</a>) je potřeba 2/3 většina v obou komorách.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8042",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak především je potřeba si uvědomit, že u řady operačních programů vláda ví, a ví to už delší dobu, že hrozí, že se nevyčerpají finanční prostředky.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož vláda skutečně narazila u některých operačních programů na problémy s čerpáním finančních prostředků.</p>\n<p>Na tento fakt dokonce <a href=\"http://zpravy.ihned.cz/c1-55062620-cesko-ma-vazne-potize-s-dotacemi-eu-tretina-programu-je-ohrozena-priznal-necas\">upozornil</a> sám premiér Nečas již v březnu roku 2012, kdy konstatoval, že Česká republika má vážné problémy s čerpáním financí z operačních programů v EU. Nejvíce problematické pak měly být následující tři operační programy:</p>\n<p>Operační program pro životní prostředí Operační program pro vzdělání a konkurenceschopnost Operační program pro výzkum a vzdělání pro inovace</p>\n<p>Toto tvrzení potvrzují také údaje uvedené v <a href=\"http://www.strukturalni-fondy.cz/getmedia/16146302-4b12-40c9-83cd-83e1d51b95b2/MMZ_2012_12.pdf\">měsíční monitorovací zprávě</a> (pdf.) Ministerstva pro místní rozvoj k 4. 1. 2013:</p>\n<p>Celková alokace 2007 - 2013: 784,2 mld. Kč certifikované = vyčerpané prostředky: 233,9 mld. Kč (29,8%)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8298",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Je 67 tisíc exekucí na důchody.",
    "oduvodneni": "<p>Dle tiskové <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2013/2013-02-28-exekuce-z-duchodu-a-davek-nemocenskeho-pojisteni-rok-od-roku-narustaji.htm\">zprávy</a> České správy sociálního zabezpečení z 28. února 2013 bylo k 31.12. 2012 vypláceno 67 614 důchodů se zařízenou exekuční srážkou.</p>\n<p>Na základě informací České správy sociálního zabezpečení, která má mj. na starosti právě exekuční srážky, hodnotíme výrok ministryně Müllerové jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8554",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "..nesmíme zapomenout tu silnou agitaci proti druhému pilíři, která byla tady vedena opozicí a jinými zájmovými skupinami. ",
    "oduvodneni": "<p>Nejsilnější opoziční strana ČSSD proti druhému pilíři vehementně vystupuje. Několik příkladů za všechny: 1. Videoklip proti druhému pilíři (dostupný <a href=\"http://www.cssd.cz/aktualne/akce/2-pilir-1/\">zde</a>). 2. Článek Bohuslava Sobotky (dostupný <a href=\"http://www.cssd.cz/aktualne/nazory-a-komentare/druhy-pilir-a-penize-oknem/\">zde</a>). 3. Vystoupení v Událostech, komentářích (dostupné <a href=\"http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370404/\">zde</a>).</p>\n<p>Druhý pilíř byl podroben intenzivní kritice i v médiích, tato kritika přitom vždy nepřicházela nutně ze strany ČSSD - na serveru České pozice (<a href=\"http://www.ceskapozice.cz/byznys/finance/sedm-duvodu-proc-nedoporucit-druhy-pilir-duchodove-reformy\">zde</a> a <a href=\"http://www.ceskapozice.cz/byznys/finance/penzijni-reforma-nevstupujte-do-pilire-blaznu\">zde</a>), na serveru <a href=\"http://finexpert.e15.cz/druhy-pilir-duchodove-reformy--dobra-nebo-spatna-investice\">FinExpert.cz</a>, na <a href=\"http://finance.idnes.cz/proc-nevstupovat-do-druheho-pilire-d6i-/penze.aspx?c=A121113_1853326_penze_zuk\">iDnes.cz</a> nebo v <a href=\"http://www.rozhlas.cz/poradnapraha/poradna/_zprava/ii-pilir-duchodove-reformy-se-lehce-muze-zmenit-na-nocni-muru-financniku--1137154\">Českém rozhlasu</a>. Proti druhému pilíři se velmi kriticky vyjadřoval i bývalý prezident <a href=\"http://www.denik.cz/z_domova/klaus-vetoval-druhy-pilir-duchodove-reformy-20120924.html\">Václav Klaus</a>, který zákon vetoval, velmi kriticky se k ní staví <a href=\"http://www.cmkos.cz/data/articles/down_3085.pdf\">odbory</a> (.pdf), reformu kritizuje i iniciativa <a href=\"http://www.proalt.cz/?p=4624\">ProAlt</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "9066",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak prezident republiky navštívil sjezd sociální demokracie na jaře letošního roku v Ostravě a vyjádřil naději a přání, aby to byla sociální demokracie, kdo vyhraje volby do Poslanecké sněmovny.",
    "oduvodneni": "<p>Prezident Zeman vystoupil na březnovém sjezdu ČSSD v Ostravě s projevem, v němž skutečně vyjádřil přání, aby sociální demokraté zvítězili ve volbách do sněmovny. Server <a href=\"http://zpravy.idnes.cz/projev-prezidenta-zemana-na-sjezdu-cssd-f0q-/domaci.aspx?c=A130315_131941_domaci_jw\">iDnes.cz</a> nabízí celý projev hlavy státu, kde zaznělo také: \" <i>Jako prezident České republiky jsem povinen být nadstranický. Jako občan Miloš Zeman si přeji vítězství sociální demokracie v příštích volbách</i>.\"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "10090",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A tady se vlastně dálniční síť, výstavba zastavila. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě informací Ministerstva dopravy a mediálních zdrojů.</p>\n<p>Andrej Babiš mluví v kontextu diskuse o zastavených dálničních stavbách pro tento rok především v důsledku škrtů v investičních nákladech.</p>\n<p>Podle <a href=\"http://www.rsd.cz/doc/Informacni-servis/planovana-vystavba-silnic-a-dalnic-v-ro\">Ředitelstv</a><a href=\"http://www.rsd.cz/doc/Informacni-servis/planovana-vystavba-silnic-a-dalnic-v-ro\">í silnic a dálnic</a> by měla v letošním roce probíhat realizace nejméně dvou dálničních úseků a řada dalších je naplánována. Nicméně Ministerstvo dopravy na náš dotaz odpovědělo následovně:</p>\n<p>\"-<i>Pokud jde o silnice dálničního typu, tak skutečně v tuto chvíli neprobíhá žádná výstavba.<br>\n    <br>\n    - Na rozestavěném úseku D8 (Lovosice-Řehlovice) zastavil stavební práce sesuv půdy a aktuálně se řeší způsob jeho odstranění.<br>\n    <br>\n    - Nejblíže k zahájení by mohly mít stavební práce na krátkém úseku D11 (Osičky-Hradec Králové), pokud nenastanou další právní komplikace.<br>\n    <br>\n    - Všechny úseky D3 a D1 mezi Lipníkem n. B. a Přerovem jsou teprve připravovány k zahájení, když konkrétní termíny zatím nejsou známé.<br>\n    <br>\n    - Na čtyřech úsecích D1 probíhá pouze modernizace (v březnu přibudou nové dva úseky), nikoliv nová výstavba</i>\".</p>\n<p>Rovněž podle serveru <a href=\"http://www.tyden.cz/rubriky/domaci/doprava/nula-nove-dalnice-se-cesko-v-roce-2014-nedocka_292957.html#.UvEU60M6jz9\">Týden</a> letos <i>\"nepřibude ani kilometr nové dálnice a ani na železnici nebude zprovozněn žádný větší souvislý úsek modernizované trati. Vyplývá to ze statistik Ředitelství silnic a dálnic (ŘSD) a Správy železniční dopravní cesty (SŽDC)\".</i></p>\n<p>Výrok byl změněn z hodnoty \"neověřitelné\" na \"pravda\" na základě podkladů ministerstva.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10346",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nová vláda slibuje, že ji zajistí (potravinovou soběstačnost, pozn. Demagog.cz) a nový ministr zemědělství dnes zahájil tažení za kýženou \"soběstačností\" kontrolou ministerského a divadelního bufetu, kde s nelibostí konstatoval málo českých a hodně zahraničních potravin.",
    "oduvodneni": "<p>Vláda Bohuslava Sobotky si vetkla do <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programového prohlášení</a> zvýšení potravinové soběstačnosti jako jednu z priorit Ministerstva zemědělství.</p>\n<p><i>„Vláda vytvoří podmínky pro zvýšení soběstačnosti České republiky v základních zemědělských komoditách, a to prostřednictvím takového nastavení podmínek v rámci reformované Společné zemědělské politiky a Programu rozvoje venkova, které povede k rozvoji strukturálně vyváženého zemědělství a potravinářství v České republice.“</i></p>\n<p>„V rámci tažení za soběstačností“ však divadelní bufet nekontroloval ministr Jurečka, ale Asociace farmářských tržišť ČR, jejíž předseda Jiří Sedláček pak prostřednictvím <a href=\"http://www.bio-info.cz/zpravy/asociace-farmarskych-trzist-vyzyva-ministra-k-podpore\">otevřeného dopisu</a> vyzval ministra k <i>„prosazení českých potravin a nápojů ve stravovacích zařízeních ministerstva, případně i v dalších institucích (…)“.</i></p>\n<p>Ministr Jurečka pak v Událostech České televize <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/264196-ceske-jidlo-do-statnich-instituci-volaji-farmari/?mobileRedirect=off\">přislíbil</a> (video, od 2:40): <i>„Budu apelovat hlavně na to, aby státní instituce dávaly opravdu pozor na to, odkud nakupují potraviny a nakupovaly hlavně domácí potraviny“.</i></p>\n<p>Hynek Fajmon tedy nepopisuje skutečný stav. Kontrolu divadelního bufetu či ministerské kantýny prováděla Asociace a později ve své reportáži Česká televize. Jeho výrok tak hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-03-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10858",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já jsem to říkal nebo napsal, byl rozhovor na Parlamentních listech, a tam jsem uvedl sumu 5 milionů a ta suma 5 milionů všech úvěrů tedy včetně hypotečního úvěru...",
    "oduvodneni": "<p>Je pravdou, že ke svým dluhům se Ransdorf vyjádřil pro zmíněné <a href=\"http://www.parlamentnilisty.cz/arena/rozhovory/Milionova-zaloba-na-TV-Nova-a-me-dluhy-Uprimna-zpoved-komunisty-Ransdorfa-319095\">médium</a> v intencích jeho výroku.</p>\n<p>Konkrétně uvedl: <i>\"Vím, že už dotazy o výši vašeho dluhu nemáte rád, ale mohl byste sdělit veřejnosti, aby bylo jasno, jaký v současnosti je?<br>\n    <br>\n    Prodej bytu za dva a půl milionu korun znamená, že exekuce budou skončeny. Standardní úvěry, které mám, řádně splácím. Jejich současná výše je dohromady řádově pět milionů korun.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-29",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "11114",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Vladimir Vladimirovič Putin neuznává ukrajinský národ. Pro něho jsou Ukrajinci pouze část ruského národa, a tudíž nemají práva na to míti samostatný stát a samostatně se politicky rozhodovat. ",
    "oduvodneni": "<p>Ruský a ukrajinský národ <a href=\"http://eng.kremlin.ru/transcripts/5790\">považuje</a> Putin za <i>„sesterské“</i>. <i>„Ať už Ukrajina směřuje kamkoliv, jednou se potkáme. Proč? Protože jsme jeden národ,“</i><a href=\"http://www.novinky.cz/zahranicni/evropa/312512-ukrajinci-nejsou-narod-a-vrati-se-k-rusku-prohlasil-putin.html\">vyjádřil se</a> loni. Tím navázal i na starší poznámku adresovanou Georgi Bushovi, ve které podle agentury Kommersant <a href=\"http://content.time.com/time/world/article/0,8599,1900838,00.html\">řekl,</a> že <i>Ukrajina není ani stát. Co je Ukrajina? Část jejích území je východní Evropa, ale větší část je dárkem od nás.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11626",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A tady to nejsou jenom poslanci, senátoři, to jsou samozřejmě i soudci, ústavní soudci a další ministři, jestli, jestli o tom máme rozhodovat (v otázce platů – pozn. Demagog.cz). ",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110642\">Novela zákona</a> (str. 1) o platech ústavních činitelů, kterou v <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/platy-poslancu-a-senatoru-zrejme-pristi-rok-stoupnou-o-8100-korun--1422775\">současné době</a> projednává Poslanecká sněmovna, skutečně upravuje nejenom platy poslanců, ale i ministrů, soudců a například europoslanců.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-11-26",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1425823"
    }
  },
  {
    "id": "11882",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Ona ta sazba existuje v trestním zákoníku (řeč je o trestání novinářů za uveřejňování uniklých informací ze spisů, pozn. Demagog)",
    "oduvodneni": "<p>Robert Pelikán patrně naráží na <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p8b\">§ 8b</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p8c\">8c</a> trestního řádu v návaznosti právě na <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p180\">§ 180</a> trestního zákoníku, podle nějž:</p>\n<p><i>(1) Kdo, byť i z nedbalosti, <b>neoprávněně zveřejní, sdělí, zpřístupní,</b> jinak zpracovává nebo si přisvojí osobní údaje, které byly o jiném shromážděné v souvislosti s výkonem veřejné moci, a způsobí tím <b>vážnou újmu na právech nebo oprávněných zájmech osoby</b>, jíž se osobní údaje týkají, bude potrestán <b>odnětím svobody až na tři léta nebo zákazem činnosti</b>.</i><i></i><i>(2) Stejně bude potrestán, kdo, byť i z nedbalosti, <b>poruší státem uloženou nebo uznanou povinnost mlčenlivosti tím</b>, že neoprávněně zveřejní, sdělí nebo zpřístupní třetí osobě osobní údaje získané v souvislosti s výkonem svého povolání, zaměstnání nebo funkce, a způsobí tím vážnou újmu na právech nebo oprávněných zájmech osoby, jíž se osobní údaje týkají.</i><i></i></p>\n<p>Zejména z odstavce druhého plyne, že novináři a jiné osoby vázané profesní povinností mlčenlivosti budou potrestány odnětím svobody až na tři léta nebo zákazem činnosti, pokud bez souhlasu zdroje uveřejní osobní údaje, které získali v souvislosti s výkonem jejich novinářského povolání. Podmínkou je ovšem způsobení vážné újmy na právech nebo oprávněných zájmech osoby, což může spočívat v narušení rodinných vztahů, poškození v zaměstnání, újmě na pověsti apod. (viz Jelínkův komentář k trestnímu zákoníku a trestnímu řádu s poznámkami a judikaturou).</p>\n<p>Vedle toho připadá v úvahu potrestání správního deliktu porušení zákazu zveřejnění osobních údajů dle <a href=\"http://www.zakonyprolidi.cz/cs/2000-101#p44a\">§ 44a</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2000-101#p45a\">45a</a> zákona č.101/2000 Sb., o ochraně osobních údajů, za nějž hrozí pokuta až 5 milionů korun.</p>\n<p>Pelikán má tedy pravdu, když tvrdí, že v trestním zákoníku je sazba (až tříletá) za uveřejnění osobních údajů uniklých ze spisů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-03-10",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3334490"
    }
  },
  {
    "id": "12138",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Václav MORAVEC Například to, jak jste založili nové politické strany, které se staly...\n\nAndrej BABIŠ: On ji nezaložil, já jsem ji založil. Já jsem ji založil. On vzal půlku KDU-ČSL. Takže on ukrad půlku...",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť s Kalouskem rozhodně KDU-ČSL neopustila při formování TOP 09 polovina jejích členů.</p>\n<p>TOP 09 byla zaregistrována ministerstvem vnitra <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Historie.aspx?id=321&amp;typ=0\">26. června 2009</a>. Miroslav Kalousek byl členem <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/tiskova-konference-pripravneho-vyboru-top-09-65.html\">přípravného výboru strany</a>, tudíž jej za jednoho ze zakladatelů můžeme počítat. Situaci před založením TOP 09 z pohledu Kalouska popsal v květnu 2009 <a href=\"http://zpravy.idnes.cz/kalousek-zrejme-brzy-opusti-kdu-csl-ceka-na-schwarzenberga-poi-/domaci.aspx?c=A090515_073654_domaci_kot\">server Idnes.cz</a>.</p>\n<p>Co se týká poloviny KDU-ČSL, kterou měl Kalousek s sebou do nové strany vzít, je tato kvantifikace zjevně nadsazená. KDU-ČSL je strana s (na české poměry) velkou členskou základnou dosahující desítek tisíc členů. Podle studie institutu <a href=\"http://www.cevro.cz/web_files/soubory/ctrnacni-deniky/2014/14denik_15_2014.pdf\">CEVRO</a> (.pdf, 2014) měla TOP 09 v době svého vzniku zhruba 2 500 členů, což je pouhý zlomek tehdejšího členstva strany lidové.</p>\n<p>Andrej Babiš s odkazem na polovinu KDU-ČSL zřejmě mířil na polovinu poslaneckého klubu této strany. V roce 2006 <a href=\"http://volby.cz/pls/ps2006/ps53?xjazyk=CZ&amp;xv=1\">získali Lidovci</a> pod vedením Kalouska ve volbách 13 mandátů. Při štěpení klubu v roce 2009 opustilo stranu celkem <a href=\"http://zpravy.idnes.cz/za-kalouskem-odesli-parkanova-a-severa-posilit-ho-chce-i-laudat-z-ods-1gp-/domaci.aspx?c=A090609_085554_domaci_jw\">5 poslanců</a> včetně samotného Kalouska.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12394",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na krajské a senátní volby ten zákon (zákon o financování politických stran - pozn. Demagog.cz) zcela jistě nelze vztáhnout, protože tak brzo se neprojedná, aby nabyl účinnosti dostatečně brzo. ",
    "oduvodneni": "<p>Vládní novela zákona <a href=\"http://www.zakonyprolidi.cz/cs/1991-424\">č. 424/1991 Sb.</a>, o sdružování v politických stranách a v politických hnutích, je nyní ve druhém čtení ve Sněmovně jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=569\">tisk 569</a>. První čtení proběhlo 20. října a nyní je zákon předložen k projednání Kontrolnímu výboru a Ústavně právnímu výboru.</p>\n<p>\"<i>Navrhovaná právní úprava by měla zajistit vyšší míru transparentnosti financování politických stran a politických hnutí, a to především v kontextu s jejich finanční a věcnou podporou třetím osobami, a vyšší míru kontroly hospodaření stran a hnutí doplněnou o efektivnější systém sankcí,</i>\" dočteme se v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115439\">důvodové zprávě</a> (.pdf). Zákon zavádí například úřad pro dohled nad hospodařením stran a hnutí (bod 26 návrhu), povinné zřízení transparentního účtu pro financování kampaní (bod 23), omezení hotovostních transakcí (bod 23) či limit na výši darů stranám a hnutím (bod 24).</p>\n<p>Volby do zastupitelstev krajů (a zpravidla ve stejném termínu konané senátní volby) se musí konat <i>\"ve lhůtě počínající třicátým dnem před uplynutím volebního období a končící dnem jeho uplynutí\"</i> (viz zákon <a href=\"http://www.zakonyprolidi.cz/cs/2000-130\">č. 130/2000 Sb.</a>), tedy na podzim 2016. Navržená účinnost zmíněného zákona jako celku je k 1. lednu 2017. Část novely, která zřizuje Úřad pro dohled nad hospodařením stran a hnutí, nabývá účinnost dnem vyhlášení, nikoliv však ustanovení ohledně náplně činnosti tohoto úřadu (bod 28 novely, § 19f a další). Vzhledem ke lhůtám v legislativním procesu je skutečně nepravděpodobné, že by se zákon schválil včas tak, aby na podzimní volby bylo vše plně připravené. Z tohoto důvodu hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-12-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501213"
    }
  },
  {
    "id": "12650",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Od začátku (myšlen vstup do EU - pozn. Demagog.cz) Česká republika dostala 3 biliony korun, 3 státní rozpočty.",
    "oduvodneni": "<p>Částka 3 biliony korun vychází z <a href=\"http://www.vlada.cz/assets/evropske-zalezitosti/analyzy-EU/SEZUV-2014-1_Ekonomicke_vyhodnoceni_clenstvi_Ceske_republiky_v_EU_po_deseti_let.pdf\">vládní analýzy</a> k 10 letům členství ČR v EU. Tento ekonomický přínos vychází z odhadu vyššího růstu HDP, kdy podle analýzy členství v EU zvyšuje růst HDP ročně o 1,1 procentního bodu. Jak se však přiznává přímo ve studii, „<i>i ty kvantifikovatelné aspekty členství se vzájemně překrývají či umocňují a v mnoha ohledech převládají tzv. „měkké“ a těžko vyčíslitelné dopady, např. na standardizaci státních a tržních institucí, zvýšení investičního i spotřebního potenciálu, zvýšení právní jistoty, transparentnosti a dalších špatně kvantifikovatelných parametrů</i>.“ Jedná se tedy o čistě hypotetický model, jehož správnost nelze potvrdit či vyvrátit a výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12906",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My už jsme takovou petici (vyzývající Senát k podání ústavní žaloby na prezidenta - pozn. Demagog.cz) před rokem projednávali, bylo to abysme dali ústavní stížnost. Nakonec všichni ústavní právníci se shodli, že taková stížnost nebyla opodstatněná, že by neměla naději na úspěch.",
    "oduvodneni": "<p>Výrok předsedy Senátu hodnotíme jako pravdivý, protože petice iniciovaná občanskou platformou <a href=\"http://prezidenteodejdete.cz/index.html\">Prezidente, odejděte.cz</a> byla v Senátu poprvé <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/tabulka?cid=pssenat_tabulka.pTabNavrhu.pageListFiltr&amp;forEach.action=prubeh&amp;forEach.value=5618\">projednávána</a> v loňském roce. Horní komoře byla petice postoupena v březnu 2015, následně ji projednaly příslušné výbory a plénum o ní jednalo v prosinci. Senát tehdy přijal <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/78154/65724\">následující usnesení</a>:</p>\n<p>\"<i>Senát PČR konstatuje, že petice č. 3/15 - „Petice vyzývající Senát Parlamentu České republiky k projednání podezření na akt velezrady prezidenta Miloše Zemana“ je nedůvodná.</i>\"</p>\n<p><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3678\">Obsah petice</a> vyzývá Senát Parlamentu České republiky k projednání podezření na akt velezrady prezidenta Zemana. Podle autorů tedy prezident “<i>svými rozporuplnými výroky k sankcím proti putinovskému režimu v Rusku zadal důvodné podezření, že jedná spíše v zájmu nepřítele-putinského režimu, než v zájmu České republiky a jejích spojenců</i>.”</p>\n<p>Tuto petici podepsalo více než 11 tisíc lidí, informovala o tom <a href=\"http://domaci.ihned.cz/c1-63701250-ustavni-zalobu-zemana-kvuli-vlastizrade-zada-v-petici-11-tisic-lidi\">média</a> i podporující spolky jako <a href=\"http://podhradi.org/ve-stredu-18-brezna-senat-obdrzel-11-126-podpisu-a-zalobu-na-prezidenta/\">Podhradí.cz</a>.</p>\n<p>Jako neoprávněnou ji <a href=\"http://domaci.ihned.cz/c1-64082200-podle-ustavnich-pravniku-je-zaloba-prezidenta-pro-velezradu-neopravnena-a-neprojde\">označili</a> ústavní právníci už v květnu minulého roku, média popisují vyjádření pěti z nich. V závěru roku podle informací HN <a href=\"http://domaci.ihned.cz/c1-64928750-zeman-se-podle-pravniku-pohybuje-na-hrane-zakona-na-zalobu-kvuli-velezrade-to-ale-neni\">dodávají</a>, že se prezident podle nich pohybuje na hraně zákona, i když to není na žalobu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500417/"
    }
  },
  {
    "id": "13162",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Je pravda, že státní zástupce je pánem trestního řízení, to je ze zákona, v tom trestním řízení je vyšetřovatel, možná nějaká operativa a státní zástupce. A v tomhle týmu je ten státní zástupce skutečně vrcholný pán. Ale není pán na to, jak je organizovaná ta struktura, z které je ten vyšetřovatel a ta operativa. To je věcí policejního prezidenta, úplně stejně jako policejní prezident nemá co mluvit do toho, jak má být organizováno Vrchní státní zastupitelství v Olomouci. ",
    "oduvodneni": "<p>Orgány činné v trestním řízení definuje <a href=\"http://www.zakonyprolidi.cz/cs/1961-141\">§12 zákona</a> o trestním a soudním řízení, jsou jimi soud, státní zástupce a policejní orgán. Nad policií, která vykonává činnost v trestním řízení, <a href=\"http://www.policie.cz/clanek/trestni-rizeni.aspx\">dozoruje</a> státní zástupce, který následně rozhoduje o podání obžaloby k soudu. Fázi vyšetřování trestního řízení <a href=\"http://www.policie.cz/clanek/trestni-rizeni.aspx\">vykonává</a> policejní orgán. Státní zastupitelství <a href=\"http://www.nsz.cz/index.php/cs/o-statnim-zastupitelstvi/soustava\">podléhá správě</a> Ministerstva spravedlnosti. Úkolem ministerstva je vytvářet státnímu zastupitelství podmínky k řádnému výkonu jeho působnosti po stránce personální, organizační, hospodářské, finanční a výchovné.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13418",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zastropování věku pro odchod do důchodu slibovalo hnutí ANO ve svém vlastním volebním programu v roce 2013.",
    "oduvodneni": "<p>Hnutí ANO ve <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">svém programu</a> z voleb 2013 (část <i>Penzijní systém</i>) uvádí:</p>\n<p>„<i>Chceme zastavit automatické prodlužování věku odchodu do důchodu a navázat na vývoj střední doby dožití, a to s přihlédnutím k délce školní docházky, v současnosti jsme jedinou zemí, která zastropovaný věk odchodu do důchodu nemá.</i>“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13674",
    "autor": "Pavel Talíř",
    "strana": "KDU-ČSL",
    "vyrok": "Vývoj D3 se zastavil. Díky té EIA.",
    "oduvodneni": "<p>EIA skutečně omezila možnost další stavby dálnice D3, ovšem není pravdou, že by šlo o zastavení výstavby celé dálnice. V minulých letech navíc stála výstavba i přesto, že úseky platnými posudky EIA disponovaly, jde tak o zavádění.</p>\n<p>EIA je procedura, při které se posuzuje vliv plánovaných staveb na veřejné zdraví a životní prostředí (vliv na živočichy, rostliny, ovzduší, krajinu, přírodní zdroje, kulturní památky, atd.). Tento proces je veden buď krajským úřadem, nebo ministerstvem životního prostředí.</p>\n<p>Jan Zahradník má pravdu, když říká, že na stavbu dálnice D3 bylo vydáno <a href=\"http://www.ceskedalnice.cz/dalnice/d3/\">kladné stanovisko</a> EIA na posouzení vlivu na životní prostředí. Stalo se tak v únoru roku 2012, tedy ještě za vlády Petra Nečase, kdy byla tato stanoviska vydávána podle <a href=\"http://www.zakonyprolidi.cz/cs/2001-100/zneni-20160919\">starého zákona</a> o posuzování vlivu staveb na životní prostředí z roku 2001.</p>\n<p>Evropská komise však odmítla na začátku roku 2016 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1670731-kvuli-novemu-posudku-eia-hrozi-zdrzeni-u-64-dulezitych-dopravnich-staveb\">uznávat</a> stanoviska EIA udělená podle zákona vzniklého před vstupem České republiky do EU, a to na základě formálního upozornění z dubna roku 2013 o zahájení řízení vůči České republice kvůli <a href=\"https://www.cka.cz/cs/pro-architekty/legislativa/komentare-k-legislative/byla-schvalena-novela-zakona-eia\">nesprávné transpozici</a> směrnice EIA. To se dotýkalo 64 staveb, u kterých by se celé řízení muselo opakovat, což by znamenalo výrazné zdržení.</p>\n<p>Na základě této výzvy připravilo ministerstvo životního prostředí <a href=\"http://www.zakonyprolidi.cz/cs/2015-39\">novelu zákona</a>, která vyšla z <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=299\">vlády</a> Bohuslava Sobotky a nabyla účinnost 1. dubna 2015. Jak již ale bylo zmíněno, Evropská komise i tak stanoviska podle starého zákona odmítla uznat.</p>\n<p>Vláda Bohuslava Sobotky v červnu tohoto roku navrhla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=843\">novelu zákona</a>, která by nařízením vlády zařadila prioritní stavby na seznam výjimek, které by mohly novým řízením EIA projít rychleji nebo v průběhu prací. Ta byla <a href=\"http://www.zakonyprolidi.cz/cs/2016-256\">schválena</a> a v účinnost vstoupila 5. srpna 2016.</p>\n<p>Seznam těchto staveb byl vládou <a href=\"http://www.mzp.cz/cz/news_250816_vlada_narizeni_EIA\">schválen</a> 25. srpna 2016 a z úseků dálnice D3 obsahuje pouze obchvat Českých Budějovic. U zbylých <a href=\"http://www.ceskedalnice.cz/dalnice/d3/\">tří úseků</a>, které v tomto seznamu nefigurují a zároveň mají stanovisko EIA podle starého zákona, bude muset proběhnout nové řízení.</p>\n<p>Z celkové délky 175 km dálnice D3 by aktuálně měla probíhat výstavba na třech úsecích o délce přibližně 16 km. Na dalším úseku se pak dokončuje činnost související s vydáním stavebního povolení a plánovaný začátek stavby je v říjnu tohoto roku.</p>\n<p>Reálně je však situace jiná. Porovnáním statistik z výročních zpráv Ředitelství silnic a dálnic zjistíme, že celková délka dálnic se zvedla od roku <a href=\"https://www.rsd.cz/wps/wcm/connect/3a619a09-87ef-4e6a-93d8-22f82bc9d462/RSD_VZ_2012.pdf?MOD=AJPERES\">2012</a> (.pdf, str. 15) pouze v roce <a href=\"https://www.rsd.cz/wps/wcm/connect/ec9cef63-b23e-415d-a1cf-d61faa8303b1/RSD_VZ_2013.pdf?MOD=AJPERES\">následujícím</a> (.pdf, str. 15), kdy přibylo 25 kilometrů dálnic. V letech <a href=\"https://www.rsd.cz/wps/wcm/connect/0c742963-7de1-4a7f-87b4-f54eb18bf123/RSD_VZ_2014.pdf?MOD=AJPERES\">2014</a> (.pdf, str. 15) a <a href=\"https://www.rsd.cz/wps/wcm/connect/ad8a778a-6243-4a9d-b307-be9aac289cc1/vyrocni_zprava_2015_web.pdf?MOD=AJPERES\">2015</a> (.pdf, str. 24) pak bylo číslo stále stejné.</p>\n<p>Na zbylých pěti úsecích v délce 44 kilometrů probíhá vykupování pozemků a získávání stavebního povolení a začátek stavby je stanoven na rok 2017, respektive 2019. U tří z těchto úseků se bude v průběhu přípravy stavby opakovat posudek EIA (přibližně 24 km).</p>\n<p>Jak již bylo zmíněno, na základě výše uvedených informací můžeme říci, že se vývoj v podobě výstavby skutečně na zahájených úsecích zastavil, nikoliv však kvůli posudkům EIA, výrok je tedy zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13930",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Toto byl ten začátek od pana Mládka (vystoupení na TK po jednání vlády - pozn. Demagog.cz). Potom měl vystoupení v DVTV, kde on mě sprostě urážel a potom jsme v rámci podpory našich kandidátů do Senátu napsali, že je parazit. Takže my jsme reagovali a já jsem to vlastně ani neřekl, já jsem to jen pak opakoval. ",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť Mládek jednak Babiše v DVTV sprostě neurážel, druhak pak na svém oficiálním facebookovém profilu Mládka označil 14. října za „<i>politického parazita“</i>.</p>\n<p>Jako začátek označuje Babiš vyjádření ministra Mládka na tiskové <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--12--rijna-2016-149732/\">konferenci</a> po jednání vlády z <a href=\"http://zpravy.idnes.cz/atmosfera-na-jednani-vlady-babis-daz-/domaci.aspx?c=A161012_124919_domaci_jj\">12. října</a>, kdy slovy <i>„ono to platilo nejenom dneska, kdykoliv není přítomen pan vicepremiér, tak to všechno tak nějak jde harmoničtěji“</i> doplnil Pavla Bělobrádka, nepřímo hovořícího o dělné a harmonické atmosféře bez pana Babiše.</p>\n<p>Téhož dne se ministr Mládek zúčastnil senátního duelu s Jaroslavem Větrovským v <a href=\"https://video.aktualne.cz/dvtv/mladek-v-ano-neni-demokracie-muj-sok-bude-zamestnancem-babis/r~75cd39ec90a011e6851c002590604f2e/\">DVTV</a>. Při té příležitosti uvedl následující: <i>„Hnutí ANO není žádné demokratické hnutí. Jeho majitel to řekl pro deník Financial Times. Řekl, že on je hnutí ANO a všichni členové v zásadě jsou podrobeni tuhé disciplíně (…) Chodím na vládu, jsou tam ministři za hnutí ANO, potkávám je a vidím, jak to funguje. Řada těch lidí není schopna rozhodnout důležité věci, dokud nemají posvěcení alespoň smskou od pana Babiše. A koneckonců kdybyste si přečetl rozhovor pana Babiše pro Financial Times, tak on to tam sám říká.“</i> Dodal, že řada členů hnutí ANO není schopna rozhodnout důležité věci bez posvěcení od Andreje Babiše. Dodejme, že <a href=\"http://demagog.cz/diskusie/390/#13817\">tento výrok</a> jsme ověřovali a vyhodnotili jako nepravdivý.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ2dHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b25bafa5feee3fd8c624e6ba4299cba33479a3ce/sni_mek_obrazovky_2016-11-06_v_17_4.jpg\">\n<p>Andrej Babiš pak 14. října krátce před začátkem druhého kola senátních voleb označil Jana Mládka ve svém facebookovém <a href=\"https://www.facebook.com/AndrejBabis/posts/850864125050233:0\">příspěvku</a> za parazita. <i>„Přátelé, teď jde o všechno. Hodina vašeho času rozhodne. Už dnes je druhé kolo senátních voleb. A rozhoduje se mezi naším Jardou Větrovským a jedním z typických kariérních politiků ČSSD: politickým parazitem Janem Mládkem. Asi nemusím říkat, koho bych doporučil a koho vůbec ne.“</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14186",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nejsou ještě ukončeny všechny stavby, budou ještě ukončovány stavby v okolí této dálnice a budou realizována i další sanační a stabilizační opatření v příštích letech a bude trvale provozován v těch problémových oblastech monitorovací systém.",
    "oduvodneni": "<p>V pátek 9. prosince 2016 zveřejnilo ministerstvo dopravy svoji <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Dalnice-D8-je-pro-zprovozneni-bezpecna,-informaci?returl=/Media/Media-a-tiskove-zpravy\">zprávu</a> o stavu situace problematických úseků dálnice D8. Tento materiál by měla <a href=\"http://www.ceskenoviny.cz/zpravy/d8-ceka-nepretrzity-monitoring-vlada-bude-dostavat-informace/1425474\">projednat</a> vláda ve středu 14. prosince 2016 na svém zasedání.</p>\n<p>V rámci dostavby dálnice D8 jsou plánovány po uvedení do provozu dne 17. prosince 2016 ještě tyto projekty (. <a href=\"https://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Dalnice-D8-je-pro-zprovozneni-bezpecna,-informaci/Informace-o-cinnosti-pracovni-skupiny-k-sesuvu-na-dalnici-D8-u-Dobkovicek_stav-k-01122016.pdf.aspx\">pdf</a>, str.7–8):</p>\n<ul>\n  <li>Projekt geotechnického monitoringu, část 7 - území sanovaného sesuvu km 56,300–56,500.</li>\n  <li>Estakáda Prackovice, změna <i>„f“</i> - zajištění opěry OP1 část 700 - zemní kotvy a injektáž.</li>\n  <li>A101 - hlavní trasa, měna <i>„v“</i> - pilotová stěna u A210 - ZBV38</li>\n  <li>Projekt geotechnického monitoringu, část 8 - stavební objekt SO A 210. Dálniční most estakáda Prackovice.</li>\n</ul>\n<p>Dále by měly probíhat práce na objektech v okolí dálnice, které nebudou mít vliv na zprovoznění stavby. Materiál uvádí jako příklad dostavbu dvou přejezdů dálnice, vegetační úpravy či úpravy vodoteče (. <a href=\"https://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Dalnice-D8-je-pro-zprovozneni-bezpecna,-informaci/Informace-o-cinnosti-pracovni-skupiny-k-sesuvu-na-dalnici-D8-u-Dobkovicek_stav-k-01122016.pdf.aspx\">pdf</a>, str. 9–10).</p>\n<p>Samostatnou kapitolou je i pokračující geologický a hydrologický monitoring. Současný stav je popsaný v předkládaném materiálu. Pokud jde o budoucí monitoring, zpráva zmiňuje jen nutnost zajištění projektu monitoringu a nepopisuje detaily. Z předchozí <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Ministerstvo-dopravy-chysta-povoleni-uzivani-zbyva\">zprávy</a> ministerstva dopravy týkající se D8 vyplývá, že je v přípravě vypsání veřejného řízení na tento kontinuální monitoring po konci roku 2016 (. <a href=\"https://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Ministerstvo-dopravy-chysta-povoleni-uzivani-zbyva/Informace-k-D8-pro-vladu.pdf.aspx\">pdf</a>, str. 7).</p>\n<p>Výrok je hodnocen jako pravdivý. Po uvedení dálnice D8 do užívání budou i nadále pokračovat dokončovací práce v okolí, včetně sanačních a stabilizačních projektů. Dle materiálů ministerstva dopravy je v tento okamžik patrná snaha zajistit kontinuální monitoring problematických geologických úseků dálnice, přesto však zatím nejsou k tomuto účelu upřesněny žádné detaily a nebylo vypsáno výběrové řízení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14442",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Koalice předložila zákon o střetu zájmů, který reaguje na situaci pana Babiše, ale reaguje také a zpřísňuje laťku pro všechny politiky do budoucna. Udělala to tahle vláda, ODS nic takového nepředložila.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože koaliční vláda sice předložila novelu zákona o střetu zájmů, původní návrh však ustanovení, která by dopadala konkrétně na osobu Andreje Babiše, neobsahoval. Ta tam byla vložena až jednotlivými poslanci.</p>\n<p>Je důležité říci, že jakkoliv koaliční vláda předložila <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=564\">novelu</a> zákona o střetu zájmů, samotný zákon byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1056\">předložen</a> i schválen za vlády Jiřího Paroubka. Ještě před ním platil podobný <a href=\"https://www.zakonyprolidi.cz/cs/1992-238/zneni-20060101\">zákon</a> od roku 1992.</p>\n<p>Co se týká zmíněné reakce na situaci Andreje Babiše, <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115380\">původní návrh</a>, jak již bylo zmíněno, neobsahoval ustanovení o vlastnictví médií ani zákaz veřejného funkcionáře ucházet se o veřejné zakázky, dotace či investiční pobídky.</p>\n<p>Tyto zmíněné body byly do novely přidány s poslaneckými pozměňovacími návrhy. Konkrétně byla mimo jiné zahrnuta část pozměňovacího návrhu <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129392&amp;pdf=1\">Jana Chvojky</a> (.pdf) z ČSSD, která zakazuje zmíněné vlastnictví médií (toto však platí až pro nově jmenované členy vlády), a pozměňovací návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129370&amp;pdf=1\">Martina Plíška</a> (.pdf) z TOP 09 hovořící o dotacích a investičních pobídkách. O průběhu schvalování přehledně informuje <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1906637-babis-bez-medii-agrofert-bez-dotaci-poslanci-schvalili-zakon-o-stretu-zajmu\">ČT24.</a></p>\n<p>Zpřísněním laťky do budoucna je pak kromě výše zmíněných ustanovení myšleno také zpřísnění podávání <a href=\"https://www.zakonyprolidi.cz/cs/2006-159#p10\">oznámení o majetku</a>, které opravdu obsahuje již vládní návrh zákona.</p>\n<p>Část výroku, ve které Kateřina Valachová hovoří o nečinnosti ODS v této agendě, je pravdivá. Žádnou z významnějších novel zákona o střetu zájmů (jak z roku <a href=\"https://zakonyprolidi.cz/cs/2006-159/historie\">2006</a>, tak z roku <a href=\"https://www.zakonyprolidi.cz/cs/1992-238/historie\">1992</a>) neměla na svědomí vláda ODS. Na druhou stranu je korektní dodat, že ODS ve svých vládách neměla ministra s takovým střetem zájmů, kterým oplývá koaliční parter Valachové, Andrej Babiš. Dodejme pak, že pro zmíněné návrhy <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=64999\">hlasovala rovněž ODS</a> (přehlasování veta).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14698",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Toto (analýza ČSSD, pozn. Demagog.cz) je snůška různých dezinformací a polopravd, kterou většinou vyrobili bývalí novináři MAFRY, kteří se mi mstí.",
    "oduvodneni": "<p>Andrej Babiš (ANO) ve výroku hovoří o <a href=\"http://g.denik.cz/1/07/analyticky-souhrn-kauz-a-nezodpovezene-otazky-souvisejici-s-andrej-babis.pdf\">materiálu</a> (.pdf) nazvaném <i>Analytický souhrn kauz a nezodpovězené otázky související</i><i>s podnikáním ministra financí A. Babiše</i><i>,</i> který vypracovali poradci premiéra Sobotky. O existenci materiálu informoval koncem dubna 2017 zpravodajský server <a href=\"http://www.denik.cz/z_domova/sobotka-jde-babisovi-po-krku-chce-vedet-jak-ziskal-agrofert-20170427.html\"><i>Deník.cz</i></a>.</p>\n<p>Uvedený materiál obsahuje seznam použitých zdrojů, na jejichž základě si lze udělat představu o tom, z jakých zdrojů autoři materiálu vycházeli. Pro úplnost je také třeba dodat, že materiál obsahuje poměrně rozsáhlou přílohu (od str. 37), která obsahuje nejrůznější listiny týkající se podnikání Andreje Babiše.</p>\n<p>Mezi zdroji jsou mimo jiné uvedeny zpravodajské servery, které založili novináři, jež odešli z mediálního domu Mafra, a.s. poté, co jej koupil Andrej Babiš. Jedná se o mediální projekty <a href=\"http://echo24.cz/\"><i>Echo24.cz</i></a> a <a href=\"http://reportermagazin.cz/\"><i>Reportermagazin.cz</i></a>.</p>\n<p>Server <i>Echo24.cz</i> nabízí <a href=\"http://echo24.cz/a/wGuWL/51-novinaru-kteri-opustili-za-babise-mf-dnes-a-ln\">seznam</a> 51 novinářů, kteří opustili řady redaktorů titulů <i>Lidové noviny</i> (LN) a <i>Mladá fronta Dnes</i> (MF Dnes) poté, co Andrej Babiš mediální dům koupil (případně poté, co Babiš oznámil záměr Mafru koupit).</p>\n<p>Sever <i>Echo24.cz</i> založil Dalibor <a href=\"http://mam.ihned.cz/c1-61864160-dalibor-balsinek-spustil-echo24-cz\">Balšínek</a>, který dříve působil v <i>Lidových novinách</i>. V <a href=\"http://echo24.cz/p/o-nas\">redakci</a> zmíněného serveru najdeme také mnoho dalších bývalých redaktorů <i>Lidových novin</i> nebo <i>Mladé fronty Dnes</i>, například Lenku Zlámalovou, Daniela Kaisera, Martina Weisse nebo Ondřeje Štindla.</p>\n<p>Po změně vlastnictví Mafry odešel z této společnosti také Robert <a href=\"https://www.mediaguru.cz/2013/11/robert-casensky-odchazi-z-vedeni-deniku-mf-dnes/https://www.mediaguru.cz/2013/11/robert-casensky-odchazi-z-vedeni-deniku-mf-dnes/\">Čásenský</a>, dlouholetý šéfredaktor deníku <i>MF Dnes</i>, který následně <a href=\"http://web.reportermagazin.coolpany.cloud/author/robert-casensky\">založil</a><i>Reportér Magazín</i>. V něm <a href=\"http://reportermagazin.cz/a/whTss/o-nas\">působí</a> například reportéři Jaroslav Kmenta nebo Adéla Dražanová, <a href=\"http://echo24.cz/a/wGuWL/51-novinaru-kteri-opustili-za-babise-mf-dnes-a-ln\">bývalí novináři</a> deníku <i>MF Dnes</i>.</p>\n<p>Je pravda, že Sobotkova analýza čerpá i z médií, v nichž působí novináři, kteří odešli z Mafry poté, co ji koupil Andrej Babiš. Nelze nicméně tvrdit, že vzhledem k této skutečnosti jsou zjištění daných novinářů irelevantní. Navíc je třeba dodat, že z 22 zdrojů, které jsou v analýze uvedeny, pouze čtyři pochází z <i>Echo24.cz</i> nebo Reportermagazin.cz. Mezi dalšími zdroji figuruje (a převažuje) <a href=\"https://www.irozhlas.cz/\"><i>Český rozhlas</i></a>, <a href=\"http://hlidacipes.org/\"><i>Hlídací pes</i></a> nebo například <a href=\"http://denikreferendum.cz/\"><i>Deník Referendum</i></a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "14954",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A pak kraje přijdou, ať jim dáme peníze. Ale už jsme jim dali v rámci rozpočtového určení daní osm miliard navíc a ještě 10,6 miliardy na opravy silnic. To jim nikdo před tím nedal, my jsme byli první.",
    "oduvodneni": "<p>Vláda skutečně zvýhodnila kraje změnou rozpočtového určení daní, 10 miliard na opravu silnic však investovalo ministerstvo dopravy samo.</p>\n<p>Sobotkova vláda skutečně navýšila krajům příděl peněz z vybraných daní. Do roku 2015 jim připadlo 7,86 %, díky novému rozpočtovému určení to je 8,92 %. Nepodařilo se nám přesně určit, kolik tento nárůst přinesl krajům navíc. <a href=\"http://www.mfcr.cz/assets/cs/media/Schemata_2016_schema-RUD-2016.pdf\">Schéma</a> (.pdf) rozdělení rozpočtového určení daní rozlišuje různé druhy daní, proto nelze rozdíl snadno spočítat ze <a href=\"http://monitor.statnipokladna.cz/2016/kraje/#\">státního rozpočtu</a>.</p>\n<p>Krajům vláda <a href=\"http://zpravy.idnes.cz/volba-primatora-prahy-tomase-hudecka-ds4-/domaci.aspx?c=A130620_1942716_praha-zpravy_sfo\">poslala peníze</a> na opravy silnic v letech 2015, 2016 a 2017. Konkrétně jde o silnice 2. a 3. třídy, které mají kraje ve své správě (dálnice a silnice 1. třídy spravuje stát). V roce 2015 byly uvolněny ve prospěch krajů 4,4 miliardy korun a v letech 2016 a 2017 po 3 miliardách. Celková alokace tak dosáhla zmíněných cca 10,5 miliard korun.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-07-01",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/babis-at-si-kazdy-voli-jen-sveho-prezidenta-poslance-a-starostu-pvh-/zpravy-domov.aspx?c=A170701_152531_ln_domov_ele"
    }
  },
  {
    "id": "15466",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Eurozóna je pátá nejsilnější ekonomika světa, největší světový importér a exportér. ",
    "oduvodneni": "<p>Měřítek pro výkonnost ekonomiky je více, asi nejčastěji se však používá hrubý domácí produkt (HDP). HDP19 zemí <a href=\"http://ec.europa.eu/eurostat/web/national-accounts/data/main-tables\">eurozóny</a> bylo 10,7 bilionů eur v roce 2016, zatímco HDP celé EU bylo 14,9 bilionů (tabulka Gross domestic product at market prices). <a href=\"http://statisticstimes.com/economy/projected-world-gdp-ranking.php\">Před eurozónou</a> byly Spojené státy s 15,5 biliony eur, na třetím místě Čína s 9,5 biliony eur. Ukazatel HDP tedy řadí eurozónu dokonce na druhé místo.</p>\n<p>Pokud se podíváme na zahraniční obchod v minulém roce, tak zatímco USA <a href=\"https://www.census.gov/foreign-trade/balance/c0004.html\">exportovaly</a> 1,2 bilionu eur a importovaly za 1,8 bilionu, <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/2/23/Extra-Euro_area_trade_update_11_05_2017.xlsx\">eurozóna</a> exportovala za 2 biliony a importovala za 1,8 bilionu eur. Je tedy patrné, že eurozóna importovala stejně jako USA, ale byla větším vývozcem. Největším exportérem je <a href=\"http://atlas.media.mit.edu/en/profile/country/chn/#Exports\">Čína</a>, která se v tomto ohledu stala <a href=\"https://www.theguardian.com/business/2010/jan/10/china-tops-germany-exports\">lídrem</a> poprvé v roce 2009, její vývoz však oproti předchozím rokům klesá. Když se podíváme detailněji na oblasti vývozu, je pravdou, že Evropská unie jako celek mnoha dominuje - podle dat <a href=\"https://www.wto.org/english/res_e/statis_e/wts2016_e/wts2016_e.pdf\">Světové obchodní organizace</a> (.pdf, str. 31–33) za rok 2015 vedla Evropa export například v zemědělských produktech nebo železe a oceli.</p>\n<p>Z výše uvedeného plyne, že eurozóna je druhým největším světovým exportérem a také jedním z největších importérů. I její výkonnost je velká, na základě námi použitého ukazatele HDP v reálných mzdách je na druhém místě.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15722",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Středula se tam (ve Vodňanském kuřeti, pozn. Demagog.cz) snažil štvát odboráře proti mně, ale oni jasně řekli, že jsou rádi, že jsem to koupil, mají se podstatně líp než předtím. ",
    "oduvodneni": "<p>Je pravdou, že Středula opakovaně kritizuje pracovní i platové podmínky ve Vodňanských drůbežárnách. Jedním z posledních případů je rozhovor pro časopis Týden, kde Středula <a href=\"https://www.tyden.cz/rubriky/domaci/stredula-at-nikdo-neprovokuje-lidi-uz-jsou-nastvani_447274.html\">říká</a>: „<i>Současný případ vodňanské drůbežárny je docela známý. Přijímání cizinců a některé praktiky, jež tam jsou. Poukázal jsem také na inzeráty na úřadu práce – nabízely práci v osmi stupních chladu na tři směny za dvanáct a půl tisíce korun s dodatkem ‚vhodné pro cizince‘. Jako by to byli nějací méněcenní lidé. Tam už jedna brněnská firma, která tam dodává zaměstnance a pracuje v areálu, dostala dvakrát pokutu za porušení práv práce cizinců na území České republiky.“</i><i></i><i></i> Ovšem neexistuje žádné oficiální stanovisko odborové organizace Vodňanských drůbežáren z důvěryhodných zdrojů, které by slova předsedy Babiše potvrzovalo či vyvracelo.</p>\n<p>Z tohoto důvodu hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-10-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "15978",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Když jsem třeba přišel s představou strategie Akademie věd pro 21. století, spolupracovat efektivně s průmyslem a se státní správou, tak jsme vedli nejprve velmi dlouhé debaty na úrovni Akademie věd. Já jsem musel ty lidi přesvědčit, já jim to nemohu nařídit jako předseda Akademie věd (...) No a pak jsem s tím šel za politiky a musel jsem zase přesvědčovat je. ",
    "oduvodneni": "<p><a href=\"http://av21.avcr.cz/\">Strategie Akademie věd pro 21. století</a>je koncepcí pro budoucí vývoj výzkumu Akademie věd ČR, která byla představena v roce 2014. V rámci této strategie se počítá s rozvojem spolupráce vědy a průmyslu či státní správy tak, aby docházelo k financování výzkumu těmi subjekty, které v konečném důsledky z výzkumu profitují, a zároveň aby byla umožněna snazší mezioborová spolupráce na daných výzkumech. Tato strategie vznikla během předsednického působení Jiřího Drahoše, který dle svých slov za prosazení strategie bojoval.</p>\n<p><a href=\"https://www.respekt.cz/tydenik/2017/50/signaly-jiriho-drahose?issueId=100269\">V textu Ondřeje Kundry</a> je Drahoš z výpovědí politiků vykreslen jako silný a neústupný soupeř, který politickému lobbingu věnoval mnoho úsilí. Text zároveň zmiňuje další strategické kroky jako tiché spojení se zahraničními univerzitami, ve kterých Drahoš přesvědčoval své partnery. Tyto výpovědi se ale váží zejména k období, kdy Rada pro výzkum, vývoj a inovace jednala o výrazném snížení rozpočtu pro AVČR v roce 2009. Rozpočet AVČR byl snížen o více než 0,5 miliardy Kč (<a href=\"http://www.avcr.cz/opencms/export/sites/avcr.cz/.content/galerie-souboru/vyrocni-zpravy/VZ_XXXVIII_2010.pdf\">.pdf</a>, str. 9), což bylo však méně než bylo původně avizováno. AVČR svou pozici uhájila pravděpodobně i díky Drahošově snaze.</p>\n<p>Co se však týče samotného projednávání Strategie AV21, nepodařilo se nám dohledat přímo s jakými akademiky či politiky Jiří Drahoš jednal. Mezi partnery Strategie AV21 patří i politici (mimo jiné i Parlament ČR, Vláda ČR), kteří jsou však partnery jednotlivých výzkumných programů (<a href=\"https://intranet.math.cas.cz/images/b/b8/3b_Strategie_AV21.pdf\">.pdf</a>, str. 9). Co se týče samotného schválení AV21 v „Návrhu Strategie AV21“ stojí, že „nevyžaduje žádné legislativní změny“, aby financování mohlo probíhat i ve spolupráci s firmami, které mají na výzkumu zájem (<a href=\"https://intranet.math.cas.cz/images/b/b8/3b_Strategie_AV21.pdf\">.pdf</a>, str. 6). Z těchto informací není jasné, zda a v jaké míře musela pro schválení Strategie jednání s politiky probíhat.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-12-12",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prasatecko-nema-na-hrade-misto-jiri-drahos-a-pavel-fischer-se-utkali-v-souboji-bez-moderatora-40625"
    }
  },
  {
    "id": "16234",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Máme tady ekonomickou migraci od nepaměti a žijí tu desítky tisíc Ukrajinců, Vietnamců, lidí z Balkánu, ze Slovenska a můžeme je rovněž nazvat ekonomickou migrací.",
    "oduvodneni": "<p>Počet cizinců v České republice meziročně stoupá, jak dokládá <a href=\"https://www.czso.cz/csu/cizinci/cizinci-pocet-cizincu\">ČSÚ</a>. Ke konci roku 2016 bylo dle <a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt-vyhledavani&amp;vyhltext=cizinci&amp;bkvt=Y2l6aW5jaQ..&amp;katalog=all&amp;pvo=CIZ01D\">statistik ČSÚ</a> v České republice evidováno téměř půl milionu cizinců, z toho 107 251 Slováků, 109 850 Ukrajinců, 58 025 Vietnamců a kolem 18 000 lidí z Balkánu (Albánie, Černá hora, Makedonie, Kosovo, Bulharsko, Bosna a Hercegovina).</p>\n<p>Ekonomická migrace je migrace, při které člověk odchází do cizí země za účelem zvýšení svého životního standardu. Kupříkladu u lidí přicházejících ze Slovenska můžeme mluvit o ekonomické migraci, ze statistik je totiž jasné, že Slováci si v Čechách vydělají téměř ve všech oblastech více peněz než na Slovensku, a v mnoha oblastech i více než Češi. Tento fenomén je ovlivněn více různými faktory, jak je popsáno v článku z periodika <a href=\"http://www.statistikaamy.cz/2015/10/ekonomicka-migrace-ze-slovenska/\">Statistika a my</a>. Konkrétně může jít o vysoce kvalifikované osoby, které jdou za lepším místem, nebo naopak o lidi bez kvalifikace, kteří si v České republice mohou vydělat více než na Slovensku. Stejně tak lze mluvit o ekonomické migraci u Vietnamců, jak vyplývá z <a href=\"http://www.bozpinfo.cz/josra/ekonomicka-aktivita-mobilita-vietnamcu-v-cesku\">průzkumu</a> pro Výzkumný ústav bezpečnosti práce.</p>\n<p>Ukazatelů životních standardů je nepřeberné množství, pokud však vezmeme v úvahu HDP na obyvatele, je pak z údajů <a href=\"http://https://www.cia.gov/library/publications/the-world-factbook/wfbExt/region_eur.html\">The World Factbook</a> pro rok 2017 zřejmé, že v případě všech výše uvedených zemí může jít na základě tohoto ukazatele o ekonomickou migraci. V ČR je hodnota HDP na jednoho obyvatele 35 200 $, v SR 32 900 $, na Ukrajině 8 700 $, ve Vietnamu 6 900 $, v Bulharsku 21 600 $, v Albánii 12 500 $ a v Bosně a Hercegovině 11 400 $.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-21",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "16490",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A naše rodina měla tři emigračky a já jsem, někdo říkal, že jsem studoval v zahraničí. Ne, já jsem se musel vrátit po roce jako rukojmí, aby naši neemigrovali.",
    "oduvodneni": "<p>Andrej Babiš ve svém oficiálním životopise <i>Můj příběh</i><a href=\"https://www.anobudelip.cz/cs/o-nas/blogy/12512/muj-podrobny-zivotopis\">uvádí</a>, že jeho otec měl zastupovat Československo v GATT při OSN v Ženevě. Z toho důvodu, že několik členů z rodiny emigrovalo, nemusel nakonec tuto pozici získat. Avšak roku 1969 rodina vycestovala do Ženevy díky záruce, kterou jim měl dát bývalý ministr zahraničí Andrej Baráček, jenž měl garantovat, že neemigrují.</p>\n<p>Dále Andrej Babiš v životopise uvádí, že nejdřív začal navštěvovat státní gymnázium, ale po překonané dlouhodobé nemoci nastoupil na College Rosseu. Kvůli politickým prověrkám v Československu se musel podle svých slov vrátit, protože se režim bál, aby úředníci při OSN v Ženevě nezůstali.</p>\n<p>Výrok označujeme jako neověřitelný, protože tvrzení Andreje Babiše není možné ověřit z dostupných zdrojů.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "17002",
    "autor": "Stanislav Grospič",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme, my jsme v tento moment a vždycky jsme na krajích i na těch obcích prosazovali, aby do tohoto kontrolního procesu byly úměrně zataženy vlastně všechny subjek..., všechny subjekty, kteří jsou členy toho zastupitelstva obecního, městského, krajského.",
    "oduvodneni": "<p>KSČM má ke 24. červenci 2018 v České republice <a href=\"https://www.volby.cz/pls/kz2016/kz63?xjazyk=CZ&amp;xdatum=20161007\">86 krajských zastupitelů</a> a v zastupitelstvech obcí má KSČM <a href=\"https://www.volby.cz/pls/kv2014/kv1211?xjazyk=CZ&amp;xid=0&amp;xv=1&amp;xdz=7&amp;xnumnuts=0&amp;xstat=1&amp;xvyber=1\">2506 zastupitelů</a>. Z tohoto hlediska není v našich silách ověřit, zda jsou do kontrolních procesů ve všech významných firmách a podnicích spadajících pod daná města, obce či kraje, kde má KSČM zvolené zastupitele, úměrně zahrnuty všechny politické subjekty, které jsou členy tamních zastupitelstev.</p>\n<p>Pro ilustraci se však podíváme na Ústecký kraj, kde zaznamenala KSČM v krajských volbách 2016 svůj nejlepší výsledek se ziskem <a href=\"https://www.volby.cz/pls/kz2016/kz211?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=5\">13 mandátů</a> z 55. Další subjekty v zastupitelstvu Ústeckého kraje jsou po volbách v roce 2016 hnutí ANO (20 mandátů), ČSSD (10 mandátů), ODS (7 mandátů) a Koalice Svoboda a přímá demokracie - Tomio Okamura (SPD) a Strana Práv Občanů (5 mandátů).</p>\n<p>Jako příklad se můžeme podívat na dozorčí radu společnosti Severočeské doly a.s., která se <a href=\"http://www.sdas.cz/prezentace-sdas/start.html\">prezentuje</a> jako jeden z největších zaměstnavatelů v kraji s 5000 zaměstnanci. V <a href=\"http://www.sdas.cz/spolecnost/profil-spolecnosti/organy-spolecnosti.aspx\">dozorčí radě, ani představenstvu společnosti</a> však nesedí žádný z členů krajského zastupitelstva (<a href=\"https://www.volby.cz/pls/kz2016/kz91?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=5\">pdf.</a>). Stejně je na tom <a href=\"http://www.spolana.cz/CZ/ONas/Stranky/Vedeni-spolecnosti.aspx\">vedení</a>, <a href=\"http://www.spolana.cz/CZ/ONas/Stranky/P%c5%99edstavenstvo.aspx\">představenstvo</a> i <a href=\"http://www.spolana.cz/CZ/ONas/Stranky/Dozorci-rada.aspx\">dozorčí rada</a> společností SPOLANA a.s., <a href=\"https://www.spolchemie.cz/cs/uvod/profil\">SPOLCHEMIE a.s</a>., nebo <a href=\"https://rejstrik-firem.kurzy.cz/46708707/setuza-as/\">SETUZA a.s</a>.</p>\n<p>Všechny uvedené příklady obsazení kontrolních orgánů firem v Ústeckém kraji tak neodpovídají výroku poslance Grospiče. Jde však pouze o ilustrativní příklady a kompletní ověření všech dozorčích rad, představenstev a vedení firem v krajích a obcích, kde má KSČM zvolené zastupitele, není s kapacitami Demagog.cz proveditelné. Výrok je proto hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-07-23",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040723/"
    }
  },
  {
    "id": "17258",
    "autor": "Barbora Antonová",
    "strana": "Žít Brno",
    "vyrok": "Rozběhlo se tady několik projektů, třeba služba tísňového tlačítka, která se velmi rozšířila, to tlačítko je napojené na městskou policii. Je tu služba náhradních babiček. ",
    "oduvodneni": "<p>Služba tísňového tlačítka <a href=\"https://www.brno.cz/brno-aktualne/co-se-deje-v-brne/a/modernizovane-sos-tlacitko-nabidne-vice-funkci-od-patku-se-lide-mohou-do-systemu-prihlas/\">funguje</a> od 1. července 2017. Jde o <a href=\"http://www.css.brno.cz/system-tisnoveho-volani\">projekt</a> města Brna, který je realizován ve spolupráci s příspěvkovou organizací Centrum sociálních služeb a Městskou policií Brno. Projekt je určen seniorům a osobám se zdravotním postižením, zejména osaměle žijícím. V praxi jde o to, že si občan může zažádat o SOS tlačítko, které kontaktuje dispečink tísňové linky při stisknutí nebo také automaticky při pádu uživatele.</p><p>Projekt Služba tísňového tlačítka navazuje na starší projekt Centrum tísňového signálu, který byl zřizován Městskou policií Brno. Centrum tísňového signálu <a href=\"http://www.mvcr.cz/soubor/info-servis-rijen-pdf.aspx\">bylo navrženo</a> (.pdf, str. 20) v letech 1998 a 1999, přesné datum vzniku se nám nepodařilo najít.</p><p>Potvrzujeme, že došlo i k rozšíření služby, jak tvrdí Barbora Antonová. Na Centrum tísňového signálu <a href=\"https://www.mpb.cz/fileadmin/user_upload/dokumenty/O_mestske_policii/rocenka_2016.pdf\">bylo v roce 2016 napojeno</a> zhruba 90 stanic používaných především seniory, u nichž hrozí zvýšené riziko úrazu nebo náhlé změny zdravotního stavu. Službu tísňového tlačítka pak v roce 2017 <a href=\"http://www.css.brno.cz/data/files/21-2017.pdf\">využívalo 192 osob</a> (.pdf, str. 19). K rozšíření mohlo přispět snížení poplatku. Napojení na Centrum tísňového signálu totiž stálo <a href=\"https://www.lidovky.cz/domov/tlacitko-muze-zachranit-zivot.A070924_110901_ln_brno_glu\">jednorázově necelých 4000 Kč</a>, zatímco SOS tlačítko v rámci novější služby stojí 150 Kč za měsíc.</p><p>Služba náhradních babiček <a href=\"http://www.trojlistek.com/index.php/2016-07-12-14-24-55/o-sluzbe-trojlistek\">funguje</a> v Brně od roku 2012 pod názvem Trojlístek. Je to projekt Centra pro rodinu a sociální péči, který službu nabízí v celém Jihomoravském kraji. Zaměřuje se na zprostředkování náhradní babičky rodinám s dětmi ve věku do 15 let. Cílem je umožnit navázání vztahu mezi dítětem, náhradní babičkou a také rodiči. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17514",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Je to zákonem, což se podařilo ve Sněmovně prosadit, aby některé stavby byly prioritní ze zákona. Zákon schvaluje Sněmovna i Senát. Už jsme ho ve Sněmovně měli. Je to otázka i státního rozpočtu a dalších zákonných norem, které ovlivňují, jak rychle postupovat: od zákona o liniových stavbách přes stavební zákon i správní řád.",
    "oduvodneni": "<p>Zákon, o kterém Pavel Bělobrádek mluví, je <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=76\">novela</a> zákona č. 416/2009 Sb., o urychlení výstavby dopravní infrastruktury, schvalovaná v letošním roce (v <a href=\"https://www.businessinfo.cz/cs/clanky/senat-schvalil-zakon-o-liniovych-stavbach-budovani-dalnic-muze-zrychlit-uz-na-podzim--112829.html\">médiích</a> je tento zákon označován také jako zákon o liniových stavbách). V srpnu 2018 byl pak vyhlášen ve Sbírce zákonů pod číslem 169/2018 Sb. Pro dopravní stavby zahrnuté nově v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=133492\">příloze</a> (.pdf, str. 6) tohoto zákona mohou být použita speciální opatření, která by měla urychlit jejich výstavbu. Jedním z takových <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=133492\">opatření</a> (.pdf, str. 4) je institut předběžného uvedení v držbu. V rámci tohoto institutu by stavba mohla být započata i na pozemku, který ještě není zcela vyvlastněn.</p><p>Rychlost výstavby pak ovlivňují i další zákony zmíněné Pavlem Bělobrádkem. Zákon č. 183/2006 Sb., o územním plánování a stavebním řádu (<a href=\"https://www.zakonyprolidi.cz/cs/2006-183\">stavební zákon</a>), upravuje mj. povolovací řízení pro stavby. Ministerstvo dopravy chce <a href=\"https://pravniradce.ihned.cz/c1-66003610-novela-od-ledna-zkrati-povolovani-staveb\">zřídit</a> specializované stavební úřady, které by měly na starosti pouze stavby dopravního charakteru. Ministerstvo pro místní rozvoj pak připravuje návrh zcela nového stavebního zákona. Zákon č. 500/2004 Sb., <a href=\"https://www.zakonyprolidi.cz/cs/2004-500\">správní řád</a>, pak upravuje samotné řízení před správními úřady a ovlivňuje tak např. délku a komplikovanost procesu při schvalování i dopravních staveb.</p><p>Senát se na přijímání těchto zákonů podílí, dle čl. 45–47 ústavního zákona č. 1/1993 Sb., <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#hlava2\">Ústava České republiky</a>, je návrh zákona nejprve schválen Poslaneckou sněmovnou. Následně se návrh postoupí Senátu, který ve lhůtě třiceti dnů může návrh přijmout. Pak je zákon postoupen prezidentovi republiky k podepsání. Ten může návrh zákona zamítnout či vrátit návrh Poslanecké sněmovně s pozměňovacími návrhy. Dle čl. 48 Ústavy České republiky může Senát také vyjádřit vůli nezabývat se návrhem zákona, i v tomto případě je zákon přijat a postoupen prezidentovi k podpisu.</p><p>Pokud Senát návrh zákona vrátí Poslanecké sněmovně s připomínkami, mohou poslanci buď většinou přítomných pozměněný návrh přijmout, nebo 101 hlasy přijmout zákon v původním znění, tj. ve znění bez senátních pozměňovacích návrhů. V obou případech pak návrh putuje k podpisu prezidentovi. V případě, že Poslanecká sněmovna návrh neschválí, legislativní proces končí.</p><p>Poslanecká sněmovna pak může i přehlasovat negativní postoj Senátu k návrhu zákona, a to opět minimálně 101 hlasy. Zákon o státním rozpočtu, který určuje, kolik peněz půjde na rozvoj dopravní infrastruktury, pak projednává a schvaluje <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl42\">pouze</a> Poslanecká sněmovna bez účasti Senátu.</p><p>Dále uveďme, že <a href=\"https://www.rsd.cz/wps/portal/web/kontakty/Nejcastejsi-dotazy\">vlastníkem</a> dálnic a silnic prvních tříd je stát, který tyto silnice spravuje prostřednictvím Ředitelství silnic a dálnic, což je <a href=\"https://www.rsd.cz/wps/portal/web/rsd/Reditelstvi-silnic-a-dalnic\">příspěvková</a> organizace Ministerstva dopravy. Vláda, včetně ministra dopravy, je však dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68\">čl. 68</a> Ústavy odpovědná pouze Poslanecké sněmovně, jako senátor by tedy poslanec Bělobrádek neměl např. možnost interpelovat ministry a jeho možnost ovlivnit správu a výstavbu těchto silnic by poklesla. <a href=\"https://www.rsd.cz/wps/portal/web/kontakty/Nejcastejsi-dotazy\">Vlastníkem</a> a správcem silnic II. a III. tříd jsou pak kraje a Senát nemá na způsob, jakým kraje silnice spravují, žádný vliv (vyjma schvalovaných zákonů).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-10",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/boj-o-senat-v-nachode-pavel-belobradek-kdu-csl-a-martin-cervicek-ods-7638345"
    }
  },
  {
    "id": "17770",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Když vidím ten eurosummit, to je jih proti severu stejně jako o migrantech a kvótách, kde státy jako Nizozemsko nebo další poukazují na rozpočtovou neodpovědnost jiných států. ",
    "oduvodneni": "<p>Z celkového počtu čtyř <a href=\"https://www.consilium.europa.eu/cs/european-council/euro-summit/\">eurosummitů</a>, které se <a href=\"https://www.consilium.europa.eu/cs/meetings/calendar/?dateFrom=2018%2F01%2F04&amp;dateTo=2020%2F01%2F04&amp;filters=1733\">konaly</a> v roce 2018, se politický rozkol mezi „severem a jihem“ promítl zejména na eurosummitu 29. června 2018. Diskutovalo se totiž kontroverzní <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/lidri-eu-dosahli-prelomove-dohody-v-migraci-kvoty-jsou-minulosti-167155/\">téma</a> politiky EU v přístupu k migraci. Spor ohledně migrační politiky unie vznikl, jak <a href=\"https://www.bbc.com/news/world-europe-44632471\">uvádí</a> komentátoři pro BBC, již migrační vlnou z roku 2015, která poštvala jižní státy proti severním. Itálie a Řecko si připadaly uprostřed migrační vlny zbytkem EU opuštěny a bohatší státy ze severu jako Německo, Rakousko a Švédsko vyčítaly nárazníkovým státům jejich neschopnost úspěšně kontrolovat hranici a migranty.</p><p>Téma migrace, i když v klidnějším duchu, bylo i <a href=\"https://www.idnes.cz/zpravy/zahranicni/summit-eu-kompromis.A181019_093442_zahranicni_remy\">předmětem</a> eurosummitu v říjnu 2018. Na něm stále nedošlo k finální shodě napříč členskými státy, neboť politika Sebastiana Kurze či Mattea Salviniho není v souladu s postoji německé kancléřky Merkelové či nizozemských představitelů.</p><p>Co se týče rozpočtové neodpovědnosti jižních států, tak ta je tématem již od řecké finanční <a href=\"https://www.independent.co.uk/news/business/analysis-and-features/while-greece-flails-are-the-rest-of-the-stricken-pigs-taking-off-10058352.html\">krize</a>. V poslední době v tomto směru vyčnívá Itálie a její nevyrovnaný <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2659463-italie-prepracovavat-rozpocet-nehodla-neustoupime-prohlasil-salvini\">rozpočet</a> pro rok 2019. Ten je kritizován Evropskou komisí a ministry financí <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2670086-ministri-financi-eurozony-vyzvali-italii-k-uprave-rozpoctu\">eurozóny</a>. Výrazné jsou <a href=\"http://www.ansa.it/english/news/2018/11/14/netherlands-disappointed-about-italian-budget_1db38292-1be4-4e41-9a5d-93c5303cd36a.html\">výrok</a><a href=\"http://www.ansa.it/english/news/2018/11/14/netherlands-disappointed-about-italian-budget_1db38292-1be4-4e41-9a5d-93c5303cd36a.html\">y</a> nizozemského ministra financí, který řekl například: „Není příliš překvapivé, ale je velmi znepokojující, že Itálie nerevidovala svůj rozpočet. (...) Tento rozpočet ohrožuje Pakt stability a růstu.“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18026",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "(...) že jsem dostal snad osmý nebo devátý počet celostátní (preferenčních hlasů v eurovolbách, pozn. Demagog.cz) ze všech kandidátů, takže pro mě to je rozhodně posun. Já jsem v minulých volbách získal 15 tisíc hlasů a teď jsem získal myslím 28 tisíc.",
    "oduvodneni": "<p>Stanislav Polčák <a href=\"https://www.volby.cz/pls/ep2019/ep2111?xjazyk=CZ&amp;xv=1&amp;xt=2&amp;xstrana=26\">kandidoval</a> v evropských volbách jako druhý na kandidátce TOP 09+STAN. Jako nově zvolený europoslanec <a href=\"https://volby.cz/pls/ep2019/ep2111?xjazyk=CZ&amp;xv=2&amp;xt=3&amp;xstrana=0\">získal</a> u voleb 25 352 preferenčních hlasů. To ho řadí na celkově 11. místo v pořadí mezi nově zvolenými českými europoslanci. Nejvíce preferenčních hlasů získal Luděk Niedermayer, třetí v pořadí na kandidátce TOP09+STAN, poté Dita Charanzová, lídryně kandidátky ANO, a třetí se umístil Jan Zahradil, lídr kandidátky ODS.</p><div><iframe title=\"Evropsk&eacute; volby 2019\" aria-label=\"Table\" id=\"datawrapper-chart-RnMFR\" src=\"//datawrapper.dwcdn.net/RnMFR/2/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"1120\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p>Ve volbách do Evropského parlamentu v roce 2014 <a href=\"https://volby.cz/pls/ep2014/ep2111?xjazyk=CZ&amp;xv=1&amp;xt=2&amp;xstrana=7\">kandidoval</a> Stanislav Polčák jako třetí kandidát za Koalici TOP 09+STAN. Ve volbách <a href=\"https://volby.cz/pls/ep2014/ep2111?xjazyk=CZ&amp;xv=2&amp;xt=3&amp;xstrana=0\">získal </a>11 997 preferenčních hlasů, umístil se tak mezi všemi 21 zvolenými českými europoslanci na 11. místě. <br/>Ve volbách v roce 2019 Stanislav Polčák tedy získal o 13 355 hlasů více, posunul se ale jen o jednu příčku v pořadí podle množství preferenčních hlasů.</p><p><br/></p><div><iframe title=\"Evropsk&eacute; volby 2014\" aria-label=\"Table\" id=\"datawrapper-chart-QbR7n\" src=\"//datawrapper.dwcdn.net/QbR7n/1/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"1240\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18282",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "V jejím závěru (Česká národní rada, pozn. Demagog.cz) sama se přejmenovala na Poslaneckou sněmovnu.\n",
    "oduvodneni": "<p>Dne 16. prosince 1992 přijala <a href=\"http://www.psp.cz/eknih/1992cnr/stenprot/010schuz/s010011.htm\">Česká národní rada</a> na své desáté schůzi 172 hlasy návrh nové Ústavy. Dnem nabytí účinnosti Ústavy dne 1. ledna 1993 došlo k oficiálnímu přejmenování ČNR na Poslaneckou sněmovnu dle článku <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl106-1\">106</a> tohoto dokumentu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]