[
  {
    "id": "5739",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Punčochář: “Nějaký portál, kam by se spotřebitel mohl přijít podívat, jestli jeho konkrétní supermarket má nebo nemá problém.“) „Podle mě na tom potravinářská inspekce už dělá a zveřejňuje taky v případě, že něco takového se kdekoliv stalo.“",
    "oduvodneni": "<p>Výrok Petra Bendla na základě zpráv Státní zemědělské a potravinářské inspekce a Informačního centra bezpečnosti potravin hodnotíme jako pravdivý.</p>\n<p>V současné době Státní zemědělská a potravinářská inspekce (SZPI) na svých internetových stránkách zveřejňuje problémy týkající se potravin v jednotlivých obchodních řetězcích, a to v rámci <a href=\"http://www.szpi.gov.cz/lstDoc.aspx?nid=11913\">tiskových zpráv</a>. Spotřebitel se v případě informací o závadných potravinách na českém trhu může obrátit rovněž na internetové stránky <a href=\"http://www.bezpecnostpotravin.cz/\">Informačního centra bezpečnosti potravin</a> (ICBP), které jsou zřizovány odborem bezpečnosti potravin Ministerstva zemědělství. Uživatel se má možnost na internetových stránkách ICBP <a href=\"http://www.bezpecnostpotravin.cz/Registration.aspx\">zaregistrovat</a> a následně mu budou zásílány prostřednictvím e-mailu zprávy o závadných potravinách zachycených v tržních sítích. V sekci <a href=\"http://www.bezpecnostpotravin.cz/rizika/seznam-rizik.aspx\">Varování před závadnými potravinami</a> má uživatel možnost nahlédnout do zpráv, které informují o stažených potravinách v obchodních řetězcích a o jiných problémech. Spotřebitel má tedy možnost do jisté míry sledovat problémy jednotlivých supermarketů. Z tohoto důvodu hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "5995",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pak ještě byly krajské volby a v těch volbách získali (ČSSD, pozn.) 14,03 %. To při volební účasti 29,62 % znamenalo, že je podporovalo 4,16 % oprávněných voličů a 95,84 % je nevolilo. Byly předčasné volby při tak nízké podpoře vlády a nejsilnější vládní strany? No nebyly.",
    "oduvodneni": "<p>Výrok poslance Stanjury je s ohledem na dohledaná data pravdivý.</p>\n<p>Krajské volby 2004 <a href=\"http://volby.cz/pls/kz2004/kz62?xjazyk=CZ&amp;xdatum=20041105\">znamenaly</a> pro ČSSD zisk 14,03 % hlasů. <a href=\"http://volby.cz/pls/kz2004/kz4?xjazyk=CZ&amp;xdatum=20041105\">Volební účast</a> v těchto volbách pak dosáhla výše 29,62 %. To tedy znamená, že ČSSD získala podporu (po přepočtu) cca 4,16 % voličů. Čísla Zbyňka Stanjury tedy sedí.</p>\n<p>V tomto volebním období na předčasné volby skutečně nedošlo. Výrok Zbyňka Stanjury hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6251",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Znova zopakuji, u nás v téhle té chvíli každá rodina musí platit prostě navíc 623 korun za jednu megawatthodinu (kvůli nákladům spojeným s fotovoltaikou, pozn.), stejně jako průmyslový podnik. To znamená pro českou rodinu je to někde kolem 2 tisíc korun ročně a pro ten podnik jsem uváděl příklad někde klidně kolem 5 a více milionů korun.",
    "oduvodneni": "<p>Výrok ministra Kuby je nepravdivý, neboť podle dat z ERÚ je jím uváděná výše platby rozdílná.</p>\n<p>Energetický regulační úřad (ERÚ) vydal 27. června letošního roku <i><a href=\"http://www.eru.cz/user_data/files/ERV/ERV_titul5_2012_konec.pdf\">Energetický regulační věstník</a></i> (.pdf), kde na straně 2 informuje, že \" <i>očekávaný dopad podpory výroby elektřiny z obnovitelných zdrojů na celkovou cenu pro konečné zákazníky se v roce 2013 odhaduje na 752 Kč/MWh.\"</i> Je třeba dodat, že nejde podle ERÚ pouze o cenu za obnovitelné zdroje energie (či dokonce pouze za fotovoltaiky), protože, jak ERÚ píše, jsou zde <i>\"zahrnuty také náklady na podporu druhotných zdrojů, kombinované výroby elektřiny a tepla a odchylek spojených s vykupovaným množstvím elektřiny.\"</i></p>\n<p>Ministrem Kubou uváděná výše platby se tak odlišuje od popisované reality ze strany ERÚ, tudíž je tento jeho výrok nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-07-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500715/"
    }
  },
  {
    "id": "6507",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Máme zodpovědnou fiskální politiku, která má důvěru všech mezinárodních institucí,) snižujeme deficity veřejných financí.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Podle dat <a href=\"http://www.czso.cz/csu/redakce.nsf/i/notifikace_vladniho_deficitu_a_dluhu_20120402\">ČSÚ</a> byl roční deficit pro rok 2010 ve výši 4,83 % HDP. V roce 2011 deficit klesl na 3,09 % HDP. Vládě premiéra Nečase se tedy daří snižovat deficit veřejných financí. Čísla ČSÚ potvrdil i <a href=\"http://www.czso.cz/csu/redakce.nsf/i/eurostat_potvrdil_notifikace_vladniho_deficitu_a_dluhu_za_cr20120423_v\">Eurostat</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6763",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Společně s ostatními hejtmany jsme se připojili k vládě a řešili jsme sami prostřednictvím krajských krizových štábů příslušná opatření.",
    "oduvodneni": "<p>Michal Hašek coby hejtman <a href=\"http://www.mediafax.cz/domaci/4097048-hejtman-hasek-svolal-kvuli-otravam-metylalkoholem-na-jizni-morave-krajsky-krizovy-stab\">Jihomoravského kraje</a>svolal v reakci na narůstající počet otrav metylalkoholem na 12. září krizový štáb Jihomoravského kraje. Zároveň doporučil z pozice předsedy Asociace krajů ČR ostatním hejtmanům, aby učinili totéž.</p>\n<p>Na výzvu reagovali především hejtmani krajů, kde již došlo v důsledku požití závadného alkoholu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/196886-metanol-ma-24-obet-zemrela-zena-v-havirove/\">k úmrtí</a>, jako například <a href=\"http://www.kr-zlinsky.cz/kvuli-otravam-zasedla-bezpecnostni-rada-zlinskeho-kraje-aktuality-7445.html\">Zlínský</a>, <a href=\"http://www.kr-olomoucky.cz/hejtman-tesarik-svolava-bezpecnostni-radu-olomouckeho-kraje-aktuality-1261.html\">Olomoucký</a> nebo nejzasaženější <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/cz/mimoradne-zasedani-bezpecnostni-rady-moravskoslezskeho-kraje--26984/\">Moravskoslezský</a> kraj. Ke zřízení pracovní skupiny na krajské úrovni došlo například v <a href=\"http://www.pardubickykraj.cz/tiskove-zpravy/71514/v-kraji-se-kvuli-nebezpecnemu-alkoholu-provedlo-895-kontrol\">Pardubickém</a> nebo <a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1706&amp;par%5Blang%5D=CS\">Jihočeském</a> kraji. Mimo to také kraje ve spolupráci s krajskými hygienickými stanicemi iniciovaly rozsáhlé kontroly (např. <a href=\"http://www.kr-karlovarsky.cz/hl/120912_kontrolylihovin.htm\">Karlovarský</a> kraj).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500923/"
    }
  },
  {
    "id": "7019",
    "autor": "Kateřina Klasnová",
    "strana": "Věci veřejné",
    "vyrok": "Je zcela zjevné a za druhý kvartál bylo zcela patrné, že Ministerstvo financí nevybralo tolik peněz na zvýšení DPH.",
    "oduvodneni": "<p>Výrok předsedkyně posl. klubu VV je na základě dohledaných veřejných informací MFČR hodnocen jako pravdivý.</p>\n<p>Ministerstvo financí zveřejnilo pokladní plnění státního rozpočtu za období leden až červen 2012. Co se týká DPH, tak <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_71208.html\">uvádí</a>: <i>\"Inkaso DPH představovalo 92,1 mld. Kč, tj. 41,6 % rozpočtu, což je o 6,9 procentního bodu nižší plnění než v červnu minulého roku. Meziročně kleslo o 2,5 mld. Kč, tj. o 2,6 %. Rozpočet počítá s růstem o 15,5 % proti skutečnosti roku 2011.\"</i><i></i> Je tedy zcela zjevné, že výběr DPH velmi významně zaostává za očekávanou predikcí výběru daně a to za oba kvartály roku 2012. Na základě tohoto zjištění hodnotíme výrok Kateřiny Klasnové jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7275",
    "autor": "Eliška Wagnerová",
    "strana": "Nezařazení",
    "vyrok": "Ten výklad vede k tomu, že ti kandidáti jsou poškozeni víc, a tudíž tedy jsou vyřazeni i ti, kteří by při jiném výkladu vyřazeni nebyli, a to už někdo spočítal, že tomu tak minimálně u jednoho toho kandidáta je.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, kdyby se chybovost na podpisových listinách zprůměrovala a nesčítala, tak by Jana Bobošíková překonala potřebou hranici. Tomio Okamura a Vladimír Dlouhý by skončili těsně pod potřebným počtem - chybělo by jim asi tisíc podpisů.</p>\n<p>POČTY PODPISŮ ODMÍTNUTÝCH KANDIDÁTŮ PO OPRAVĚ:<br>\n  <br>\n  <strong>Jana Bobošíková</strong> by nově měla procentuální chybovost 9,58 %, její výsledný počet podpisů by tedy byl <strong>50 809 a do prezidentských voleb by měla být zaregistrována.</strong><br>\n  <br>\n  Procentuální chybovost <strong>Tomio Okamury</strong> by byla 21,15 % a počet hlasů <strong>48 858.</strong><strong>Vladimír Dlouhý</strong> by s opravenou procentuální chybovostí 17,31 % dosáhl na <strong>48 926 podpisů.</strong></p>\n<p>V ČEM JE PROBLÉM?<br>\n  <br>\n  V prováděcím zákoně k přímé volbě prezidenta (zákon č. 275/2012 Sb.) je ustanovení, <strong>které říká, že od počtu podpisů podepsaných na petici se odečte \"počet občanů, který procentuálně odpovídá chybovosti v obou kontrolních vzorcích (například bude-li chybovost v obou kontrolních vzorcích takto zjištěná celkem 10 %, odečítá se 10 % občanů podepsaných na petici)\".</strong>Vp = Cp – [Cp x (C1 C2)] / 100<br>\n  <br>\n  Vp je výsledný počet započtených občanů podepsaných na petici<br>\n  <br>\n  Cp je celkový počet občanů podepsaných na petici<br>\n  C1 je relativní chybovost kontrolního vzorku č. 1 v %<br>\n  C2 je relativní chybovost kontrolního vzorku č. 2 v %</p>\n<p>Zdroj: ČT</p>\n<p>Detailní informace <a href=\"http://www.ceskatelevize.cz/ct24/domaci/204818-vnitro-asi-udelalo-chybu-ktera-by-mohla-bobosikovou-vratit-do-hry/\">zde</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7531",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Přemysl Sobotka prošel jako jediný kandidát z primárek vnitrostranických.",
    "oduvodneni": "<p>Přemysl Sobotka zvítězil ve stranických primárkách ODS, kdy po sérii hlasování v jednotlivých krajích <a href=\"http://www.ods.cz/clanek/1744-konecne-vysledky-prezidentskych-primarek-ods-nominuje-premysla-sobotku\">porazil</a> Evžena Tošenovského. Celkově získal 61% stranických hlasů.</p>\n<p>Primárky uspořádala i ČSSD, utkat se v nich měl Jiří Dienstbier a Jan Švejnar. Ekonom Švejnar ale <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=743480\">požadoval</a> pouze podporu ČSSD pro svoji nezávislou kandidaturu a posléze z primárek úplně odstoupil. Širší vedení ČSSD pak <a href=\"http://www.ceskatelevize.cz/ct24/domaci/177597-kandidatem-na-prezidenta-za-cssd-je-dienstbier/\">hlasováním</a> potvrdilo Jiřího Dienstbiera jako svého kandidáta, získal 107 hlasů mezi 152 delegáty.</p>\n<p>Oficiální straniční kandidáti – Zuzana Roithová za <a href=\"http://www.tyden.cz/rubriky/domaci/europoslankyne-roithova-oznamila-kandidaturu-na-hrad_226125.html\">KDU-ČSL</a>a Karel Schwarzenberg za <a href=\"http://www.top09.cz/co-delame/snem-2011/projevy/projevy-k-nominaci-na-post-prezidenta/projev-miroslava-kalouska-k-nominaci-na-post-prezidenta-7598.html\">TOP09</a> – byli svými stranami jmenováni přímo bez předchozího rozhodování v primárkách.</p>\n<p>Protože však proběhly primárky i v ČSSD - byť s jediným kandidátem - hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7787",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prezident také skládá slib, když vstupuje do svého úřadu a tam se zavazuje zachovávat ústavu.",
    "oduvodneni": "<p>Slib prezidenta upravuje článek 59 odst. 1 a 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a>. Konkrétně: (1) Prezident republiky složí slib do rukou předsedy Senátu na společné schůzi obou komor. (2) Slib prezidenta republiky zní: <i>\"Slibuji věrnost České republice. Slibuji, že budu zachovávat její Ústavu a zákony. Slibuji na svou čest, že svůj úřad budu zastávat v zájmu všeho lidu a podle svého nejlepšího vědomí a svědomí.\"</i>. Článek 60 dále uvádí: Odmítne-li prezident republiky složit slib nebo složí-li slib s výhradou, hledí se na něho, jako by nebyl zvolen.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8043",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(..)  a dneska se nám to ukazuje, jak nám rostou obrovské regionální rozdíly mezi nezaměstnaností.",
    "oduvodneni": "<p>Výrok Bohuslava Sobotky je hodnocen na základě dohledaných informací o nezaměstnanosti v jednotlivých okresech hodnocen jako pravdivý.</p>\n<p>Rok/Okres20092012Hodonín/Bruntál (v roce 2009 a 2012 byl 1 z těchto okresů mezi třemi nejvíce zasaženými nezaměstaností)15,9%18%Jeseník16,9%16,4%Most16,4%16%Praha-východ3,4%3,6%Praha-západ4,0%4,4%Mladá Boleslav4,7%5,1% <b>Rozdíl mezi nejvyšší a nejnižší nezaměstnaností</b> (srovnání v letech 2009 a 2012 mezi 3 okresy nejvíce a nejméně zasaženými nezaměstnaností) <b>13,5%</b><b>14,4%</b></p>\n<p>Přehled míry nezaměstnanosti podle okresů k <a href=\"https://www.dropbox.com/s/peqzhxz1ddwp8lh/4.%20Nez1212h.xlsx\">31.12.2012</a> (.xlsx) podle dat <a href=\"http://portal.mpsv.cz/sz/stat/nz/mes\">MPSV</a> skutečně vykazuje značené rozdíly mezi jednotlivými okresy. K okresům s nejvyšší mírou nezaměstnanosti patří tradičně Bruntál (18,0%), Jeseník (16,4%) nebo Most (16,0%). Naopak nejnižší nezaměstnanost vykazuje Praha-východ (3,6%), Praha-západ (4,4%), Mladá Boleslav (5,1%). Rozdíl mezi nejvyšší a nejnižší hodnotou je 14,4 procentních bodů.</p>\n<p>Abychom ukázali, jestli rozdíly rostou, porovnáme aktuální stav s daty ke konci roku <a href=\"https://www.dropbox.com/s/ng7ihtj5h2s4w6t/Nez1209h.xls\">2009</a> (.xls), kdy byla nejvyšší nezaměstnanost vykázána v okresech Jeseník (16,9%), Most (16,4%) a Hodonín (15,9%), nejnižší pak opět Praha-východ (3,4%), Praha-západ (4,0%) a Mladá Boleslav (4,7%), rozdíl 13,5 procentního bodu.</p>\n<p>Dá se tedy říci, že nerovnost mezi regiony se zvyšuje.</p>\n<p>Pro srovnání jsme nevyužili poslední dostupná čísla za leden 2013, protože MPSV kvůli <a href=\"http://portal.mpsv.cz/sz/stat/nz/zmena_metodiky\">změně metodiky</a> již neuvádí ukazatel Míra nezaměstnanosti jako dosud, ale tzv. Podíl nezaměstnaných na obyvatelstvu. Jednotlivé ukazatele se můžou poměrně značně lišit, viz například údaje za Bruntál ke konci roku 2012, kdy rozdíl činí 4,9 procentního bodu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8299",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Za těch sedm let nezvýšení minimální mzdy za vlády pravice jsme se dostali pod úroveň všech okolních zemí. Dokonce pod úroveň Turecka.",
    "oduvodneni": "<p>K zatím poslednímu mírnému zvýšení minimální mzdy došlo na základě Nařízení vlády <a href=\"http://www.mpsv.cz/ppropo.php?ID=nv567_2006\">č. 567/2006 Sb.</a> ze dne 6. prosince 2006, které vstoupilo v platnost od 1. ledna 2007. Již <a href=\"http://www.mpsv.cz/cs/871\">sedmým</a> rokem tedy minimální mzda činí 8 000 Kč.</p>\n<p>Podle přehledu <a href=\"https://www.dropbox.com/s/porziheoqx6uv8b/earn_mw_cur.pdf\">Eurostatu</a> (.pdf) aktualizovaného 19. 2. 2013 je česká minimální mzda na 16. místě mezi zeměmi EU, vyšší je jak v sousedním Slovensku či Polsku, tak i ve zmiňovaném Turecku, a to jak v nominálních cenách (strana 1), tak i při přepočtu na paritu kupních sil (strana 2).</p>\n<p>Při srovnání se sousedními státy však musíme vynechat Rakousko a Německo, které patří mezi 7 evropských zemí, kde institut minimální mzdy <a href=\"http://www.mesec.cz/clanky/kolik-dostanete-za-praci-v-rakousku/\">není zaveden</a>. Například v <a href=\"https://www.destatis.de/EN/FactsFigures/NationalEconomyEnvironment/EarningsLabourCosts/MinimumWages/CurrentD.html\">Německu</a> je minimální mzda definovaná pouze pro některá odvětví a obvykle závisí na kolektivních smlouvách.</p>\n<p>I přesto však výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8555",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Já jsem byl veliký obránce jaderné energie. A zásadně tím jsem taky, \" podrobil\" jsem i naše rakouské sousedy tím, že jsem se zastal Temelínu a vývoje jaderné energie u nás.",
    "oduvodneni": "<p>Karel Schwarzenberg je dlouholetým obhájcem jaderné energie (např. <a href=\"http://www.novinky.cz/zahranicni/evropa/116224-schwarzenberg-temelin-pobezi-padesat-let.html\">zde</a>, <a href=\"http://www.lidovky.cz/schwarzenberg-v-rakousku-temelin-dostavime-fukusima-z-nej-nebude-p94-/zpravy-domov.aspx?c=A130105_154508_ln_domov_vs\">zde</a>, <a href=\"http://zpravy.idnes.cz/schwarzenberg-utocit-na-cechy-je-rakousky-sport-fuq-/domaci.aspx?c=A070617_104957_domaci_jan\">zde</a>, <a href=\"http://zpravy.ihned.cz/c1-56113000-schwarzenberg-tlak-nemecka-na-cesko-kvuli-temelinu-nema-obdoby-elektrarna-je-nase-vec\">zde</a> a <a href=\"http://tn.nova.cz/zpravy/domaci/schwarzenberg-rakousti-protitemelinsti-aktiviste-jsou-magori.html\">zde</a>), za což si mimo jiné vysloužil u rakouských sousedů i označení <a href=\"http://www.blesk.cz/clanek/zpravy-politika/139585/rakusane-se-vztekaji-schwarzenberg-je-atomovy-knize.html\">\"atomový kníže\"</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8811",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Česká pošta je podnik, který nabízí tuto službu (slevu na inzerci, pozn.), nabízel ji všem kandidátům,..",
    "oduvodneni": "<p>Firma Media Master, která zprostředkovává reklamní plochu na pobočkách, před zahájením kampaně údajně <a href=\"http://zpravy.idnes.cz/reklama-prezidentskeho-kandidata-fischera-na-poste-fxk-/domaci.aspx?c=A121016_105729_domaci_hv\">oslovila</a> všechny prezidentské kandidáty. <i>\"Nabídku jsme odeslali všem prezidentským kandidátům, na které jsme se dokázali nakontaktovat. Zareagovali dva. V této chvíli máme jednu objednávku, která už běží, a další je rozpracovaná,\"</i> uvedl ředitel firmy Media Master Ivan Hyžák. Ovšem z oficiálních zdrojů se nepodařilo zjistit, zda kandidátům nabízela slevu na tuto službu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-14",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081214-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "9067",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...rozhodovalo se více než 160 členů ústředního výkonného výboru, to je velmi reprezentativní zastoupení sociálnědemokratické strany, a v tomto hlasování sociální demokraté rozhodli. (při tajném hlasování o mandátu lídra B. Sobotky do předčasných voleb - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok Bohuslava Sobotky je hodnocen jako zavádějící, neboť i když počet členů ÚVV ČSSD je skutečně více než zmíněných 160, v tomto konkrétním hlasování se jich vyjádřilo pouze 151.</p>\n<p><a href=\"http://www.cssd.cz/strana/organy-cssd/uvv-cssd/uvv-cssd-hlas-rozhodujici/\">Celkově</a> je členů Ústředního výkonného výboru ČSSD 194.</p>\n<p>Při tomto konkrétním rozhodování <a href=\"http://www.ceskatelevize.cz/ct24/domaci/239522-hlasovani-o-sobotkovi-vyvolalo-prestrelku/\">hlasovalo</a> celkem pouze 151 členů ústředního výkonného výboru ČSSD tedy méně než uvádí Bohuslav Sobotka. Pro to, aby se stal Sobotka kandidátem na premiéra, bylo pak 86 členů.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9323",
    "autor": "Petr Cibulka",
    "strana": "Volte Pravý blok (www.cibluka.net)",
    "vyrok": "Zcela, protože Švýcarsko není zemí pouze přímé demokracie, je to klasická parlamentní demokracie, má dvoukomorový parlament a kromě toho občané mají právo zrušit každý zákon, který se jim nelíbí.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z webů swissworld.org, swissinfo.ch , globaledge.msu.edu, wikipedia.org a ch.ch jako zavádějící.</p>\n<p>Je pravdou, že švýcarský <a href=\"https://www.ch.ch/en/parliamentarian/\">parlament</a>, Federální shromáždění, je dvoukomorovým tělesem. Dolní komora, Národní rada, se skládá z 200 poslanců a horní komora, Rada států, je tvořená 46 zástupci kantonů.</p>\n<p>Také je pravdou, že občané <a href=\"http://www.swissinfo.ch/eng/politics/The_people_decide.html?cid=371870\">Švýcarska</a> mohou zrušit zákon, který podle jejich názoru není v soulady s jejich zájmy, a to prostřednictvím referenda a lidového hlasování. Občané Švýcarska s volebním právem, nebo minimálně 8 kantonů má právo iniciovat <a href=\"https://www.ch.ch/en/referendum\">referendum</a> o přijatém zákoně či legislativním aktu. Pokud se do 100 dnů od vyhlášení zákona, jemuž <a href=\"http://www.swissworld.org/en/politics/peoples_rights/peoples_rights/\">referendum</a> oponuje shromáždí 50 000 platných podpisů, je platnost zákona posouzena prostřednictvím lidového hlasování.</p>\n<p>Politický systém Švýcarska je velmi specifický a nelze jej označit jako klasickou parlamentní demokracii. <a href=\"http://en.wikipedia.org/wiki/Swiss_Federal_Council#Election_and_composition\">Vláda</a> země, Federální rada, je volena oběma komorami parlamentu a po zvolení jí nelze vyjádřit nedůvěru. Federální <a href=\"http://globaledge.msu.edu/countries/switzerland/government\">parlament</a> může byt rozpuštěn pouze v případě přijetí iniciativy na kompletní změnu ústavy. Oba tyto znaky švýcarský politický systém odlišují od jiných parlamentních demokracií.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-10-08",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9835",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jednak vidíme, že zde není jenom vládní koalice, že ta vládní koalice je při řadě hlasování doplňována také podporou komunistické strany.",
    "oduvodneni": "<p>Není sice možné přesně určit, kolik hlasování je \"řada hlasování\", ale je pravdou, že KSČM několikrát hlasovala s formující se koalicí ČSSD, ANO a KDU-ČSL.. </p>\n<p>Jedná se například o <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58369&amp;l=cz\">hlasování</a> o harmonogramu projednávání rozpočtu, hlasování o <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58322&amp;l=cz\">opatŕení</a> Senátu o pojistném na všeobecné zdravotní pojištění, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58367&amp;l=cz\">návrhu</a> na potvrzení předsedů výborů PS nebo návrhu zákona o státním <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58375\">rozpočtu</a> ČR na rok 2014.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-10",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041210-interview-daniely-drtinove/"
    }
  },
  {
    "id": "10091",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My máme dostat 26,8 miliardy korun, euro, to znamená 700 miliard v tom období, které skončí koncem roku 2015. ",
    "oduvodneni": "<p>Výrok hodnotíme celkově jako pravdivý. Ministr Babiš hovoří o období 2007–2013, z něhož je nicméně možné čerpat finanční prostředky až do roku 2015. Částka, kterou uvádí, je celkové množství prostředků určených pro ČR pro celé období. Souhlasí, pokud jde o částku v eurech, nesouhlasí pouze přepočet na Kč.</p>\n<p>V tomto výroku referuje ministr Babiš k využívání tzv. eurofondů. Fondy EU jsou rozdělovány na základě vypracovaných a schválených operačních programů v jednotlivých víceletých finančních plánech. Tato období, na kterých ČR participovala, byla 2004–2006, 2007–2013 a 2014–2020.</p>\n<p>Když však Andrej Babiš hovoří o konci období v roce 2015, zahrnuje i <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-a-dokumenty/Glosar/P/Pravidlo-N-2\">pravidlo N+2</a>, které z praktických důvodů umožňuje čerpat prostředky ještě dva roky po formálním konci programového období. <i>(V tomto bodě bychom rádi poděkovali za faktickou připomínku našemu čtenáři Miroslavovi, výrok jsme na jejím základě upravili.)</i></p>\n<p>Uplatnění tohoto pravidla můžeme nalézt třeba ve výročních zprávách OP, např. Výroční zpráva Operačního programu Podnikáni a inovace za rok 2012 (<a href=\"http://www.mpo-oppi.cz/document.file.php?idDocument=1730\">.pdf</a>, str. 19, Tabulka 14).</p>\n<p>V programovém období <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU\">2007</a>–<a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU\">2013</a> bylo pro Českou republiku alokováno celkem 26,69 mld. EUR, tj. cca 752,70 mld. Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10859",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "On mě pronásledoval až ke dveřím bytu, ten jeho, kameraman jejich mi překážel v cestě, no, a samozřejmě potom ještě ukázali, kde bydlím...",
    "oduvodneni": "<p>Z <a href=\"http://zpravy.idnes.cz/ransdorf-podvadi-v-evropskem-parlamentu-ff5-/domaci.aspx?c=A130625_175824_zahranicni_brm\">videa</a> je zřejmé, že se nizozemští reportéři skutečně snažili europoslance Miloslava Ransdorfa zastavit a šli s ním skutečně až ke dveřím. Na videu je zachyceno také okolí jeho bytu, tudíž je možné, že někdo mohl rozpoznat přesnou lokalitu, ve které se byt nachází.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-29",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "11115",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "...jeho politika (Vladimira Putina - pozn. Demagog.cz) byla už během posledních let tu ukrajinskou narušovat. To dělal nejdříve hospodářskými prostředky. Jak zdvihal prudce nebo snížil ceny ropy, plynu a tak dále. Uzavíral export ukrajinský do Ruské federace, otevíral.",
    "oduvodneni": "<p>O konfliktech Ruska a Ukrajiny o cenu plynu se obecně ví minimálně od počátku roku 2009, kdy byla velká část Evropy ohrožena výpadkem dodávek ruského plynu, který proudí na západ přes Ukrajinu. Tento konflikt skončil <a href=\"http://ekonomika.idnes.cz/rusko-a-ukrajina-se-dohodly-plyn-do-evropy-dotece-v-pulce-tydne-pvf-/eko-zahranicni.aspx?c=A090119_103755_eko-zahranicni_fih\">podpisem</a> nové dohody mezi Ukrajinou a Ruskem, na základě které se cena plynu zvýšila ze 179,5 dolarů v roce 2008 na přibližně 250 dolarů za 1000 metrů krychlových. Podobně vyhrocený konflikt proběhl již v roce 2006.</p>\n<p>Rusko naopak <a href=\"http://www.vlastnihlavou.cz/putin-snizil-ukrajine-cenu-plynu-o-tretinu/\">nabídlo</a> Ukrajině slevu na konci roku 2013, kdy ukrajinská vláda odmítla podepsat asociační dohodu s Evropskou unií. Další <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/gazprom-zvedl-ukrajine-ceny-plynu-o-tretinu-kyjev-dluzi-miliardy-1074170\">zdražení</a> následovalo v dubnu 2014, kdy se vyhrotila situace mezi Kyjevem a Moskvou.</p>\n<p>V roce 2013 Rusko dále <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/238803-rusko-a-ukrajina-opet-ve-sparech-obchodni-valky/\">zablokovalo</a> ukrajinský export do Ruska. Kreml blokádu zdůvodňoval nálezem toxických látek v cukrovinkách. Už tehdy ale Ukrajina vyjádřila obavy, že Rusko takto penalizuje její sbližování s Evropskou unií.</p>\n<p>Na základě výše uvedeného hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11371",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Moderátorka: Vaše zastupitelka chtěla prosadit přijetí městské vyhlášky, která by zakazovala zahalování obličeje ženám (...)  Kubera: Žádný takový návrh neexistuje. (...) Ten návrh usnesení zastupitelstva bylo, že se ukládá radě města zjistit na Ministerstvu vnitra, zda zastupitelstvo může takovou vyhlášku vydat. To je přesná citace. (...) My máme už výsledek, rada už ho dokonce projednala 3. října. Ten výsledek zní, že podle názoru Ministerstva (...) není možné vydat takovou vyhlášku, neboť naše zákony jsou dostatečné, a každý, kdo je požádán strážníkem nebo příslušníkem Policie ČR je povinen odhalit tvář, aby bylo možno zjistit jeho totožnost. V případě, že tak neučiní (...), tak je povinen zaplatit pokutu. ",
    "oduvodneni": "<p>Výrok byl označen jako pravdivý, protože zastupitelka Teplic Iva Dvořáková na <a href=\"http://www.zitteplice.cz/budou-mit-arabske-zeny-v-teplicich-odhalene-obliceje/\">zasedání</a> zastupitelstva 28. srpna 2014 podala návrh, aby městská rada prověřila na Ministerstvu vnitra, zda město může přijmout vyhlášku, která by zakazovala arabským ženám na území Teplic zahalování obličejů.</p>\n<p>Ministerstvo vnitra však již předem <a href=\"http://usti.idnes.cz/vyhlaska-teplic-o-zakazu-zahalovani-obliceje-fnr-/usti-zpravy.aspx?c=A140828_114934_usti-zpravy_alh\">avizovalo</a>, že se k tomuto návrhu staví odmítavě, protože příprava a vydání takovéto regule odporuje kompetencím radnice. Byť by vyhláška o zákazu zahalování obličeje měla pouze umožnit zjištění totožnost při páchání přestupku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-06",
      "medium": "Jiné",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/radiozurnal-pred-volbami-debatuje-ve-ctyrech-obcich-republiky--1404702"
    }
  },
  {
    "id": "11627",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nejběžnější je asi v rámci Evropy je půl promile až těch 0,8. To Německo je trošku někde, to není vůbec omezené. A víceméně to vychází z toho, a to by ten policista případně měl posoudit, zda je schopen nebo není schopen bezpečně ovládat vozidlo. ",
    "oduvodneni": "<p>Podle <a href=\"http://www.adac.de/infotestrat/ratgeber-verkehr/verkehrsrecht/Fahrrad-und-Recht/Bussgeldkatalog_fuer_Radfahrer/default.aspx?ComponentId=164777&amp;SourcePageId=164776\">dopravního sdružení ADAC</a> jsou limity alkoholu na kole v rámci Evropy opravdu nejběžněji kolem povoleného limitu 0,5 promile (například v Itálii či Holandsku), u Rakouska je nejvyšší povolená hranice 0,8 promile.</p>\n<p>Německo je oproti ostatním Evropským státům velice <a href=\"http://www.polizei.bayern.de/muenchen/verkehr/recht/index.html/2148\">tolerantní</a> a hranice pro jízdu na kole je 1,6 promile alkoholu v krvi. Cyklista může být s nižší hladinou alkoholu v krvi <a href=\"http://www.schweinfurt.army.mil/support/safety/bicycles.htm\">pokutován</a> policistou jen tehdy, pokud zaviní nehodu, a to od 0,3 promile. Podle <a href=\"http://magazin.ceskenoviny.cz/cestovani/zpravy/nemecko-zvazuje-zprisneni-tolerance-vuci-alkoholu-u-cyklistu/1086414?utm_source=rss&amp;utm_medium=feed\">statistik</a> bylo pod vlivem alkoholu 4,6 % cyklistů, kteří se zranili při nehodě, což vede Německé spolkové země ke snaze pravidla pro cyklisty zpřísnit.</p>\n<p>Hranice tedy není neomezená, avšak pan Škromach v jiném výroku zmíněný limit 1,6 promile zmiňuje. Výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-11-26",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1425823"
    }
  },
  {
    "id": "12139",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": " Když vznikla TOP 09, tak bývalých členů KDU-ČSL tam byly 4 % ze všech těch, ze všech těch členů. Tenhle poměr zhruba zůstává.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, z veřejných zdrojů není možné výrok potvrdit ani vyvrátit.</p>\n<p>Miroslav Kalousek v červnu 2009 po dlouholetém členství v KDU-ČSL z této strany <a href=\"http://www.denik.cz/z_domova/kalousek-vystoupil-z-kdu-csl-zalozi-novou-stranu.html\">vystoupil</a> a oznámil založení nové strany TOP 09. V <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1403131-do-cela-top-09-se-postavi-karel-schwarzenberg\">přípravném výboru</a> strany bylo 11 členů, z toho 6 bývalých členů KDU-ČSL. Po vzniku pak do strany podle <a href=\"http://www.cevro.cz/web_files/soubory/ctrnacni-deniky/2014/14denik_15_2014.pdf\">CEVRO</a> vstoupilo přibližně 2 500 lidí, o jejichž stranické minulosti můžeme z veřejných zdrojů usuzovat jen obtížně. <i>\"Z celkového počtu členů TOP 09 v kraji je od lidovců asi jen desetina,\"</i> prohlásil Ondřej Ženíšek, předseda strany na Plzeňsku v říjnu 2009. V roce 2010 pak <a href=\"http://archiv.ihned.cz/c1-44134810-ke-schwarzenbergovi-se-po-volbach-hrnou-novi-clenove\">Hospodářské noviny</a> píší, že bývalých lidovců je ve straně přibližně 5 %.</p>\n<p><i>\"Na konci října 2009 deklarovalo členství v (jakékoli) politické straně v minulosti (nikoli bezprostředně před vstupem do TOP 09) 486 lidí, tedy 20,5 % z registrovaných členů TOP 09,\"</i><a href=\"https://is.muni.cz/th/363614/fss_b/TOP_09_a_komunalni_politika.txt\">napsal</a> člen strany Jan Chlubna.</p>\n<p>Novější informace nejsou dostupné.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12395",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem dlouhodobě podporoval, aby právnické osoby nemohly vůbec dávat dary politickým stranám.",
    "oduvodneni": "<p>Ministr Dienstbier poznamenal ve svém komentáři z 5. června 2014 pro <a href=\"http://denikreferendum.cz/clanek/18132-stat-musime-ridit-jako-stat\">Deník Referendum</a> že, \" <i>sám si přitom myslím, že právnické osoby by sponzorování stran měly mít zakázáno. Strany musejí být závislé na voličích, ne na komerčních sponzorech</i> \".</p>\n<p>Dienstbier rovněž potvrdil své výhrady ohledně darů pro politické strany od právnických osob v rozhovoru pro <a href=\"http://www.cssd.cz/ke-stazeni/videogalerie/video-novinky/j-dienstbier-k-zakonu-o-financovani-politickych-stran/\">ČT24</a> z 20. října 2015.</p>\n<p>Ve stejném duchu se vyjádřil i v pořadu <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/z-medii/udalosti--komentare-ministr-dienstbier-k-zakonu-o-stretu-zajmu-133346/\">ČT24 Události, komentáře</a> z 31. srpna 2015. \" <i>Například rada vlády pro koordinaci boje proti korupci doporučovala naopak snížení (darů - pozn. Demagog.cz), a dokonce v případě právnických osob na nulu</i>.\"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-12-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501213"
    }
  },
  {
    "id": "12651",
    "autor": "Miroslav Zámečník",
    "strana": "Nezařazení",
    "vyrok": "Nikdo neříká, že se má čerpání evropských peněz realizovat, tak jak se realizuje. To nám Brusel opravdu nepředepisuje. Pane Jedličko, neříkejte, že to nevíte. A taky byste měl přiznat, že těch 45 miliard je újma způsobená českým rozhodnutím českého parlamentu, která nemá vůbec nic společnýho, jaký bude provedení závazků na podíl obnovitelných zdrojů, který jsme skutečně přijali. Evropská unie nám nijak nepředepisovala, jak toho máme dosáhnout.",
    "oduvodneni": "<p>Je pravdou, že Česká republika je v jistém smyslu svébytná v čerpání evropských peněz. Co se týče 45 miliard, je to opravdu újma přičitatelná českému parlamentu. Zavedení dotací na fotovoltaiku sice navazuje na evropský <a href=\"http://europa.eu/rapid/press-release_IP-09-628_cs.htm\">klimaticko-energetický balíček</a>, podle kterého se má do roku 2020 snížit podíl skleníkových plynů a zvýšit podíl obnovitelných zdrojů (OZE) o 20 % (oproti stavu z roku 1990).</p>\n<p>Nebylo jím však nijak konkrétně stanoveno, jak je třeba tohoto podílu dosáhnout a realizace tedy byla v režii České republiky. Výši dotací a jejich pravidla už si pak <a href=\"http://www.penize.cz/nakupy/275131-jak-to-bylo-a-je-s-fotovoltaikou-v-cesku\">nastavovala</a> Česká republika sama a právě chyby při tvorbě národní legislativy mají velký vliv na částku, která se ročně vyplácí jako podpora OZE.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12907",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Byl tady ten problém, o kterém jste hovořil, návrh opozičních senátorů. Nechali jsme to de facto v Senátu projednat, těsnou většinou to prošlo. Drtivá většina senátorů se tou neúčastí od toho distancovala.",
    "oduvodneni": "<p>Zmíněné jednání <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=15761&amp;O=10\">Senátu</a> proběhlo 3. března tohoto roku. Jednalo se o jednání s oficiálním názvem <i>Rozhodování a návrh usnesení k jednání a výrokům prezidenta republiky</i>. Jednání se zúčastnilo 35 senátorů, z nichž 18 se vyjádřilo k přijetí návrhu, 7 senátorů návrh odmítlo a 10 senátorů se zdrželo hlasování. Výsledky hlasování jsou zaznamenány na webových stránkách <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=15761&amp;O=10\">Senátu</a> a je možné vidět hlasování v rámci jednotlivých parlamentních stran. Na jednání se nezúčastnilo 46 senátorů.</p>\n<p>O výsledcích jednání informovala <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1713829-senat-pokaral-zemana-ma-byt-zdrzenlivy-v-tom-co-rika\">ČT24</a> a na jejích webových stránkách je shrnuto usnesení Senátu. Senát vyzval prezidenta, aby svými výroky a činy nerozděloval společnost. Prezident na vyjádření Senátu reagoval a podle zdroje <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ve-svych-vyrocich-zdrzenlivejsi-nebudu-odmitl-vyzvu-senatu-zeman--1590900\">Českého rozhlasu</a> odmítl být ve svých výrocích zdrženlivější, jak mu to Senát doporučil. Důvodem pro jednání Senátu byly hlavně slovní výpady prezidenta vůči premiérovi nebo jednání prezidenta při oslavách 17. listopadu na pražském Albertově, jak také informoval <a href=\"http://m.rozhlas.cz/zpravy/politika/_zprava/v-senatu-se-bude-debatovat-o-spornych-vyrocich-prezidenta-zemana--1589770\">Český rozhlas</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500417/"
    }
  },
  {
    "id": "13419",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Všechny 3 koaliční strany potvrdily na koaliční radě, že podpoří návrh zákona o zastropování věku pro odchod do důchodu.",
    "oduvodneni": "<p>Vládní koalice ČSSD, ANO 2011 a KDU-ČSL se ve středu 31. srpna 2016 dohodla na věkovém stropu pro odchod do důchodu, který má být v 65 letech.</p>\n<p>Andrej Babiš se <a href=\"http://domaci.ihned.cz/c1-65420980-koalice-se-zrejme-shodne-na-odchodu-do-duchodu-v-65-letech-prizpusobime-se-rekl-babis\">vyjádřil</a> k této problematice takto: „<i>Pokud dvě koaliční strany říkají 65 let, my se tomu samozřejmě přizpůsobíme</i>.“</p>\n<p>Předseda KDU-ČSL Pavel Bělobrádek tvrdil, že „<i>dodržujeme dohody z <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvy</a></i>“.</p>\n<p>Tento výrok proto můžeme označit za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13675",
    "autor": "Pavel Talíř",
    "strana": "KDU-ČSL",
    "vyrok": "Funguje to v jiných krajích, podobný model nastartovali v Jihomoravském kraji (jde o krajský fond, který by ručil obcím, aby dávaly půjčky na bydlení - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý. Z veřejně dostupných zdrojů není možné najít žádnou informaci o zmiňovaném garančním fondu Jihomoravského kraje, jenž by měl plnit stejnou či podobnou funkci jako fond, o kterém mluví Pavel Talíř.</p>\n<p>Zmíněný garanční fond definuje Pavel Talíř takto: <i>„</i><i>Kraj by ručil za obec, obec by převzala odpovědnost a dala k dispozici stavební parcelu, na které by ta mladá rodina stavěla, jedná se samozřejmě o bytové domy a kraj, aby se obce nezatěžovaly, by ručil, aby byl velký celek pro půjčky, pro banky, aby mohly čerpat peníze.</i><i>“</i><i></i></p>\n<p>Jak již bylo řečeno, podobný plán na podporu bydlení v Jihomoravském kraji není možno dohledat. Kromě toho není dostupná ani žádná informace o tom, že by obce v Jihomoravském kraji takovou možnost ručení krajem svým občanům nabízely.</p>\n<p>Ani v rozpočtech za roky <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=177306&amp;TypeID=7\">2012</a>, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=198715&amp;TypeID=7\">2013</a>, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=221314&amp;TypeID=7\">2014</a>, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=248524&amp;TypeID=7\">2015</a> a <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=287949&amp;TypeID=7\">2016</a>, kde jsou uvedeny fondy, které kraj zřizuje a ke kterým jsou připojeny informace, kvůli čemu je každý z nich zřízen a jaká je tedy jeho funkce, není možno podřadit tento fond pod žádný z nich. Výrok je tedy nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13931",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "... mě ponižují i v rámci vyšetřovací komise k policejním reformám.",
    "oduvodneni": "<p>Jednání vyšetřovací komise pro policejní reformu jsou <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1843196-vysetrovaci-komise-k-reforme-policie-si-zve-klicove-aktery-vlada-selhala-rika-blazek\">neveřejná</a> a není dostupný žádný záznam, který by mohl doložit, že Babiš byl v rámci vyšetřování ponížen. Zároveň není jasné, jak se ministr dozvěděl o tom, že je v rámci vyšetřovací komise ponižován.</p>\n<p>Vyšetřovací komise <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93786&amp;pdf=1\">vyslýchala</a> (.pdf) Andeje Babiše 5. září 2016. Ten po dvouhodinovém výslechu <a href=\"http://echo24.cz/a/iRjtv/jako-u-policie-vysetrovaci-komise-vyslychala-babise-dve-hodiny\">uvedl</a>, že se cítil <i>„jako u policie“</i>. O ponižování ale nepadlo slovo.</p>\n<p>Vzhledem k nedostatku informací o jednání vyšetřovací komise tak výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14187",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten termín (otevření úseku D8, pozn. Demagog.cz) nestanovila vláda, stanovil ho ministr a ŘSD a celou dobu nás ujišťovali o tom, že ten termín je v pořádku.",
    "oduvodneni": "<p>Už v lednu 2015 se ministr dopravy Dan Ťok <a href=\"http://www.kr-ustecky.cz/hejtman-se-s-ministry-shodl-na-dokonceni-dalnice-d8-do-konce-roku-2016/d-1687552\">dohodl</a> s Ústeckým krajem na otevření D8 do konce roku 2015. Termín <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1574588-tok-slibil-nemcum-dokonceni-dalnice-d8-do-konce-pristiho-roku\">potvrdil</a> i v srpnu téhož roku. V červnu 2016 Ředitelství silnic a dálnic <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Ministerstvo-dopravy-ke-kontrolnimu-zaveru-NKU-Do\">ujistilo</a> ministra Ťoka i premiéra Sobotku, že dostavba pokračuje dle harmonogramu a bude dokončena v prosinci letošního roku.</p>\n<p>Ministerstvo dopravy na konci listopadu <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Ministerstvo-dopravy-chysta-povoleni-uzivani-zbyva\">informovalo</a> vládu o tom, že dálnice D8 bude předčasně zprovozněna dne 17. prosince. <i></i><i>„Dálnice bude hotová ke zprovoznění 17. prosince tak, aby byla pro provoz bezpečná,“</i> uvedl ministr dopravy Dan Ťok. O otevření dálnice D8 v režimu předčasného užívání <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Dalnice-D8-je-pro-zprovozneni-bezpecna,-informaci\">požádalo</a> Ředitelství silnic a dálnic.</p>\n<p>Prohlášení ministra Ťoka doprovázela informační <a href=\"https://www.mdcr.cz/getattachment/Media/Media-a-tiskove-zpravy/Ministerstvo-dopravy-chysta-povoleni-uzivani-zbyva/Informace-k-D8-pro-vladu.pdf.aspx\">zpráva</a> (.pdf, str. 6) pro vládu, která rovněž předpokládá otevření dálnice dne 17. prosince.</p>\n<p>Vzhledem k tomu, že Ředitelství silnic a dálnic a ministerstvo dopravy několikrát potvrdily prosincovou dostavbu dálnice, výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14443",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Předseda vlády v našem ústavním systému nemá vůbec jednoduché postavení a jeho možnosti jsou, že je to první mezi rovnými.",
    "oduvodneni": "<p>Jak stanovuje <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl67\">Ústava</a>, český politický systém je typický silnou pozicí předsedy vlády - je to pouze on, kdo <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-2\">určuje</a> personální sestavení svého kabinetu. Rozhoduje o složení vlády a stejně tak má pravomoc nechat člena vlády <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl74\">odvolat</a>. Jeho postavení je silnější i v tom, že pokud podá demisi, znamená to dle ústavní zvyklosti, že jde zároveň o demisi vlády, což u <i>„běžného“</i>člena kabinetu neplatí.</p>\n<p>Mimo personální pravomoc ale předseda vlády nemá možnost přímo působit na rozhodování daného člena. Vláda rozhoduje ve sboru, tedy <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl76-2\">většinou</a>, a předseda má jeden hlas, stejně jako každý ministr. Nemůže tedy členům vlády přikazovat, co mohou, či nemohou konat. V tomto ohledu je jeho vliv spíše politického charakteru.</p>\n<p>Není ale možné souhlasit s tím, že by premiér byl <i>„první mezi rovnými“</i>, pokud je to právě on, kdo rozhoduje, zda daný člen vlády nadále členem bude, či nebude. Je samozřejmě nutné podotknout, že pokud by k tomuto kroku Bohuslav Sobotka přistoupil a Andreje Babiše navrhl na odvolání, porušil by tím koaliční smlouvu (.<a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">pdf</a>, str. 33). Vystavil by se tak značnému riziku, že jeho vládě bude vyslovena <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl72-1\">nedůvěra</a>. V tomto ohledu je síla jeho role značně oslabena.</p>\n<p>Byť tedy existuje politická realita, která premiérovi svazuje ruce při možnosti např. odvolávat členy vlády z jiných stran, není pravdou, že z pohledu Ústavy by předseda vlády byl takto limitován. Jelikož se Valachová odvolává přímo na ústavní systém, je její výrok hodnocen jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14699",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pracoval jsem 5 let v zahraničí, podnikal jsem.",
    "oduvodneni": "<p>Andrej Babiš byl v letech <a href=\"http://www.nasipolitici.cz/cs/politik/2803-andrej-babis\">1985–1991</a> v Maroku jako delegát několika podniků zahraničního obchodu. Tyto <a href=\"https://iuridictum.pecina.cz/w/Podnik_zahrani%C4%8Dn%C3%ADho_obchodu\">podniky</a> fungovaly po roce 1948 pro zprostředkování obchodu s (kapitalistickou) cizinou a mohly vznikat přeměnou z dříve akciových společností. Byly nicméně pod kontrolou státu a také bezpečnostních a tajných služeb. Zaměstnání v nich bylo poměrně elitní záležitostí a mnoho <a href=\"https://ekonomika.idnes.cz/socialisticke-podniky-byly-lihni-miliardaru-f3v-/ekonomika.aspx?c=A091101_172005_ekonomika_vem\">bývalých zaměstnanců</a>se po roce 1989 stalo velmi úspěšnými podnikateli.</p>\n<p>Je také pravda, že <a href=\"http://rejstrik.penize.cz/ares/66872944-ing-andrej-babis\">podnikal</a>. Vybudoval holding Agrofert a byl osobou samostatně výdělečně činnou. Konkrétně se jí stal v roce 1998 (v oblasti „<i>poradenství v oblasti řízení“</i>) a tento stav ukončil v roce 2008.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "14955",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Dvě stě poslanců už dnes může přece změnit Ústavu.",
    "oduvodneni": "<p>Výrok padl během diskuze o tom, zda je pro Česko důležité mít Senát. Redaktor namítá, že při absenci Senátu a malém počtu poslanců (jak navrhuje Babiš) by mohlo dojít k <i>„zabetonování“</i> Poslanecké sněmovny a následné změně Ústavy, aniž by existoval Senát, který by tomu zabránil. Na to Babiš odpovídá, že již dnes může dojít ke změně Ústavy plným počtem poslanců. To však není pravda.</p>\n<p>Ústava je v hierarchii právních norem tzv. ústavním zákonem, pro jehož změnu je třeba většího počtu hlasů, než je tomu u běžného zákona. <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl39-4\">Souhlas</a> musí udělit 3/5 všech poslanců a zároveň 3/5 přítomných senátorů. Na rozdíl od běžného zákona, pokud neudělí souhlas také 3/5 senátorů, nelze jej nahradit větším počtem hlasů poslanců. V žádném případě tedy poslanci, byť v kompletní shodě, nemohou sami změnit Ústavu, jak argumentuje Babiš. Vždy musí jít o vůli dvou komor.</p>\n<p>Totéž dále v rozhovoru zdůrazňuje redaktor Lidových novin, na což už ovšem Babiš nereaguje.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-07-01",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/babis-at-si-kazdy-voli-jen-sveho-prezidenta-poslance-a-starostu-pvh-/zpravy-domov.aspx?c=A170701_152531_ln_domov_ele"
    }
  },
  {
    "id": "15467",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "... co začala naše vláda, snižovat zdanění pro pracující rodiny s dětmi, podpořit rodiny, které mají více dětí, které ale pracují. ",
    "oduvodneni": "<p>Vláda v tomto funkčním období prosadila některá opatření, která po finanční stránce pomáhají rodinám s dětmi.</p>\n<p>Jedním z nich bylo zvýšení porodného a zavedení porodného na druhé dítě. Za první dítě má žena od roku <a href=\"http://www.mpsv.cz/cs/2\">2015</a> nárok na 13 tisíc Kč, za druhé dítě pak 10 tisíc Kč. <a href=\"http://www.mpsv.cz/cs/19126\">Změna</a> také nastala u matek dvojčat a vícerčat. Před rokem 2015 měla matka nárok na 19 tisíc Kč při porodu dvojčat a vícerčat pouze v případě, že se jednalo o první porod. V případě, že se jí ale narodilo při prvním porodu jedno dítě a při dalším porodu dvě a více dětí, měla nárok pouze na porodné na první dítě ve výši 13 tisíc Kč. Od roku 2015 má rodička nárok na 23 tisíc Kč bez ohledu na to, o kolikátý porod jde. Úprava porodného znamenala zvýšení mandatorních <a href=\"http://www.psp.cz/doc/00/11/04/00110401.pdf\">výdajů</a> (.pdf, str. 4) ročně o 330 mili. Kč. Celkem má jít podle důvodové zprávy na daný výdaj 470–480 mil. Kč navíc ročně. Počítejme tedy s nárůstem výdajů ve výši cca 1,4 mld. Kč.</p>\n<p>Vláda také postupně zvyšovala <a href=\"https://www.aktualne.cz/wiki/finance/danova-sleva-na-dite-bonus-zvyhodneni/r~i:wiki:1170/?redirected=1500290331\">slevu na dani</a> na druhé, třetí a každé další vyživované dítě. Tyto slevy byly v roce 2014 stejně vysoké jako sleva na první dítě, tedy 13 404 Kč. Sleva na druhé dítě se od roku 2014 zvedla z 13 404 Kč na 19 404 Kč. U třetího a každého dalšího dítěte pak došlo ke zvýšení z 13 404 Kč na 24 204 Kč.</p>\n<p>KDU-ČSL také přišla s <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-podporila-pokles-socialnich-odvodu-rodicu-vice-deti/1470107\">návrhem</a> na snížení sociálních odvodů pro rodiny s více dětmi. Díky tomuto opatření by rodiny s dětmi mohly ušetřit až 3,8 mld. Kč. Vláda tento záměr zatím podpořila.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15723",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Obviněný přece neznamená, že ten člověk něco udělal. Teď jsme měli případ starostky Třince Palkovské. Taky byla stíhaná a ukázalo se, že je to nesmysl. Vypadá to, že si to může někdo vykonstruovat.",
    "oduvodneni": "<p>Andrej Babiš srovnává případy, které nejsou srovnatelné. Na starostku Třince bylo podáno trestní oznámení, nicméně poté byl případ odložen. Starostka podle zastupitelství jednala podle zákona, trestní oznámení na ni podal opoziční politik. Naopak trestní oznámení na Andreje Babiše odloženo nebylo a v kauze Čapího hnízda byl Babiš <a href=\"https://www.lidovky.cz/babis-a-faltynek-byli-obvineni-kvuli-kauze-capi-hnizdo-oba-vinu-popiraji-1av-/zpravy-domov.aspx?c=A171009_152639_ln_domov_gib\">obviněn</a>.</p>\n<p><a href=\"http://www.ceskenoviny.cz/zpravy/trestni-oznameni-nelze-zneuzivat-v-politickem-boji-zduraznil-us/1525941\">Případ</a>, na který Babiš odkazuje, se týká obvinění proti starostce Třince Věře Palkovské, které podal opoziční zastupitel Jan Ferenc v prosinci 2012. Palkovská pak byla vyšetřována pro podezření ze zneužití pravomoci úřední osoby a porušování povinnosti při správě cizího majetku. Případ byl však odložen policií – nejdříve v březnu 2013 a podruhé v říjnu stejného roku, a to poté, co Ferenc uspěl se stížností u Krajského státního zastupitelství v Ostravě. Policie však žádný trestný čin nezjistila a starostka podle nich postupovala v souladu se zákonem.</p>\n<p>Palkovská poté požadovala úhradu nákladů spojených s trestním stíháním, okresní soud to však zamítl. Letos v září Palkovská uspěla u Ústavního soudu, který vyjádřil souhlas s tvrzením, že trestní oznámení nemá být pokračováním politického boje, pokud by podněty pro něj byly vágní nebo objektivně nepodložené. </p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-10-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "15979",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Vykonával jsem čtyři roky funkci prezidenta Evropské federace chemického inženýrství, což je instituce mimo ty klasické evropské struktury (...) Byl jsem jediný široko daleko z oblasti střední Evropy.",
    "oduvodneni": "<p>Evropská federace chemického inženýrství (EFCE) byla <a href=\"http://efce.info/develop.html\">založena</a> v roce 1953. Československá společnost chemického inženýrství se k federaci připojila v roce 1966 jako první vědecká asociace z východní Evropy. Jiří Drahoš vykonával funkci ředitele EFCE od <a href=\"http://efce.info/efce_media/-p-304-EGOTEC-joabjhpa1tcp4kilk3sckd1ha6.pdf?rewrite_engine=id\">ledna 2006 do prosince 2007</a>. Poté byl do této funkce <a href=\"http://efce.info/E_News+1_2008-p-111737-highlight-jiri+drahos.html\">zvolen znovu</a> na další dva roky. Funkce prezidenta EFCE existuje až od roku 1993 a od tohoto roku pocházeli, až na profesora Drahoše, všichni prezidenti ze západní Evropy.</p>\n<p>Pořadí prezidentů EFCE:</p>\n<p>září 1993 – prosinec 1997, Prof. Hanns P.K. Hofmann, Německo (první prezident EFCE)</p>\n<p>leden 1998 – prosinec 2001, Prof. Roel Westerterp, Nizozemsko</p>\n<p>leden 2002 – prosinec 2005, Prof. Jean-Claude Charpentier, Francie</p>\n<p>leden 2006 – prosinec 2009, Prof. Jiří Drahoš, Česká republika</p>\n<p>leden 2010 – prosinec 2013, Prof. Richard Darton, Spojené království</p>\n<p>leden 2014 – prosinec 2017, Prof. Rafiqul Gani, Dánsko</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-12",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prasatecko-nema-na-hrade-misto-jiri-drahos-a-pavel-fischer-se-utkali-v-souboji-bez-moderatora-40625"
    }
  },
  {
    "id": "16235",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "... migrace ze subsaharské Afriky, kde vlivem klimatických podmínek a neschopnosti vládců těch zemí zajistit lidem dostatečně kvalitní způsob života hrozí, že by do Evropy mohly vyrazit desítky milionů lidí.",
    "oduvodneni": "<p>Přání možných budoucích uprchlíků je poměrně komplikované na ověřování. Je faktem, že v některých afrických zemích žijí v ohrožení, chudobě a měnícím se klimatu miliony lidí. Další jsou vnitřně vysídleni a je možné, že by svou domovinu potenciálně opustili. Kolik z nich si ale opravdu přeje a může stát ve kterém žije (zde konkrétně stát subsaharské Afriky) opustit nelze přesně ověřit. Sama kategorie subsaharská Afrika je problematická, není přímo definováno, které státy do ní patří.</p>\n<p>Ve statistice OSN, která analyzuje kvalitu života, <a href=\"http://hdr.undp.org/en/composite/HDI\">Human Development Index</a> (HDI), se subsaharská Afrika umísťuje tradičně na poslední příčce ze všech regionů na světě ve všech kategoriích. Příčka v HDI pomáhá určit, jak stát s větším hrubým národním produktem (HNP) může mít menší kvalitu života, právě kvůli špatným rozhodnutím místních vlád, které ovlivňují životní podmínky obyvatel státu. V HDI kategorie subsaharská Afrika obsahuje 46 států Afriky. V Africe navíc <a href=\"http://www.bbc.com/news/world-africa-34790661\">dochází</a> každý rok k růstu plochy pouští, ve které se mění původně úrodná půda a nutí tak dřívější obyvatele k přesunu. Tento fenomén se týká právě regionu subsaharské Afriky, kde podle předpovědí může rostoucí podíl plochy pouště v budoucnu přinutit k přesunu až 50 milionů lidí. Tato relokace se ale týká i relokací uvnitř jednotlivých států nebo regionů, ne jen konkrétně emigrace do Evropy.</p>\n<p><a href=\"https://s3.amazonaws.com/unhcrsharedmedia/2016/2016-06-20-global-trends/2016-06-14-Global-Trends-2015.pdf\">Úřad vysokého komisaře OSN pro uprchlíky</a> (.pdf, str. 2) udává, že v roce 2015 bylo po celém světě vysídleno 65 milionů lidí, z toho 40 milionů v rámci své země a zbylých 25 milionů jsou uprchlíci. Oproti roku 2016 narostl celkový počet vysídlených o 5 milionů. Velký počet těchto lidí žije právě v afrických zemích. <a href=\"http://migration.iom.int/europe/\">Mezinárodní organizace pro migraci</a> zaznamenala v roce 2016 cca 190 tisíc migrantů původem z Afriky, v roce 2017 cca 65 tisíc.</p>\n<p>Do Evropy přicházejí imigranti z Afriky většinou tzv. středomořskou cestou a západní středomořskou cestou. Podle statistických <a href=\"http://frontex.europa.eu/trends-and-routes/migratory-routes-map/\">údajů agentury Frontex</a> vstoupilo do Evropy <a href=\"http://frontex.europa.eu/trends-and-routes/central-mediterranean-route/\">střední středomořskou cestou</a> za roky 2014–2016 cca 150–180 tisíc migrantů ročně. V období let 2008–2013 se jednalo celkem o 175 tisíc migrantů. Tzv. <a href=\"http://frontex.europa.eu/trends-and-routes/western-mediterranean-route/\">západní středomořská cesta</a> je méně používaná, v období let 2008–2015 skrze ni vstoupilo do Evropy cca 5–8 tisíc migrantů ročně, v roce 2016 pak 10 tisíc migrantů.</p>\n<p><a href=\"http://publications.iom.int/system/files/global_migration_trends_2015_factsheet.pdf\">Mezinárodní organizace pro migraci</a> (.pdf, str. 6, figure 1) v roce 2015, kdy byla migrace do Evropy největší, poukazuje na to, že ze států Afriky se emigranty stane jen zlomek celkové populace. Z toho zdaleka ne všichni zamíří do Evropy. Podle dat <a href=\"http://databank.worldbank.org/data/reports.aspx?source=2&amp;country=SSF\">Světové Banky</a> je meziroční růst populace v kategorii „subsaharská Afrika“ stabilně zhruba 2.8 % od roku 1990 a k roku 2016 dosahuje zhruba 1 miliardu obyvatel. Kategorie je ale sama o sobě problematická, obsahuje totiž téměř všechny státy v Africe.</p>\n<p>O fenoménu rostoucí populace v Africe a možném pohybu osob ze zemí jejich původu pojednává text <a href=\"https://www.weforum.org/agenda/2016/11/africas-population-is-growing-quickly-and-its-on-the-move\">Světového ekonomického fóra</a>, tématem se zabývají také média jako <a href=\"http://www.reuters.com/article/us-europe-migrants-africa-analysis-idUSKCN12D1PN\">agentura Reuters</a> nebo magazín <a href=\"http://www.economist.com/news/international/21709019-flow-africans-libya-italy-now-europes-worst-migration-crisis-travelling\">Economist</a>.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-01-21",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "16491",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A zkuste se podívat na skutečné analýzy, jako například dělal analýzu pan Schneider, co se tady vlastně stalo. A co říká pan Schneider? No, pan Schneider, to doporučuji každému, nech se podívá na tuto analýzu: proti Babišovi je vedená cílená a komplexní kampaň.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako neověřitelný, protože byť Jan Schneider skutečně napsal podobný text, jeho závěry nelze potvrdit, ani vyvrátit, neboť jde o subjektivní názor autora.</p>\n<p>Andrej Babiš se odvolává na článek Jana Schneidera, který ve svém článku propojuje rozhodnutí slovenského ústavního soudu, reakce Ústavu paměti národa (ÚPN) a českých médií a cituje Mariana Jurečku a Milana Chovance. Všechny reakce Schneider chápe jako cílenou kampaň, která je vedena s cílem poškodit Andreje Babiše. Výrok hodnotíme jako neověřitelný, protože toto spojení nelze nijak doložit; Schneider navíc zpochybňuje rozhodnutí tříčlenného senátu Ústavního soudu Slovenské republiky.</p>\n<p>Spolupracovník serveru Česká pozice Jan Schneider publikoval 19. února 2018 <a href=\"http://ceskapozice.lidovky.cz/schneider-proti-babisovi-je-vedena-cilena-a-komplexni-kampan-plr-/forum.aspx?c=A180219_101713_pozice-forum_houd\">článek</a> s titulem <i>Proti Babišovi je vedena cílená a komplexní kampaň</i><i>,</i> ve kterém rozebírá rozhodnutí bratislavského krajského soudu a následné mediální reakce.</p>\n<p>Krajský soud v Bratislavě zamítl žalobu Babiše ohledně jeho evidence u StB, ke krajské instanci se spor dostal poté, co v říjnu 2017 slovenský ústavní soud <a href=\"http://www.ceskenoviny.cz/zpravy/slovensky-ustavni-soud-vraci-kauzu-babise-a-stb-krajskemu-soudu/1537260\">zrušil</a> pravomocné rozhodnutí slovenského nejvyššího i krajského soudu, že šéf hnutí ANO je v archivních svazcích někdejší československé tajné policie StB veden jako její agent neoprávněně. Ústavní soud zdůvodnil zrušení verdiktů v případu mimo jiné tím, že žalovaným neměl být ÚPN. Soud také dodal, že bývalé agenty nepovažuje za důvěryhodné svědky. Celé rozhodnutí ústavního soudu je k dispozici zde (. <a href=\"https://www.ustavnysud.sk/ussr-intranet-portlet/docDownload/7285c819-207e-4456-a836-176a2d97383e/Rozhodnutie%20-%20N%C3%A1lez%20II.%20%C3%9AS%20285_2017.pdf\">pdf</a>). Hlavními důvody, proč ústavní soud vrátil spor k projednání, bylo dle slov soudu chybné svědectví založené na výpovědích bývalých příslušníků StB nezproštěných mlčenlivosti. Ústavní soud kromě toho zpochybnil věrohodnost těchto svědků. Navíc dospěl k závěru, že žalovanou stranou ve sporech o evidenci osob v dokumentech StB nemá být Ústav paměti národa.</p>\n<p>Rozsudek Krajského soudu v Bratislavě nebyl zveřejněn, proto se můžeme spoléhat pouze na informace, které zveřejnily subjekty v procesu vystupující.</p>\n<p>Na Slovensku jako první zprávu přinesl deník <a href=\"https://domov.sme.sk/c/20759872/babis-definitivne-prehral-sud-s-upn-o-tom-ci-ho-moze-evidovat-v-zvazkoch-stb.html\">SME</a>, který citoval zástupce právní kanceláře Poláček &amp; Partners, která v případu zastupovala ÚPN. <i>„Pro nás a pro Ústav paměti národa to znamená, že kauza Babiš je právoplatně a definitivně uzavřena.“</i> Zástupce zmíněné kanceláře <a href=\"https://www.facebook.com/polacekpartners/videos/2024422521129096/\">komentoval</a> rozhodnutí v podobném duchu i na facebooku.</p>\n<p>V Česku zprávu jako první přinesla ČTK dne 13. února 2018, která citovala tiskového mluvčího soudu Pavola Adamčiaka a <a href=\"http://www.ceskenoviny.cz/zpravy/slovensky-soud-zamitl-zalobu-babise-ohledne-jeho-evidence-u-stb/1585313\">napsala</a>: <i>„</i><i>Bratislavský krajský soud v obnoveném líčení zamítl žalobu českého premiéra v demisi Andreje Babiše, že je neoprávněně veden v archivních svazcích někdejší československé tajné policie StB jako agent.“</i> ČTK dále uvedla: <i></i><i>„soud svůj verdikt opřel o loňské rozhodnutí slovenského ústavního soudu, který mu případ vrátil k opětovnému projednání kromě jiného z důvodu, že žalovanou stranou neměl být slovenský Ústav paměti národa (ÚPN).“</i><i></i><i></i> Chartista Schneider uvádí v článku titulky několika médií a vyjádření pravicových stran a politiků, které zpochybňuje. Hlavním terčem jeho kritiky je však slovenský ústavní soud. Schneider píše: „<i>Podtrženo sečteno, ÚS v rozporu s duchem zmiňovaných dokumentů</i> (týkajících se Listiny základních práv a svobod (článků 36/1 a 46/1), Ústavy SR (článku 48/2) a Úmluvy o ochraně lidských práv a základních svobod, pozn. Demagog.cz) <i>ochránil ÚPN před Babišem, kterého tak dostal do ještě horší právní situace, než před podáním žaloby.“</i><i></i><i></i> A dále si klade otázku: <i>„Je náhoda, že svůj nález stihl chvátající slovenský ÚS vyhlásit v době vrcholící české předvolební kampaně?“</i> Svoji stať končí Schneider v posledním odstavci slovy, že <i>„</i><i>n</i><i>ení již pochybností, že jde o cílenou kampaň proti jeho osobě.“</i><i></i><i></i> Server Česká pozice funguje od roku 2010, ve veřejném prostoru se od počátku objevovaly informace, že jedním ze sponzorů webu může být právě Andrej Babiš. V roce 2014 se <a href=\"http://ceskapozice.lidovky.cz/cp-kontakty-a-o-projektu-080-/pozice.aspx?y=ceskapozice/kontakty-o-projektu.htm#oprojektu\">Česká pozice</a> stala součástí deníku Lidové noviny a jeho zpravodajského serveru Lidovky.cz, které vydává akciová společnost MAFRA spadající pod koncern <a href=\"https://www.agrofert.cz/nase-spolecnosti/231/mafra-a-s\">Agrofert</a> (do roku 2017 vlastněný právě Andrejem Babišem, než jej <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2028378-babis-prevedl-agrofert-do-sverenskeho-fondu-dohlizet-na-nej-bude-i-jeho-partnerka\">vložil</a> do svěřeneckého fondu). Jedním ze tří správců byla v únoru 2017 ustavena jeho partnerka, dnes manželka Monika Babišová.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "17003",
    "autor": "Stanislav Grospič",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ale víte co, když jsme, když jsme se rozhodovali o tom a pak rozhodli, tak nakonec došlo v řádu hodin v podstatě před tím hlasováním k změně v té nominaci ministra spravedlnosti, no a ta druhá věc se objevila poté, co už bylo odhlasováno v Poslanecké sněmovně",
    "oduvodneni": "<p>Server Seznam Zprávy jako první <a href=\"https://www.seznamzpravy.cz/clanek/ministr-krcal-neumim-si-to-vysvetlit-rika-o-bakalarce-ktera-se-napadne-podoba-jine-52000\">informoval</a> o podezření bývalého ministra Petra Krčála z plagiátorství v pondělí 16.července, načež Petr Krčál pouhý den poté připustil možnost svého pochybení a zároveň oznámil <a href=\"https://www.seznamzpravy.cz/clanek/ministr-krcal-neumim-si-to-vysvetlit-rika-o-bakalarce-ktera-se-napadne-podoba-jine-52000\">rezignaci</a> na svůj ministerský post. To již bylo po zisku důvěry vládě, o čemž se hlasovalo 10. července.</p>\n<p>Ta byla o další dva dny později také doplněna o <a href=\"https://www.lidovky.cz/byvaly-ministr-krcal-rezignoval-i-na-funkci-v-cssd-fst-/zpravy-domov.aspx?c=A180719_200832_ln_domov_seb\">rezignaci</a> na jeho post předsedy krajské organizace ČSSD na Vysočině.</p>\n<p>První informace o <a href=\"https://www.irozhlas.cz/zpravy-domov/tatana-mala-diplomova-prace-plagiatorstvi_1806281500_ace\">podezření</a>Taťány Malé z plagiátorství přišly od portálu iRozhlas 28.června. Taťána Malá podezření odmítla a toto podezření, následně rozšířené i o její <a href=\"https://www.irozhlas.cz/zpravy-domov/ministryne-spravedlnosti-tatana-mala-opsana-diplomova-prace_1807031237_per\">druhou</a> diplomovou práci, odmítla i při <a href=\"https://www.irozhlas.cz/zpravy-domov/tatana-mala-rezignace-ministryne-spravedlnosti-andrej-babis_1807091856_jgr\">rezignaci</a>na její post ministryně. Svůj odchod oznámila 9.července, tedy jedenáct dní po zveřejnění informací o jejím obvinění. Při jisté míře tolerance lze konstatovat, že rezignovala také poměrně záhy. Stalo se tak den před samotným hlasováním.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-07-23",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040723/"
    }
  },
  {
    "id": "17259",
    "autor": "Petr Vokřál",
    "strana": "ANO 2011",
    "vyrok": "My jsme zavedli rezidentní parkování pouze v historickém jádru města. Testujeme ho.",
    "oduvodneni": "<p>Nový systém parkování začal v Brně <a href=\"https://brnensky.denik.cz/zpravy_region/revoluce-v-brne-rezidentni-parkovani-prichazi-20180901.html\">fungovat</a> od 1. září 2018. První oblastí, na kterou se rezidentní parkování uplatnilo, bylo užší historické <a href=\"https://www.parkovanivbrne.cz/uploads/users/Mapa_2.png\">centrum</a>. Postupně se však systém rozšíří, 1. listopadu začne <a href=\"https://www.parkovanivbrne.cz/koncepce-parkovani\">působit</a> i v dalších třech oblastech městské části Brno-střed. Rezidentní zóny sice momentálně fungují pouze v historickém centru, nicméně nová koncepce parkování se bude časem uplatňovat v celé městské části.</p><p>Petr Vokřál argumentuje, že se nový systém parkování uplatňuje jen na malém výseku města a že se jedná pouze o jeho testovací verzi. Snaží se tím relativizovat a mírnit kritické ohlasy na zavedený systém. Faktem však je, že se již 1. listopadu 2018 rezidentní parkování rozšíří na celé Brno-střed a že se jedná o <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=3485&amp;rok=2018&amp;dokument=2&amp;platnost=1\">schválenou</a> (bod 4) koncepci Brnem i Brnem-střed, nikoli testovací verzi. Navíc nad zavedením rezidentního parkování v blízké budoucnosti <a href=\"https://brno.idnes.cz/rezidentni-parkovani-brno-kritika-d59-/brno-zpravy.aspx?c=A180524_403413_brno-zpravy_vh\">uvažují</a> i další městské části. Jedná se o přirozenou reakci, protože řidiči se po zavedení rezidentního parkování v jedné městské části začínají zpravidla stahovat do sousedících oblastí, jak to známe například i z <a href=\"https://prazsky.denik.cz/zpravy_region/praha-9-zavede-parkovaci-zony-vzniknou-ve-vysocanech-a-libni-20180511.html\">Prahy</a>.</p><p><br/><br/><br/></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17515",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Třetím obdobím jsem byl zvolen městským zastupitelem a druhým obdobím krajským zastupitelem. ",
    "oduvodneni": "<p>Pavel Bělobrádek byl zvolen členem náchodského zastupitelstva ve volbách <a href=\"https://www.volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=23&amp;xdz=2&amp;xnumnuts=5203&amp;xobec=573868&amp;xstrana=0&amp;xstat=0&amp;xodkaz=1\">2010</a>, <a href=\"https://www.volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=23&amp;xdz=2&amp;xnumnuts=5203&amp;xobec=573868&amp;xstrana=0&amp;xstat=0&amp;xodkaz=1\">2014</a> a <a href=\"https://www.volby.cz/pls/kv2018/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=23&amp;xdz=2&amp;xnumnuts=5203&amp;xobec=573868&amp;xstrana=0&amp;xstat=0&amp;xodkaz=1\">2018</a>. </p><p>V případě krajského zastupitelstva pak Pavel Bělobrádek byl zvolen v roce <a href=\"https://www.volby.cz/pls/kz2012/kz111?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=7&amp;xstrana=0&amp;xv=2&amp;xt=1\">2012</a> a <a href=\"https://www.volby.cz/pls/kz2016/kz111?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=7&amp;xstrana=0&amp;xv=2&amp;xt=1\">2016</a> jako krajský zastupitel za KDU-ČSL.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-10",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/boj-o-senat-v-nachode-pavel-belobradek-kdu-csl-a-martin-cervicek-ods-7638345"
    }
  },
  {
    "id": "17771",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Zajímá mě, jestli si dali do podmínek, což je podle zákona možné, že pokud firma odstoupí, tak to může převzít druhý v pořadí v soutěži, pokud s tím bude souhlasit. (…) Často se to soutěží jen na cenu. ",
    "oduvodneni": "<p>Andrej Babiš mluví o <a href=\"https://www.vestnikverejnychzakazek.cz/Form03/Display/35033\">veřejné zakázce</a> vypsané ŘSD, kterou získalo stavební konsorcium tvořené českou Geosan Group, italskou Toto Costruzioni Generali a kazašskou SP Sine Midas. To opravuje úsek 12, EXIT 90 Humpolec – EXIT 104 Větrný Jeníkov. V úseku, který firma opravuje, došlo v prosinci ke <a href=\"https://www.ceskenoviny.cz/zpravy/kvuli-snehu-opet-kolabovala-d1-situaci-resila-i-snemovna/1698808\">kolapsu</a> dopravy, přičemž řidiči trávili mnoho hodin v kolonách. Konsorciu již <a href=\"https://www.ceskenoviny.cz/zpravy/odstranovani-svodidel-na-d1-u-humpolce-zacne-v-patek-vecer/1705117\">nabíhají pokuty</a> za nedodržené termíny.</p><p>Zákon o zadávání veřejných zakázek možnost, kterou zmiňuje Andrej Babiš, nabízí. U nadlimitních zakázek (spodní hodnota nadlimitních zakázek je <a href=\"https://www.zakonyprolidi.cz/cs/2016-172#p4\">149.224.000,- Kč</a>, hodnota předmětné zakázky pak byla větší než <a href=\"https://smlouvy.gov.cz/smlouva/5557227\">2 miliardy Kč</a>) dle <a href=\"https://www.zakonyprolidi.cz/cs/2016-134#p125\">§ 125</a> zákona o zadávání veřejných zakázek je možné uzavřít smlouvu s druhým v pořadí v soutěži, pokud vítěz výběrového řízení smlouvu se zadavatelem nepodepíše v důsledku jeho <a href=\"https://www.zakonyprolidi.cz/cs/2016-134#p48\">vyloučení</a>. Mimo to je ovšem možné v samotné veřejné zakázce vyhradit změnu dodavatele v průběhu plnění, a to dle <a href=\"https://www.zakonyprolidi.cz/cs/2016-134#p100-2\">§ 100 odst. 2</a> téhož zákona. Pokud jsou podmínky změny a způsob výběru nového dodavatele (např. pořadím) určeny předem, lze si toto v zakázce vyhradit. Podle <a href=\"https://www.zakonyprolidi.cz/cs/2016-134#p48\">důvodové zprávy</a> (.pdf, str. 345):<em> </em></p><p>„<em>Příkladem možnosti změny v osobě dodavatele je taková změna, kdy veřejnou zakázku bude za vybraného dodavatele plnit například dodavatel, který se umístil jako druhý v pořadí. Takový postup zadavatele (změna vybraného dodavatele za dodavatele, který se umístil jako druhý v pořadí) nebude v rozporu se zákonem, pokud zadavatel již v zadávacích podmínkách jasně vymezil okolnosti, za kterých může k takové změně dojít, tj. (i) v zadávacích podmínkách byly jasně a nezpochybnitelně vymezeny podmínky pro změnu osoby dodavatele a (ii) způsob jakým bude nový dodavatel určen.</em>“</p><p>Tuto praxi lze vidět na příkladu veřejné zakázky malého rozsahu – sedacího nábytku pro Statutární město <a href=\"https://zakazky.ovajih.cz/document_2477/3385af896265ee3f-vz_132-17_oznameni_rozhodnuti_o_vyberu-pdf\">Ostrava</a> (.pdf), obvod Ostrava-Jih – kde je rozhodujícím kritériem cena, vítěz i druhý v pořadí byli podle tohoto kritéria <a href=\"https://ovajih.ostrava.cz/cs/radnice/organy-samospravy/usneseni-rady/volebni-obdobi-2014-2018/volebni-obdobi-2014-2018/144.rada.pdf\">určeni</a> (.pdf, str. 18–19), a v případě odstoupení vítěze zakázky je možné jej jednoduše nahradit takto dříve určeným „náhradníkem“. Kombinací rozhodujících faktorů se pochopitelně komplikuje vytvoření pořadníku.</p><p>Je pravdou, že pro velkou část veřejných zakázek je rozhodující cena. Podle <a href=\"http://www.ceec.eu/research/download-research-file?iFileId=696\">studie</a> (.pdf, str. 15) CEEC Research je cena rozhodujícím faktorem pro 45 % zadavatelů, u 42 % pak rozhoduje i kvalita, pokud však nemá vliv na cenu. Kvalitu i na úkor ceny pak volí jen 13 % zadavatelů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18027",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "My jsme už včera měli sezení s regionálními našimi partnery, kde jsme hovořili o krajských volbách.",
    "oduvodneni": "<p>Ve volbách do Evropského parlamentu kandidovalo hnutí STAN s regionálními partnery a TOP 09 a nakonec získali 11,65 %, což znamenalo zisk tří mandátů. STAN pokládá výsledek evropských voleb za jednoznačný úspěch. „<em>Budeme se všemi partnery mluvit o možné spolupráci, není ale teď na místě mluvit o jakémkoliv spojování stran,“</em> <a href=\"https://www.starostove-nezavisli.cz/info-a-media/tiskove-zpravy/vysledek-voleb-do-ep-je-uspechem-nemluvme-ale-o-spojovani\">prohlásil</a> předseda hnutí STAN Vít Rakušan poté, co byly oznámeny volební výsledky. </p><p>V krajských volbách má STAN ambice <a href=\"https://ct24.ceskatelevize.cz/domaci/2786636-starostove-si-zvoli-gazdikova-nastupce-kandiduje-jen-rakusan\">zvítězit</a>. Ve volbách chce kandidovat společně s dalšími regionálními partnery. Hovoří se třeba o <a href=\"https://ct24.ceskatelevize.cz/domaci/2827439-slucovani-pravicovych-stran-se-nechysta-spolupracovat-ale-chteji-treba-v-krajskych\"></a><a href=\"https://ct24.ceskatelevize.cz/domaci/2827439-slucovani-pravicovych-stran-se-nechysta-spolupracovat-ale-chteji-treba-v-krajskych\">spolupráci</a> s TOP 09 v Libereckém kraji, v každém regionu je však situace jiná. </p><p>Kvůli pravděpodobně neveřejné povaze jednání jsme ovšem o schůzce nenašli žádné další relevantní informace. </p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18283",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nebyly, nedávaly se tam nikdy žádné lhůty (do Ústavy ČR, pozn. Demagog.cz) a já jsem se vlastně jakýmkoliv pokusům, které se v průběhu let objevovaly, prezident musí do tehdy, Sněmovna... jo, všude jsem říkal, nedělejme to, máme samozřejmě, máme nějaké lhůty z hlediska zákonodárství mezi oběma komorami, tam dokonce možná ta lhůta pro Senát těch 30 dní je příliš krátká, máme nějaké lhůty ve vztahu k prezidentovi a podepisování zákonů, ale jinak jsem se vždycky klonil k tomu, aby v Ústavě... Ústava fakt nemá být kuchařka.",
    "oduvodneni": "<p>Ústava České republiky neobsahuje mnoho lhůt, které by ústavním institucím stanovovaly pevné časové ohraničení k výkonu jejich pravomocí. Tento znak, který je na rozdíl od většiny (veřejno-) právních odvětví typický pro ústavní právo, respektoval i český ústavodárce, a Ústava tak i dnes mnoho lhůt neobsahuje.</p><p>Přeci jenom ale lze některé, ať už konkrétní, či více abstraktní lhůty v Ústavě nalézt. Nejvíce jich nalezneme v hlavě druhé Ústavy, která se týká moci zákonodárné.</p><ul><li>Vláda se musí do <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl44-2\">30 dnů</a> vyjádřit k návrhu zákona, jinak platí, že se vyjádřila kladně. </li><li>Senát projedná návrh zákona a usnese se k němu do <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl46-1\">30 dnů</a> od jeho postoupení. </li><li>Vláda předstoupí do <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-3\">30 dnů</a> po svém jmenování před Poslaneckou sněmovnu a požádá ji o vyslovení důvěry. </li><li>Prezident republiky má právo vrátit přijatý zákon s výjimkou zákona ústavního, s odůvodněním do <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl50-1\">15 dnů</a> ode dne, kdy mu byl postoupen.</li></ul><p>Poslanec Benda právě o dvou výše uvedených ustanoveních Ústavy ve svém výroku hovoří. Lhůta pro projednání zákona, se kterým Sněmovna vyslovila souhlas, je tedy 30 dní, a prezident republiky přijaté zákony podepisuje do 15 dnů.</p><p>Kromě těchto lhůt určených dny obsahuje Ústava také lhůty, které je nutné interpretovat:</p><ul><li>Návrh zákona, se kterým Poslanecká sněmovna vyslovila souhlas, postoupí Poslanecká sněmovna Senátu <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471210\">bez zbytečného odkladu</a>.</li><li>O rozhodnutích podle odstavců 4 a 5 informuje vláda <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl43-6\">neprodleně</a> obě komory Parlamentu.</li></ul><p>V zásadě však Ústava explicitní lhůty příliš neobsahuje. Podle slov ústavního soudce <a href=\"http://jinepravo.blogspot.com/2009/03/chybi-v-ustave-lhuta.html\">Vojtěcha Šimíčka</a> jsou totiž ústavní normy „<em>výrazně odlišné od norem jiných právních odvětví. Jsou velmi obecné, neúplné až torzovité, zpravidla neobsahují sankce, a pokud ano, často se spíše jedná o sankce politické než sankce stíhající protiprávnost.</em>“ Pokud jde o Ústavu, jsou podle Petra Pitharta nejdůležitější „<em>ta pravidla, která v ní napsaná nejsou. Drží totiž pohromadě to, co napsáno je.</em>“</p><p>V jaké lhůtě tedy ústavní instituce jednají, pokud Ústava žádnou nestanoví? Ústavní soud již v minulosti judikoval, jak je tomu v tomto případě. V nálezu týkajícím se Lisabonské smlouvy <a href=\"http://nalus.usoud.cz/Search/Word.aspx?id=63966\">Pl.ÚS 29/09</a> Ústavní soud uvedl (body 116–119) v souvislosti s ratifikací mezinárodní smlouvy, že pokud není ústavní instituce omezena žádnou lhůtou, musí konat bez zbytečného odkladu.<br/><br/>Předseda Ústavního soudu Pavel Rychetský v nedávném <a href=\"https://www.respekt.cz/spolecnost/rychetsky-jsme-svedky-eroze-nejen-ceskeho-ustavniho-systemu\">rozhovoru</a> v souvislosti s debatou o povinnosti prezidenta odvolat a jmenovat ministra uvedl: „<em>Například u Lisabonské smlouvy již Ústavní soud interpretoval, jak je tomu v případě, že Ústava nestanoví pro splnění Ústavou uložené povinnosti konat žádnou lhůtu. Prezidentovi republiky je například stanovena lhůta patnáct dnů pro to, dokdy musí podepsat zákon nebo jej vetovat a vrátit do Poslanecké sněmovny. To je jednoznačný výklad. Lhůta zde poskytuje prostor pro uvážení. Tam, kde lhůta není, se ústavním orgánům tedy neposkytuje lhůta pro uvážení. Proto Ústavní soud v obou </em>‚<em>lisabonských nálezech</em>‘<em>  a ještě v řadě jiných dokumentů vyslovil obecnou tezi, že ve všech případech, kde je uložená povinnost ústavní instituci – prezidenta republiky nevyjímaje – a není zde stanovená lhůta, je nepochybné, že má jednat bez zbytečného odkladu.</em>“</p><p>V minulosti se mnohokrát objevovaly návrhy na takové změny Ústavy, které by vedly k zavedení explicitních lhůt, což by podle některých navrhovatelů mohlo zamezit nerespektování ústavních pravidel ze strany různých ústavních institucí (často prezidenta).</p><p>V souvislosti s výše zmíněným nálezem ve věci Lisabonské smlouvy z roku 2009, kdy se řešila povinnost prezidenta podepsat mezinárodní smlouvu, je vhodné uvést návrh ústavní novely zákona právě z roku 2009. Tehdy poslanci Strany zelených navrhovali takovou <a href=\"https://www.lidovky.cz/domov/vlada-navrh-zelenych-omezit-pravomoce-klause-neprijala.A091130_154432_ln_domov_tai\">změnu</a>, která by prezidentovi stanovila lhůtu 30 dnů, a pokud by mezinárodní smlouvu nepodepsal, pravomoc dokončit ratifikaci by přešla na předsedu vlády. Marek Benda ve svém výroku naznačuje, že lhůta stanovená Senátu k projednání návrhu zákona je příliš krátká, což bylo také obsahem <a href=\"https://ct24.ceskatelevize.cz/domaci/2045074-senat-dostane-na-projednavani-zakonu-dvojnasobnou-lhutu\">návrhu</a> změny Ústavy v roce 2017.</p><p>Mnohé návrhy na novelizaci Ústavy se objevily také v souvislosti se zavedením přímé volby prezidenta a následným výkonem ústavních norem Milošem Zemanem. TOP 09 <a href=\"https://www.top09.cz/co-delame/napsali-o-nas/top-09-navrhuje-jasne-vymezit-lhuty-pro-prezidentske-konani-13304.html\">navrhovala</a> vymezit lhůty pro prezidentské konání při neúspěšném pokusu premiéra na sestavení vlády. Marek Benda tehdy opravdu <a href=\"https://ct24.ceskatelevize.cz/domaci/1089769-vzacna-shoda-top-09-a-cssd-kvuli-zemanovi-chteji-zmenit-ustavu\">namítal</a>, že novelizace Ústavy v reakci na politickou krizi je krátkozraká.</p><p>Bývalý premiér Bohuslav Sobotka dále <a href=\"https://zpravy.aktualne.cz/domaci/politika/premier-do-30-dnu-sobotka-navrhne-lhutu-pro-prezidenta/r~394aac46c08e11e3943b002590604f2e/\">navrhoval</a>, aby prezident musel jmenovat premiéra do 30 dnů od konání ustavující schůze Sněmovny a také, aby byla stanovena <a href=\"https://archiv.ihned.cz/c1-61562700-bohuslav-sobotka-chci-to-oc-usiloval-zeman-stanovit-prezidentovi-lhuty\">lhůta</a> pro jednotlivé pokusy prezidenta republiky od okamžiku, kdy předcházející vláda podá demisi.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]