[
  {
    "id": "5740",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "„Zemědělci dodávají vejce za 2,50 až 3 koruny, opakuji za 2,5 až 3 koruny (pozn. 13. týden 2012).“",
    "oduvodneni": "<p>Tento výrok hodnotíme na základě informací z komoditní karty <a href=\"http://eagri.cz/public/web/mze/zemedelstvi/zivocisne-komodity/drubez/\">Vejce březen 2012</a> zveřejněné Ministerstvem zemědělství jako neověřitelný.</p>\n<p>V roce 2012 se cena zemědělských výrobců za jedno vejce pohybovala od 1,86 Kč v lednu do 2,03 Kč v únoru. Průměrná cena za rok 2011 byla 1,43 Kč za kus. Aktuálnější statistickou informaci Ministerstvo zemědělství zatím neposkytuje.</p>\n<p>Zdrojem komoditní karty Vejce březen 2012 jsou statistiky Českého statistického úřadu. Statistická informace o ceně vajec za 1. čtvrtletí bude zveřejněná ČSÚ 30.4. 2012.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "6508",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Máme sedmý nejnižší veřejný dluh v Evropské unii.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-23072012-AP/EN/2-23072012-AP-EN.PDF\">zprávy</a> (.pdf, str. 2) uvolněné Eurostatem, ve které můžete nalézt tabulku uvádějící dluhy jednotlivých zemí v % HDP za první kvartál roku 2012. Česká republika je skutečně na sedmém místě.</p>\n<p>Situace se tak nezměnila vůči stavu v <a href=\"http://demagog.cz/diskusie/13/fiskalni-pakt-fiskalni-ustava-verejne-finance-petr-necas-vs-bohuslav-sobotka\">11. březnu 2012</a>, kdy jsme pro vás ověřovali stejný výrok.</p>\n<p>Pro doplnění: z tabulky na straně čtyři ve výše uvedeném dokumentu vyplývá, že nejvyšší dluh za první kvartál 2012 v % HDP má Řecko (132,4 %), nejnižší naopak Estonsko (6,6 %).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6764",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Kraje okamžitě zřídily krizové informační linky (pro kauzu methanol, pozn.).",
    "oduvodneni": "<p>Kraje začaly vskutku reagovat na vzniklou situaci poměrně brzy, ovšem ne všechny zřídily speciální krizové informační linky.</p>\n<p>Dle <a href=\"http://www.mzcr.cz/dokumenty/zavery-z-mezirezortni-operativni-porady-ze-dne-139-2012-_6761_1.html\">závěrů</a> Meziresortní skupiny Ministerstva zdravotnictví ČR zveřejněných dne 13. září 2012, jsou hlavními koordinátory krizové situace v krajích stanoveni ředitelé Krajských hygienických stanic. To je patrně důvodem, proč některé kraje nezřizovaly nové krizové informační linky, ale pouze delegují případné dotazy právě na KHS.</p>\n<p>Opatření byla přijata ve většině případů okamžitě po impulsu ze strany Ministerstva zdravotnictví ČR, tedy několik dní poté, co si metanol vyžádal první oběti na životech.</p>\n<p>Opatření přijatá jednotlivými kraji:</p>\n<p><a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=191095&amp;TypeID=2\">Jihomoravský kraj</a>: vytvoření krizové informační linky (12. září 2012)</p>\n<p><a href=\"http://www.khsplzen.cz/index.php/zpr-topmenu-19/473-informacni-qlinkaq-v-souvislosti-s-otravami-metanolem\">Plzeňský kraj</a>: vytvoření krizové informační linky (12. září 2012)</p>\n<p><a href=\"http://www.khsova.cz/01_aktuality/zavadny_alkohol_kontaktni_linka.php?datum=2012-09-13\">Moravskoslezský kraj</a>: zřízení kontaktní linky (zveřejněno 13. září 2012)</p>\n<p><a href=\"http://www.kr-zlinsky.cz/clanky/aktuality/7445/usneseni.pdf\">Zlínský kraj</a>: v rámci Usnesení z jednání Bezpečnostní rady Zlínského kraje je uvedeno doporučení zřídit kontaktní linku (12. září 2012)</p>\n<p><a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/co-delat-pri-akutni-otave-metylalkoholem-56447/\">Královehradecký kraj</a>: zřízení kontaktní linky, na kterou se lze v případě potřeby obrátit (zveřejněno 17. září 2012)</p>\n<p><a href=\"http://www.kr-vysocina.cz/jiri-behounek-varuje-pred-konzumaci-nebezpecneho-alkoholu/d-4046345/p1=1013\">Kraj Vysočina</a>: hejtman Jiří Běhounek varuje před požitím nebezpečného alkoholu, přičemž v tiskové zprávě jsou uvedena i čísla na informační telefonní linku (12. září 2012)</p>\n<p><a href=\"http://www.pardubickykraj.cz/aktuality/71507/hejtman-martinek-varuje-obcany-pred-alkoholem-pochybneho-puvodu\">Pardubický kraj</a>: hejtman Radko Martínek varuje před požitím nebezpečného alkoholu a odkazuje jihomoravskou krizovou informační linku (12. září 2012)</p>\n<p><a href=\"http://www.kr-karlovarsky.cz/hl/120912_kontrolylihovin.htm\">Karlovarský kraj</a>: krajský úřad na svých internetových stránkách uvádí telefonní čísla, na kterých lze nahlásit nebezpečný alkohol (12. září 2012)</p>\n<p><a href=\"http://www.kr-stredocesky.cz/portal/aktuality/mimoradna-bezpecnostni-rada-stredoceskeho-kraje-v-kauze-metylalkohol.htm?pg=3\">Středočeský kraj</a>: posílení call centram záchranné služby (12. září 2012)</p>\n<p><a href=\"http://www.kr-olomoucky.cz/letaky-budou-varovat-obcany-kraje-pred-metanolem-aktuality-1264.html\">Olomoucký kraj</a>: zveřejnění záměru vydat informační letáky, na kterých je uvedena kontaktní linka 155, pro oznámení podezření z otravy methanolem (12. září 2012)</p>\n<p><a href=\"http://www.kraj-lbc.cz/aktuality/id:168954\">Liberecký kraj</a>: hejtman Stanislav Eichler varuje před požitím nebezpečného alkoholu a odkazuje na internetové stránky KHS Libereckého kraje, na kterých lze nalézt odkazy na aktuality z MZ ČR. (12. září 2012)</p>\n<p><a href=\"http://pkr.kr-ustecky.cz/Metanol---infromace-pro-obcany-Usteckeho-kraje/Dulezite-odkazy.aspx\">Ústecký kraj</a>: na internetových stránkách Ústeckého kraje jsou uvedeny důležité odkazy na instituce spojené s řešením krizové situace jako je KHS a toxikologické středisko</p>\n<p><a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1706&amp;par%5Blang%5D=CS\">Jihočeský kraj</a>: na internetových stránkách Jihočeského kraje jsou uvedeny odkazy na KHS, která je hlavním koordinátorem krizové situace v kraji</p>\n<p>Hlavní město Praha: například <a href=\"http://www.praha11.cz/cs/radnice/aktuality-z-radnice/informacni-linka-v-souvislosti-s-otravami-metanolem.html\">městská část Praha 11</a> na svých internetových stránkách odkazuje na jihomoravskou informační linku</p>\n<p>Výrok tedy na základě výše uvedeného hodnotíme jako zavádějící, jelikož ne všechny kraje zřídily nové krizové informační linky. V některých případech šlo pouze o uvedení kontaktu na Krajské hygienické stanice či toxikologická centra.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-09-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500923/"
    }
  },
  {
    "id": "7020",
    "autor": "Kateřina Klasnová",
    "strana": "Věci veřejné",
    "vyrok": "Pro tento rok se zvýšilo DPH na 14 a 20% a neznamenalo to výběr. Naopak. Klesla koupěschopnost domácností, občané utrácejí v zahraničí. ",
    "oduvodneni": "<p>Na základě zákona <a href=\"http://www.zakonycr.cz/seznamy/370-2011-Sb-zakon-kterym-se-meni-zakon-c-2352004-sb-o-dani-z-pridane-hodnoty-ve-zneni-pozdejsich-predpisu-a-dalsi-souvisejici-zakony.html\">č. 370/2011 Sb.</a> přijatého dne 6. listopadu 2011 bylo od 1. ledna 2012 navýšeno DPH na 14% v případě snížené sazby a u základní sazby daně bylo ponecháno 20%.</p>\n<p>Již na počátku roku 2012 se však v prognóze České národní banky objevil <a href=\"http://zpravy.e15.cz/domaci/ekonomika/realne-mzdy-letos-zrejme-neporostou-mini-cnb-742135\">závěr</a>, že v roce 2012 banka očekává stagnaci reálných mezd a vzhledem k navýšení DPH nižší kupní sílu obyvatel, jak uvádí server E15.cz. V září 2012 pak informoval ekonomický server ČTK Finančnínoviny.cz <a href=\"http://www.financninoviny.cz/zpravy/analytici-za-realnym-poklesem-mezd-stoji-nejisty-vyvoj-ekonomiky/835712\">o poklesu</a> reálných mezd, tudíž poklesla i kupní síla obyvatel.</p>\n<p>Je také pravda, že občané vyřizují nemalou část svých pohledávek <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/167796-u-nas-je-draho-tak-jezdi-cesi-nakupovat-do-zahranici/\">v zahraničí</a>. Nutno však poznamenat, že tento trend má <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/153892-v-zahranici-nakupuje-uz-bezmala-tretina-cechu/\">dlouhodobější charakter</a>.</p>\n<p>Výrok tedy na základě výše uvedeného hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7276",
    "autor": "Eliška Wagnerová",
    "strana": "Nezařazení",
    "vyrok": "Pokud se nemýlím, byl to Petr Pithart, a myslím, že i paní senátorka Rippelová, kteří navrhovali, aby s tou ústavou, aby byla ještě doplněna ta novela ústavy o jakési přechodné ustanovení, které by hovořilo o účinnosti právě toho přijatého zákona volebního. S tím, že by se tam nechala legisvakance poměrně delší, která by samozřejmě patrně vedla k tomu, že by ještě tato volba proběhla právě podle pravidel té nepřímé volby.",
    "oduvodneni": "<p>V zápisech z jednání o změně ústavy k přímé volbě prezidenta jsme podobný návrh od senátorů Pitharta a Rippelové nenalezli. Návrh byl projednáván Stálou komisí pro ústavu ČR a parlamentní procedury, na <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/63481/53629/51971\">jejímž jednání</a> (.doc, členy jsou Rippelová i Pithart) nebyl odklad účinnosti zmíněn. Projednal jej také <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/63688/53801/52214\">Ústavně-právní výbor</a> (.doc) Senátu (členkou Rippelová), kde byl sice předložen pozměňovací návrh k účinnosti, pouze však k účinnosti některých ustanovení o pravomocích, nikoli volbě prezidenta. Takový návrh pak nebyl předložen či zmíněn ani na <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/63407/53558\">jednání senátu</a> k této věci.</p>\n<p>Dodejme, že jednání o změně ústavy probíhala již dlouho před samotným schvalováním návrhu v Parlamentu ČR. Není v našich silách ověřit, zda senátoři Pithart a Rippelová v nějaké formě skutečně nepodali návrh, který senátorka Wagnerová zmiňuje.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7532",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Žádný představitel ODS dnes nepodporuje nikoho jiného (než Přemysla Sobotku, pozn.).",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Podle mediálních <a href=\"http://zpravy.idnes.cz/sobotka-oficialne-podal-kandidaturu-na-prezidenta-fsu-/domaci.aspx?c=A121025_130136_domaci_im\">zpráv</a> skutečně nominaci P. Sobotky na prezidentna podpořil jednotně celý poslanecký a senátní klub <a href=\"http://www.ods.cz/region.liberecky/clanek/1831-sobotku-jako-kandidata-na-hrad-podpori-vsichni-poslanci-a-senatori-ods\">ODS</a>. Výrok na základě těchto infromácií hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7788",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Je tedy pravdou, že prezident druhou větou prezidentského slibu v článku 59 odstavec 2 slibuje, že bude zachovávat její ústavu a zákony rozumějme České republiky.  ",
    "oduvodneni": "<p>Ve zmíněném článku 59 odst. 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> je konkrétně uvedeno následující: (2) Slib prezidenta republiky zní: <i>\"Slibuji věrnost České republice. Slibuji, že budu zachovávat její Ústavu a zákony. Slibuji na svou čest, že svůj úřad budu zastávat v zájmu všeho lidu a podle svého nejlepšího vědomí a svědomí.\"</i>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8044",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme otevřená ekonomika zcela závislá na exportu.",
    "oduvodneni": "<p>Podle portálu <a href=\"http://www.finance.cz/zpravy/finance/345913-vlada-projedna-exportni-strategii-cr-na-roky-2012-az-2020/\">finance.cz</a> má Česká republika \"jako malá otevřená ekonomika jeden z nejvyšších podílů exportu na HDP z celé EU, v loňském roce dosahoval téměř 80 procent.\"</p>\n<p>Z tohoto důvodu hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8300",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "U nás produktivita práce i v tomto ekonomicky těžkým období roste rychleji, než rostou reálné mzdy.",
    "oduvodneni": "<p>Dle dat z ČSÚ a Eurostat je daný výrok pravdivý jen zčásti.</p>\n<p>Senátor Štěch mluví o reálné mzdě, tedy o od inflace očištěné hodnotě průměrné mzdy, a o produktivitě práce, tedy o ekonomickém produktu zpravidla přepočítanému na odpracovanou hodinu. Pro ověření výroku tedy uvádíme <a href=\"https://www.czso.cz/csu/csu.nsf/kalendar/2013-pmz\">údaje o reálných mzdách</a>, které čtvrtletně zveřejňuje ČSÚ (s výjimkou roku 2007, kde jsou k dispozici pouze data za 3. čtvrtletí, pracujeme vždy s hodnotami za 4. kvartál) a <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsdec310&amp;plugin=0\">údaje o produktivitě</a>, zveřejňované agenturou Eurostat.</p>\n<p>meziroční změna (%) v: 2007 2008 2009 2010 2011 2012 produktivitě práce 4,8 0,0 -1,5 1,6 0,8 0,0 reálné mzdě 5,0 3,4 4,8 -1,2 -0,4 0,9</p>\n<p>Jak je vidět, senátorovo tvrzení o růstu mezd a produktitivy platí pouze pro některé roky a není tedy zcela pravdivé. Ještě v r. 2009, kdy na ČR dopadla světová recese (více např. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/218489-cesko-zaziva-nejhorsi-recesi-v-historii/\">ČT</a>), reálné mzdy meziročně vzrostly více než produktivita, stejně jako v r. 2012.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8812",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Tak to, tak určitě Jaromír Soukup toto pro mě nevyjednával (slevu od České pošty, pozn.). To vyjednával přímo můj tým, nijak se v tom neprojevoval, neobjevoval.",
    "oduvodneni": "<p>Tento výrok se vztahuje ke slevě za pronájem reklamních ploch na pobočkách České pošty. Míru angažovanosti Jaromíra Soukupa ve věci týkající se slevy na reklamní plochy na pobočkách České pošty v podstatě objektivně určit nemůžeme, a proto výrok hodnotíme jako neověřitelný. K našemu hodnocení alespoň dodáváme dohledané informace.</p>\n<p>Tyto reklamní plochy v současné době <a href=\"http://www.media-master.cz/ceska-posta/\">provozuje</a> společnost Media Master s.r.o. Na svých stránkách uvádí Jan Fischer ve svém Financování také <a href=\"http://www.jan-fischer.cz/kancelar/financovani\">tabulku</a> s přehledem poskytnutých slev. Zde však není o slevě od výše zmíněné společnosti žádný záznam (což připouští také v tomto pořadu zdůvodněním, že částka nebyla ještě vyfakturována).</p>\n<p>Na těchto stránkách se také <a href=\"http://www.jan-fischer.cz/media/informace/slevy-na-inzerci\">uvádí</a>, že kancelář Jana Fischera tyto slevy vyjednává s vydavateli přímo a bez agentur, což <a href=\"http://zpravy.idnes.cz/reklama-prezidentskeho-kandidata-fischera-na-poste-fxk-/domaci.aspx?c=A121016_105729_domaci_hv\">potvrdila</a> pro média také mluvčí kampaně Jana Fischera Jana Víšková, která uvádí, že mimo Českou poštu poptávali také plochy ČSA, autobusových dopravců a v multikinech. Cena reklamy na pobočkách České pošty do 15. prosince by měla být v celkové výši 3,625 mil. Kč.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-14",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081214-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "9068",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Nikde na světě není ..., tam, kde byly ty registrační zavedeny, nikde není prokázáno, že by způsobily zvýšení výběru DPH.",
    "oduvodneni": "<p>Tento výrok není možné ověřit, neboť nelze analyzovat případy všech zemí, které registrační pokladny zavedly.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9324",
    "autor": "Petr Cibulka",
    "strana": "Volte Pravý blok (www.cibluka.net)",
    "vyrok": "Záleží na tom, aby účast byla (...) tak pokud účast není přes 50 procent, tak referendum je ze zákona neplatné. To je prostě zločin na občanech vedle zločinu.",
    "oduvodneni": "<p>V České republice je možné vypsat <a href=\"http://www.zakonyprolidi.cz/cs/2004-22\">místní</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2010-118\">krajské</a> referendum.</p>\n<p>Krajské <a href=\"http://www.mvcr.cz/clanek/obcanske-aktivity-118893.aspx?q=Y2hudW09Mg%3D%3D\">referendum</a> je platné, pokud se jej zúčastní alespoň 35 % oprávněných voličů a rozhodnutí přijaté v referendu je závazné pouze pokud pro rozhodnutí hlasovala nadpoloviční většina zúčastněných občanů a zároveň alespoň 25 % všech oprávněných občanů.</p>\n<p>Totéž platí pro referendum místní.</p>\n<p>Je pravda, že v období od roku 2004 do roku 2009 byla skutečně pro platnost místního referenda nutná <a href=\"http://denik.obce.cz/clanek.asp?id=6352602\">účast</a> alespoň 50 % oprávněných občanů. Od roku 2009 je však nastavené stejně jako výše zmíněné krajské referendum. Výjimkou jsou jen podmínky které se týkají např. dělení obce. Pokud se v místním referendu rozhodovalo o oddělení části obce nebo o sloučení obcí apod., je pro přijetí rozhodnutí nutné aby pro ně hlasovala nadpoloviční většina oprávněných občanů.</p>\n<p>Výrok Petra Cibulky je tedy hodnocen jako nepravdivý, neboť reálně je k platnosti referend v České republice (krajského i místního) potřeba účasti \"pouze\" 35 % voličů.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-10-08",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9836",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Stojíme proti velmi silné, velmi početné koalici, která je, jak už jsem říkal, doplňována Komunistickou stranou Československa, nám to... Čech a Moravy, promiňte. ",
    "oduvodneni": "<p>Pravděpodobná budoucí vládní koalice ČSSD, ANO <a href=\"http://www.volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=1\">disponuje</a> společně 111 hlasy v Poslanecké Sněmovně. S hlasy KSČM je to až 144 hlasů z 200 což jednoznačně lze považovat za silnou koalici, neboť tento počet spolehlivě překračuje i ústavní většinu v dolní komoře.</p>\n<p>Strana KSČM se skutečně připojila k hlasování formující se koalice například v důležitém <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58375&amp;l=cz\">hlasování</a> o návrhu státního rozpočtu na rok 2014 (1. čtení), či <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58367&amp;l=cz\">návrhu</a> na potvrzení předsedů výborů PS nebo hlasování o <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58322&amp;l=cz\">opatření</a> Senátu o pojistném na všeobecné zdravotní pojištění.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-10",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041210-interview-daniely-drtinove/"
    }
  },
  {
    "id": "10092",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Toto se jmenuje Strategie financování a řízení státního dluhu České republiky. Ano, a já jsem, ze mě dělal Kalousek a Dolejš pitomce, že tomu nerozumím. A tady máte: zůstatek za první pololetí 2013 na účtech v ČNB státu 298 miliard. A tady je těch 350 miliard, které jsem říkal. Tady jsou. A to jsou peníze uložené Ministerstvem financí. A víte, kolik za ně dostáváme průměrně? 0,04. A víte, kolik je dluh České republiky? 1 680 miliard. A kolik za to platíme úroky? 3 procenta. Takže rozdíl několik tisíc procent. ",
    "oduvodneni": "<p>Při hodnocení výroku vycházíme z materiálu Strategie financování a řízení státního dluhu, na který se ve studiu odvolává i sám Andrej Babiš. Data uvedená v tomto dokumentu však byla ministrem Babišem dezinterpretována. Zmíněných 298 miliard totiž nejsou peníze uložené Ministerstvem financí.</p>\n<p>Podle čtvrtletních <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2013-Q4_2014-01-10_Ctvrtletni-informace-o-rizeni-dluhoveho-portfolia-4Q-2013.pdf\">údajů</a> (.pdf) Ministerstva financí činil dluh ke konci roku 2013 skutečně 1 683 miliard korun (str. 13; v tuto chvíli už je to daleko více vzhledem k <a href=\"http://www.verejnydluh.cz/\">tempu</a> růstu zadlužení o více než 3 tisíce korun za vteřinu). Úroková sazba za nejdražší, 10leté, dluhopisy se pak během roku 2013 držela pod třemi procenty p.a. (str. 16). Sazby pro dluhopisy s kratší splatností (3 roky, 5 let) byly ještě nižší.</p>\n<p>Materiál <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2014_Strategie-financovani-a-rizeni-statniho-dluhu-CR-2014.pdf\">Strategie financování a řízení státního dluhu</a> (.pdf, 9727 kB) pak ukazuje saldo státní pokladny (str. 51), které skutečně ke konci prvního pololetí činilo 298 miliard (ke konci roku to bylo už jenom 278 miliard, v dubnu 2013 pak podle grafu vystoupala hodnota až na 350 miliard). Materiál však také vysvětluje, co způsobilo tento nárůst v prvním pololetí 2013. V roce 2013 totiž došlo k příbytku účtů, patrně také na základě metodického <a href=\"http://www.statnipokladna.cz/assets/cs/media/IISSP-RISRE_Metodika_2013-04-05_RISRE-Metodika-Ucty-u-CNB-2013-04-05.pdf\">pokynu</a> (.pdf) ministerstva.</p>\n<p>Účty vedené u ČNB spadající pod státní pokladnu tak patří například SŽDC, obcím, vysokým školám či ROPům. Jedná se často o prostředky na každodenní provoz, zčásti pak o státní rezervu, která ale byla během roku rozpuštěna až pod hodnotu 50 miliard na konci roku. Prostředky na účtech státní pokladny jsou pak ministerstvu k dispozici ke krytí případné neočekávané výpůjční potřeby v průběhu kalendářního roku. Andrej Babiš dříve <a href=\"http://www.mesec.cz/aktuality/vali-se-v-cnb-350-miliard-korun-nebo-ne/\">prohlásil</a>, že by tyto peníze mohly být použity ke snížení státního dluhu, ekonomové se ale <a href=\"http://ekonomika.idnes.cz/v-cnb-podle-babise-lezi-volne-miliardy-d8r-/ekonomika.aspx?c=A140123_203108_ekonomika_zt\">shodují</a> v tom, že to není možné.</p>\n<p>Informaci tedy hodnotíme jako nepravdivou, nejedná se v žádném případě o peníze Ministerstva financí. Stejně tak výše úroků, které podle Babiše platíme, je mírně nadhodnocená.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10348",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Severní Korea, pozn. Demagog.cz) se o soběstačnost pokouší řadu desítek let. ",
    "oduvodneni": "<p>Od padesátých let minulého století je oficiální státní ekonomickou doktrínou a ideologií Severní Korey tzv. čučche (ang. <a href=\"http://www2.law.columbia.edu/course_00S_L9436_001/North%20Korea%20materials/3.html\">juche</a>), což se dá volně přeložit jako ideologie absolutní soběstačnosti (ať už v rovině politické nebo ekonomické). Tato ideologie se postupem času stala v KLDR téměř <a href=\"http://www.rozhlas.cz/nabozenstvi/zpravy/_zprava/daniel-raus-severni-korea-a-nabozenstvi-cucche--1000340\">náboženstvím</a>.</p>\n<p>Jak vyplývá z uvedených faktů, Severní Korea se pokouší o soběstačnost přes půl století, což potvrzuje pravdivost tvrzení Hynka Fajmona.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10860",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já jsem prostě odmítnul s ním o tom mluvit vůbec, protože to je nesmysl. Když řval, že beru peníze za nic, tak to je nesmysl a on se ani jako novinář nepředstavil, nepamatuji se, že by se představil jako novinář.",
    "oduvodneni": "<p>Jednalo se o jednu z afér, které jsou s osobou europoslance Ransdorfa spojovány. Nizozemský novinář Tom Staal ho v reportáži <a href=\"http://zpravy.idnes.cz/ransdorf-podvadi-v-evropskem-parlamentu-ff5-/domaci.aspx?c=A130625_175824_zahranicni_brm\">obvinil</a>, že se pouze zapsal do prezenční listiny, avšak v budově Evropského parlamentu se zdržel pouhých pět minut, a proto není správné, aby mu bylo za tento den vyplaceno 300 eur, na které má nárok. Miloslav Ransdorf se bránil tím, že se dopoledne téhož dne zúčastnil na půdě konference pořádané europoslankyní Tatjanou Ždanokovou. Ta jeho účast na této konferenci písemně <a href=\"http://www.ransdorfmiloslav.com/kauzy/\">potvrdila</a>. V reportáži skutečně není zachyceno, že by se Tom Staal představil, a proto na základě dostupných zdrojů hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-29",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "11116",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "To, co vpochodovalo na Krym, ale teď tedy tam působí, to jsou normální vojáci, dobře vyzbrojený vojenský oddíly. Je to válka Ruska proti Ukrajině, která bude mít příměří. Neznamená to mír.",
    "oduvodneni": "<p>V poslední době se objevila tvrzení prezidenta republiky Miloše Zemana, že věří ruskému ministrovi zahraničí Lavrovovi v otázce nepůsobení ruských vojáků ve východní části Ukrajiny. Prezident považuje konflikt za občanskou válku. Tento názor vyvolal v zemi různé reakce. Zeman samotný ovšem na summitu NATO ve Walesu následně svá slova popřel, když <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/ukrajina-celi-ruske-agresi-otocil-zeman-cesko-nabizi-alianci-vojaky-i-vrtulniky--1392916\">prohlásil</a>, že \"<i>na východě Ukrajiny se vede hybridní válka a takzvaní 'dobrovolníci' na straně separatistů jsou ruští vojáci</i><i>.</i>\"</p>\n<p><a href=\"http://zpravy.ihned.cz/cesko/c1-62750400-zeman-na-ukrajine-jde-o-obcanskou-valku-nikoli-o-ruskou-invazi\">Článek</a> k tématu vydal například server ihned.cz pátého září. Avšak přestože se objevují protichůdná <a href=\"http://zpravy.ihned.cz/c1-62763800-polsky-ministr-sikorski-neni-pochyb-o-tom-ze-na-ukrajine-jsou-rusti-vojaci\">tvrzení</a>, přítomnost ruských vojáků na Krymu potvrdil sám Vladimir Putin. Ten podle agentury <a href=\"http://uk.reuters.com/article/2014/04/19/uk-ukraine-crisis-putin-idUKBREA3I03G20140419\">Reuters</a> (<i>článek v angličtině</i>) oznámil v ruské stání televizní stanici Rossija státní vyznamenání některých ruských vojáků, kteří se na obsazení Krymu podíleli. <a href=\"http://zahranicni.eurozpravy.cz/evropa/91635-putin-si-kopl-do-sefa-nato-a-vyznamena-vojaky-za-anexi-krymu/\">Informaci</a> převzal ze zpravodajských agentur například server Eurozpravy.cz.</p>\n<p>Putin ve svém <a href=\"http://www.lidovky.cz/plne-zneni-putinova-projevu-ktery-zneklidnil-svet-fxp-/zpravy-svet.aspx?c=A140319_144308_ln_zahranici_ani\">projevu</a> již 19. března mluvil o posilování ruského kontingentu na území Krymu.</p>\n<p>Co se týče příměří na Ukrajině, to je zatím <a href=\"http://www.ceskatelevize.cz/ct24/svet/285475-primeri-na-ukrajine-zatim-drzi-unie-zvazuje-dalsi-sankce/\">velmi křehké</a> a na trvalý mír to skutečně prozatím nevypadá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11372",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pokud jde o příjmy města (z turismu), tak příjmy mají Lázně, to je akciová společnost, město z toho nemá ani korunu. ",
    "oduvodneni": "<p><a href=\"http://daty.cz/f/4857866/lazne-teplice-v-cechach-a-s\">Lázně Teplice</a> jsou skutečně akciovou společností, Kubera však zcela opomíjí, že město Teplice má v této společnosti 5% podíl. Dokládá to <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=17863011&amp;subjektId=231983&amp;spis=540431\">výroční zpráva</a> společnosti za rok 2013. Údaje jsou <a href=\"https://or.justice.cz/ias/content/download?id=472f856cc2e7478ba8e88f00da7a198e\">dostupné</a> na straně 3 v bodu B. <i></i><i></i> Příjmy za lázeňskou turistiku mají tedy samotné lázně, v nichž má město svůj podíl, nicméně nelze tvrdit, že by lázeňští hosté nepřinesli do pokladny města žádné peníze. Při svém pobytu utrácejí ve městě u místních obchodníků, v restauracích etc., z čehož město <a href=\"http://www.teplice.cz/VismoOnline_ActionScripts/File.ashx?id_org=16600&amp;id_dokumenty=1959\">získává svůj díl</a> (.xls – rozpočet – záložka příjmy) z daní, např. na DPH. Nadto má společnost Lázně Teplice, a. s., své sídlo v Teplicích a odvádí zde tedy část daní z příjmu právnických osob. Také lázně jako takové platí daň z nemovitosti, což by bez hostů jistě nemohly. Z těch jde rovněž městu část.</p>\n<p>Navíc na <a href=\"http://www.rmsystem.cz/docs/clanky/oznameni-o-vyplate-dividendy2014.pdf\">červnové valné hromadě</a> (.pdf) společnosti Lázně Teplice byly vyplaceny mimořádné dividendy (v hodnotě 4 Kč na akcii) akcionářům, tedy i městu Teplice.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-10-06",
      "medium": "Jiné",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/radiozurnal-pred-volbami-debatuje-ve-ctyrech-obcich-republiky--1404702"
    }
  },
  {
    "id": "11628",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak v naší straně je velmi složité ukončit členství, natož zrušit organizaci. Myslím si, že to není tak jednoduché.",
    "oduvodneni": "<p>Dle <a href=\"http://www.cssd.cz/data/files/stanovy_cssd-1.pdf\">Stanov ČSSD</a> (.pdf, str. 4–5) existuje více možností zániku členství ve straně (úmrtí člena, přijetí do jiné politické strany, nezaplacení členských příspěvků apod.), zrušení členství je též jednou z možností, která může nastat dle následujících scénářů:</p>\n<p>Členská schůze místní organizace (dále jen \"MO\") může rozhodnout o zrušení členství nadpoloviční většinou všech členů MO. Toto rozhodnutí nabývá účinnosti schválením nejméně třípětinovou většinou všech členů okresního výkonného výboru (dále jen \"OVV\"). Proti tomuto rozhodnutí OVV je možné se odvolat k nejbližší okresní konferenci (dále jen \"OK\"), jejíž rozhodnutí je konečné.</p>\n<p>Na základě návrhu OVV může rozhodnout o zrušení členství OK nadpoloviční většinou všech delegátů. Odvolání je možné podat k nejbližší krajské konferenci (dále jen \"KK\"), jejíž rozhodnutí je konečné.</p>\n<p>Na základě návrhu krajského výkonného výboru (dále jen \"KVV\") může rozhodnout o zrušení členství KK nadpoloviční většinou všech delegátů. Odvolání je možné podat k nejbližšímu zasedání Ústředního výkonného výboru (dále jen \"ÚVV\"), jehož rozhodnutí je konečné.</p>\n<p>Na základě návrhu Předsednictva strany může rozhodnout o zrušení členství kteréhokoliv člena strany ÚVV nadpoloviční většinou všech svých členů. Odvolání je možné podat ke Sjezdu ČSSD, který rozhodne nadpoloviční většinou všech delegátů s konečnou platností.</p>\n<p>Na základě návrhu ÚVV může rozhodnout o zrušení členství kteréhokoliv člena strany Sjezd ČSSD nadpoloviční většinou všech delegátů, toto rozhodnutí je konečné.</p>\n<p>Krom těchto procedurálních pravidel je též určeno, jaké důvody jsou přípustné pro zrušení členství:</p>\n<p>a) pro závažné porušení Stanov ČSSD,</p>\n<p>b) pro jednání, které zpochybňuje úsilí ČSSD o plnění jejího volebního programu,</p>\n<p>c) v důsledku pravomocného odsouzení za úmyslný trestný čin, a to ve lhůtě do tří měsíců ode dne, kdy se příslušný orgán ČSSD o této skutečnosti dozví,</p>\n<p>d) pro dlouhodobou, více jak jednoletou neomluvenou neúčast na činnosti ČSSD,</p>\n<p>e) pro aktivní účast na činnosti jiných politických stran nebo politických hnutí a nezávislých kandidátů, bez souhlasu příslušného orgánu ČSSD,</p>\n<p>f) pro opakované neplnění usnesení ÚVV nebo Sjezdu ČSSD.</p>\n<p>V případě zániku místní organizace (str. 9) je krom usnesení samotné MO, kdy tři pětiny všech členů hlasují pro její zánik, či usnesením OVV v případě, že počet členů MO klesne pod pět a tento stav trvá více než jeden rok, možné též zrušit MO na základě rozhodnutí OVV, KVV či ÚVV, pokud svou činností závažným způsobem poruší Stanovy ČSSD nebo programové dokumenty ČSSD.</p>\n<p>Odvolání může podat každý člen MO, v případě rozhodnutí OVV se lze odvolat ke KVV a při rozhodnutí KVV k ÚVV. Odvolání vůči rozhodnutí ÚVV není přípustné.</p>\n<p>Ač je inherentně složité hodnotit, co je (či není) složité, na základě výše uvedeného hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-11-26",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1425823"
    }
  },
  {
    "id": "12396",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten zákon (o financování politických stran - pozn. Demagog.cz) přináší zásadní pozitivní změny. Transparentní účty pro strany i jednotlivé kampaně, nezávislou kontrolní instituci, rotaci auditorů, alespoň poprvé nějaké limity. A ten zákon je koaličně domluvený.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože všechny vyjmenované změny jsou v novele obsaženy a vláda tuto novelu usnesením schválila.</p>\n<p>Novela <a href=\"https://apps.odok.cz/attachment/-/down/KORN9ZHFBEPY\">zákona o sdružování v politických stranách a politických hnutích</a> (.doc) se zabývá financováním politických stran.</p>\n<p>V této novele je obsaženo v § 17 povinnost ověřit účetní uzávěrku politické strany nebo hnutí auditorem. Téhož auditora lze určit opakovaně nejvýše 5 let po sobě následujících kalendářních let. Jedná se o tzv. rotaci auditorů.</p>\n<p>§17a řeší financování politických stran a hnutí a zavádí transparentní bankovní účty pro jednotlivé strany a hnutí. Pouze částky do 5000 Kč lze hradit v hotovosti. V případě, že subjekt nezřídí zvláštní účet nebo nevede oddělené účty dopouští se správního deliktu s pokutou do 200 000 Kč. Jestliže daný politický subjekt neodstraní ve stanovené lhůtě nedostatky ve výroční finanční zprávě, hrozí mu pokuta do 2 000 000 Kč.</p>\n<p>§18 se obsahově zabývá dary nebo jiným bezúplatným plněním. Zde jsou stanoveny limity. Od jedné osoby nelze přijmout dar nebo jiné bezúplatné plnění, které by v jednom kalendářním roce překročilo částku 3 000 000 Kč. Pokud daný subjekt získal dar nebo bezúplatné plnění v rozporu s tímto zákonem a tento dar nebo jiné bezúplatné plnění vrátí po uplynutí stanovené lhůty, tak mu hrozí pokuta do 200 000 Kč.</p>\n<p>Výše uvedené správní delikty vychází z §19i až §19k.</p>\n<p>Dohled nad financováním politických stran a hnutí vykonává Úřad pro dohled nad hospodařením politických stran a politických hnutí. Ten také v prvním stupni projednává správní delikty. To je změna oproti prezidentské volbě, kdy kandidáti měli také povinnost zřídit zvláštní <a href=\"http://www.zakonyprolidi.cz/cs/2012-275#p24\">volební účet</a>, prověřením financování se však zabýval jen <a href=\"http://www.zakonyprolidi.cz/cs/2012-275#p38\">mandátový a imunitní výbor</a> Senátu, správní delikty pak projednával <a href=\"http://www.zakonyprolidi.cz/cs/2012-275#p64\">krajský úřad</a>.</p>\n<p>Vláda <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9Z9H4J62\">usnesením č. 593 dne 29. července 2015</a> (.pdf) schválila novelu zákona o sdružování v politických stranách a politických hnutích, která se obsahově zabývá financováním politických stran a hnutí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-12-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501213"
    }
  },
  {
    "id": "12652",
    "autor": "Jan Bartošek",
    "strana": "KDU-ČSL",
    "vyrok": "Jestliže říkáte, vystupme z Evropské unie, je potřeba přidat B, aby lidé věděli, co se tím krokem stane. To, co jsem jasně řekl, značná část lidí přijde o práci. Druhá věc, klesne HDP zhruba o 4 % a další věc, zdraží se potraviny.",
    "oduvodneni": "<p>Předně uveďme, že se jedná o predikce budoucího možného stavu. Výrok je proto hodnocen jako neověřitelný, byť potenciální pokles by byl pravděpodobně výrazně nižší, než jak o něm místopředseda sněmovny mluví.</p>\n<p>Části o zvýšení o nezaměstnanosti jsme se věnovali už výše. Co se týká poklesu růstu HDP o 4 %, <a href=\"http://www.vlada.cz/assets/evropske-zalezitosti/analyzy-EU/SEZUV-2014-1_Ekonomicke_vyhodnoceni_clenstvi_Ceske_republiky_v_EU_po_deseti_let.pdf\">studie</a><i>Ekonomické vyhodnocení členství České republiky v EU po deseti letech</i> na straně 37 uvádí:</p>\n<p>\" <i>Na základě nadprůměrného poměru zahraničního obchodu k HDP a vyššímu poměru exportů do zemí EU lze robustně extrapolovat výstupy výše zmíněných studií. Členství České republiky uvnitř jednotného trh EU by tak vedlo k nižšímu HDP v roce 2013 o 2,5 %.</i> \" <i></i><i></i> Údaj o poklesu ve výši 4 % se nám nepodařilo dohledat, navíc Bartošek z této studie vycházel už v předchozím výroku o ztrátě pracovních míst.</p>\n<p>Nakonec, co se zdražení potravin týká, případný odchod z EU a především z jednotného trhu by mohl mít za následek zavedení cel pro ČR, a tedy i následné zdražení zboží ze zahraničí.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12908",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tu petici (vyzývající Senát k podání úst. žaloby na prezidenta - pozn. Demagog.cz) ze zákona projednat musíme jako Senát.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Pokud jde o přijímání petic, obecně je Senát jako státní orgán povinen se řídit <a href=\"http://www.zakonyprolidi.cz/cs/1990-85\">zákonem</a> č. 85/1990 Sb. o právu petičním, který ve svém prvním paragrafu říká: <i></i><i></i><i>\"Každý má právo sám nebo společně s jinými obracet se na státní orgány se žádostmi, návrhy a stížnostmi ve věcech veřejného nebo jiného společného zájmu, které patří do působnosti těchto orgánů (dále jen \"petice\").\"</i></p>\n<p>Dle paragrafu 7 tohoto zákona Senát ve svém jednacím řádu (<a href=\"http://www.zakonyprolidi.cz/cs/1999-107#cast20\">zákon</a> 107/1999 sb.) určil způsob přijímání, projednávání a vyřizování peticí jemu adresovaných. Ve stručnosti se k tomu Senát vyjadřuje takto (<a href=\"http://www.senat.cz/cinnost/slyseni_petice/index.php\">zde</a>):</p>\n<p><i>\"Každý má právo sám nebo společně s jinými obracet se na státní orgány se žádostmi, návrhy a stížnostmi ve věcech veřejného nebo jiného společného zájmu, které patří do působnosti těchto orgánů.</i></p>\n<p><i>Senát rozhodl, že vyřizování petic bude příslušet</i><a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;par_1=V\"><i>Výboru pro vzdělávání, vědu, kulturu, lidská práva a petice</i></a><i>. Ten posoudí, zda podání splňuje náležitosti stanovené zvláštním zákonem.</i></p>\n<p><i>O přijatých peticích, jejich obsahu a způsobu vyřízení předkládá výbor uvedený v odstavci 1 větě prvé Senátu zprávy. Ve zprávě zejména uvede, kdo petice podal, kdy byly doručeny, čeho se týkaly a jak, kdy a kým byly projednány a vyřízeny. Nestanoví-li Senát jinak, předloží tento výbor takovou zprávu nejpozději do 15. února za předchozí kalendářní rok.</i></p>\n<p><i></i><i>V případě, že je pod některou z petic podepsáno více jak 10 000 občanů, zařadí se po provedeném šetření věcně příslušného orgánu Senátu její projednání na pořad nejbližší schůze Senátu.\"</i></p>\n<p>Je také pravdou, že dle ústavy (<a href=\"http://www.zakonyprolidi.cz/cs/1993-1#hlava3\">článek 65</a>) Senát může se souhlasem Poslanecké sněmovny podat ústavní žalobu proti prezidentu republiky k Ústavnímu soudu, a to pro velezradu nebo pro hrubé porušení Ústavy nebo jiné součásti ústavního pořádku. Příkladem takového postupu může být neúspěšná <a href=\"http://www.usoud.cz/aktualne/ustavni-soud-zastavil-rizeni-o-velezrade-byvaleho-prezidenta-vaclava-klause-aktualizovan/\">senátní žaloba</a> k Ústavnímu soudu ohledně velezrady prezidenta Václava Klause z března 2013. Dále také petice \" <a href=\"http://prezidenteodejdete.cz/\">Prezidente, odejděte</a> \" podaná k Senátu na současného prezidenta Zemana, která měla přes 11 tisíc podpisů, ale byla uznána Senátem jako <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/78154/65724\">neodůvodněná</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500417/"
    }
  },
  {
    "id": "13164",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan ministr Pelikán připravil protikorupční speciál, kde se neshodl se státními zástupci, byl ve sporu s Pavlem Zemanem o funkčnosti toho protikorupčního speciálu a kvůli tomu to zhavarovalo.",
    "oduvodneni": "<p>Robert Pelikán přišel s <a href=\"https://apps.odok.cz/attachment/-/down/KORNA8YGC3EQ\">návrhem zákona o státním zastupitelství</a> (.doc), jehož součástí je i vytvoření <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1593093-prelom-na-statnim-zastupitelstvi-vznikne-elitni-protikorupcni-tym-vrchni-zalobci\">speciálního zastupitelství</a> ve snaze čelit korupci. Při přípravě zákona Pelikán čelil <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1739385-pelikan-tlaci-na-vznik-tymu-elitnich-zalobcu-byli-bez-kontroly-boji-se-politici\">připomínkám</a> ze strany Unie státních zástupců i nejvyššího státního zástupce Pavla Zemana. Spor se týkal zejména chybějícího dohledu Nejvyššího zastupitelství, který původně Pelikán do návrhu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1747012-pelikan-veri-ze-zakon-o-zastupitelstvi-projde-protikorupcni-special-je-jeho-zakladem\">nezahrnul</a>.</p>\n<p>Nicméně nelze říci, že by protikorupční speciál zhavaroval. Zákon byl totiž předložen do <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=789\">Poslanecké sněmovny</a> v dubnu 2016 a pokračuje tedy legislativním procesem. Je tedy nyní na zákonodárcích, zda a v jakém stavu bude schválen či neschválen, v každém případě ale jeho projednávání pokračuje.</p>\n<p>Tento návrh <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA8YHUSWC\">podpořila také</a> Vláda České republiky během svého jednání 7. dubna 2016, hlasovalo pro něj 11 z 15 <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA8YHVS0H\">přítomných ministrů</a>, 4 zbývající se zdrželi.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13420",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je to zákon (o zastropování věku pro odchod do důchodu - pozn. Demagog.cz), který se týká současné pracující generace. Dotýká se to lidí narozených po roce 1965.",
    "oduvodneni": "<p><a href=\"http://www.zakonyprolidi.cz/cs/1995-155\">Zákon o důchodovém pojištění</a>, o kterém Bohuslav Sobotka hovoří, se ve věci plánovaného zastropování věku odchodu do důchodu opravdu týká lidí narozených po roce 1965. Výrok je tedy hodnocen jako pravdivý.</p>\n<p><a href=\"https://apps.odok.cz/attachment/-/down/KORNABEGML20\">Novela tohoto zákona</a> (.docx), která upravuje hranici odchodu do důchodu, se bude projednávat na schůzi vlády 5. září 2016. Stávající podoba zákona neurčuje pevný strop odchodu do důchodu, ale každému dalšímu ročníku (až do roku 1977) přidává 2 měsíce pracovního života.</p>\n<p>V návrhu zákona, který bude vláda projednávat, se mezi lety 1965 a 1971 <a href=\"https://apps.odok.cz/attachment/-/down/KORNABEGML20\">zastavuje hranice</a> (.docx, str. 3) odchodu do důchodu buď podle první varianty na 65 letech, nebo podle druhé na 67 letech. Nutno dodat, že se <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1892822-do-penze-nejpozdeji-v-petasedesati-koalice-se-nakonec-na-navrhu-shodla\">koalice shodla</a> na variantě první, tedy 65 letech. Zároveň uvádí, že: <i>„U pojištěnců narozených po roce 1971 důchodový věk činí 65</i><i>let.</i>“</p>\n<p>Zde je patrné, že se návrh zákona opravdu dotýká lidí narozených po roce 1965.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13676",
    "autor": "Pavel Hroch",
    "strana": "Jihočeši 2012",
    "vyrok": "Na naší malé obci prodáváme parcely za 360 korun za metr včetně DPH a to je s městem absolutně nesrovnatelné.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože z veřejně dostupných zdrojů není možno dohledat, zda jsou parcely prodávané obcí dostupné za cenu, jakou Pavel Hroch uvádí. Je však pravdou, že ceny parcel v Kovářově a okolí jsou o poznání nižší než ve městech.</p>\n<p>Jak již bylo zmíněno, Pavel Hroch hovoří o obci Kovářov, ve které je starostou. Že by se skutečně parcely prodávaly za 360 korun za metr, se nám nepodařilo dohledat. A to ani mezi jednotlivými usneseními obce a dalšími materiály, které jsou dostupné na webu Kovářova.</p>\n<p>Podle nabídek realitních kanceláří z této oblasti je však možno zjistit, že parcely jsou prodávány za částky pod 100 korun za metr. Jako příklad může být uvedena <a href=\"http://jiho.ceskereality.cz/pozemky/parcely/?id=CPI306781295&amp;sfset=operace%3D0%7Ctyp%3D300%7Cvybranna_obec%3Dkovarov%7Cnegacetypu%3D0%7Crozcestnik%3D%7Csf_okres%3D17%7Csf_d_okres%3D0%7Csf_regionalni_oblast%3Dmilevsko%7Csf_d_regionalni_oblast%3D0%7Csf_kde%3D0\">parcela</a> (89 Kč za metr) 1 km od Kovářova nebo <a href=\"http://jiho.ceskereality.cz/pozemky/parcely/?id=YFN12716512607&amp;sfset=operace%3D0%7Ctyp%3D300%7Cvybranna_obec%3Dkovarov%7Cnegacetypu%3D0%7Crozcestnik%3D%7Csf_okres%3D17%7Csf_d_okres%3D0%7Csf_regionalni_oblast%3Dmilevsko%7Csf_d_regionalni_oblast%3D0%7Csf_kde%3D0\">parcela</a> (90 Kč za metr) v nedaleké obci Lašovice. Dražší parcelu v územním plánu Kovářova můžeme najít u <a href=\"https://www.sreality.cz/detail/prodej/pozemek/bydleni/kovarov-chrast-/2268692572#img=0&amp;fullscreen=false\">vodní nádrže Orlík</a>, což je rekreační oblast, a proto je cena vyšší (500 Kč za metr).</p>\n<p>Co se týče srovnání cen parcel s městy, má Pavel Hroch pravdu. V <a href=\"http://www.pozemky-ceskebudejovice.cz/pozemky/parcely/prodej/?txt_obec=%E8esk%E9+bud%ECjovice&amp;show_filter=1\">Českých Budějovicích</a> se ceny pohybovaly ve velké většině případů nad 1000 Kč za metr a v nemalém množství nabídek částky překračují i 2000 Kč za metr. V <a href=\"http://jiho.ceskereality.cz/prodej/pozemky/parcely/obec-cesky-krumlov/?txt_obec=%C8esk%FD+Krumlov\">Českém Krumlově</a> je situace podobná.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13932",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Nám se daří skvěle. Máme přebytkový rozpočet, snižuje dluh, máme peníze na investice, ušetřil jsem v rámci obsluhy státního dluhu 11 miliard. To jsme dali učitelům jako.",
    "oduvodneni": "<p>Ministr Babiš korektně popisuje to, že se během jeho působení ve funkci snížil státní dluh a že se podařilo uspořit na obsluze státního dluhu. Tato úspora však nesměřuje plně na platy učitelů a rozpočet je nadále plánován jako schodkový. Výrok tedy hodnotíme jako nepravdivý.</p>\n<p>Při pohledu na <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-rijen-2016-26458\">pokladní plnění</a> za letošní rok můžeme dát Andreji Babišovi za pravdu v tom, že rozpočet je v přebytku - ke konci října 2016 byl přebytek 98,34 miliardy korun. I přesto je ale <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-b--sobotky-schvalila-statni-rozpocet-pro-rok-2017-i-valorizaci-penzi--149073/\">rozpočet pro příští rok</a> naplánován opět jako schodkový, konkrétně s deficitem 60 miliard.</p>\n<p>Výše státního dluhu byla podle informací <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/statni-dluh-od-pocatku-roku-poklesl-o-13-26245\">ministerstva financí</a> na konci třetího čtvrtletí letošního roku 1660,1 miliardy. Jedná se o pokles od počátku roku i oproti začátku funkčního období Andreje Babiše. Na konci roku 2013, tedy krátce před nástupem současné vlády, byl státní dluh 1683,3 miliardy korun.</p>\n<p>Oproti minulému roku se snížily i náklady na obsluhu státního dluhu (<a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-rijen-2016-26458\">položka</a> Úroky a ost. finanční výdaje kap. Státní dluh). Zatímco za prvních 10 měsíců loňského roku činily tyto náklady 49,08 miliard, v letošním roce se zatím jedná o 38,27 miliard, tj. o 10,81 miliard méně. Na správě dluhu se šetří i oproti rozpočtu, výdaje jsou zatím o 8,76 miliard nižší, než bylo rozpočtováno.</p>\n<p>Z veřejných zdrojů se však nepodařilo potvrdit, zda tyto ušetřené peníze budou skutečně směřovat na platy učitelů. Podle <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navyseni-platu-ucitelu--hasicu-a-dalsich-zamestnancu-verejneho-sektoru--smlouvu-se-ge-ci-poskytnutim-uveru-okd-147302/\">tiskové zprávy</a> vlády z července 2016, kdy se schválilo navýšení platů učitelů již od září 2016, mělo na toto navýšení směřovat 2,5 miliardy korun, nikoliv 11 miliard.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14188",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ta dálnice (D8, pozn. Demagog.cz) se začala stavět v 80. letech. (...) Nejsme v situaci, kdy bychom mohli začít tu dálnici stavět někde jinde.",
    "oduvodneni": "<p>D8 se opravdu začala stavět v 80. letech (.<a href=\"https://www.rsd.cz/wps/wcm/connect/111f020e-a3b6-4cc4-8989-3c8222d91334/rsd-publikace-D8_2016-12-05_web.pdf?MOD=AJPERES&amp;CACHEID=111f020e-a3b6-4cc4-8989-3c8222d91334\">pdf</a>, str. 5). Výrok je ale relevantní jen vůči části D8 č. 0805 (úsek Lovosice–Řehlovice), tedy oblasti procházející CHKO České středohoří. Zbytek dálnice je dostavěný – posledním dokončeným úsekem je Trmice-státní hranice, který byl uveden do provozu v prosinci 2006.</p>\n<p>Vláda <a href=\"https://www.zakonyprolidi.cz/cs/2006-183#p32-1-d\">rozhoduje</a> o umístění dálničních koridorů prostřednictvím Politiky územního rozvoje České republiky (<i>„PÚR“</i>). Současné byla <i>PÚR</i> představena 20. července 2009 a platná<i>PÚR</i> byla schválena k 22. dubnu 2015 ve znění Aktualizace č. 1 (.<a href=\"http://www.uur.cz/default.asp?ID=4758\">pdf</a>). Rozhodování o způsobu provedení stavby je v kompetenci Ředitelství silnic a dálnic (ŘSD).</p>\n<p>Schvalování trasy dálnice bylo poměrně komplikovanou záležitostí. Co se části 0805 týče, probíhalo takto (.<a href=\"https://www.rsd.cz/wps/wcm/connect/111f020e-a3b6-4cc4-8989-3c8222d91334/rsd-publikace-D8_2016-12-05_web.pdf?MOD=AJPERES&amp;CACHEID=111f020e-a3b6-4cc4-8989-3c8222d91334\">pdf</a>, str. 18):</p>\n<p>1) Ministerstvo životního prostředí (MŽP) na základě oznámení ŘSD vydalo posouzení vlivu stavby na životní prostředí (listopad 1996). Jedna z možností schválena MŽP.</p>\n<p>2) MŽP rozhodlo o výjimce z ochranných podmínek CHKO České středohoří (únor 2001).</p>\n<p>3) Krajský úřad Ústeckého kraje vydal rozhodnutí, kterým povolil umístění stavby (březen 2002).</p>\n<p>4) Vydáno stavební rozhodnutí (červen 2007).</p>\n<p>5) ŘSD vyhlásilo výběrové řízení (červenec 2007).</p>\n<p>6) Soudní spory o stavebním rozhodnutí (2007–2010).</p>\n<p>7) Zahájení stavby (říjen 2010).</p>\n<p>S ohledem na to, že v současné době prakticky není možné trasu dálnice změnit (zbývá 12 km), je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-12-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501211/"
    }
  },
  {
    "id": "14444",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Předseda vlády vyzval ministra financí, aby doložil, co se stalo-nestalo. On tedy takto učiní, oznámil termín. (...) Ten skutek je neustále rozporován. ",
    "oduvodneni": "<p>Předseda vlády opravdu vyzval ministra financí k objasnění nastalé situace. Andrej Babiš na apel reagoval auditem veškerých svých příjmů.</p>\n<p>Bohuslav Sobotka <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-se-pre-s-babisem-kvuli-vicepremierovu-majetku/1444495\">vyzval</a> 31. ledna Andreje Babiše k vyjasnění nákupu dluhopisů jeho vlastní firmy. Ten stejného dne <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/217411000370131/\">slíbil</a> v Událostech, komentářích, že nechá na své příjmy udělat nezávislý audit, a k podobnému kroku vyzval i ostatní z předsedů politických stran. Výsledky pak prý zveřejní, z úst ministra však přesný termín nezazněl.</p>\n<p>Premiér Sobotka dále <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2037397-sobotka-napsal-dopis-babisovi-pta-se-zda-financni-sprava-proverovala-dluhopisy\">napsal</a> předsedovi ANO 16. února <a href=\"http://zpravy.idnes.cz/foto.aspx?foto1=JB695e6f_dopis.jpg\">dopis</a>, ve kterém se jej táže, jestli se Finanční správa zabývala emisemi a nákupem korunových dluhopisů. Ptal se také na jeho názor ohledně případů, kdy firma vydá dluhopisy a jediným investorem se stane právě majitel podniku.</p>\n<p>Termínem rozporovat chápeme různé interpretace Babišova činu. Zatímco opozice ho <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2035592-dluhopisy-agrofertu-sobotka-tvrde-proti-babisovi-mimoradna-schuze-snemovny-se-vsak\">pokládá</a> za důvod ke svolání mimořádné schůze a premiér jej označuje za daňový trik, Babiš na svém činu nevidí nic špatného.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14700",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Byla kauza StB, soud jsem jasně vyhrál.",
    "oduvodneni": "<p>Andrej Babiš podal v roce 2013 žalobu na Ústav paměti národa kvůli <a href=\"https://zpravy.aktualne.cz/domaci/kompletni-spis-spolupracovnika-stb-andreje-babise/r~i:gallery:31547/r~i:photo:571922/\">spisům</a>StB, ve kterých měl být evidován pod jménem Bureš.</p>\n<p>V roce 2014 rozhodl okresní soud, že je Babiš evidován neoprávněně a že s StB nespolupracoval vědomě. To <a href=\"https://dennikn.sk/174807/upn-spisal-229-dovod-ze-babis-estebak-sud-ziada-zalobu-zamietnut/\">potvrdil</a> v roce 2015 Krajský soud v Bratislavě, přičemž konstatoval, že: „<i>Andrej Babiš nebyl vědomým spolupracovníkem STB.“</i> Předseda senátu Juraj Považan řekl: „<i>Jeho evidence agenta</i>(Andreje Babiše, pozn. Demagog.cz)<i>je v rozporu se skutečný stavem.“</i></p>\n<p>Ústav paměti národa se odvolal, ovšem Nejvyšší soud v únoru 2017 opět <a href=\"https://zpravy.idnes.cz/babis-slovensko-soud-stb-0xm-/zahranicni.aspx?c=A170206_151223_zahranicni_ert\">rozhodl</a>v Babišův prospěch.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "14956",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Mě na vládě přehlasovala dvojkoalice ČSSD a KDU-ČSL pro návrh navýšení platu o 20,6 procenta pro Generální inspekci bezpečnostních sborů, kde mají v průměru šedesát tisíc. A lidi, kteří se starají o nemocné, berou sedmnáct, to je šílené a není to normální. Proto by měl ministr, v jehož resortu už jsou relativně vysoké platy, objektivně uznat, že jinde peníze potřebují více a souhlasit.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože byť má Andrej Babiš pravdu, že byly navýšeny platy zaměstnancům GIBS, nedodává, že byly rovněž zvýšeny od 1. července platy také lidem v sociální oblasti (o 9,4 % – 23 %). Není to tedy tak, že by zvýšení u jedněch znamenalo, že nebudou valorizovány mzdy rovněž u druhých.</p>\n<p>Nelze ověřit, jak rozhodnutí o zvýšení platů ve vládě proběhlo. Andrej Babiš v únoru 2017 na <a href=\"https://twitter.com/AndrejBabis/status/836227917646598145\">Twitteru</a> prohlásil, že „<i>Dvojkoalice ČSSD KDU jede perfektně a hlasuje proti nám. Platy GIBSu navýšila o 20,9 %, budou mít průměrný plat 55 500 Kč</i>.“ V daný den skutečně probíhalo jednání vlády, která <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAK4B49IE\">přijala bod</a> o uvolnění peněz ve prospěch GIBS.</p>\n<p><a href=\"https://apps.odok.cz/attachment/-/down/RCIAAK4B5AE7\">Záznam z jednání</a> (.doc, bod 10) nezachycuje, jak hlasovali jednotliví členové vlády, uvádí pouze, že 9 přítomných členů vlády bylo pro a 1 proti. Je pravděpodobné, že to byl skutečně Babiš, nelze to ale z oficiálního záznamu doložit.</p>\n<p>Vláda v březnu 2017 vydala <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAJFK23KD\">nařízení</a>, které od 1. července 2017 zvýšilo platy příslušníkům bezpečnostních sborů o 10 %. Konkrétně jde o tarifní složku.</p>\n<p>Poslední zpráva o činnosti, kterou Generální inspekce bezpečnostních sborů (GIBS) zveřejnila, uvádí <a href=\"http://www.gibs.cz/ostatni/zprava_cinnosti_2015.pdf\">(str. 9)</a> celkové výdaje na platy v rámci organizace 156,855 mil. Kč, s maximálním povoleným počtem 335 zaměstnanců (str. 3).</p>\n<p>Dle <a href=\"http://osz.cmkos.cz/cz/clanky/18-4-2017-jednani-s-premierem.aspx\">odborů</a> se v loňském roce nástupní měsíční mzda zaměstnanců v sociálních službách pohybovala v rozmezí 12 000 až 16 000 Kč. Tyto platy se ale od července také <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/projevy/bohuslav-sobotka-vlada-rozhodla-o-zasadnim-zvyseni-platu-zamestnancu-ve-verejnem-sektoru--predevsim-v-socialnich-sluzbach--kulture-a-zdravotnictvi-156857/\">zvýšily</a>, a to od 9,4 % až do 23 % podle příslušného platového tarifu. Tato zvýšení se mají dotknout zhruba 165 tisíc lidí a výdaje na daný krok jsou v řádu <a href=\"https://zpravy.aktualne.cz/domaci/vydelky-v-socialnich-sluzbach-se-od-cervence-zvysi-o-23-proc/r~e3b3050245e211e7a83b0025900fea04/\">miliard korun</a>.</p>\n<p>Pokud si navíc uvědomíme, že zaměstnanců GIBS je vlastně minimum (byť s vysokou průměrnou mzdou), tak pokud by jim platy nebyly zvýšeny a peníze by byly alokovány ve prospěch lidí v sociální oblasti, nepřineslo by to druhým jmenovaným žádné velké přilepšení, protože jde v absolutním vyjádření o poměrně malý objem peněz oproti tomu, co sem vláda poslala v červnu sama.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-07-01",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/babis-at-si-kazdy-voli-jen-sveho-prezidenta-poslance-a-starostu-pvh-/zpravy-domov.aspx?c=A170701_152531_ln_domov_ele"
    }
  },
  {
    "id": "15468",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "... je to stabilizace penzijního, zdravotního systému a vzdělávacího systému. To jsou tři reformy, které vláda slíbila a neudělala vůbec nic, ale opravdu vůbec nic. ",
    "oduvodneni": "<p>Tyto oblasti sice patřily mezi priority vlády, ale vláda ve své koaliční smlouvě neslibovala zásadní reformy nebo systémové změny v žádné z nich. Miroslav Kalousek jí tedy podsouvá něco, co nikdy nebylo jejím primárním záměrem.</p>\n<p>V koaliční smlouvě Sobotkovy vlády je jako jedna z priorit uvedeno: <i>„Rozvoj kvalitních a všeobecně dostupných veřejných služeb v oblasti školství, zdravotnictví, sociálního systému, dopravy a bezpečnosti. Všestranná podpora vzdělání, vědy, kultury a sportu.“</i> (str. 7)</p>\n<p>1) <b>Důchodový systém.</b> V koaliční smlouvě se píše: <i>„Dáme podnět k sestavení odborné komise v gesci ministerstva práce a sociálních věcí a ministerstva financí složené z delegovaných zástupců koaličních stran, opozice, zástupců tripartity a odborníků z řad ekonomů, demografů a sociologů, která<b></b>připraví úpravy zdanění práce a důchodového systému s účinností od roku 2017 tak, abychom zajistili výplaty důstojných penzí, posílení principu zásluhovosti, narovnání transferu mezi rodinou a společností a zastropování věku odchodu do důchodu.“</i> (str. 17)</p>\n<p>Vláda od ledna 2016 <a href=\"http://duchodova-komise.cz/wp-content/uploads/2014/08/N%C3%A1vrh-zp%C5%AFsobu-ukon%C4%8Den%C3%AD-d%C5%AFchodov%C3%A9ho-spo%C5%99en%C3%AD-OK-pro-vl%C3%A1du.pdf\">zrušila</a> tzv. důchodové spoření ukotvené v druhém penzijním pilíři. Ten zavedl systém, kdy si lidé mohli dobrovolně spořit na důchod, po jeho zrušení jim ale peníze byly <a href=\"http://www.mpsv.cz/files/clanky/23594/TZ_MPSV_-_Druhy_pilir_penzijni_reformy_skoncil.pdf\">vráceny</a>. Ač danou věc navrhovala rovněž zřízená komise, šlo primárně o závazek vyplývající z koaliční smlouvy.</p>\n<p>Dále vešly v platnost návrhy komise týkající se <a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2015/01/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-2014.pdf\">třetího penzijního pilíře</a> (3.1–3.5) neboli penzijního připojištění (také dobrovolné). Rozšířilo se osvobození od daně z příjmů na výplaty penzí, snížil se minimální věk pro účast v doplňkovém penzijním pojištění, zvýšil se limit pro investování do standardních fondů kolektivního investování, změnil se způsob správy doplňkových fondů, které pojištění kryjí, a změnily se pravomoci České národní banky k udělování povolení, pokud nejsou splněny zákonné požadavky.</p>\n<p>Prošel i návrh změnit <a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2014/12/N%C3%A1vrh-revizn%C3%ADho-syst%C3%A9mu-nastaven%C3%AD-hranice-d%C5%AFchodov%C3%A9ho-v%C4%9Bku-11.-prosince-2014.pdf\">hranici důchodového věku</a>, která do té doby neměla limit a počítala s automatickým zvyšováním podle zvyšující se hranice naděje na dožití. Konkrétní číslo jako hranici tato změna nenastavila, ale nastavila nové parametry pro výpočet hranice důchodového věku. Ten se může dále posouvat každých pět let, a to v závislosti na vzrůstajícím věku dožití. Vláda tedy <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2085144-do-duchodu-maji-jit-lide-nejpozdeji-v-65-letech-poslanci-schvalili-i-vyssi-valorizaci\">důchodový věk nezastropovala</a> zcela. Nové opatření bude navíc platit až od roku 2030, kdy se reálně důchodový věk dostane na 65 let. Jde tedy spíše o odložení rozhodnutí v této věci na další vlády.</p>\n<p>V neposlední řadě komise upravila systém <a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2016/12/PT2-N%C3%A1vrh-valorizace-d%C5%AFchod%C5%AF-1.-prosince-2016.pdf\">valorizace důchodů</a>, který upravuje důchody tak, aby reagovaly na zvyšující se úroveň životních nákladů domácností a tím se omezil počet domácností důchodců, které žijí na hranici chudoby.</p>\n<p>2)<b>Zdravotní systém</b>. V koaliční smlouvě najdeme: <i>„Vytvoříme předvídatelný, stabilní a průměrným nákladům odpovídající systém úhrad pro všechny typy zdravotní péče.“</i> (str. 19)</p>\n<p>Ve zdravotnictví však za této vlády také nedošlo k výraznějším systémovým změnám. Došlo třeba k navýšení vyměřovacího základu platby za státní pojištěnce: v červnu 2017 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=1018&amp;snzp=1\">schválili</a> poslanci novelu zákona č. 592/1992 Sb., která <a href=\"http://www.zdravotnickydenik.cz/2017/01/test-dohody-ludvika-s-babisem-jednani-vlady-o-platbach-za-statni-pojistence-a-limitech-na-leky/\">byla</a> výsledkem dohody ministrů Ludvíka a Babiše. Tato novela znamenala zvýšení vyměřovacího základu a měsíční částky za státního pojištěnce pro roky 2019 a 2020. Stát bude v těchto letech dávat do systému zdravotního pojištění za státní pojištěnce přibližně 3,5 mld. Kč ročně navíc. Nejedná se o pravidelnou valorizaci platby vázanou na ekonomické parametry, jak původně <a href=\"www.zdravotnickydenik.cz/2016/01/ministerstvo-navrhuje-pro-valorizaci-plateb-za-statni-pojistence-zlatou-stredni-cestu/\">plánovalo</a> ministerstvo zdravotnictví a kterou <a href=\"http://www.zdravotnickydenik.cz/2016/03/k-dohode-s-babisem-na-valorizaci-plateb-za-statni-pojistence-nedoslo-nemecek-uz-pocita-s-narizenim-vlady/\">odmítlo</a> ministerstvo financí. </p>\n<p>Co se týká platů ve zdravotnictví, vláda je několikrát zvyšovala, naposledy je svým <a href=\"https://apps.odok.cz/attachment/-/down/RCIAADAF2P02\">usnesením</a> (.pdf) <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navyseni-tarifnich-platu-ucitelu-i-vyssi-ochranu-prav-zamestnancu-147890/\">zvýšila</a> o 10 %, k 1. lednu 2017. Další <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-prosadili-jsme-dalsi-zvyseni-platu--od-1--listopadu-se-zvysi-platove-tarify-ucitelu-o-15---zamestnancu-verejneho-sektoru-o-10---159778/\">navýšení</a> bude v lednu 2018.</p>\n<p>3) <b>Vzdělávací systém.</b> Z větších změn ve školství byl připraven kariérní řád učiteů, ten však <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=66774&amp;l=cz\">neprošel</a>, a to také kvůli <a href=\"https://zpravy.idnes.cz/karierni-rad-poslanecka-snemovna-d4x-/domaci.aspx?c=A170712_185512_domaci_fer\">neshodám</a> v koalici o jeho podobě. Učitelé a nepedagogičtí pracovníci ve školství dostali přidáno, navíc od 1. listopadu 2017 dojde k <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navyseni-tarifnich-platu-ucitelu-i-vyssi-ochranu-prav-zamestnancu-147890/\">navýšení platů</a> o 15 %; vysoké školy pak <a href=\"https://zpravy.idnes.cz/vlada-penize-pro-vysoke-skoly-dka-/domaci.aspx?c=A170925_101948_domaci_kop\">dostanou</a> o 3 miliardy navíc.</p>\n<p>Podrobněji se můžete podívat na plnění slibů této vlády v naší speciální <a href=\"http://demagog.cz/vladni-sliby/\">analýze</a>.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15724",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "U mě to vnímám jako snahu o ovlivnění voleb, aby všichni politici říkali, že obviněný být premiérem nemůže. I Chirac byl přitom stíhán, Berlusconi... a nikomu to nevadilo.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť oba zmínění politikové byli skutečně stíháni, Chirac ovšem až po skončení svého prezidentského mandátu. V tom je jeho situace odlišná oproti současnému stavu kolem lídra hnutí ANO. Dodejme, že vnímání Andreje Babiše nehodnotíme – necháváme jej v rámci výroku kvůli kontextu, ve kterém padl.</p>\n<p>Jacques Chirac <a href=\"http://zpravy.idnes.cz/francouzsky-exprezident-chirac-ma-jit-pred-soud-kvuli-korupci-p7i-/zahranicni.aspx?c=A091030_094724_zahranicni_ad\">zastával</a> v letech 1995–2007 post francouzského prezidenta, předtím byl od roku 1977 starostou Paříže. Během výkonu prezidentské funkce byl Chirac chráněn prezidentskou imunitou, jeho vyšetřování tak mohlo začít až po skončení v prezidentském úřadu. Jednalo se o <a href=\"http://www.ceskatelevize.cz/ct24/ct24/svet/1376320-jacques-chirac-mozna-pujde-pred-soud-pro-zproneveru\">vyšetřování</a> související s údajným nezákonným financováním jeho politické strany z fondů pařížské radnice, která údajně podle obvinění měla na přelomu 80. a 90. let na výplatní pásce 21 osob, jež ve skutečnosti pracovali pro Chiracovu politickou stranu Sdružení pro republiku. V této kauze byl Chirac nakonec nejen obviněn (a tedy stíhán), ale dokonce <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/byvaly-prezident-chirac-dostal-dvoulety-podmineny-trest-vezeni-726465\">odsouzen</a> k podmíněnému trestu vězení.</p>\n<p>Silvio Berlusconi čelil během svého posledního výkonu funkce premiéra v letech 2008–2011 několika obviněním a soudním procesům. Před nástupem do funkce premiéra v roce 2008 viselo nad Berlusconim <a href=\"https://www.novinky.cz/zahranicni/evropa/144820-berlusconiho-bratr-pujde-do-vezeni-premier-si-prosadil-zakon-o-beztrestnosti.html\">obvinění</a> z uplácení svědka v tzv. kauze Mills. Vyšetřování tohoto obvinění bylo <a href=\"https://www.novinky.cz/zahranicni/evropa/189345-proces-s-berlusconim-byl-obnoven-premier-doufa-v-promlceni.html\">pozastaveno</a> v červenci téhož roku po schválení zákona, který zaručoval premiérovi imunitu.</p>\n<p>V době svého premiérství byl Berlusconi <a href=\"http://www.ceskatelevize.cz/ct24/svet/1282147-pokracuje-soud-s-berlusconim-dalsi-tri-ho-cekaji\">obviněn</a> z daňových úniků. Tento proces byl původně v dubnu 2010 pozastaven kvůli schválenému zákonu, který umožňoval Berlusconimu jako premiérovi vyhnout se po dobu 18 měsíců soudům – část zákona však v lednu 2011 zrušil italský ústavní soud.</p>\n<p>V dalším případu nazvaném <a href=\"http://www.ceskatelevize.cz/ct24/svet/1268789-berlusconi-se-obtezoval-k-soudu\">Mediatrade</a> čelil Berlusconi obvinění ze zpronevěry a daňových úniků při prodeji televizních a filmových práv. Velmi sledovaným byl takzvaný případ <a href=\"https://zpravy.aktualne.cz/zahranici/berlusconiho-ceka-kvuli-sexu-s-mladickou-divkou-soud/r~i:article:691172/?redirected=1508412461\">Rubygate</a>, v němž byl italský expremiér obviněn z intimního styku s nezletilou prostitutkou.</p>\n<p>Výrok je zavádějící, protože přirování k Jacquesu Chiracovi je značně zcestné; v případě Berlusconiho je podobnost výrazně větší, výrok však zavádí tvrzením, že by šlo o řadu takových případů a že ve skutečnosti stíhání premiéra „nikomu nevadí“.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-10-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "15980",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Když jsme u těch funkcí, já jsem vlastně zvítězil v konkurzu na náměstka generálního tajmeníka NATO (...) To, že jsem nakonec nebyl vybrán, to už byla politika. Tam byli tři kandidáti tzv. na shortlistu a vzali jinou národnost, nezvali Českou republiku.",
    "oduvodneni": "<p>Výrok Pavla Fischera je z faktického hlediska neověřitelný. Konkurzy na náměstky generálního tajemníka NATO probíhají v různých časových intervalech a jejich průběh není zveřejněn. Pavel Fischer nespecifikuje, kdy k jeho vítězství mělo dojít, tím pádem není možné ověřit ani pravdivost druhé částí jeho tvrzení. Jediným úspěšným českým kandidátem na post náměstka generálního tajemníka zůstává Jiří Šedivý, který se v říjnu 2007 stal náměstkem generálního tajemníka NATO pro obrannou politiku a plánování.</p>\n<p>Konkurzy na jednotlivé posty náměstků generálního tajemníka NATO <a href=\"https://nato.taleo.net/careersection/2/jobsearch.ftl?lang=en\">jsou vypsané veřejně</a> a všichni občané členských států NATO se mohou o tyto pozice ucházet. Výsledky konkurzů, ani v podobě tzv. shortlistu se třemi kandidáty, na který se Pavel Fischer odvolává, nejsou veřejné a jedinou zveřejněnou informací nadále zůstává jméno a <a href=\"https://www.nato.int/cps/ic/natohq/who_is_who_51639.htm\">profil úspěšného kandidáta</a>.</p>\n<p>Pokud se Pavel Fischer účastnil konkurzu na náměstka generálního tajemníka NATO před rokem 2007, potom část výroku „vzali jinou národnost“ je pravdivá. Český občan se stal náměstkem generálního tajemníka NATO jen jednou a to v roce 2007, kdy post náměstka pro obrannou politiku a plánování byl přidělen <a href=\"https://www.nato.int/cps/ua/natohq/who_is_who_89668.htm\">Jiřímu Šedivému</a>, který na poste setrval do listopadu 2010. To však nic nemění na faktu, že tvrzení v celé své podobě nelze věrohodně ověřit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-12-12",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prasatecko-nema-na-hrade-misto-jiri-drahos-a-pavel-fischer-se-utkali-v-souboji-bez-moderatora-40625"
    }
  },
  {
    "id": "16236",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Respekt: Mnozí vám vyčítají podpis výzvy vědců, která vznikla před lety. Vidí v tom uprchlíky „vítací“ dopis.\n\nJiří DRAHOŠ: Tam není ani slovo o vítání, ani slovo o zvaní, tam je apel na politiky, aby nezneužívali cizího neštěstí – tedy lidí utíkajících z oblasti válečných konfliktů – k hromadění levných politických bodů. Byl to pouze apel na lidskou slušnost.",
    "oduvodneni": "<p>Jiří Drahoš podepsal v roce 2015 <a href=\"http://www.vyzvavedcu.cz/\">Výzvu vědců</a>, která nabádá politiky a média, aby nerozdmýchávali a netolerovali etnickou a náboženskou nesnášenlivost a aby nedopřávali sluchu extremistickým hnutím a šířením lživých zpráv, které posilují paniku, což ve výsledku vede k dehumanizaci lidí v nouzi.</p>\n<p>K žádné změně postoje u Jiřího Drahoše nedošlo. Akademici ve výzvě apelují, aby se veřejnost více snažila skutečnost „<i>konfrontovat s fakty, s vlastním svědomím i obyčejným selským rozumem.</i>“ Odstavec pojednávající přímo o uprchlících pak potvrzuje Drahošův postoj.</p>\n<p>„<i>Proto žádáme politiky, aby nezneužívali cizí neštěstí k hromadění levných politických bodů. Jednejte jako odvážní státníci, nikoli jako malicherní obchodníci s mocí! Vyzýváme vás, abyste ve věci přijímání uprchlíků zohledňovali skutečné potřeby a možnosti, ne vrtkavé nálady veřejného mínění. Všem, kdo v Evropě hledají útočiště, by mělo být zajištěno bezpečí a důstojné zacházení. Ti skutečně potřební musí být přijímáni a integrováni na základě individuálního a spravedlivého výběrového procesu, aniž by je předem diskvalifikovala jejich etnická či náboženská identita.</i>“</p>\n<p>Vítání, přijímání všech uprchlíků bez rozdílu nebo dokonce zvaní Výzva neobsahuje a ani nenaznačuje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-21",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "16492",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Žádný soud neřekl, že jsem byl estébák. (...) Třikrát jsem vyhrál soud.",
    "oduvodneni": "<p>Andrej Babiš uvádí částečnou pravdu, proto je výrok hodnocen jako zavádějící. Babiš opravdu třikrát vyhrál spor se slovenským Ústavem paměti národa (ÚPN) o to, zda jej oprávněně vedou ve spisech StB. Ústavní soud však případ vrátil krajskému soudu s tím, že ÚPN neodpovídá za obsah spisů. Tam Babiš <a href=\"https://domov.sme.sk/c/20759872/babis-definitivne-prehral-sud-s-upn-o-tom-ci-ho-moze-evidovat-v-zvazkoch-stb.html\">nakonec prohrál</a> a jedná se zároveň o poslední rozhodnutí. Soud totiž vyslovil, že ÚPN není osoba zodpovědná za obsah svazků, pro tento nárok měl tedy žalovat někoho jiného. Zavádějící je výrok i proto, že soud v případě jeho žaloby ani nemohl říci, zda byl nebo nebyl estébák - otázkou bylo, zda jej ÚPN vede ve svazcích oprávněně, či nikoli.</p>\n<p>Poté, co <a href=\"https://spravy.pravda.sk/domace/clanok/458441-andrej-babis-definitivne-prehral-sudny-spor-s-ustavom-pamati-naroda/\">Okresní soud pro Bratislavu I</a> dal Babišovi zapravdu, ÚPN se odvolal, ale rozsudek potvrdil krajský i Nejvyšší soud. Zvrat <a href=\"https://domov.sme.sk/c/20648966/andrej-babis-ustavny-sud-bures-stb-upn-ustav-pamati-naroda.html?ref=av-left\">způsobil Ústavní soud</a> (ÚS), který celý případ vrátil na začátek. Podle něj ÚPN neodpovídá za obsah vedených spisů. Odmítl také výpovědi bývalých agentů StB, kteří svědčili ve prospěch Babiše. Jeho rozhodnutí následoval <a href=\"https://domov.sme.sk/c/20759872/babis-definitivne-prehral-sud-s-upn-o-tom-ci-ho-moze-evidovat-v-zvazkoch-stb.html\">Krajský soud</a>, kterému se spor vrátil. Babiš tedy zůstal dále vedený jako agent a zároveň <a href=\"https://domov.sme.sk/c/20776823/andrej-babis-stb-ustav-pamati-naroda-sud-agent-dovolanie.html\">podal dovolání</a> na Nejvyšší soud Slovenské republiky.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16748",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Dneska ráno, poté, co jsem docvičil, tak jsem se koukal na zprávy, v šest ráno, možná jste ještě spala, to je jedno - ten Metnar to podepsal. No jasně, že nepodepsal. Jasně, že je to lež, nic nepodepsal, nic nepodepsal.",
    "oduvodneni": "<p>Ministr vnitra Lubomír Metnar se 2. května tohoto roku <a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-se-v-marrakesi-zucastnil-konference-k-reseni-migrace.aspx\">zúčastnil konference v Marakéši</a>, jejímž výsledkem je přijetí Marakéšské politické deklarace a Marákešského akčního plánu do roku 2020. Tyto dokumenty nejsou právně závazné a Česká republika tímto není vázána k přijetí nových závazků týkajících se legální migrace nebo přijímání migrantů. Znění Marakéšské politické deklarace je dostupné na webu Evropské komise <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/20180503_declaration-and-action-plan-marrakesh_en.pdf\">zde (.pdf)</a>.</p>\n<p>Některé servery spojovaly deklaraci s tím, že do ČR začnou proudit davy migrantů z Afriky, a také o deklaraci psaly v kontextu toho, že byla podepsána. Avšak vzhledem k tomu, že dokumenty nejsou právně závazné a ani se nejedná o mezinárodní smlouvu, nebylo tedy nic podepsáno. Dále kompetence a způsob přijímání migrantů záleží pouze na rozhodnutí České republiky a Marakéšská deklarace na toto nemá vliv.</p>\n<p>Mentar se 9. května na tiskové konferenci vyjádřil k deklaraci mj. <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--9--kvetna-2018-165512/\">takto</a>:</p>\n<p>„<i>Výsledkem této konference bylo přijetí Marakéšské deklarace a Marakéšského akčního plánu do roku 2020. Jedná se o právně nezávazné politické dokumenty, pro Českou republiku neznamenají přijetí žádných nových závazků, přijímání nových migrantů a tzn. žádná podpora masové migrace z Afriky, žádné nové závazky opakuji pro Českou republiku.</i>“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-24",
      "medium": "Interpelace na předsedu vlády",
      "url": "https://www.psp.cz/eknih/2017ps/stenprot/013schuz/s013097.htm#r6"
    }
  },
  {
    "id": "17004",
    "autor": "Stanislav Grospič",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "komise není orgánem činným v trestním řízení, čili ona vyšetřuje ten postup z pohledu Poslanecké sněmovny",
    "oduvodneni": "<p>Orgány činnými v trestním řízení se podle legální definice obsažené v <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p12-1\">§ 12 odst. 1</a> zákona č. 141/1961 Sb., o trestním řízení soudním, rozumějí soud, státní zástupce a policejní orgán.</p>\n<p>Vyšetřovací komise je upravena v <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl30\">čl. 30 Ústavy</a> a <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p48\">§ 48</a> zákona č. 90/1995 Sb., o jednacím řádu Poslanecké sněmovny. Jde o komisi, kterou je možné zřídit na návrh nejméně jedné pětiny všech poslanců a jejímž účelem je vyšetření věci veřejného zájmu.</p>\n<p><a href=\"http://www.psp.cz/sqw/hp.sqw?k=7000\">Vyšetřovací komise k OKD</a>, zmíněná ve výroku, byla zřízena na základě <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=134282\">návrhu</a> (.pdf), který byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=67152&amp;l=cz\">přijat</a> Poslaneckou sněmovnou dne 12. prosince 2017.</p>\n<p>Pro doplnění lze také citovat <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p48-9\">§ 48 odst. 9</a> zákona č. 90/1995 Sb., o jednacím řádu Poslanecké sněmovny „<i>Nasvědčují-li skutečnosti zjištěné vyšetřovací komisí, že byl spáchán trestný čin, může vyšetřovací komise oznámit takovou skutečnost orgánům činným v trestním řízení.</i>“, ze kterého jasně vyplývá, že vyšetřovací komise není orgánem činným v trestním řízením.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-07-23",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040723/"
    }
  },
  {
    "id": "17260",
    "autor": "Markéta Vaňková",
    "strana": "Občanská demokratická strana",
    "vyrok": "Systém rezidentního parkování tak, jak je teď zaváděn, je naprosto chaotický. Základní problém, který je, že k němu došlo, aniž by předtím byla navýšena parkovací místa výstavbou nových parkovacích domů a záchytných parkovišť P+R. To bylo zcela jasně stanoveno ve strategii parkování, která byla schválena v roce 2014. Ale tyto fáze se přeskočily.",
    "oduvodneni": "<p>V září 2014 byla schválena <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OD/verejna_doprava/Strategie_parkovani_ve_meste_Brne_-_navrhova_cast/Cast_A_Textova_cast/A_Textova_cast.pdf\">Strategie parkování ve městě Brně</a> (.pdf), která rozpracovávala projekt rezidenčního parkování a celkové parkovací situace v Brně. Jsou zde také projekty výstavby parkovacích domů a parkovišť P+R (Park and Ride, parkoviště pro odstavení auta a pokračování skrze MHD) v časovém horizontu 2020 a 2030, ne tedy nezbytně před spuštěním systému rezidentního parkování.</p><p>Od té doby byly otevřeny 2 parkovací domy. Jeden v centru Brna, v Panenské ulici. Vzhledem k těsné blízkosti Dominikánského náměstí nese jméno <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/od-utery-27-zari-mohou-ridici-parkovat-v-novem-parkovacim-dome-v-centru-brna/\">DOMINI PARK</a>.\r Po necelých 2 letech stavebních prací byl slavnostně otevřen v září 2016. Dům tvoří dvě podzemní a osm nadzemních podlaží. <em>&quot;Připraveno je zde 361 parkovacích míst, z toho je 9 míst určeno pro osoby s omezenou pohyblivostí, pro motocykly je vyčleněno 10 míst a také je 20 místy pamatováno na vozidla s pohonem CNG a LPG na střeše parkovacího domu.&quot;</em> Celkové stavební náklady činí cca 250 milionů Kč, společnost Brněnské komunikace a.s. je investorem stavby.\r</p><p>Druhým příkladem jsou <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/priprava-na-vystavbu-jkc-pokracuje-filharmonie-spousti-webove-stranky/\">garáže v Janáčkově kulturním centru</a>. Práce byly zahájeny v lednu 2015 s celkovou investicí 300 mil. Kč. Kapacita garáží u Janáčkova divadla je 191 míst. Investorem jsou Brněnské komunikace, a.s.\r Garáže však v současné době <a href=\"https://brno.idnes.cz/nove-garaze-brno-koncertni-sal-janackovo-kulturni-centrum-paa-/brno-zpravy.aspx?c=A180419_396369_brno-zpravy_krut\">čekají</a> na výstavbu koncertního sálu, který je <a href=\"https://zpravy.aktualne.cz/ekonomika/koncertni-sal-v-brne-za-vice-nez-miliardu-korun-se-ma-zacit/r~9636b43442f011e8a79a0cc47ab5f122/\">záležitostí</a> až roku 2019. Dá se tedy říct, že jsou &quot;zakonzervované&quot; a tudíž momentálně nepoužitelné.</p><p>Co se týče parkovišť P+R, město ve své <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OD/verejna_doprava/Strategie_parkovani_ve_meste_Brne_-_navrhova_cast/Cast_A_Textova_cast/A_Textova_cast.pdf\">Strategii parkování</a> (.pdf, str. 40 a násl.) počítá s realizací <em>&quot;3–4 parkovišť typu „P+R“ na hlavních příjezdových směrech do města&quot;</em> v horizontu roku 2020, <a href=\"https://zpravy.aktualne.cz/ekonomika/parkovani-v-brne-bude-snazsi-mesto-chce-postavit-pet-parkovi/r~b012baec116d11e8b8efac1f6b220ee8/\">podle</a> Richarda Mrázka, náměstka primátora, by mělo dojít k vybudování až pěti podobných parkovišť. Doposud v Brně <a href=\"https://www.bkom.cz/parkovani\">funguje</a> jedno parkoviště Park and Ride u Ústředního hřbitova. Dosud <a href=\"https://brno.idnes.cz/brno-doprava-park-and-ride-zachytna-parkoviste-flj-/brno-zpravy.aspx?c=A170128_2302147_brno-zpravy_krut\">spoře</a> využívané odstavné parkoviště po zavedení rezidentního parkování <a href=\"https://brnensky.denik.cz/zpravy_region/stani-u-ustredniho-hrbitova-v-brne-plno-navstevnici-uz-nezaparkuji-20180920.html\">hlásí</a> dle mediálních zpráv téměř stále plno.</p><p>Rezidentní parkování bylo v první fázi <a href=\"https://www.parkovanivbrne.cz/\">zahájeno</a> 1. září 2018 pro historické centrum, od 1. listopadu 2018 se pak rozšíří do dalších 3 oblastí Brna-střed. Ve strategii není explicitně plánováno, že by nutně navazovalo na některé kroky, i tak se v oblasti parkování jistá opatření provedla. Vaňková tedy zavádí, když vyvolává dojem, že by město porušilo postupy dané strategií.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17772",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Absolvoval jsem dvě hodiny rozhovor s Českými drahami, požádal jsem je, aby mi doplnili různá čísla. A taky jsem seděl s SŽDC a s ŘSD sedím často. Řešil jsem obchvat Přerova na místě, nebo Břeclavi… ",
    "oduvodneni": "<p>Na základě tiskových zpráv výše zmíněných institucí nebo online zpravodajských portálů nelze určit, zda Andrejem Babišem zmiňované schůzky proběhly, protože o nich nejsou veřejně dostupné informace. V médiích se objevila pouze zpráva, že premiér <a href=\"https://zpravy.aktualne.cz/ekonomika/babis-mluvil-s-detmi-zeme-o-alternativnim-vedeni-dalnic-na-m/r~fbbf0220e1b011e8b67eac1f6b220ee8/\">jednal</a> s ekologickým spolkem Děti Země, který nesouhlasí s vedením tranzitní dopravy z Rakouska přes Mikulov nebo Brno. Zpravodajství Idnes <a href=\"https://olomouc.idnes.cz/prerov-dluhonice-dostavba-dalnice-d1-zmena-trasy-protesty-andrej-babis-jednani-miroslav-patrik-iim-/olomouc-zpravy.aspx?c=A181108_438289_olomouc-zpravy_stk\">informovalo</a> o tom, že Andrej Babiš navštívil obyvatele Dluhonic, aby se pokusil změnit jejich názor na vedení dálnice D1 přes jimi obývané území.</p><p>Pochybnosti ohledně řešení problémů na českých silnicích a dálnicích se v poslední době objevily především v souvislosti se <a href=\"https://ct24.ceskatelevize.cz/domaci/2678318-dalnici-d1-na-vysocine-zasypal-snih-doprava-zkolabovala\">zastavením dopravy</a> na dálnici D1 a <a href=\"https://ct24.ceskatelevize.cz/domaci/2677196-dalnicni-uroda-byla-letos-jen-ctyrkilometrova-i-novy-zeleznicni-tunel-je-delsi\">otevřením</a> pouhých čtyř kilometrů nových dálnic.</p><p></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18028",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "My skutečně v těch regionech jsme, máme 1500 představitelů různě po krajích.",
    "oduvodneni": "<p>Starostové a nezávislí, kde je Stanislav Polčák v současné době členem, opravdu v krajích působí a na základě <a href=\"https://www.idnes.cz/volby/komunalni\">výsledků</a> voleb do zastupitelstev obcí v roce 2018, je hnutí STAN pátou nejsilnější politickou stranou co do počtu mandátů (za první KDU-ČSL a druhou ODS, třetí ČSSD a čtvrtým ANO). V roce 2018 získalo hnutí STAN 1584 mandátů, přičemž obhajovalo 1346 míst z roku 2014. V neposlední řadě získalo hnutí STAN 24 zastupitelů v <a href=\"https://www.idnes.cz/volby/krajske\">krajských volbách</a> z roku 2016. Je tedy pravdou, že „různě po krajích‟ (v místních a krajských zastupitelstvech) působí lehce přes 1500 představitelů hnutí STAN. <br/><br/>Nad rámec toho uspěli kandidáti STAN také v <a href=\"https://www.idnes.cz/volby/komunalni\">koalicích</a> s dalšími politickými subjekty či nezávislými kandidáty.</p><p>Zároveň je možné potvrdit tvrzení, že STAN má své voliče po celém území ČR, jak je patrné z výsledku voleb do zastupitelstev obcí 2018.</p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdDRJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--eca887eb0d2f61d1c651d9b74ce97c0886a45e77/STAN%20Volby%202018.png\" alt=\"\"/><p>(Pozn.: Barevně jsou vyznačený okrsky, kde hnutí STAN zvítězilo.) <a href=\"https://www.irozhlas.cz/volby/mapa-okrsky-sousede-komunalni-volby-2018_1810080700_zlo\">Zdroj</a>: iRozhlas.cz </p><p>Toto tvrzení do jisté míry potvrzují i výsledky voleb do Poslanecké sněmovny Parlamentu České republiky 2017, kde hnutí STAN ukázalo svou sílu především na území Čech a v oblasti Slovácka a Valašska.</p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdDBJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--149f0808909c21b07c92f1bc71ac64212e2312a4/STAN%20Volby%202017.png\" alt=\"\"/><p>(Pozn.:Tmavá barva ukazuje na vyšší počet voličů hnutí STAN.) <a href=\"https://www.lidovky.cz/domov/komu-dali-hlas-vasi-sousede-prozkoumejte-mapu-s-nejpodrobnejsimi-volebnimi-daty.A171020_215444_ln_domov_pev\">Zdroj</a>: Lidovky.cz </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  }
]