[
  {
    "id": "5741",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "„Co se týká té prodejní ceny (pozn. vajec), ta je dneska někde, řekněme, mezi 4,50 - 5 korunami (pozn. 13 týden 2012).“",
    "oduvodneni": "<p>Podle informací ze <a href=\"http://www.szif.cz/irj/portal/anonymous/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Ftis%2Fzpravy_o_trhu%2F07%2F1332749205311.pdf\">Zprávy o trhu vajec</a> (.pdf) vydávané Tržním informačním systémem ČR hodnotíme tento výrok jako neověřitelný.</p>\n<p>Poslední zpráva o trhu vajec vydaná 23.3. 2012 poskytuje informaci o spotřebitelské ceně vajec v 11. týdnu roku 2012. Podle této zprávy byla v tomto období průměrná spotřebitelská cena 5,1 Kč za kus.</p>\n<p>Statistická informace o ceně vajec v 13. týdnu bude zveřejněná ČSÚ 30.4. 2012.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "6253",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Výroba elektrické energie z uhlí je nějakých zhruba 42 terawatt, což je někde kolem 55, 60 %.",
    "oduvodneni": "<p>Ministrův výrok může být přesný podle zcela aktuálních dat, která ale nemáme k dispozici.</p>\n<p>Pokud jde o podíl energie z uhlí na celkové české výrobě elektřiny, ministrův výrok souhlasí např. s údajem 57 % asociace producentů uhlí <a href=\"http://www.euracoal.be/pages/layout1sp.php?idpage=70\">Euracoal</a> či \"téměř 60 %\" uvedenými na portálu Ministerstva zahr. věcí, <a href=\"http://www.czech.cz/cz/Podnikani/Ekonomicka-fakta/Energeticky-prumysl\">czech.cz</a>.</p>\n<p>Celkový objem takto vyrobené elektřiny má podle ministra činit \"zhruba 42 terawatt\". V roce 2010 však podle celkové produkce elektřiny, uvedené Euracoal (tento údaj potvrzují statistiky <a href=\"http://stats.oecd.org/Index.aspx?DatasetCode=CSP2011\">OECD</a>) 42 terawatthodin představovalo jen cca 49% české roční výroby elektřiny.</p>\n<p>Aktuální <a href=\"http://www.iea.org/stats/surveys/mes.pdf\">údaje</a> (.pdf, str. 11) Mezinárodní agentury pro energii nicméně ukazují, že produkce elektřiny v ČR významně poklesla a za rok 2011 by 42 terawatthodin bylo již 52% roční výroby.</p>\n<p>Nepodařilo se nám bohužel dohledat zcela aktuální údaje, které by potvrzovaly či vyvracely, zda oněch 42 terawatthodin odpovídá roční produkci elektřiny z uhlí v Česku a zda je hodnota 55-60 % správná.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-07-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500715/"
    }
  },
  {
    "id": "6509",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Máme šestou nejnižší nezaměstnanost v Evropské unii. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Podle poslední <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-31082012-BP/EN/3-31082012-BP-EN.PDF\">statistiky Eurostatu</a> z července 2012 má Česká republika opravdu šestou nejnižší nezaměstnanost v EU.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6765",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na jižní Moravě jsem například společně s krizovým štábem rozhodl o tom, že pro občany jižní Moravy bezplatně testujeme vzorky alkoholu.",
    "oduvodneni": "<p>Výrok hejtmana Haška hodnotíme jako pravdivý na základě <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=191095&amp;TypeID=2\">zprávy</a> na portálu Jihomoravského kraje, která informuje o výsledcích jednání krizového štábu. Ve zprávě se uvádí: \" <i>Jihomoravský kraj také nabídne svým obyvatelům možnost bezplatného testování lihovin, u kterých mají podezření na možnost přítomnosti nebezpečných látek</i>.\"</p>\n<p>O počtu provedených kontrol ke dni 18. září informuje <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=191602&amp;TypeID=2\">tato zpráva</a> na webu Jihomoravského kraje.</p>\n<p>Toto tvrzení také podporuje <a href=\"http://www.fch.vutbr.cz/cs/pro-verejnost/testovani-lihovin.html\">tato stránka</a> Chemické fakulty VUT v Brně, na které je uveden postup a kontaktní informace pro zájemce o testování.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500923/"
    }
  },
  {
    "id": "7021",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Paní kolegyně Kateřina Klasnová dvakrát hlasovala pro druhý pilíř důchodové reformy. ",
    "oduvodneni": "<p>Výrok Zbyňka Stanjury je na základě dohledaných hlasování Kateřiny Klasnové hodnocen jako pravdivý.</p>\n<p>Zavedení druhého pilíře důchodové reformy je obsaženo v zákoně č. 426/2011 Sb., <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=23573\">o důchodovém spoření</a> (.pdf). Sněmovnou prošel tento zákon jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=412\">tisk 412</a>. Co se týká samotného hlasování Kateřiny Klasnové, ta pro tento návrh zákona aktivně hlasovala v 1. čtení (13. července 2011), kdy se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54052\">hlasovalo</a> o zamítnutí tohoto návrhu a dále jej pak aktivně svým hlasem <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54278\">podpořila</a> ve 3. čtení (9. září 2011). Pro 2. pilíř důchodové reformy pak Klasnová <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54913\">hlasovala</a> také po vrácení tohoto návrhu ze Senátu.</p>\n<p>Předsedkyně poslaneckého klubu VV tak pro druhý pilíř penzijní reformy hlasovala ve 3. čtení, po vrácení zákona Senátem a v 1. čtení tento zákon podpořila tím, že hlasovala proti jeho zamítnutí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7277",
    "autor": "Eliška Wagnerová",
    "strana": "Nezařazení",
    "vyrok": "Ostatně nebyli bychom prvním státem, kterému se toto přihodilo, že byl po jistou dobu bez prezidenta a vlastně i dost dlouhou dobu.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý vzhledem k tomu, že formálně bylo po jistou dobu bez prezidenta na začátku roku 2012 Německo a o něco později i Maďarsko.</p>\n<p>V případě Německa <a href=\"http://www.ceskatelevize.cz/ct24/svet/164781-nemecky-prezident-rezignoval/\">rezignoval</a> tamní prezident Christian Wulff 17. února 2012 z důvodu řady skandálů, které byly spojeny s jeho kontakty na vlivné podnikatele. Funkci německého prezidenta tak zastával tzv. úřadující prezident na základě <a href=\"http://www.documentarchiv.de/ddr/1990/ddr-verfassungsentwurf_runder-tisch.html#78\">článku 79</a> německé ústavy:</p>\n<p><i>\"V případě nemožnosti výkonu funkce bude prezident zastoupen prezidentem horní komory parlamentu.\" (překlad autora)</i></p>\n<p>V tomto případě byl úřadujícím prezidentem Horst Seehofer a to v době od 17. února 2012 do 18. března 2012, kdy byl <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=737534\">zvolen</a> nový prezident Joachim Gauck.</p>\n<p>Jako další příklad lze Maďarsko, kde 2. dubna 2012 <a href=\"http://www.tyden.cz/rubriky/zahranici/evropa/madarsky-prezident-schmitt-rezignoval-kvuli-opsane-praci_230065.html\">rezignoval</a> prezident Pál Schmitt z důvodu plagiátorství.</p>\n<p>Na jeho místo dočasně nastoupil László Köver, předseda Országgyülés, který vykonával prezidentské pravomoci do 2. května 2012, kdy byl <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/madarsko-ma-noveho-prezidenta-poslanci-zvolili-janose-adera--1053724\">zvolen</a> novým maďarským prezidentem János Áder.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7533",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "S Přemyslem Sobotkou měli několik za posledních 20 let stranických střetů (Václav Klaus a Přemysl Sobotka, pozn.).",
    "oduvodneni": "<p>V médiích proběhlo několik zpráv o názorových střetech Přemysla Sobotky a Václava Klause.</p>\n<p>Šlo mimo jiné o spor o další fungování vedení ODS po volbách v roce 2002. Přemysl Sobotka dle dostupných informací (uvedených např. na serverech <a href=\"http://zpravy.idnes.cz/sefem-ods-zatim-zustanu-naznacil-klaus-d9i-/domaci.aspx?c=A020617_104228_zpr_volby_ven\">iDnes</a>, <a href=\"http://www.ceskatelevize.cz/ct24/prezident-2013/profil-kandidata/204647-premysl-sobotka/\">ČT24</a>) prosazoval změnu vedení strany a byl prvním, kdo vyzval Václava Klause k odchodu z vedení strany.</p>\n<p>K dalšímu konfliktu mezi Přemyslem Sobotkou a Václavem Klausem došlo v roce 2009, kdy Lisabonská smlouva prošla Senátem a prezident s jejím přijetím nesouhlasil. Informace o tomto rozporu mezi tehdejším předsedou Senátu a prezidentem lze najít např. na stránkách Aktuálně.cz <a href=\"http://aktualne.centrum.cz/clanek.phtml?id=637059\">zde</a> a <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=637058\">zde</a> nebo na serveru <a href=\"http://zpravy.ihned.cz/politika/c1-37049940-sef-senatu-klaus-zpochybnuje-ustavni-zaklady-ale-na-velezradu-to-neni\">IHNED</a>. Videozáznam kritiky prezidenta Klause na adresu senátorů lze shlédnout také na serveru <a href=\"http://ihned.cz/c3-37010400-000000_d-video-klaus-mluvi-o-krutem-selhani-politiku-projev-po-prijeti-lisabonu.cz.\">IHNED</a>.</p>\n<p>Na základě výše uvedených informací z médií hodnotíme výrok Pavla Blažka jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7789",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vláda je zcela odpovědná za rozhodnutí prezidenta, které podléhá kontrasignaci",
    "oduvodneni": "<p>Jiří Dienstbier jinými slovy popisuje to, co přesně definuje <a href=\"http://www.hrad.cz/cs/prezident-cr/pravomoci-prezidenta.shtml\">Ústava České republiky</a> (Článek 63). <i><i></i>\"(4) Za rozhodnutí prezidenta republiky, které vyžaduje spolupodpis předsedy vlády nebo jím pověřeného člena vlády, odpovídá vláda.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8045",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": " Za prvé - my jsme posílili výdaje na dopravní infrastrukturu. V porovnání s loňským rozpočtovým rokem jsme letos přidali 8 miliard korun.",
    "oduvodneni": "<p>Výdaje na dopravní infrastrukturu pro rok 2013 činí přibližně 33, 7 mld. Kč, což je o 8,5 mld. Kč více než v roce 2012.</p>\n<p>Celkové příjmy Ministerstva dopravyCelkové výdaje Ministerstva dopravy <b>Dotace pro Státní fond dopravní infrastruktury</b> 20129 666 346 00038 731 671 00025 160 003 000201317 170 893 00045 844 967 00033 692 947 000rozdíl+ 7 504 547 000+ 7 113 296 000 <b>+ 8 532 944 000</b></p>\n<ul>\n  <li>Zákon o státním rozpočtu České republiky na rok 2012 č. 455/2011 Sb. (.<a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=23633\">pdf</a> - str. 5925, 5947)</li>\n  <li>Zákon o státním rozpočtu České republiky na rok 2013 č. 504/2012 Sb. (.<a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=79252&amp;nr=504~2F2012~20Sb.&amp;ft=pdf\">pdf</a> - str. 3, 13)</li>\n</ul>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8301",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pane redaktore, o čem já hovořím, to je minimální mzda kolem 40% k průměrnýmu výdělku a to je nejnižší minimální mzda ve světě. To je prostě, i země, který jsou ekonomicky daleko pod námi, tak takovýto poměr minimální mzdy k průměrné mzdě v národním hospodářství prostě mají. ",
    "oduvodneni": "<p>Vycházíme-li z aktuálních dat <a href=\"http://stats.oecd.org/Index.aspx?DatasetCode=MIN2AVE\">OECD</a>, kde nejnovější dostupné údaje jsou za rok 2011, vypadá poměr mezi minimální a průměrnou (<i>mean</i>) mzdou skutečně jako jeden z nejhorších na světě. Podle těchto údajů dosahuje minimální mzda 29 % průměrné mzdy. Hůře jsou na tom jen v Mexiku (18 %) a v USA (28 %), kde však platí pro každý stát jiná minimální mzda.</p>\n<p>Lépe jsou na tom jak naši sousedé (Slovensko – 36 %, Polsko 36 %), tak i výše zmíněné Turecko (38 %) nebo Řecko (35 %).</p>\n<p>Porovnání s mediánem (<i>tzv. střední hodnota, vyjadřuje statisticky nejběžnější příjem, kdy přesně polovina populace má nižší příjem a polovina vyšší; je přesnější než průměr, protože ji tolik neovlivňují extrémní hodnoty</i>) vyznívá ještě hůře, zde minimální mzda v ČR dosahuje 35 % mediánu, zatímco na Slovensku 46 %, v Polsku 45 % a například v Turecku dokonce 71 %.</p>\n<p>ZeměMM vs průměrMM vs mediánČR29 %35 %Slovensko36 %46 %Polsko36 %45 %Turecko38 %71 %Řecko35 %51 %Rumunsko33 %48 %Litva36 %48 %Lotyšsko43 %57 %</p>\n<p>Z výše uvedeného je patrné, že minimální mzda v ČR rozhodně nedosahuje ani 40 % průměrné mzdy, tento poměr je však v celosvětovém měřítku velmi špatný a skutečně zaostáváme i za méně rozvinutými zeměmi, rozhodli jsme se tedy výrok hodnotit jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8557",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Mají ale uzavřeno, jak známo, ODS se sociální demokracií v největších českých městech, v Brně, Plzni a tak dále.",
    "oduvodneni": "<p>Občanská demokratická strana a Česká strana sociálně demokratická vládnou v koalici nejen na <a href=\"http://www.brno.cz/sprava-mesta/volene-organy-mesta/rada-mesta-brna/clenove-rady-mesta-brna/\">brněnském</a> a <a href=\"http://www.plzen.eu/obcan/urad/organy-mesta/rada-mesta-plzne/rada-mesta-plzne.aspx\">plzeňském</a> magistrátu, ale také například v <a href=\"http://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/rada-mesta/slozeni-rady-mesta\">Ostravě</a> a <a href=\"http://www.jihlava.cz/kontakty/os-38873/p1=49306\">Jihlavě</a>, kde je součástí koalice kromě těchto dvou stran ještě KDU-ČSL. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8813",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Bohužel ten paragraf 37 nepoužívá termín ceníková cena, já se musím držet cen toho termínu cena obvyklá.",
    "oduvodneni": "<p>Fischer hovoří o limitech výdajů na volební kampaň dle §37 odst. 2 <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=24608\">zákona</a> (.pdf) o volbě prezidenta. Pro účely těchto limitů se počítá nikoli cena, kterou kandidát za jednotlivé položky kampaně skutečně zaplatil, nýbrž \"cena obvyklá\".</p>\n<p>Fischer zároveň říká, že cenu obvyklou lze počítat dle nákladů ostatních kandidátů, nepůjde tedy vždy o \"ceníkovou\" cenu dané služby aj.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-14",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081214-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "9069",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Registrační pokladny, shodli se na jejich zavedení jak zástupci zaměstnavatelů, tak i zástupci odborů na půdě tripartity, na Slovensku registrační pokladny fungují řadu let, aniž by to zruinovalo tamní živnostníky.",
    "oduvodneni": "<p>Na zavedení registračních pokladen se již několikrát shodli zástupci zaměstnavatelů a odborů na půdě tripartity. Jejich návrh na zavedení registračních pokladen byl však odmítnut vládou.</p>\n<p>Zástupci vlády, odborů a zaměstnavatelů jednali o registračních pokladnách už <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/199790-po-sedmi-mesicich-se-sesla-tripartita-rec-byla-o-prorustovych-opatrenich/\">v říjnu roku 2012</a>, následně pak <a href=\"http://zpravy.idnes.cz/sef-svazu-prumyslu-a-dopravy-vystoupil-tvrde-proti-vlade-pn1-/domaci.aspx?c=A130409_142953_domaci_kop\">letos v dubnu</a>.</p>\n<p>Na Slovensku fungují registrační pokladny už od roku 2008 zákonem o používání elektronické registrační pokladnice, <a href=\"http://www.zbierka.sk/sk/predpisy/289-2008-z-z.p-32407.pdf\">sbírka zákonů č. 289/2008</a> (.pdf). Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9325",
    "autor": "Petr Cibulka",
    "strana": "Volte Pravý blok (www.cibluka.net)",
    "vyrok": "Ale pozor, pokud volby v této zemi (...) platí i při účasti jediného občana. Ty volby jsou platné, i kdyby šel volit jenom jeden občan.",
    "oduvodneni": "<p>Pokud posuzujeme volby do Parlamentu ČR, byly by tyto volby dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> a předpisu č. 247/1995, <a href=\"http://www.zakonyprolidi.cz/cs/1995-247\">Zákona o volbách</a> do Parlamentu de jure platné.</p>\n<p>Český právní řád však s takovou situací a priori nepočítá</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-08",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "10093",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Na Slovensku mají například agenturu na řízení likvidity. Tam řídí peníze státu online. Tam je 50 bankéřů v agentuře a každý den dělají online obchody.",
    "oduvodneni": "<p>Na základě informací z webových stránek agentury hodnotíme výrok ministra financí Andreje Babiše jako zavádějící.</p>\n<p>Slovenská <a href=\"http://www.ardal.sk/sk/o-nas\">Agentura</a> pro řízení dluhu a likvidity (ARDAL) byla zřízena v rámci balíku ekonomických reforem Slovenska v roce 2002, během kterých byl zřízen tzv. systém státní pokladny. ARDAL je rozpočtovou organizací napojenou na státní rozpočet, která je orgánem státní správy, a spolupodílí se na rozpočtové strategii Slovenska. Mezi hlavní úkoly agentury patří (podrobněji viz <a href=\"http://www.ardal.sk/_img/Documents/O%20n%C3%A1s/Statut/%C5%A0tat%C3%BAt.pdf\">statut</a> – .pdf) operativní řízení (refinancování) a optimalizace státního dluhu, řízení likvidity státu a celého systému státní pokladny, analýza finančního trhu a provádění finančních operací – realizace <a href=\"http://www.ardal.sk/_img/Documents/%C5%A0CP%5CDokumenty%20prim%C3%A1rneho%20trhu%5CPravidl%C3%A1%202013.pdf\">obchodu</a> (.pdf) se státními cennými papíry, např. formou pravidelných aukcí státních dluhopisů. Podle poslední výroční <a href=\"http://www.ardal.sk/_img/Documents/O%20n%C3%A1s/Vyrocna%20sprava/Vyrocna_sprava_za_rok_2012.pdf\">zprávy</a> z roku 2012 (.pdf) však agentura zaměstnává pouze 21 osob, z toho 17 osob ve státní službě (str. 8).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10349",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podle českého klasika této nesmyslné teorie pana senátora Veleby to znamená, že Česko má usilovat o to, aby výroba základních komodit, včetně například vepřového masa, odpovídala domácí spotřebě. ",
    "oduvodneni": "<p>Senátor Jan Veleba je podle svých slov zastánce \"rozumné míry potravinové soběstačnosti\", uvedl to například v rozhovoru pro <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1298795\">Český rozhlas</a>.</p>\n<p>Při své kritice současné zemědělské politiky České republiky používá senátor Veleba velmi často právě příklad s vepřovým masem. Stalo se tak i ve zmíněném rozhovoru:</p>\n<p>\" <i>...my jsme národ, který stále ještě základem jídelníčku v mase, tak je vepřové maso, tak my dovážíme toho vepřového masa už 50 %, na straně jedné a na straně druhé vyvážíme podle úrody, podle toho, jak se urodí 1,5 až 3 miliony tun obilí. Zčásti toho obilí se například v Německu a v Polsku vykrmí prasata a drůbež, zaměstnají lidi, nechá se tam přidaná hodnota a doveze se to k nám sem. (…) Čili určitá míra, já netvrdím 100 %, určitá rozumná míra soběstačnosti je podle mýho názoru docela zásadní záležitost a jde také o zaměstnanost.</i> \"</p>\n<p>Tento svůj argument pak opakuje i v prohlášení na svých <a href=\"http://www.janveleba.cz/clanky/zdrazovani-potravin-sklizime-plody-lehkovazne-a-nezodpovedne-agrarni-politiky\">webových stránkách</a>, kde znovu zdůrazňuje možné výhody zvýšení potravinové soběstačnosti. Senátor Veleba tedy prokazatelně patří mezi zastánce této teorie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11373",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Město nevybírá lázeňský poplatek (...), my jsme ho dali na podporu lázní, (jsou to) jediné lázně v Čechách, kde se neplatí lázeňský poplatek.",
    "oduvodneni": "<p>Výrok byl označen jako pravdivý, protože Lázně Teplice v Čechách jsou skutečně jediným lázeňským městem v České republice, kde není <a href=\"http://www.lazneteplice.cz/hrazeno-zp/komplexni-lazenska-pece/\">vybírán</a> lázeňský poplatek. Tento poplatek byl zrušen vyhláškou, která <a href=\"http://teplicky.denik.cz/kratce/kubera-zrusili-jsme-poplatky-563230.html\">vstoupila</a> v platnost 1. ledna 2010 a která rušila i další místní poplatky. To vše za účelem zmírnění dopadů ekonomické krize a učinění města Teplice přitažlivějším pro lázeňské hosty a turisty a příjemnějším pro jeho obyvatele.</p>\n<p>V souvislosti se zákazem vydání vyhlášky zakazující zahalování obličeje, od které si zastupitelé slibovali eliminaci znečišťování města arabskými lázeňskými hosty, zastupitelstvo Teplic <a href=\"http://usti.idnes.cz/lazensky-poplatek-a-vyhlaska-o-zahalovani-tvare-v-teplicich-plf-/usti-zpravy.aspx?c=A141007_161033_usti-zpravy_alh#utm_source=sph.idnes&amp;utm_medium=richtext&amp;utm_content=top6\">uvažuje</a> o znovuzavedení lázeňského poplatku, který by pokryl zvýšené náklady na úklid města.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-06",
      "medium": "Jiné",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/radiozurnal-pred-volbami-debatuje-ve-ctyrech-obcich-republiky--1404702"
    }
  },
  {
    "id": "11629",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Za mé vlády byl rozpočet (na obranu, pozn. Demagog.cz) trvale čtyři roky na úrovni dvou procent, a to až do roku 2003. Nu a pak začal plynule klesat.",
    "oduvodneni": "<p>Miloš Zeman <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">byl předseda vlády</a> České republiky v období 22. 7. 1998 - 12. 7. 2002. V tomto období (a v roce 2003) se držel rozpočet na obranu na <a href=\"http://www.mocr.army.cz/finance-a-zakazky/resortni-rozpocet/resortni-rozpocet-5146/\">těchto hodnotách</a> (podíl výdajů kapitoly MO na HDP):</p>\n<p>1998 - 2,07%</p>\n<p>1999 - 2,25% (První Zemanovou vládou schvalovaný rozpočet)</p>\n<p>2000 - 2,35%</p>\n<p>2001 - 2,10%</p>\n<p>2002 - 2,23%</p>\n<p>2003 - 2,21% (Rozpočet schvalovaný již vládou Špidlovou)</p>\n<p>Tedy mezi roky 1998 až 2003 byl rozpočet na obranu opravdu nad úrovní dvou procent.</p>\n<p>Pokud jde o porovnání s následujícím obdobím, pak již rozpočet na obranu opravdu plynule klesal - jen se dvěma výjimkami: V roce 2005 a 2009 oproti předchozímu roku stoupal, v obou případech však již hodnotu 2 procent nepřesáhl.</p>\n<img src=\"https://dl.dropboxusercontent.com/u/61119142/Demagog/img/ZemanMO.jpg\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "12141",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": " Ten jednací řád je absolutně nenormální v tom, že tam pan Kalousek vystoupí a může mluvit 2, 3 dni, týden, kolik de facto chce.",
    "oduvodneni": "<p>Nebudeme-li zkoumat ne/normalitu jednacího řádu, má Andrej Babiš pravdu v tom, že Miroslav Kalousek jako poslanec s přednostním právem vystoupit může pronášet na plénu Sněmovny libovolně dlouhé projevy.</p>\n<p>Podle <a href=\"http://www.psp.cz/docs/laws/1995/90.html#_5\">zákona o jednacím řádu</a> Poslanecké sněmovny mohou řečníci s přednostním právem (kterým je z titulu funkce předsedy poslaneckého klubu TOP 09 nadán i Kalousek) vystupovat na schůzích kdykoli (§ 67 zákona).</p>\n<p>§ 59 (1) Zákona dále uvádí: \" <i>Sněmovna se může k projednávanému bodu usnést bez rozpravy na omezení řečnické doby, která nesmí být kratší než 10 minut. Omezení řečnické doby se nevztahuje na poslance pověřeného přednést k věci stanovisko poslaneckého klubu</i>.\"</p>\n<p>Potud má tedy Babiš pravdu, že Kalousek může z titulu své funkce mluvit neomezenou dobu. Dodejme, že stejné právo má i Babiš jako člen vlády a předseda hnutí ANO.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12397",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten zákon byl vyprázdněn (služební zákon - pozn. Demagog.cz) mimojiné už tehdejší obstrukcí především pana Kalouska a pravicové opozice a že tomu se ustoupilo v záju toho, aby nějaký zákon byl projednán. Mimojiné také v situaci, kdy to bylo velmi složité. Ze strany Evropské komise hrozilo zablokování přípravy čerpání veškerých dotací v rozsahu x set miliard korun.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, a to z důvodu, že koalice opravdu učinila ústupky opozici výměnou za rychlejší schválení zákona. Pravdou však není, že hrozilo zablokování veškerých unijních dotací pro Českou republiku.</p>\n<p>Opozice sice dle svých vyjádření po <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1025571-sluzebni-zakon-je-ve-tretim-cteni-zatim-bez-obstrukci\">Českou televizi</a> slibovala, že je připravena blokovat kvůli zákonu o státní službě Poslaneckou sněmovnu až do konce volebního období. K obstrukcím však nakonec nedošlo. Podrobná rozprava ve druhém čtení návrhu zákona trvala podle <a href=\"http://zpravy.aktualne.cz/domaci/politika/zive-poslanci-zacnou-resit-sluzebni-zakon-budou-obstrukce/r~5a794d7e0cb411e4a0860025900fea04/\">Aktuálně.cz</a> hodinu a půl. Zákon byl <a href=\"http://zpravy.aktualne.cz/domaci/sluzebni-zakon-prosel-sobotka-chce-o-nem-jednat-se-zemanem/r~b661486038e411e494d7002590604f2e/\">schválen</a> ve třetím čtení 10. září 2014, které se v důsledku kompromisní dohody koalice s opozicí obešlo také bez obstrukcí. Miroslav Kalousek při té příležitosti uvedl, že byla dodržena důležitá a prospěšná politická dohoda, která přinese do státní správy stabilitu. Zbyněk Stanjura řekl, že zákon vytváří dobré předpoklady pro kvalitní státní službu.</p>\n<p>Ač přijetí zákona o státní službě spadá do předběžné podmínky (ex ante kondicionalita) <a href=\"http://www.strukturalni-fondy.cz/getmedia/03011528-0625-472f-94d2-d532064bbad0/Priloha_Hodnoceni-naplnovani-predbeznych-podminek_17-4-2014.pdf\">č. 11 Existence strategického politického rámce pro posílení účinnosti veřejné správy členských států, včetně reformy veřejné správy</a> (.pdf, str. 70 a dále), není v <a href=\"http://www.strukturalni-fondy.cz/getmedia/3471bed1-8a29-484e-bcdf-65444cf99f08/Dohoda-o-partnerstvi_17-4-2014.pdf\">Dohodě o partnerství</a> (.pdf) odeslané 17. dubna na Evropskou komisi dán žádný závazný termín plnění. Zároveň je nutné dodat, že se Komise vyjádřila, že v případě nesplnění podmínek přihlédne k <a href=\"http://www.mmr.cz/getmedia/414db83c-ccdf-42af-9747-fe3099dad363/Fiche-no-10_ex-ante-\">hledisku proporcionality</a> (v angličtině, str. 2):<br>\n  <br>\n  \"<i>The commission will ensure proportionality in determining any potential consequences of non-fulfilment of the ex-ante conditionalities by taking into account the amounts of funds which could be affected\"</i><br>\n  <br>\n  Je tedy důvodné předpokládat, že nesplnění či (detailně obhájené) odložené plnění jedné z předběžných podmínek by nezapříčinilo úplné zastavení čerpání evropských fondů.</p>\n<p>Toto potvrzuje také vyjádření 1. náměstka Ministerstva pro místní rozvoj Daniela Brauna, který <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/cr-se-dohodla-s-bruselem-na-novem-cerpani-z-evropskych-fondu-012002\">uvedl</a>: <i>\"Vážnější věc je služební zákon. Evropská komise nebude jeho absenci vázat na schválení či neschválení Dohody o partnerství. Bude ale chtít vidět průběžné verze zákona i prováděcí předpisy. Požaduje také záruky a závazky, že k jeho přijetí dojde v odpovídající podobě.\"</i></p>\n<p>Dodejme ještě, že podle serveru <a href=\"http://zpravy.ihned.cz/c1-61511990-babis-sobotka-evropska-komise-eu-dotace-2017-sluzebni-zakon:/zpravy.ihned.cz/c1-61511990-babis-sobotka-evropska-komise-eu-dotace-2017-sluzebni-zakon\">Ihned.cz</a>, který získal vyjádření Martina Staška ze Zastoupení Evropské komise v ČR, \"třebaže by měl být zákon přijat a uplatňován bez zbytečných odkladů, komise vždy zdůrazňovala, že urychlené přijetí zákona by nemělo být na úkor jeho kvality.\" Jinými slovy, Evropská komise na okamžité přijetí zákona \"netlačila\" tak, jak naznačuje ministr. Podle Staškova vyjádření má Česko čas dokonce až do konce roku 2016.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-12-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501213"
    }
  },
  {
    "id": "12653",
    "autor": "Vít Jedlička",
    "strana": "Strana svobodných občanů",
    "vyrok": "Konkrétní příklad. Potraviny, který zdražily, byla rýže. Dovoz rýže z Číny. Ten sazebník Evropský unie na dovoz rýže nám zdražil, nevím, o kolik procent, asi o 30 % rýži, protože když jsme byli jako samostatnej stát, tak jsme si svoje cla určovali sami. A ty cla byly nižší před vstupem do Evropský unie než po jejím vstupu.",
    "oduvodneni": "<p>Česká republika se vstupem (<a href=\"http://ec.europa.eu/ceskarepublika/cr_eu/index_cs.htm\">1. 5. 2004</a>) do EU formálně vzdala práva uskutečňovat samostatnou obchodní politiku a připojila se k celní unii, která na dovozy a vývozy z/a do třetích zemí uplatňuje jednotné úpravy obchodních vztahů, závazné pro všechny členské státy EU. S tímto souvisí i účinnost jednotného celního sazebníku EU.</p>\n<p>Již před samotným vstupem do EU se ve veřejném prostoru objevily <a href=\"http://www.novinky.cz/ekonomika/29448-dovozci-ryze-po-vstupu-do-eu-zdrazi-az-o-100-procent.html\">obavy ze zdražení rýže</a> (popř. též <a href=\"http://www.asz.cz/redakce/tisk.php?lanG=cs&amp;clanek=6746&amp;slozka=5880&amp;xsekce=6068&amp;\">informace</a> Asociace soukromého zemědělství ČR odkazující na Ministerstvo zemědělství ČR), neboť dovoz rýže do ČR nebyl zatížen celní sazbou, přičemž jednotný celní sazebník uplatňoval sazby 214 až 416 EUR za tunu. Jak je uvedeno v tehdejších predikcích, skutečně tedy (po přepočtu) mohlo dojít ke zdražení v řádech desítek procent.</p>\n<p>Pokud však přihlédneme <a href=\"https://www.czso.cz/csu/czso/1-0001-07-2007-0800\">ke statistickým údajům ČSÚ</a> zaměřující se vývoj spotřebitelských cen vybraných druhů zboží a služeb (viz tabulka níže), pak např. v letech 2003 (před vstupem do EU) a 2006 (dva roky členství v EU) vývoj ceny statisticky sledované loupané rýže během let navýšil maximálně o cca 20 %.</p>\n<p>Rok2003200420052006rýže loupaná (I. jakost - cena za 1. kg)18,63 Kč20,18 Kč21,59 Kč23,01 KčZdroj: Statistická ročenka České republiky - 2007</p>\n<p>Výrok označujeme jako zavádějící. Je sice pravdou, že před vstupem do EU nebyla rýže zatížena celní sazbou a jednotný celník sazebník EU clo na tento produkt do ČR implementoval. K reálnému zdražení rýže o 30 % však nedošlo. Cena jednoho kg rýže v letech následujících po vstupu ČR stoupala poměrně rovnoměrně v řádu jednotek procent. V tomto ohledu je nutné zohledňovat <a href=\"https://www.czso.cz/csu/czso/2-inflace_1994_\">též vývoj inflace</a> i <a href=\"http://www.kurzy.cz/komodity/ryze-surova-graf-vyvoje-ceny/nr_index.asp?A=5&amp;idk=15&amp;od=29.9.2003&amp;curr=USD&amp;default_curr=USD&amp;unit=&amp;lg=1\">cenu rýže na světových trzích</a>.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12909",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Oni přišli, dali tam legitimace, to znamená, že se legitimovali a požádali nebo hovořili o tom, co se tam děje, kdo ty vlajky vyvěšuje a podobně, co tam je za osoby.",
    "oduvodneni": "<p>Podle vyjádření Akademického senátu FAMU \" <i>dne <a href=\"https://www.famu.cz/aktuality/prohlaseni-akademickeho-senatu-famu-k-postupu-kriminalni-policie-na-pude-famu/\">30. března 2016</a> v ranních hodinách vstoupila na děkanát FAMU dvojice mužů, kteří se</i><i><b>představili jako příslušníci kriminální polici</b></i><i><b>e</b></i><i>a svou přítomnost zdůvodnili údajnou stížností na vyvěšení tibetských vlajek na budově FAMU.</i> \"</p>\n<p>Z odpovědi <a href=\"https://www.famu.cz/soubory/dokumenty/aktuality/vyjadrenipcr\">policejního prezidenta</a> (.pdf) na dopis děkana FAMU vyplývá, že <b>dotyční dva muži se legitimovali na vrátnici a později na děkanátu FAMU</b> jako příslušníci kriminální policie. Následně se <b>domáhali informací</b>, kdo inicioval vyvěšení dvou tibetských vlajek na balkonu FAMU. K návštěvě dvou konkrétních příslušníků kriminální policie OŘP Praha 1 došlo v budově FAMU tento den rovnou dvakrát.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500417/"
    }
  },
  {
    "id": "13165",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Masivní navýšení zisku Agrofertu, kde tvrdí Andrej Babiš, že vydělal tyto peníze mimo území České republiky, hlavně tedy v Německu",
    "oduvodneni": "<p>Jak v tiskové zprávě Agrofertu, tak ve vyjádření tiskového mluvčího Agrofertu Karla Hanzelky pro ihned.cz je patrné, že za hlavní zdroj zvýšení zisku označují chemičky v zahraničí, jmenovitě v Německu a na Slovensku.</p>\n<p><a href=\"http://www.agrofert.cz/akce-a-aktuality/detail-aktuality/koncern-agrofert-mel-v-roce-2015-stejne-trzby-jako-predloni\">Tisková zpráva</a> Agrofertu <i>\"Významnou měrou se na hospodářském výsledku podílely zahraniční chemické podniky koncernu. Německé SKW Piesteritz dosáhlo hospodářského výsledku před zdaněním ve výši 2 754 milionů Kč a slovenské Duslo 1 360 milonů Kč. V součtu obě zahraniční chemičky dosáhly hospodářského výsledku ve výši 4 114 milionů Kč před zdaněním, což tvoří podíl na celkovém hospodářském výsledku celého koncernu ve výši 37,86 %.</i><i>Výrazný dopad na meziroční srovnání má také pekárenská skupina Lieken AG, kde byly v roce 2014 tvořeny značné rezervy na restrukturalizaci. Podniky ostatních segmentů skupiny zaznamenaly mírné zlepšení hospodaření.</i><i>\"</i></p>\n<p>Vyjádření tiskového mluvčího Agrofertu pro <a href=\"http://archiv.ihned.cz/c1-65310830-agrofert-rekordne-vydelal\">ihned.cz</a>: <i>\"Hlavním důvodem nárůstu zisku oproti loňským 6,1 miliardy jsou lepší výsledky hospodaření chemiček, hlavně v Německu a na Slovensku.\"</i><i></i><i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13421",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme se dohodli a je to součástí toho zákona (zastropující věk pro odchod do důchodu - pozn. Demagog.cz), že vždycky po pěti letech by se měla ta situace zhodnotit, jestli se prodlužuje střední délka života či nikoliv. A pak by ta politická reprezentace měla udělat rozhodnutí, jestli těch 65 let je v pořádku.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý. Vladní návrh zákona o důchodovém pojištění, který ještě nebyl předložen Poslanecké sněmovně a bude projednáván na vládě 5. září 2016, skutečně obsahuje nutnost projednání situace o stavu důchodového systému.</p>\n<p>Tento <a href=\"https://apps.odok.cz/attachment/-/down/KORNABEGMQU9\">vládní návrh</a> (.docx), který mimo jiné určuje strop pro věk odchodu do důchodu, <a href=\"https://apps.odok.cz/attachment/-/down/KORNABEGMQU9\">obsahuje</a> (.docx, §4a, str. 5):</p>\n<p><i>„Ministerstvo práce a sociálních věcí předkládá vládě <b>do 30. června kalendářního roku, který končí číslicí 4 nebo 9</b>, Zprávu o stavu důchodového systému České republiky a o jeho předpokládaném vývoji se zřetelem na demografickou situaci České republiky a na očekávaný populační a ekonomický vývoj. <b>Tato zpráva obsahuje zejména informaci o tom, jak by měl být důchodový věk stanoven</b>, aby bylo dosaženo stavu, kdy by očekávaná střední délka života jednotlivých generací při jeho dosažení činila jednu čtvrtinu součtu tohoto věku a této očekávané střední délky života, a to pro všechny osoby, které dosáhly v roce předložení zprávy věku 25 až 54 let.</i>“</p>\n<p>Ministerstvo práce a sociálních věcí tedy podává tuto zprávu vládě s nejzazším termínem 30. června každého roku, který končí číslicí 4 nebo 9 - tedy každých 5 let. Po <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1884971-plan-na-zastropovani-veku-odchodu-do-penze-muze-padnout-podle-babise-se-koalice\">původních neshodách</a> v koalici se podle <a href=\"http://www.ceskenoviny.cz/zpravy/koalice-se-shodla-ze-do-duchodu-budou-lide-odchazet-v-65-letech/1387592\">tiskových zpráv</a> dokonce jeví, že se vláda na návrhu zákona shodne.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13677",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tenhle model (reakce na Talíře) vysloužily Korutany v Rakousku a dodnes se z toho nemůže vzpamatovat centrální vláda.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože Korutany v Rakousku sice mají problémy z důvodu ručení v rámci finanční oblasti, ovšem charakter korutanského případu se zásadně vymyká tomu, co představil Talíř jako svůj případný plán pro další volební období. Srovnání provedené Zimolou je zcela nepřesné.</p>\n<p>Zmíněný garanční fond definuje Pavel Talíř takto: <i>\"Kraj by ručil za obec, obec by převzala odpovědnost a dala k dispozici stavební parcelu, na které by ta mladá rodina stavěla, jedná se samozřejmě o bytové domy a kraj, aby se obce nezatěžovaly, by ručil, aby byl velký celek pro půjčky, pro banky, aby mohly čerpat peníze.\"</i></p>\n<p>Vyjděme tedy obecněji z toho, že při této představě by měl kraj ručit za úvěry, které by mohly dostávat mladé rodiny. <i></i><i></i> Jiří Zimola odkazem na Korutany mluví o kauze kolem banky <a href=\"http://diepresse.com/layout/diepresse/files/dossiers/hypo/\">Hypo Alpe Adria</a> (německy). Ta sahá do 90. let, kdy se Korutany rozhodly ručit za tuto banku, která v té době expandovala na Balkán. Banka v roce 2009 zkrachovala, byla zestátněna a od té doby do ní bylo rakouskou vládou v rámci záchrany vloženo 5,5 miliardy eur (jde zhruba o 12 ročních rozpočtů Jihočeského kraje - v objemu výdajů roku 2016).</p>\n<p>Problematičnost srovnání této kauzy s případným ručením za úvěry pro mladé rodiny spočívá jednak v charakteru chování banky a také v celkovém objemu. Banka s požehnáním místních politiků expandovala na Balkán, udělovala nesmyslné půjčky, pouštěla se do nevýhodných transakcí s realitami. Řada kroků byla posléze také vyhodnocena jako kriminální. Celá kauza je také popsána servery <a href=\"http://ceskapozice.lidovky.cz/afera-banky-hypo-alpe-adria-zaplati-rakousko-19-miliard-eur-pmh-/tema.aspx?c=A150317_171540_pozice-tema_lube\">Česká pozice</a> nebo <a href=\"http://echo24.cz/a/iKPTa/jak-rakousko-utopilo-miliardy-eur\">Echo24</a>.</p>\n<p>Obecně je tedy možné říci, že rakouský případ je mnohem komplikovanější a nejde v něm o ručení za půjčky mladým rodinám, ale o případ \"riskantních finančních operací\" v rozsahu, které je zcela mimo realitu možností Jihočeského kraje.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13933",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jenom za 10 měsíců tohoto roku meziročně o 7 miliard nateklo do zdravotních pojišťoven víc než minulý rok.",
    "oduvodneni": "<p>Výběr pojistného na veřejné zdravotní pojištění za leden až říjen tohoto roku skutečně narostl o 7,06 miliardy oproti stejnému období loňského roku.</p>\n<p>Při pohledu na vývoj za posledních 5 let je patrné, že se nejedná o zcela neobvyklý nárůst, ale naopak o standardní růst výběru.</p>\n<p>RokVýběr pojistnéhoMeziroční nárůst2016162,24+ 7,062015155,18+ 7,342014147,84+ 5,152013142,69+ 3,952012138,74</p>\n<p>Zdroj: MFČR <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-rijen-2016-26458\">2014</a> – <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-rijen-2016-26458\">2016</a>, <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/pokladni-plneni-statniho-rozpoctu-cr-19607\">2012</a> – <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/pokladni-plneni-statniho-rozpoctu-cr-19607\">2014</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14445",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "(reakce na Valachovou) Já jenom musím konstatovat, že premiér má i v Ústavě odpovědnosti, které mu Ústava dává z hlediska fungování vlády. On v něčem je první mezi rovnými a ve spoustě věcí ne. ",
    "oduvodneni": "<p>Předseda vlády má více pravomocí než její <i>„běžný“</i> člen - je to právě on, kdo určuje, jaké personální složení bude vláda mít.</p>\n<p>Je <i>„rovným mezi rovnými“</i>, pokud <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl76-2\">hlasuje</a> ve vládě. Zároveň je ale <i>„rovnější“</i> než ostatní, neboť má možnost <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl74\">rozhodovat</a> o tom, zda daný člen vlády nadále jejím členem bude.</p>\n<p>Z hlediska toho, jak vláda funguje, je to ze všech členů pouze premiér, kdo má pravomoc podepisovat zákony, zákonná opatření Senátu a nařízení vlády. <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1\">Kontrasignuje</a> také rozhodnutí prezidenta. Je to rovněž předseda, kdo <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl77-1\">určuje</a>, jak budou jednání vlády probíhat. Vystupuje jménem vlády a reprezentuje ji.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14701",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Kdo ty dluhopisy vymyslel? No přece pan Kalousek.",
    "oduvodneni": "<p>V minulosti jsme již ověřovali několik variant takového vyjádření. Miroslav Kalousek nedal vzniknout zákonům, které umožňují vydávat nedaněné korunové dluhopisy. Na druhou stranu ovšem stál jako ministr financí u počátku jejich vydávání a jeho rozhodnutí vydat sérii státních korunových dluhopisů bylo spouštěčem tohoto fenoménu. Vzhledem k tomu, že tedy byl jejich počátečním průkopníkem, dá se říci, že korunové dluhopisy tzv. <i>vymyslel</i>. Celá situace vznikla takto:</p>\n<p>Pátráme-li po původu nedaněných korunových dluhopisů, dostaneme se až do 90. let. Nezdanění takových dluhopisů se zakládá na dvou ustanoveních - zaprvé umožňujícího zdanění jednotlivých korunových cenných papírů, zadruhé ustanovení zaokrouhlujícího takto určenou daň směrem dolů. Z korunového dluhopisu je pak daň zaokrouhlena na nulu.</p>\n<p>Ustanovení o zdanění jednotlivých dluhopisů stejného emitenta najdeme v zákoně o daních z příjmů z <a href=\"https://www.zakonyprolidi.cz/cs/1994-259\">počátku</a> roku 1995 (bod 128, odst. 3). Ustanovení o zaokrouhlení má <a href=\"https://www.zakonyprolidi.cz/cs/1993-35/zneni-19930101#cl1-41_f1481204\">původ</a> již v roce 1993, a to v novele zákona o správě daní a poplatků (bod 41). V těchto letech Kalousek <a href=\"https://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">působil</a> jako náměstek na ministerstvu obrany.</p>\n<p>V roce 2009 (s účinností od 2011) je zákon o správě daní a poplatků zrušen novým daňovým <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0/souvislosti\">řádem</a> navrženým ministrem financí Kalouskem. <i>„Zaokrouhlovací“</i> ustavení pro zvláštní sazbu daně v něm nebylo obsaženo, proto na dluhopisy nově dopadala daň podle <a href=\"https://www.zakonyprolidi.cz/cs/2009-280/zneni-0#p146-1\">obecného</a> pravidla zaokrouhlování nahoru. S odůvodněním, že při této změně zákonů však došlo k vytvoření dvojího, vzájemně rozporného postupu, byla takto vybraná daň subjektům následně <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-zakony/Pokyn_D-346.pdf\">vrácena</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2011-188/zneni-20140101#cl12-13\">novela</a> zákona o daních z příjmů (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=276\">předložená</a> opět ministrem financí Kalouskem) zaokrouhlování dolů do daňového systému vrací.</p>\n<p>Ne ovšem na dlouho. Tři měsíce po účinnosti této novely byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=524\">navržena</a> další změna zákona o dani z příjmů, tentokrát vládou zastoupenou ministerstvem průmyslu a obchodu. Opětovné zaokrouhlení nahoru (a prakticky tedy zdanění korunových dluhopisů) je <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84758\">pozměňovacím návrhem</a> hospodářského výboru, přičemž ovšem ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=84939\">záznamu</a> z jednání výboru nelze zjistit, kdo je jeho autorem.</p>\n<p>Z technického hlediska tedy Kalousek úpravu, která umožňuje korunové dluhopisy nedanit, nevymyslel, její základ byl položen již mnoho let zpět. Podobnou optimalizaci <a href=\"https://www.zuno.cz/global/documents/media-dokumenty/sporte-jako-v-danovem-raji-285x217.pdf\">aplikovala</a> v červenci 2011 také ZUNO banka pod heslem „<i>Spořte jako v daňovém ráji</i>“ <i>,</i> když za pomoci denního upisování úroků a rozložení částky na vícero menších částek srazila daň po zaokrouhlení také na nulu. Podobným postupem pak Kalousek jako ministr financí vydal státní korunové dluhopisy.</p>\n<p>Podle serveru <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Kurzy.cz</a> byly korunové dluhopisy poprvé vydány (tzv. emitovány) státem, a to v roce 2011, kdy byl Kalousek ministrem financí. <a href=\"http://akcie-cz.kurzy.cz/emise/dluhopisy/korunove-dluhopisy/\">Vzestup</a> na konci roku 2011 následovalo markantní vyvrcholení v závěru roku 2012. Od roku 2013 totiž měly být nově úroky z těchto dluhopisů <a href=\"https://www.zakonyprolidi.cz/cs/2012-192\">zdaněny</a> (bod 6) výše zmíněným návrhem z pera MPO. Z těchto důvodů tedy hodnotíme Babišův výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "14957",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Chtěl jsem, abychom se aspoň jeden rok zabývali na vládě zprávami BIS. Co nám doporučila, co jsme s tím udělali. To jsou všechno praktické věci, které se neděly.",
    "oduvodneni": "<p>Z čistě legálního hlediska je BIS povinna dle <a href=\"https://www.zakonyprolidi.cz/cs/1994-153/zneni-20161001#p8\">§ 8</a> zákona č. 153/1994 Sb. podávat prezidentovi republiky a vládě minimálně jednou ročně zprávu o své činnosti. Navíc o informacích, které nesnesou odkladu, musí být tito informováni bezodkladně.</p>\n<p>Jak vyplývá z poslední veřejné zprávy BIS pro rok <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104\">2015</a>, tato služba předala vládě a prezidentovi republiky přes 600 dokumentů a doporučení. Minimálně jednou ročně tedy vláda dostala do ruky neveřejnou zprávu, kterou se musela zabývat. Vzhledem k tomu, že vláda nikde nezveřejnila, že zprávu projednávala či vzala na vědomí, lze se jen dohadovat, že tomu tak bylo. Nedostatečná informovanost vlády v této oblasti vedla například k tomu, že ji v roce <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0ahUKEwjLh_al6u3UAhXNa1AKHdKdCRoQFggsMAE&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D116058&amp;usg=AFQjCNF3REFP1CZRuPx0Ym5NmzCDuGPj6w&amp;cad=rja\">2015</a> předseda sněmovního výboru pro kontrolu činnosti BIS Marek Benda požádal o podání písemné zprávy o přijatých opatřeních souvisejících s informacemi a dokumenty, které v roce 2014 obdrželi jako příslušní adresáti od BIS.</p>\n<p>Výrok hodnotíme jako neověřitelný, i když by se vláda měla minimálně jednou ročně zprávou BIS zabývat. Vzhledem k povaze informací lze jen odvozovat, jestli tak vláda činní. S přihlédnutím například i k nezodpovězené oficiální žádosti komise o podrobnější vyjádření je možné přemýšlet, zda se tak opravdu děje.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-07-01",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/babis-at-si-kazdy-voli-jen-sveho-prezidenta-poslance-a-starostu-pvh-/zpravy-domov.aspx?c=A170701_152531_ln_domov_ele"
    }
  },
  {
    "id": "15469",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Za naší vlády se vybralo asi 647 mld. daní a odvodů. ",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť to, jak Andrej Babiš zachází s jím vysloveným údajem, je ve skutečnosti hrou s čísly. Tento výrok jsme již ověřovali opakovaně, Babiš doposud používal číslo 604 miliard.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc2tHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--0a0c03f6ae25276f534edee937f5e095feef8e85/sni_mek_obrazovky_2017-09-05_v_10_25_34.jpg\">\n<p>Andrej Babiš v souvislosti s výběrem 604 miliard navíc čerpá z výše uvedené tabulky, která je dostupná v <a href=\"https://www.anobudelip.cz/file/edee/2017/09/moje-bilancni-schuzka.pdf\">PR materiálu</a> (str. 9), jenž hodnotí jeho působení v čele ministerstva financí.</p>\n<p>Lze pozorovat, že Babiš ve svém výroku vychází z informace, o kolik se celkově zvýšil výběr daní v jednotlivých letech oproti roku 2013. Ten tedy bere jako referenční.</p>\n<p>Takové srovnání je ovšem manipulativní - Andrej Babiš totiž nesrovnává jednotlivé roky mezi sebou postupně podle toho, jak rostl výběr daní a pojistného, ale přičítá ke každému dalšímu roku znovu celý rozdíl mezi rokem 2013 a daným rokem, byť už v jednotlivých předchozích letech tento přírůstek jednou (nebo víckrát) započítal.</p>\n<p>Každý další přírůstek v Babišově podání obsahuje již přičtený přírůstek z minulého roku. Např. za rok 2014 počítá s přírůstkem cca 53 miliard, v roce 2015 pak jde o 125 miliard. Těchto 125 miliard ovšem v sobě obsahuje i uvedených 53 miliard z roku 2014, nicméně Babiš/jeho tým je opětovně počítá jako nový nárůst.</p>\n<p>Dodejme, že vycházíme-li z veřejně dostupných <a href=\"https://docs.google.com/spreadsheets/d/1DmJE-zA8YttN-cUn5IZicyDGqk1l3cpvFbkk98vK2kM/edit#gid=0\">dat ministerstva financí</a>, jsou údaje pro nárůst příjmů jiné, než jaké Babiš uvádí.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15725",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "*Proč tedy vaše koalice zrušila jednotné inkasní místo?\n\nBABIŠ: Protože to byl Kalouskův podvod. On na to nabalil investice v rekreačním středisku v Milovicích a různé další dopady na daně. Jednotné inkasní místo je určitě dobrý projekt, ale na to je potřeba spolupráce mezi ministry. To, co nám nechal pan Kalousek, byla daňová mina, která měla velmi negativní dopad na rozpočet.",
    "oduvodneni": "<p>Projekt jednoho inkasního místa sám o sobě neměl výrazný dopad na daně či na rozpočet, ten mohly mít až další změny, které byly schváleny v jednom balíku s tímto projektem. Výrok tak hodnotíme jako zavádějící.</p>\n<p>Ve funkčním období ministra Kalouska byl schválen <a href=\"https://www.zakonyprolidi.cz/cs/2011-456\">zákon o finanční správě</a> a balík <a href=\"https://www.zakonyprolidi.cz/cs/2011-458/zneni-0\">změn zákonů</a> v souvislosti se zřízením jednotného inkasního místa s účinností od roku 2015. Tyto zákony měly připravit půdu na změny fungování finanční správy tak, aby mohlo dojít k převodu kompetencí a prakticky tak mohlo začít fungovat jedno inkasní místo (JIM) pro občany a firmy.</p>\n<p>Projekt JIM kontroloval i Nejvyšší kontrolní úřad, který v roce 2016 <a href=\"https://www.nku.cz/assets/kon-zavery/K15017.pdf\">konstatoval</a>, že peníze putovaly i na výdaje, které s projektem nesouvisely, a že v souvislosti s tímto projektem špatně fungovaly kontrolní mechanismy. Souvislost s investicemi do rekreačního areálu v Milovicích se však nepodařilo dohledat.</p>\n<p>V roce 2014, tedy již za této vlády, pak byla schválena <a href=\"https://www.zakonyprolidi.cz/cs/2014-267#cast15\">novela</a>, která ruší velkou část bodů původního zákona o jednotném inkasním místě i souvisejících změn.</p>\n<p>Co se dopadu na rozpočet týká, sama o sobě by taková reorganizace neměla mít vliv na státní rozpočet. Součástí zmíněného balíku však byly i další změny daňových zákonů, například:</p>\n<ul>\n  <li>zrušení tzv. superhrubé mzdy; v důsledku toho nastavena sazba daně z příjmů fyzických osob na 19 %</li>\n  <li>osvobození dividend a veškerých podílů na zisku pro fyzické i právnické osoby vyplácených mezi tuzemskými poplatníky a poplatníky ze zemí EU, Švýcarska, Norska a Islandu</li>\n  <li>prodloužení lhůty pro osvobození příjmů fyzických osob z prodeje cenných papírů ze šesti měsíců na tři roky</li>\n  <li>zvýšení hranice osvobození u příjmů z příležitostných činností nebo z příležitostného pronájmu movitých věcí, včetně příjmů ze zemědělské výroby, která není provozována podnikatelem (samostatně hospodařícím rolníkem), z 20 000 Kč na 30 000 Kč</li>\n  <li>zrušení možnosti uplatnění základní slevy na dani pro osoby s měsíčními příjmy převyšujícími čtyřnásobek průměrné mzdy</li>\n</ul>\n<p>Dopady těchto změn nedokážeme vyčíslit, nezdá se však, že by měly být výrazně negativní. Protože se však jedná o samostatné části zákona, bylo možné tyto změny zrušit bez rušení samotného projektu JIM. V roce 2016 navíc Babišova náměstkyně Schillerová <a href=\"https://www.novinky.cz/domaci/403659-jednotne-inkasni-misto-babis-zarazil-ted-se-ho-chysta-zavest.html\">hovořila</a> o tom, že znovu plánují projekt JIM zavést.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-10-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "15981",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Když pomáháte prezidentovi vytvářet jeho politickou agendu, když mu pomáháte formulovat jeho stanoviska ve sporu s Ústavním soudem nebo ve sporu s premiérem, tehdy se jmenoval Miloš Zeman, nebo ve sporu o jmenování generálů, ve sporu o jmenování guvernéra centrální banky, ve sporu jak dál pokračovat s Evropskou unií nebo jakým způsobem pokračovat například s reformou policie a dalších ozbrojených sil...",
    "oduvodneni": "<p>Pavel Fischer má mnoho pracovních zkušeností, z domova i ze světa. V době prezidentování Václava Havla <a href=\"https://www.irozhlas.cz/volby/pavel-fischer-hrad-prezident-profil-kandidat-volby_1711240955_rez\">působil</a> mezi lety 1995 až 2003 v Kanceláři prezidenta republiky, <a href=\"https://www.pavelfischer.cz/o-mne/zivotopis/\">zprvu</a> jako tiskový specialista, poté jako zástupce prezidentského mluvčího, a nakonec se propracoval na pozici ředitele politického výboru. Byl sedm let českým velvyslancem ve Francii a Monaku, od roku 2003.</p>\n<p>V době pobytu Pavla Fischera na Pražském hradě probíhala obě volební období Václava Havla, co by prezidenta nově utvořeného samostatného státu. V roce 1998 se odehrály několikeré důležité události, byly vypsány předčasné sněmovní volby následované tzv. <a href=\"http://www.rozhlas.cz/plus/jaktobylo/_zprava/prispela-opozicni-smlouva-ke-stabilite-statu--1680894\">opoziční</a> smlouvou a V. Havel vstoupil do svého posledního funkčního období. Právě pakt oficiálně nazvaný Smlouva o vytvoření stabilního politického prostředí v České republice, mezi ODS a vítězem voleb ČSSD, se dotýká Fischerova výroku. Prezidentská kancelář musela řešit, zda svolit k takovému kroku, zda hlava státu posvětí tuhle nestandartní dohodu. Mimo jiné se taky projednávalo její znění, které mnohým zavánělo nedemokratickými principy. Ústředním bodem problému byl fakt, že opoziční ODS slibovala, že v době této vlády nevyvolá hlasování o nedůvěře. <a href=\"http://www.zemanmilos.cz/cz/t/zivotopis.htm\">Předsedou</a> takto vytvořené vlády se stal Miloš Zeman za ČSSD, na postu setrval až do července 2002. Dále Havlovo <a href=\"http://www.vaclavhavel-library.org/cs/vaclav-havel/zivotopis/1993-2003\">prezidentství</a>, do posledního dějství vstoupilo 20. ledna 1998 a neslo se v duchu konečného upevnění ČR ve strukturách západních organizací – NATO, EU. Na summitu Evropské rady v Lucemburku v prosinci 1997 se <a href=\"https://www.euroskop.cz/803/sekce/vstup-cr-do-eu/\">rozhodlo</a> o konečných 11 kandidátských zemích, které se na základě své přihlášky stanou novými členy EU v další vlně rozšíření. Samotný proces byl posléze zahájen v březnu následujícího roku, přičemž oficiálně se ČR stala součástí k 1. květnu 2004. <a href=\"http://www.vaclavhavel-library.org/cs/vaclav-havel/zivotopis/1993-2003\">Iniciativa</a> ohledně Severoatlantické aliance se vyvíjela o něco rychleji než ta týkající se EU. V roce 1999 se Česká republika stala součástí NATO a již v roce 2002 organizovala historický pražský summit.</p>\n<p>V souvislosti s výrokem Pavla Fischera je nutné zmínit, že všechny uvedené okolnosti se v době jeho pobytu na Hradě opravdu projednávaly. Je ovšem velice složité dokázat, že se na jejich rozhodnutí opravdu podílel. Pozice mluvčího prezidenta obnáší absolvování veškerých jednání hlavy státu a následné formulování stanovisek, je nutné, aby mluvčí znal názory svého nadřízeného, a aby je v jeho nepřítomnosti mohl reprezentovat. Nejsme však schopní z veřejných zdrojů odhalit, jak velký poradní hlas Pavel Fischer měl vůči Václavu Havlovi.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-12-12",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prasatecko-nema-na-hrade-misto-jiri-drahos-a-pavel-fischer-se-utkali-v-souboji-bez-moderatora-40625"
    }
  },
  {
    "id": "16237",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Těch zvěstí se šíří více, prý jste členem různých organizací, ať už jsou to zednáři, Bilderberg, Římský klub…\n\nDobře, ale Římský klub je tam položen na roveň zednářským organizacím a v tom případě je zednářem i současný prezident, protože on byl zakládajícím místopředsedou České asociace Římského klubu a velmi stál o to, aby Česká asociace tady vznikla.",
    "oduvodneni": "<p>Miloš Zeman byl skutečně zakládajícím místopředsedou české pobočky Římského klubu.</p>\n<p>Římský klub je mezinárodní myšlenková platforma <a href=\"http://www.clubofrome.org/about-us/history/\">založená</a> již roku 1968 a její členové z řad akademické i komerční sféry si dávají za cíl vést dialog o globálních problémech lidstva, zejména o udržitelném rozvoji a ochraně životního prostředí.</p>\n<p>Jeho československá pobočka <a href=\"http://manipulatori.cz/konspiracni-teoretici-se-strelili-vlastni-nohy-milos-zeman-zakladatelem-mistopredsedou-ceskoslovenskeho-rimskeho-klubu/\">vznikla</a> v roce 1991 a jedním z jeho místopředsedů se stal skutečně tehdejší poslanec Miloš Zeman, který pro vznik Asociace <a href=\"https://www.facebook.com/mhmamenavic/posts/1770388329659970\">horoval</a> podle informací nalezených týmem prezidentského kandidáta Michala Horáčka již ve svém projevu k poslancům o rok dříve. Podle stávajícího předsedy Pavla Nováčka se však současný prezident aktivit klubu již od poloviny devadesátých let <a href=\"https://www.irozhlas.cz/zpravy-domov/rimsky-klubpavel-novacekjiri-drahosmilos-zemankonspirator_1801180600_ogo\">neúčastní</a>.</p>\n<p>Formálním členem je dodnes prý také Jiří Drahoš, vyzyvatel Miloše Zemana v druhém kole prezidentské volby se však podle Nováčka přestal účastnit klubových akcí po jeho zvolení do čela Akademie věd.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-21",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "16493",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já mám strašně rád Adélu Banášovou a její otec je taky veden jako agent StB a taky vlastně žaloval a bude se soudit.",
    "oduvodneni": "<p>Je pravdou, že Jozef Banáš je veden jako agent StB a podnikal kroky, aby z této evidence vypadl. V rámci výroku hodnotíme pouze toto, nezabýváme se tím, zda jím skutečně byl, a ani tím, jestli je zde nějaká podobnost s případem Andreje Babiše.</p>\n<p>Jozef Banáš <a href=\"http://www.upn.gov.sk/regpro/vysledky-vyhladavania.php?kraj=&amp;priezvisko=Ban%C3%A1%C5%A1&amp;meno=Jozef&amp;datum_narodenia=27.09.1948&amp;kategoria=\">je Ústavem paměti národa vedený</a> jako kandidát tajné spolupráce a agent StB s krycím jménem LOTUS. Dodnes však odmítá svou účast na činnosti StB a tvrdí, že jeho podpis v spisech je zfalšován. Andrej Babiš <a href=\"http://www.upn.gov.sk/regpro/vysledky-vyhladavania.php?kraj=&amp;priezvisko=Babi%C5%A1&amp;meno=Andrej&amp;datum_narodenia=&amp;kategoria=\">je veden v spisech ÚPN</a> nejdřív jako důvěrník StB a posléze také jako agent s krycím jménem Bureš. Rovněž svou účast na aktivitách StB odmítá. Jozef Banáš však ÚPN přímo nikdy nežaloval ani se s ním nesoudil.</p>\n<p>Po zveřejnění spisu začal od roku 2005 vleklý spor mezi Banášem a tehdejším ředitelem ÚPN Ivanem Langošem o pravosti Banášova podpisu. Banáš jako tehdejší poslanec NR SR <a href=\"https://domov.sme.sk/c/2607315/banas-upn-by-mal-udaje-v-dokumentoch-overovat.html\">reagoval protlačením zákona</a>, podle kterého ÚPN v případě sporu o pravdivost dokumentu musí vydat originál spisu právnické osobě na grafologické zkoušky.</p>\n<p>Následně na Banášův podnět měl Ústav soudního inženýrství prozkoumat pravost podpisu. ÚPN však <a href=\"https://domov.sme.sk/c/2334948/upn-odmieta-vydat-original-spisu-znalcom.html\">odmítl vydat spis k prozkoumání</a> s odůvodněním, že ÚPN může vydávat spisy k ověření jenom tehdy, když je v soudním sporu v souvislosti s pravdivostí konkrétních dokumentů.</p>\n<p>Jozef Banáš proto v listopadu 2005 <a href=\"https://domov.sme.sk/c/2476663/banas-podal-trestne-oznamenie-kvoli-jeho-udajnemu-podpisu-v-zvazkoch-stb.html\">podal na Generální prokuraturu SR trestné oznámení na neznámého pachatele pro falšování podpisu</a>. Věc byla postoupena Policii SR, která také požádala o vydání spisu na prozkoumání, avšak <a href=\"https://domov.sme.sk/c/2626336/upn-nevydal-original-podpisu-lotosa-policii-na-skumanie.html\">s rovněž zamítavým postojem ÚPN</a>. Výsledek tohoto vyšetřování však k dnešními datu nebylo možné dohledat.</p>\n<p>Andrej Babiš vedl soudní spor přímo s ÚPN o neoprávněném vedení jeho jména na spisech StB. Po šesti letech 13. února 2018 však Krajský soud v Bratislavě <a href=\"http://www.ceskenoviny.cz/zpravy/slovensky-soud-zamitl-zalobu-babise-ohledne-jeho-evidence-u-stb/1585313\">rozhodl</a>, že jméno Andreje Babiše je na spisech vedeno oprávněně a Andrej Babiš svůj spor prohrál.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16749",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Mohu vám říct, že na evropských radách já jsem lídr protimigrační rétoriky, proti, nechceme žádné migranty, žádné kvóty, chceme řešit migranty mimo Evropu, hotspoty.",
    "oduvodneni": "<p>Andrej Babiš kvóty veřejně odmítá. Mluví o tom, že jsou pro Českou republiku nepřijatelné. To ostatně byla i pozice vlády Bohuslava Sobotky, která zastoupena ministrem Chovancem hlasovala proti kvótám.</p>\n<p>Babiš o nepřijatelnosti kvót pro ČR mluví opakovaně. Tento svůj postoj uvedl např. po setkání se <a href=\"https://www.seznamzpravy.cz/clanek/primy-prenos-slovensky-premier-v-praze-pellegrini-jedna-s-andrejem-babisem-44948\">slovenským předsedou vlády</a> Pellegrinim v dubnu 2018. V prosinci 2017 sdělil <a href=\"https://www.irozhlas.cz/zpravy-svet/babis-v-bruselu-odmitl-migracni-kvoty-bylo-bourlive-sankce-proti-rusku_1712150621_rez\">toto stanovisko</a> veřejně během jednání špiček členských států.</p>\n<p>Jde nicméně o veřejná stanoviska. Není možné nijak doložit, zda je během uzavřených jednání Babiš naladěn stejně, a hlavně pak to, zda je v této věci lídrem mezi hlavami členských států. Z jednání nejsou dostupné přepisy nebo záznamy, a tudíž musíme výrok hodnotit jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-05-24",
      "medium": "Interpelace na předsedu vlády",
      "url": "https://www.psp.cz/eknih/2017ps/stenprot/013schuz/s013097.htm#r6"
    }
  },
  {
    "id": "17005",
    "autor": "Stanislav Grospič",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "samozřejmě jsme chtěli, aby pokud se budou některá místa třeba uvolňovat, bude, budou se znovu obsazovat, protože bude končit funkční období, aby to, ta odpovědnost nebo ta možnost kontroly byla úměrně rovnoměrně rozložena i na ostatní subjekty v Poslanecké sněmovně, na jiné politické strany, ale tudíž samozřejmě teda i na komunistickou stranu.",
    "oduvodneni": "<p>Během vyjednávání o podpoře nové vlády vznikl tzv. “ <a href=\"https://www.e15.cz/domaci/komuniste-uz-nechteji-trafiky-v-cez-lide-nam-to-vytykali-rika-filip-1348749\">toleranční patent</a>,” který obsahoval podmínky, při jejichž splnění bude KSČM vládu Andreje Babiše tolerovat. V původní verzi tohoto “tolerančního patentu” KSČM mimojiné také <a href=\"https://www.e15.cz/domaci/lesy-drahy-cez-komuniste-vyhlizeji-posty-za-toleranci-vlady-1347844\">požadovala</a>, aby měla právo navrhnout obsazení postů v některých státních firmách. Web deníku E15 <a href=\"https://www.e15.cz/domaci/lesy-drahy-cez-komuniste-vyhlizeji-posty-za-toleranci-vlady-1347844\">píše</a>, že podle poslance KSČM Jiřího Dolejše mělo jít o subjekty jako “ČEZ, státní lesy, pošta nebo správci vodních toků.” I když tento požadavek byl nakonec z konečné verze “tolerančního patentu” odstraněn, stalo se tak až <a href=\"https://www.lidovky.cz/kscm-bude-drzet-koalici-v-sachu-na-tolerancni-patent-plati-embargo-p9h-/zpravy-domov.aspx?c=A180708_195252_ln_domov_ele\">nedlouho</a> před jeho podepsáním. Hodnotíme tak výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-07-23",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040723/"
    }
  },
  {
    "id": "17261",
    "autor": "Vlastimil Válek",
    "strana": "TOP 09",
    "vyrok": "Náměstek náš už není ani členem na aktuální kandidátce.\n",
    "oduvodneni": "<p>Současný <a href=\"https://www.brno.cz/sprava-mesta/volene-organy-mesta/rada-mesta-brna/\">náměstek</a> Ing. Jaroslav Kacer letos <a href=\"https://www.volby.cz/pls/kv2018/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=11&amp;xdz=3&amp;xnumnuts=6202&amp;xobec=582786&amp;xstrana=0\">kandiduje</a> na kandidátce SMART MORAVSKÁ METROPOLE jako nezávislý kandidát. V roce 2014 <a href=\"https://www.volby.cz/pls/kv2014/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=3&amp;xnumnuts=6202&amp;xobec=582786&amp;xstrana=721&amp;xstat=0&amp;xvyber=0\">kandidoval</a> z prvního místa TOP 09.<br/><br/> </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17773",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Včera vyřešili rozšíření těch pruhů (na dálnici D1 - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok odkazuje na kalamitu a dočasný <a href=\"https://www.ceskenoviny.cz/zpravy/kvuli-snehu-opet-kolabovala-d1-situaci-resila-i-snemovna/1698808\">kolaps</a> na dálnici D1 ve dnech 12–13. prosince 2018, který byl způsoben několika faktory. Příčinou bylo především zhoršení klimatických podmínek (sníh a náledí), dále hustota dopravy a problematický úsek dálnice, který byl umocněn nedokončenou modernizací úseku včetně omezení z důvodu těchto oprav (zúžení vozovky). </p><p>Kalamitní stav na místě pokračoval i v následujících dnech, kdy se Ředitelství silnic a dálnic povedlo částečně <a href=\"https://ct24.ceskatelevize.cz/domaci/2684177-aby-bylo-lepe-je-nejprve-hure-kvuli-rozsireni-d1-u-humpolce-s-uzavira-jeden-pruh\">rozšířit</a> dálniční pruhy tak, aby bylo možné provozovat zimní údržbu. Situací na problematickém úseku se měla zabývat i Poslanecká sněmovna na své 24. schůzi ve dnech 20–21. prosince 2018, k <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/024schuz/s024272.htm#r8\">zařazení</a> tohoto bodu do programu Sněmovny však nakonec nedošlo, a tím pádem ani k jeho projednání.</p><p>Dle <a href=\"https://www.ceskenoviny.cz/zpravy/odstranovani-svodidel-na-d1-u-humpolce-zacne-v-patek-vecer/1705117\">ČTK</a> dojde na popud ŘSD k odstranění betonových svodidel na 4 kilometrech dálnice v místě, kde ještě nezačaly opravy. Zbývajících 10 kilometrů bude i nadále omezeno na dva pruhy oběma směry. K úplnému zlepšení situace by mělo dojít až s ukončením oprav, které jsou však nyní kvůli kolapsu předchozího dodavatele plánovány až na letní období. <a href=\"https://ct24.ceskatelevize.cz/domaci/2683910-ani-2021-termin-dokonceni-modernizace-d1-je-kvuli-problemum-u-humpolce-ohrozen\">Situaci</a> ani neulehčuje fakt, že nového zhotovitele pro dokončení oprav na tomto úseku dálnice bude nutno znovu vysoutěžit a vybrat. Kalamitní situace se tak může na zmiňovaném úseku opakovat.</p><p></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18029",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "My (STAN, pozn. Demagog.cz) máme opravdu velmi solidní zázemí ve všech krajích, my jsme zastoupení na tisíci radnicích, máme přes čtyři tisíce zastupitelů, máme starosty, kteří jsou opakovaně voleni do těch svých funkcí.",
    "oduvodneni": "<p>Podle Stanislava Polčáka (uvedl v Interview ČT24, <a href=\"https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040606\">20:00</a>) je pro hnutí Starostové a nezávislí hlavní strategií na komunální úrovní spolupráce s odlišnými partnery na základě individuální spolupráce v dané lokalitě s důrazem na silné zastoupení představitelů STAN na kandidátkách. V souladu s touto strategií získalo hnutí STAN ve <a href=\"https://www.idnes.cz/volby/komunalni\">volbách</a> do zastupitelstev obcí v roce 2018 1584 zastupitelů samo za sebe, tedy nikoliv ve volebních koalicích s dalšími subjekty.<br/><br/>Pokud bychom připočetli i mandáty získané volebními koalicemi, jejichž byl STAN členem, tak tyto koalice získaly dalších 2519 mandátů . Když se k tomuto číslu připočte 24 zastupitelů z krajských <a href=\"https://www.idnes.cz/volby/krajske\">voleb</a> v roce 2016, dostaneme se na číslo 4127 zastupitelů. Samozřejmě ne všichni tito zastupitelé jsou členy hnutí STAN, ale tyto mandáty byly přinejmenším získány na kandidátních listinách STANu nebo s jeho účastí. Nicméně nutno uznat, že mezi těmito zastupiteli jsou i členové jiných subjektů navržení jinými subjekty, což nelze chápat jako definici zastupitele pouze STAN, z tohoto důvodu musíme výrok hodnotit jako zavádějící. </p><p>Jak už název hnutí Starostové a nezávislí napovídá, v jeho řadách se nachází velký počet současných a bývalých starostů, kteří byli často ve svých obcích úspěšní v obhajobě svých mandátů. <a href=\"https://www.irozhlas.cz/zpravy-domov/starostove-a-nezavisli-stan-petr-gazdik-vit-rakusan-snem-volba-predseda-hnuti_1904131214_och\">Nový předseda</a> hnutí STAN <a href=\"https://www.starostove-nezavisli.cz/nasi-lide/predsednictvo-stan/rakusan-vit\">Vít Rakušan</a> v současné době působí jako znovuzvolený starosta Kolína. S pozicí starosty má zkušenost i první místopředseda STAN <a href=\"https://www.starostove-nezavisli.cz/nasi-lide/predsednictvo-stan/farsky-jan\">Jan Farský</a>, který dříve po dvě funkční období pracoval jako starosta města Semily. I bývalý předseda STAN <a href=\"https://www.starostove-nezavisli.cz/nasi-lide/predsednictvo-stan/gazdik-petr\">Petr Gazdík</a> v minulosti působil jako starosta, a to obce Suchá Loz mezi lety 2002 až 2010. Mezi další aktivní starosty v řadách STAN patří například starosta obce Dolní Studénky <a href=\"https://www.starostove-nezavisli.cz/nasi-lide/predsednictvo-stan/srsen-radim\">Radim Sršeň</a> nebo starosta města Kralupy nad Vltavou <a href=\"https://www.starostove-nezavisli.cz/nasi-lide/predsednictvo-stan/holecek-petr\">Petr Holeček</a>. Dá se tedy říci, že hnutí STAN má ve svých řadách velký počet členů, kteří jsou znovuzvolenými starosty obcí.<br/></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  }
]