[
  {
    "id": "5643",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "I proti roku 2005 je reálná hodnota důchodů vyšší nyní o 12 %.",
    "oduvodneni": "<p>Nejdříve vysvětlíme, co se míní reálnou hodnotou důchodu. Tato hodnota se vypočítává tím, že se průměrná výše důchodu podělí průměrnou výši spotřebitelských cen, respektive průměrnou výši životních nákladů domácnosti. Podle údaju <a href=\"http://www.czso.cz/cz/cr_1989_ts/1309.pdf\">Českého stastického úřadu,</a> při srovnání let 2005 a 2010, skutečně dojdeme k tomu, že reálná výše starobního důchodu narostla o 12,72%, což přibližně odpovídá premiérově tvrzení. Jsou to údaje nejmladšího data vedená ve statistikách ČSÚ, a proto tedy označujeme výrok za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "6155",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Vazební věznice dneska jsou naplněné z 80 procent.",
    "oduvodneni": "<p>Vězeňská služba na svých <a href=\"http://www.vscr.cz/oj\">stránkách</a> uvádí výčet deseti vazebních věznic.</p>\n<p>Ve statistické <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Rocenka_2011.pdf\">ročence</a> (.pdf) Vězeňské služby ČR za rok 2011 můžeme na stránkách 34-72 nalézt tabulky, zachycující kapacitu a stav v jednotlivých věznicích k 31. 12. 2011. Pokud vyhodnotíme údaje za vazební věznice, které jsou uvedeny na stránkách Vězeňské služby, zjistíme, že k 31. 12. 2011 bylo v uvedených věznicích s kapacitou 4 742 míst 4 695 osob. To znamená, že vazební věznice byly k 31. 12. 2011 naplněné z 99 %.</p>\n<p>Z tabulek na stranách 34 a 35 uvedeného materiálu však lze vyčíst, že ve vazebních věznicích se vyskytují jak obvinění, tak odsouzení vězni. Pokud spočítáme míru naplnění průměrných kapacit, které jsou vyčleněny pro výkon vazby, průměrnými počty obviněných osob, vyjde nám, že v 15 věznicích, ve kterých byly v roce 2011 vězněny také obviněné osoby, byly části vyčleněné pro výkon vazby naplněny průměrně ze 105 %.</p>\n<p>Pro doplnění se můžeme podívat také na <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/M%C4%9Bs%C3%AD%C4%8Dn%C3%AD%20statistick%C3%A9%20hl%C3%A1%C5%A1en%C3%AD%20/2012/MSH03-2012.pdf\">statistiku</a> (.pdf) za měsíc březen 2012, konkrétně na tabulku XIII - Stav využití ubytovacích kapacit ve vazebních věznicích a věznicích Vězeňské služby ČR k 31.3. 2012. K 31. 3. 2012 bylo uvězněno 2 556 obviněných osob a kapacita vyčleněná pro výkon vazby činila 2 430 míst. Z toho vyplývá, že tato kapacita byla využita ze 105 %.</p>\n<p>Pokud bychom zjišťovali stav naplnění kapacit ve vazebních věznicích, uvedených Vězeňskou službou ČR, k 31. 3. 2012 bez ohledu na to, zda se jedná o obviněné nebo odsouzené osoby, ze statistiky za měsíc březen vyplývá, že v těchto vazebních věznicích, s kapacitou 4 925 osob, jich bylo umístěno celkem 5 185, což odpovídá naplnění kapacity ze 105 %.</p>\n<p>Nejnovější <a href=\"http://www.vscr.cz/generalni-reditelstvi-19/informacni-servis/rychla-fakta/\">údaj</a> o počtu obviněných ve výkonu vazby a kapacitě výkonu vazby je z 8.6. 2012. K tomuto datu činila naplněnost 98,75%.</p>\n<p>Ani jeden z námi zjištěných údajů tedy neodpovídá údaji, který uvádí ministr Pospíšil. S ohledem na výše uvedené dostupné informace tedy hodnotíme výrok ministra Pospíšila jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-06-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500610/"
    }
  },
  {
    "id": "6411",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Rozpočet na rok 2012 předpokládal nárůst spotřeby domácností zhruba o 4 %.",
    "oduvodneni": "<p>Výrok ministra financí údaj zásadně zveličuje.</p>\n<p><a href=\"http://www.psp.cz/ff/fc/c7/6b/08.htm\">Tabulka</a> makroekonomických indikátorů vládního zákona o státním rozpočtu uvádí pouze dvouprocentní, nikoli čtyřprocentní nárůst spotřeby domácností.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500902/"
    }
  },
  {
    "id": "6667",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Správní rada (VZP, pozn.) vyzvala pana ministra několikrát, aby s ní jednal právě o věcech, které se týkají zdravotní pojišťovny a on tak neučinil, nemá si s náma prý co říct.",
    "oduvodneni": "<p>Na základě dohledatelných informací hodnotíme výrok jako neověřitelný.</p>\n<p>Podle <a href=\"http://www.vzp.cz/uploads/document/infoservis-12-2012.pdf\">Infoservisu VZP</a> i <a href=\"http://www.vzp.cz/poskytovatele/aktuality/tiskove-prohlaseni-vzp-5\">Tiskového prohlášení VZP</a> z 28. 5. 2012 Správní rada VZP dala za úkol svému předsedovi a místopředsedovi svolat do 14 dnů mimořádné zasedání Správní rady VZP, na kterou měl být pozván i ministr zdravotnictví Leoš Heger. Správní rada ve stejný den probírala i otázku komunikace mezi ní a ministerstvem zdravotnictví.</p>\n<p>Správní rada na této schůzi (28. 5. 2012) rozhodla o vypovězení smlouvy se společností IZIP.</p>\n<p>Nepodařilo se však dohledat, jakým způsobem mimořádné zasedání Správní rady proběhlo, zda se ministr zdravotnictví dostavil, atd. Stejně tak se nepodařilo dohledat jiný příklad ne/komunikace mezi VZP a ministrem zdravotnictví.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500916/"
    }
  },
  {
    "id": "6923",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Prostě už osmkrát většina poslanců Poslanecké sněmovny projevila jasnou většinovou politickou vůli spustit penzijní reformu k 1. 1. 2013.",
    "oduvodneni": "<p>Výrok ministra Kalouska je s jistou výhradou pravdivý. Zákony, které spouští důchodovou reformu, byly skutečně prohlasovány Poslaneckou sněmovnou osmkrát, šestkrát z toho však pro jejich podporu hlasovala pouze většina přítomných poslanců a ne většina všech poslanců. Nicméně i přes tuto skutečnost hodnotíme výrok ministra financí jako pravdivý.</p>\n<p>Miroslav Kalousek mluví zjevně o 2 legislativních normách. Jde o Zákon o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=412\">důchodovém spoření</a> a také o Zákon o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=413\">doplňkovém penzijním spoření</a>. V rámci sněmovního legislativního procesu šlo o tisky 412 a 413.</p>\n<p><b>Zákon o důchodovém spoření:</b> V 1. čtení se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54052\">hlasovalo</a> o zamítnutí tohoto návrhu zákona. Návrh na zamítnutí však přijat nebyl (vládní návrh zákona podpořilo 97 z 162 přítomných poslanců).</p>\n<p>2. čtení návrhu zákona pak přineslo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54116\">hlasování</a> o zkrácení lhůty k projednání pro třetí čtení na 48 hodin. Pro tento vládou preferovaný postup hlasovalo 84 z 148 přítomných poslanců.</p>\n<p><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54278\">Hlasování</a> ve 3. čtení - návrh vlády podpořilo 86 ze 147 přítomných poslanců.</p>\n<p><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54913\">Hlasování</a> po zamítnutí Senátem - návrh vlády podpořilo 109 ze 179 přítomných poslanců.</p>\n<p><b>Zákon o doplňkovém penzijním spoření:</b> V 1. čtení se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54057\">hlasovalo</a> o zamítnutí tohoto návrhu zákona. Návrh na zamítnutí však přijat nebyl (vládní návrh zákona podpořilo 98 ze 166 přítomných poslanců.</p>\n<p>2. čtení návrhu zákona pak přineslo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54117\">hlasování</a> o zkrácení lhůty k projednání pro třetí čtení na 48 hodin. Pro tento návrh, který podporoval vládní představu, hlasovalo 85 z 149 přítomných poslanců.</p>\n<p><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54288\">Hlasování</a> ve 3. čtení - návrh vlády podpořilo 86 z 149 přítomných poslanců.</p>\n<p><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54288\">Hlasování</a> po zamítnutí Senátem - návrh vlády podpořilo 109 ze 179 přítomných poslanců.</p>\n<p>Dohromady se tedy o 2 návrzích zákonů penzijní reformy hlasovalo v Poslanecké sněmovně osmkrát. Ministr financí mluví o \"většině poslanců Poslanecké sněmovny\", nicméně korektně by bylo třeba uvést, že šlo o většinu přítomných poslanců. Každopádně tyto vládní návrhy prošly Sněmovnou vůlí většiny přítomných poslanců, tudíž můžeme s jistou dávkou tolerance výrok hodnotit jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7179",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "V letech 2006-2009 se proti práci načerno bojovalo tak, že přišla kontrola a řekla, tak vy předložte do týdne pracovní smlouvy. Dnes je ta situace jiná, protože dnes musí každý (zaměstnavatel, pozn.) na pracovišti prokázat, že má platně uzavřený pracovně právní vztah.",
    "oduvodneni": "<p><a href=\"http://portal.gov.cz/app/zakony/zakonInfo.jsp?idBiblio=76232&amp;fulltext=&amp;nr=&amp;part=&amp;name=435~2F2004&amp;rpp=15\">Novela</a> zákona <a href=\"http://business.center.cz/business/pravo/zakony/zamestnanost/cast7.aspx\">č. 435/2004 Sb.</a>, o zaměstnanosti, která nabývá účinnosti k 5.1.2012 v části VII., §136 výslovně ustavuje povinnost <i>právnické nebo fyzické osoby mít v místě pracoviště kopie dokladů prokazujících existenci pracovněprávního vztahu a dokladů, které je povinna uchovávat podle § 102 odst. 3.</i> Tato povinnost se vztahuje na zaměstanvatele, nikoliv na zaměstnance, pro ty se v této oblasti nic nemění.</p>\n<p>Zákon <a href=\"http://www.mpsv.cz/ppropo.php?ID=z251_2005\">č. 251/2005 Sb.</a>,o inspekci práce, v §7 odst. 1. stanovuje právo inspektora <i>požadovat na kontrolovaných osobách, aby v určených lhůtách předložily originální doklady.</i> Běžná praxe tedy byla stanovit nějakou lhůtu, ve které bylo nutné doručit požadované doklady. Tato praxe byla výše zmíněnou novelou za úřadování ministra Drábka změněna.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7435",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Pan ministr Kubice k té situaci alespoň řekl pár slov na veřejnosti.  (myšleno k aktuální situaci s podpisy pro kandidáty na prezidenta)",
    "oduvodneni": "<p>Na základě zpravodajských článků (např. <a href=\"http://www.tyden.cz/rubriky/domaci/boj-o-hrad/kubice-za-svymi-lidmi-stojim-at-o-podpisech-pro-hrad-rozhodne-soud_253462.html\">Týden</a>, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F205162-kubice-zpusob-odcitani-prezidentskych-hlasu-jsme-avizovali%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHCqt8oYo_ASqDM5ejFkDmev8lOPw\">Česká televize</a>, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fkubiceho-vyjadreni-ke-kontrole-platnosti-hlasu-f5r-%2Fdomaci.aspx%3Fc%3DA121126_181516_domaci_klm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEFj5q13x39jtefD14scBBrCwLBCg\">iDnes</a>) se ministr Kubice vyjádřil k výsledkům kontroly dnes (tj. 26. listopadu 2012) poprvé. Postup kontroly hájí. Mimo jiné například sdělil, že použitá varianta výpočtu byla deklarována již od samého počátku přípravy zákona nebo že nesouhlasí s nahodilými změnami způsobu výpočtu. Ministerstvo prý již metodiku měnit nemůže, stejně tak opět hlasy přepočítávat. Nechal nyní konečné rozhodnutí ohledně výkladů na Nejvyšším správním soudu a uvedl, že ministerstvo vnitra se bude rozhodnutím řídit.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041126/video/"
    }
  },
  {
    "id": "7691",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Jana Bobšíková: Strana paní poslankyně Roithové v posledních 23 letech byla vyjma 2 snad ve všech vládách.\n\n Zuzana Roithová: No tak nebyla v 5 vládách.",
    "oduvodneni": "<p>Za dobu existence samostatné České republiky nebyla KDU-ČSL přítomna v <a href=\"http://www.denikreferendum.cz/clanek/4057-necas-bude-mozna-devatym-premierem\">následujících vládách</a>:</p>\n<p>Miloš Zeman (17. července 1998 - 15. července 2002) - vláda menšinového kabinetu ČSSD, jejíž vznik byl umožněn tzv. Opoziční smlouvou s ODS.</p>\n<p><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">Mirek Topolánek I</a> (16. srpna 2006 - 11. října 2006) - vláda ODS a nestraníků, která však nezískala důvěru v Poslanecké sněmovně.</p>\n<p>Jan Fischer (8. května 2009 - 13. července 2010) - úřednický kabinet, do kterého byli vybráni zástupci ODS, ČSSD a Strany zelených. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=49812\">hlasování o důvěře</a> jej podpořilo několik poslanců KDU-ČSL, byli to ti, kteří posléze ze strany odešli do nově vznikající TOP 09.</p>\n<p>Petr Nečas (13. července 2010 až doposud) - koaliční vláda současného premiéra se neopírá o poslance KDU-ČSL, jelikož nejsou přítomni v Poslanecké sněmovně.</p>\n<p>V čase existence ČSFR je nutné rozlišovat dvě úrovně vlád - federální a národní. Události těsně předcházející volbám v roce <a href=\"http://www.kducsl.cz/Dokumenty/Historie/6--SAMETOVA-REVOLUCE-A-POREVOLUCNI-CESKOSLOVENSKO.aspx\">1990</a> (obvinění předsedy ČSL Bartončíka Janem Rumlem (Občanské fórum) z vazeb na StB, známé též jako \"aféra Bartončík\") a následný neúspěch strany v těchto volbách, vedly k nedelegování žádných svých zástupců do vlády na federální úrovni jako protestu proti postupu zástupců Občanského fóra. V případě národní vlády však strana aktivní byla a jejími zástupci ve vládě Petra Pitharta byli Antonín Baudyš (místopředseda) a Ludvík Motyčka (ministr stavebnictví až do zrušení tohoto úřadu).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7947",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Karel Schwarzenberg: \"Já vás musím bohužel na to upozornit, že TOP 09 nedodala jediného ministra či ministryni kultury.\"  Václav Moravec: \"Říkám TOP 09 a Starostové.\"  Karel Schwarzenberg:  \"To jsou dva odlišné subjekty, jedno je politická strana TOP 09 a pak je Hnutí starostů a nezávislých, kteří jsou s námi spojenci, to je pravda, ale tak, jako nemůžu já mluvit, koho jmenuje ODS jako ministra, tak nemůžu také mluvit Starostům a nezávislým, koho oni jmenují, to je naprosto jejich záležitost, nikoliv naše.\"",
    "oduvodneni": "<p>Na základě prostudování <a href=\"http://www.top09.cz/files/soubory/smlouva-o-dlouhodobe-spolupraci-mezi-top-09-a-stan.pdf\">Smlouvy o dlouhodobé spolupráci</a> mezi TOP 09 a politickým hnutím Starostové a nezávislí (STAN) z <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/strana-top-09-a-hnuti-starostove-a-nezavisli-podepsaly-smlouvu-o-spolupraci-69.html\">9. 7. 2009</a> a <a href=\"http://www.top09.cz/files/soubory/spolecne-prohlaseni-top-09-a-starostu-pro-volby-do-ps-p-cr-2009.pdf\">Společného prohlášení</a> TOP 09 a Starostů jsme označili výrok jako zavádějící. Ani v jednom z dokumentů není zmíněna výhradní pravomoc jednoho či druhého subjektu nominovat na konkrétní ministerský post svého kandidáta. Naopak je stanoveno, že se oba subjekty musí na konkrétním kandidátovi shodnout - není přitom ovšem stanoveno, jakým způsobem, či zda vůbec probíhá výběr, případně schvalování konkrétního kandidáta na ministerský post. Pokud existuje nějaká interní dohoda mezi TOP 09 a STAN o nominaci ministrů, nepodařilo se nám ji dohledat.</p>\n<p><a href=\"http://alena-hanakova.cz/\">Alena Hanáková</a> (nestr.) ani <a href=\"http://www.besser.cz/o-mne/\">Jiří Besser</a> (STAN) nejsou členy TOP 09, tato strana však s jejich nominací s největší pravděpodobností musela souhlasit - z tohoto důvodu hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8203",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Za leden všechny naše potravinářské firmy jsou v ztrátě, dokonce i Penam, který nikdy nebyl v ztrátě.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat žádné relevantní informace k hospodaření <a href=\"http://www.penam.cz/\">Penamu</a> ani ostatních <a href=\"http://www.agrofert.cz/?1443/potravinarstvi-ve-skupine-agrofert\">potravinářských firem</a> holdingu Agrofert za leden 2013 a výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8459",
    "autor": "Michal Babák",
    "strana": "Věci veřejné",
    "vyrok": "Pan Kysilka, to znamená, člen představenstva České spořitelny, mediálně zdůraznil, že budou pravděpodobně vymáhat tyto náklady, když dojde k zrušení té smlouvy (na sKarty - pozn. Demagog.cz).",
    "oduvodneni": "<p>Jediné mediálně zdůrazňované <a href=\"http://www.lidovky.cz/necas-chce-rychle-zrusit-skarty-je-to-nejmene-spatne-reseni-p44-/zpravy-domov.aspx?c=A130328_105120_ln_domov_spa\">tvrzení</a> Pavla Kysilky, který je předsedou představenstva a generálním ředitelem České spořitelně, je jeho vyčíslení dosavadní nákladů, které má zatím Česká spořitelna s Skartami spojeny.</p>\n<p>Pavel Kysilka ale v žádném médiu nezdůraznil, jak tvrdí Michal Babák, že bude tyto náklady vymáhat. Představitelé České spořitelny se k projektu Skaret snaží dokonce obecně spíše <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/222277-skarty-by-mela-sporitelna-ozelet-a-odskodneni-nevymahat-mini-odbornici/\">nevyjadřovat</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8715",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme to, co se stalo (trafiky pro bývalé poslance za ODS, pozn.), označovali za politickou korupci od samého začátku.",
    "oduvodneni": "<p>Sociální demokraté skutečně kritizovali přidělení funkcí bývalým poslancům ODS již dříve. Ve svém blogu toto jednání odsoudil napříkad poslanec <a href=\"http://www.cssd.cz/aktualne/blogy/jak-se-odmenuji-rebelove/\">Ladislav Velebný</a>, europoslanec <a href=\"http://www.cssd.cz/aktualne/blogy/trafiky-pro-rebely-ods-aneb-jejich-zeme-jejich-pravidla/\">Libor Rouček</a>, v pořadu Témata týdne na TV Barrandov pak <a href=\"http://www.barrandov.tv/video/5635-temata-tydne-20-2-2013\">Michal Hašek</a> (cca 13. minuta).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500623/"
    }
  },
  {
    "id": "9227",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "No, my jsme přesně 31. května tohoto roku na takovém neformálním setkání v Bakově nad Jizerou s paní Bobošíkovou hovořili, pač předtím jsme dlouho nehovořili, a nabídli jsme tu spolupráci a ona ji odmítla.",
    "oduvodneni": "<p>Níže přetiskujeme vyjádření Jany Bobošíkové k tomuto výroku:</p>\n<p><i>„Toto tvrzení je v podstatě pravdivé, má ale širší souvislost. K setkání došlo tuším v srpnu, já jsem budovala pravicový blok,což se nakonec podařilo a nabízela panu Hannigovi účast. Pan Hannig ale má jinou politickou strategii a chtěl jít do voleb samostatně. Nabízel mi místo volebního lídra Suverenity - strany zdravého rozumu. Suverenita - blok Jany Bobošíkové (SBB) ale šla pod mým vedením cestou široké integrace pravicových sil, ve volbách samostatně nekandiduje. Osobnosti z SBB kandidují na kandidátkách pravicové strany Hlavu vzhůru.</i></p>\n<p><i>S pozdravem<br>\n    Jana Bobošíková.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-24",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040924-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9483",
    "autor": "Tomáš Vandas",
    "strana": "Dělnická strana sociální spravedlnosti",
    "vyrok": "Jsou to rozdílné politické subjekty, každý měl jiný znak, IČO a podobně...Jsou tam určitě programové odlišnosti",
    "oduvodneni": "<p>Podle slov Tomáše Vandase jsou rozpuštěná Dělnická strana a nynější Dělnická strana sociální spravedlnosti rozdílné politické subjekty. Obě strany skutečně odlišuje různý znak (viz znak <a href=\"http://delnicka.strana.sweb.cz/DS-logo.jpg\">DS</a> a znak <a href=\"http://www.dsss.cz/userFiles/dsssnove-barevne_2.jpg\">DSSS</a>), stejně tak rozdílné IČO (IČO <a href=\"http://rejstrik-firem.kurzy.cz/26614278/delnicka-strana/statisticky-urad/\">DS</a> a IČO <a href=\"http://rejstrik-firem.kurzy.cz/26650797/delnicka-strana-socialni-spravedlnosti/statisticky-urad/\">DSSS</a>). Nicméně sami představitelé na oficiálních stránkách DS <a href=\"http://delnicka-strana.cz/\">uvádějí</a> toto: „<i>20. února 2010 oznámili představitelé DS svou volební kandidaturu a pokračování v politice pod hlavičkou Dělnické strany sociální spravedlnosti“.</i> Nové logo DSSS je komentováno na oficiálních stránkách <a href=\"http://www.dsss.cz/20_-vyroci-narodni-pravice-s-novym-logem-dsss\">vyjádřením</a> Tomáše Vandase před Nejvyšším správním soudem: <i>„</i><i>značku nám vzít můžete, ale naše myšlenky nikoliv“</i>.</p>\n<p>Při bližším porovnání programového prohlášení obou stran (DS <a href=\"http://www.delnicka-strana.cz/index.php?option=com_content&amp;task=view&amp;id=74&amp;Itemid=103\">zde</a> a DSSS <a href=\"http://www.dsss.cz/program\">zde</a>) vidíme jasně patrné společné prvky, přičemž některé programové body jsou přímo totožné slovo od slova. Prvním společným bodem je požadavek vystoupení z NATO a také z EU, jež je v případě DSSS mírněn konáním referenda o vystoupení v případě federalizace Unie. Shodné jsou pak požadavky na zavedení přímé volby prezidenta, tzv. imperativního mandátu (tj. mandát, který náleží straně nikoliv poslanci a ta ho může mandátu kdykoliv zbavit), požadavek na zrušení senátu a dále např. znovuobnovení trestu smrti, absolutní zákaz všech drog, či návrh na omezení přílivu cizího kapitálu. V programech nechybí ani společný požadavek na potravinovou soběstačnost, jistou formu kolektivního vlastnictví či posílení opatření proti imigrantům. Nicméně DS ve svých prohlášeních šla dále, neboť například chtěla úplné zrušení dotací pro politické strany, homosexualitu označuje za pohlavní deviaci a silněji akcentuje nacionalistický osten. DSSS naproti tomu přidává do programu i jistý enviromentální apel.</p>\n<p>Dle výše zmíněných faktů je jasně zřejmé, že programy obou stran jsou z velké části totožné a ve zbytku jsou si velmi podobné. Určité odlišnosti se v nich však skutečně nachází avšak pouze v malých detailech. Navíc DSSS přímo navazuje na zrušenou DS i personálně a podle samotného předsedy i \"myšlenkově. Vandas má pravdu v tom, že oba subjekty formálně a právně jsou odlišné. Z tohoto důvodu hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-10-16",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9739",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "A pak jsou tam v zásadě dvě otázky, je jich tam víc, ale jsou tam v zásadě dvě otázky zásadní politické a sice jakou sílu bude mít generální ředitel státní služby, pokud vůbec bude, a jakou sílu bude mít státní tajemník na ministerstvu, protože ten bude určitě. A v tom původním, v tom Nečasově návrhu bylo, že snad ten generální ředitel vůbec nebude nebo byla to jedna z variant.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý a to na základě srovnání návrhů služebních zákonů.</p>\n<p>V rámci výroku hodnotíme fakt, zda skutečně na rozdíl od původního (platného) zákona o státní službě v návrhu Nečasovy vlády absentuje pozice generálního ředitele státní služby.</p>\n<p>V původním návrhu zákona, který předložila Zemanova vláda - byla jasně definovaná <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=28671\">funkce</a> (.doc, str.7) generálního ředitele.</p>\n<p>Návrh služebního zákona předložený Nečasovým kabinetem <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86014\">neoperuje</a> (.doc, str.3, hlava II. § 5 ) s pojmem generální ředitel státní služby, ale s pozicí \"v<i>edoucího úřadu státní správy</i>\".</p>\n<p>Fakticky má tedy Pecina pravdu, neboť generální ředitel jako takový skutečně v návrhu Nečasovy vlády není. Pokud srovnáme generálního ředitele s vedoucím úřadu státní správy, mají každý jiné kompetence, resp. jsou jinak vymezeny. V případě \"návrhu Nečas\" je vymezení pravomocí oproti původnímu návrhu relativně vágní. Výrok tedy hodnotíme na základě tohoto porovnání jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030501201/"
    }
  },
  {
    "id": "9995",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Od ledna 2014 dochází ke zvýšení spotřební daně z cigaret z 2,18 na 2,25 Kč za kus. Krabička cigaret tak zdraží skoro o 2 koruny. To ale není vše! Kvůli intervenci centrální banky budou muset cigarety zdražit celkově o 7 korun. Polsko si na rozdíl od nás sjednalo v EU výjimku, cigarety zdražit nemusí, připravme se na dovozy cigaret z Polska.",
    "oduvodneni": "<p>Petr Mach publikoval <a href=\"http://volby.svobodni.cz/aktualne/petr-mach-kvuli-eu-a-cnb-cigarety-zdrazi-o-7-korun/\">článek</a> o zdražení cigaret na webu Strany svobodných občanů 27. 12. 2013.<br>\n  <br>\n  Na základě početních nepřesností a faktu, že Petr Mach používá pro výpočet ceny cigaret v roce 2014 nesprávný směnný kurz, hodnotíme výrok jako nepravdivý.<br>\n  <br>\n  Petr Mach má pravdu, že od 1. ledna 2014 skutečně dochází dle článku XIX <a href=\"http://www.zakonyprolidi.cz/cs/2012-407\">předpisu</a> č. 407/2012 Sb. ke zvýšení minimální sazby spotřební daně u cigaret z 2,18 na 2,25 Kč. Na krabičce 20 cigaret* však dojde k nárůstu z 43,60 Kč na 45 Kč, tedy o korunu čtyřicet a nikoli <i>„skoro o 2 koruny\"</i>, jak tvrdí Petr Mach.<br>\n  <br>\n  Dále pak Mach tvrdí, že <i>„Kvůli intervenci centrální banky budou muset cigarety zdražit celkově o 7 korun.\"</i>, což však také není pravda. Směrnice 2011/64/EU z 21. června 2011 říká, že směnný kurz pro nadcházející rok se <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2011:176:0024:0036:EN:PDF\">stanoví</a> (.pdf; článek 18, bod 1) na základě kurzu v první pracovní den října předcházejícího roku. Dle úředního věstníku EU byl <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2013:285:FULL:EN:PDF\">kurz</a> (pdf, s. 2) stanoven 1. října 2013 na 25,730 Kč a kurz 27,655 Kč, který používá pro svůj výpočet tedy není relevantní.<br>\n  <b> Výpočet Demagog.cz</b>:<br>\n  Od 1. 1. 2014 má <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2011:176:0024:0036:EN:PDF\">zdanění</a> (.pdf; článek 10, bod 2) cigaret činit minimálně 90 eur na 1000 kusů. Minulý rok činila minimální spotřební sazba u cigaret 2,18 Kč tzn. 43,60 Kč na krabičku cigaret, dle kurzu závazného minimálního zdanění EU by krabička cigaret dle tohoto kurzu musela stát lehce nad 46,3 Kč a zdražení by tedy mohlo být proti r. 2013 pouze necelé 3 Kč.<br>\n  <br>\n  Co se týče polské výjimky, tak zde má Petr Mach pravdu. Dle výše zmíněné směrnice se Polsko skutečně <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2011:176:0024:0036:EN:PDF\">nachází</a> (.pdf; článek 10, bod 2) v kategorii zemí, které mají přechodné období do konce r. 2017.<br>\n  <br>\n  *Tato konstrukce je však hypotetická, v praxi se ceny cigaret vyvíjí individuálně, podle typu, ceny výrobce atp...</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10251",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Když jsme měli české předsednictví v době Topolánkovy vlády, tak jsme byli téměř zoufalí, že třeba i naši ministři nechodili na jednání, která měli vést. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný vinou nedostatku sekundárních zdrojů.</p>\n<p>Nalezli jsme pouze několik dílčích informací o jednáních, jichž se účastnil <a href=\"http://www.mvcr.cz/newsletter/cz/newsletter-2.html\">Ivan Langer</a> a Jiří Pospíšil [<a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/jha/106371.pdf\">1</a>, <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/jha/107164.pdf\">2</a> (.pdf, str. 1)], <a href=\"http://webcache.googleusercontent.com/search?q=cache:IBPF9fIR70gJ:www.vlada.cz/cz/media-centrum/aktualne/ministr-financi-predstavil-v-rade-ecofin-priority-ceskeho-predsednictvi--52495/+&amp;cd=1&amp;hl=cs&amp;ct=clnk&amp;gl=cz&amp;client=firefox-a\">Miroslav Kalousek</a>, <a href=\"http://www.rozhlas.cz/evropskaunie/zpravodajstvi/_zprava/538109\">Martin Říman</a> a <a href=\"http://www.europarl.europa.eu/webnp/cms/pid/1087\">Cyril Svoboda</a>. K případným absencím se nám nepodařilo najít žádné podklady.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10763",
    "autor": "Klára Samková",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Společné (armádní) vedení máme momentálně v NATO.",
    "oduvodneni": "<p>Česká republika je jedním z 28 členů NATO. Rozhodnutí v rámci NATO jsou <a href=\"http://www.natoaktual.cz/struktura-nato-0g6-/na_zpravy.aspx?y=na_summit/strukturanato.htm\">přijímána</a> na základě všeobecného konsenzu členských zemí.</p>\n<p>Evropská unie společné vojenské vedení prozatím nemá, ačkoliv se o tom <a href=\"http://www.evropa2045.cz/hra/napoveda.php?kategorie=2&amp;tema=59\">hovoří</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11019",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My tomu (obstrukcím - pozn. Demagog.cz) nemůžeme žádným způsobem zabránit, platí jednací řád sněmovny, my jsme do něj žádným způsobem nezasáhli. Žádným způsobem jsme neomezili práva opozice vystupovat v rámci Poslanecké sněmovny.",
    "oduvodneni": "<p>Výrok odpovídá skutečnosti. Během tohoto volebního období nedošlo k žádné změně <a href=\"http://www.psp.cz/docs/laws/1995/90.html\">zákona o jednacím řádu Poslanecké sněmovny</a>.</p>\n<p>Výrok Bohuslava Sobotky je reakcí na to, že pravicová opozice <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/opozice-chysta-obstrukce-ve-snemovne-poslancum-se-boji-kraceni-dovolenych--1370968\">chystá</a> \"velmi důkladné projednávání\" na úterní mimořádnou schůzi Poslanecké sněmovny. Při vhodné strategii totiž může menšina ve Sněmovně na celé dny zablokovat jednání, jak dokázaly sociálnědemokratické <a href=\"http://zpravy.idnes.cz/klicove-okamziky-sestidenni-valky-o-reformy-ve-snemovne-pe3-/domaci.aspx?c=A111106_170807_domaci_jw\">obstrukce</a> v roce 2011.</p>\n<p>Aktuálně je v druhém čtení <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=26\">novela zákona</a> o jednacím řádu, která se ale věnuje zejména otevřenosti legislativního procesu. Poslední <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=247\">změna jednacího řádu</a> byla přitom schválena před čtyřmi lety. Omezení vystoupení poslanců <a href=\"http://www.ceskatelevize.cz/ct24/domaci/265127-ano-chce-omezit-recneni-poslancu-a-zakazat-prodej-alkoholu-ve-snemovne/\">prosazuje</a> hnutí ANO, avšak ČSSD jej odmítá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11275",
    "autor": "František Vižďa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za poslední 4 roky přibylo více než 1000 míst, v roce 2015 přibude více než 300 míst. ",
    "oduvodneni": "<p>Podle <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/pres-dva-tisice-mist-pribylo-v-materskych-skolach/\">webu města Brna</a> byla kapacita mateřských škol ve školním roce 2010-2011 na celém území města 10 380. Během dvou následujících let stoupla na 11 055. Dále pak od 1. září 2013 (tedy v dalším školním roce) bylo počítáno s nárůstem kapacit o dalších 458 míst. Celkem tedy mezi školním rokem 2010-2011 a současným, který začal 1. září, jde o nárůst ve výši 1133 míst. Je třeba však podotknout, že zmíněných 458 míst bylo předpokladem a nepodařilo se nám tuto výči prokazatelně potvrdit či vyvrátit aktuálnějším zdrojem, což je případ i Vižďou zmíněných 300 míst pro rok 2015.</p>\n<p>Výrok tedy hodnotíme jako neověřitelný z důvodu absence prokazatelných dat, byť je třeba dodat, že Vižďou popisovaný trend zvyšování kapacit MŠ v Brně je zcela reálný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-09-25",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11787",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Jako ateista by se měl bát Marcel (divák – pozn. Demagog.cz) islámu, protože jako ateista je podle islámu úplně ten nejhorší druh tvora, prostě určen k likvidaci. Měl bych se bát každého, podle toho ortodoxního islámu tedy, podle islámského učení.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný z důvodu rozdílných a nejednoznačných interpretací, jež vycházejí z koránu a dalších svatých knih islámu. Celá problematika je navíc příliš obsáhlá na to, abychom ji byli schopni zachytit v její komplexnosti. Přinášíme alespoň shrnutí hlavních východisek.</p>\n<p>V samotném koránu <a href=\"http://en.wikipedia.org/wiki/Atheism_and_religion#Islam\">není zmíněn trest</a> za apostázi (odstoupení od víry), nicméně ateismus je zmíněn v tomto kontextu (<a href=\"http://www.koranoislamu.cz/sura/9/\">Sůra 9:73,74</a>):</p>\n<ul>\n  <li>\n    <i>Proroku, bojuj usilovně proti nevěřícím a pokrytcům a</i><i>buď přísný na ně! Útočištěm jejich bude peklo, a jak hnusný je to cíl konečný!</i>\n  </li>\n  <li><i>A přísahají při Bohu, že to neřekli, avšak již pronesli slova nevíry a stali se nevěřícími poté, co byli již muslimy.A zamýšleli něco, čeho pak vůbec nedosáhli, a mstili se jedině za to, že Bůh a posel Jeho je obohatil z dobrodiní Svého. Však jestliže se kajícně obrátí, bude to pro ně lepší, jestliže se naopak zády odvrátí, potrestá je Bůh trestem bolestným na tomto i na onom světě. A nebudou mít na zemi ochránce ani pomocníka žádného.</i></li>\n</ul>\n<p>Dále např.:</p>\n<ul>\n  <li>\n    <i>Dotazují se tě na posvátný měsíc a na bojování v jeho průběhu. Rci: „Bojovat v něm je hřích těžký, avšak odvracet od stezky Boží, nevěřit v Něj a v Mešitu posvátnou a vyhánět obyvatele jejich z ní je ještě těžší hřích před Bohem; svádět od víry je horší než zabíjet. Nevěřící nepřestanou proti vám bojovat, dokud vás neodvrátí od náboženství vašeho, budou-li toho schopni. Pro ty z vás, kdož od náboženství svého odpadnou a jako nevěřící zemřou, marné bude jejich konání na tomto i onom světě - ti ohně obyvateli se stanou a nesmrtelní v něm budou.</i> (<a href=\"http://www.koranoislamu.cz/sura/2/page/11/\">Sůra 2:217</a>)</li>\n  <li>\n    <i>Vy, kteří věříte! Kdo z vás se odřekne náboženství svého . . . A Bůh přivede lidi, které bude milovat a kteří budou milovat Jeho a kteří budou pokorní vůči věřícím a přísní vůči nevěřícím, budou bojovat na cestě Boží a nebudou se bát výčitek nikoho. A toto je laskavost Boží a On ji uštědřuje, komu chce, a Bůh je velkorysý, vševědoucí</i>(<a href=\"http://www.koranoislamu.cz/sura/5/page/3/\">Sůra 5:54</a>).</li>\n</ul>\n<p>Korán s výskytem nevěřících (tedy ateismem) počítá a stejně jako v předchozích případech je jediným trestem pro nevěřící hněv boží.</p>\n<ul>\n  <li>\n    <i>Kdyby byl Pán tvůj chtěl, věru by byli všichni, kdož na zemi jsou, vesměs uvěřili. Chceš snad donutit lidi, aby se stali věřícími, když není duši žádné dáno, aby uvěřila jinak než z dovolení Boha, a když On uvaluje hněv Svůj na ty, kteří rozum nemají?</i> (<a href=\"http://www.koranoislamu.cz/sura/10/page/5/\">Sůra 10:99,100</a>)</li>\n</ul>\n<p>Na druhou stranu, zmínky o odpadlictví lze nalézt v <a href=\"http://cs.wikipedia.org/wiki/Had%C3%ADs\">hadísách</a> (původně ústně uchovávaná výpověď o činech a skutcích proroka Muhammada), jež si lze v českém překladu přečíst v rámci debaty o celém problému odpadlictví třeba <a href=\"http://www.proislam.org/forum/viewtopic.php?f=17&amp;t=496\">zde</a>. Lze tak například číst, že:</p>\n<ul>\n  <li><i>Krev muslima, který prohlásil, že zde není boha kromě Alláha a že já jsem posel Alláhův, nesmí být prolita kromě tří případů: Pomsta (u vraždy), ženatí cizoložníci a cizoložnice, a ten, kdo se odvrátí od jeho víry a zatratí muslimskou společnost.</i></li>\n  <li><i>Kdokoliv změní svou víru, zabijte jej.</i></li>\n</ul>\n<p>Pro doplnění ještě dodáváme, že existují země, <a href=\"http://www.ceskenoviny.cz/zpravy/stale-vice-zemi-pry-pohlizi-na-ateisty-jako-na-ohrozeni/1157173\">v nichž považují</a>: \"<i>ateisty a sekularisty za nebezpečí pro společnost. Někde je toto smýšlení trestné, v Saúdské Arábii je ateismus synonymem terorismu.</i> (...) <i>Většina zemí nerespektuje práva ateistů a svobodomyšlenkářů tak, jak to požadují úmluvy OSN. Navíc 13 zemí</i>–<i>všech muslimských*</i>–<i>trestá odpadlictví od víry nebo rouhání i smrtí. Trestné mohou být ale veřejné projevy ateistického smýšlení i v Rusku\".</i></p>\n<p><i>*</i><a href=\"http://en.wikipedia.org/wiki/Muslim_world#Government\">Muslimských zemí</a> je celkově cca 37.<i></i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12043",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ale všechny daňové zákony víme, že ty největší rozdíly mezi daňovými výběry a předpokladem výběrů jsou skutečně ty karuselové obchody, to jsou dneska mezinárodní gangy a čelí tomu celá Evropa a čelí tomu velmi obtížně.",
    "oduvodneni": "<p>Podle již citované <a href=\"http://www.nku.cz/assets/media/informace-14-17.pdf\">analýzy NKÚ</a> je stomiliardová daňová mezera v ČR (rozdíl mezi předpokládaným a skutečným výběrem daně) tvořena primárně podnikateli, kteří úmyslně zkreslují údaje (ze 40 %), dále přírůstkem nesplacených nedoplatků (25 %) a nelegální a stínovou ekonomikou (ze 7 %). Zbylých 28 % pak spadá do kolonky \"ostatní\" (.pdf, str. 14–16). Ze zprávy ale není patrné, z jaké části je škoda způsobena konkrétně tzv. karuselovými podvody, ačkoli spadají do kolonky úmyslně zkreslených údajů.</p>\n<p>Karuselovým (či také kolotočovým) podvodům skutečně čelí celá EU, což vyplývá z podstaty tohoto typu podvodu (vysvětleno například <a href=\"http://ekonomika.sme.sk/c/7075169/karuselovy-podvod.html\">zde</a>). Přesná čísla nebo alespoň kvalifikované odhady výše škod způsobených karuselovými podvody se nepodařilo dohledat, podle <a href=\"http://europa.eu/rapid/press-release_MEMO-12-609_en.htm?locale=en\">Evropské komise</a> jsou však karuselové podvody jedním z nejčastějších typů podvodů souvisejících s výběrem DPH. Jako významný fenomén je jmenuje i Ministerstvo financí ve své <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministerstvo-financi-a-financni-sprava-v-19662\">tiskové zprávě</a> vysvětlující důvody pro zavedení kontrolního hlášení DPH. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-07-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030500712/"
    }
  },
  {
    "id": "12299",
    "autor": "Marek Ženíšek",
    "strana": "TOP 09",
    "vyrok": "Když poslouchám premiéra České republiky nebo vyjádření ministra MZV nebo paní Mogherini (šéfka evropské diplomacie, pozn. Demagog.cz), tak tam vidím určitou tendenci co nejvíce se vyhnout  jakékoliv možnosti, která by měla charakter pozemní operace. Ať už je to vyjádření ministra zahraničí, které je téměř přes kopírák to, o čem hovoří paní komisařka, že tedy teď je nejdůležitější diplomacie, teď jsou nejdůležitější politická jednání.",
    "oduvodneni": "<p>Vyjádření všech tří aktérů jsou podobná. Premiér Sobotka soudí, že v případné pozemní operaci se mají angažovat arabské státy a ne Česká republika. Ministr Zaorálek uvedl, že není příznivcem pozemních operací a je pro dohodu. Federica Mogherini je rovněž pro dohodu a o pozemní vojenské operaci se nezmiňuje.</p>\n<p>Premiér Bohuslav Sobotka konstatoval, že: \"... <i>v zásadě ani žádná ze šesti desítek zemí, které se sdružily pro boj s Islámským státem, <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-zeman-me-nastval/\">nenavrhuje pozemní operaci</a>. Myslím, že je to správné vyhodnocení situace, protože primárně by se v takových operacích měly angažovat arabské státy</i>.\"</p>\n<p>Ministr zahraničních věcí Zaorálek ve svém oficiální vyjádření z 16. listopadu 2015 uvedl, že <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/archivy/clanky_a_projevy_ministru/clanky_a_projevy_ministra_zaoralka_2015/x2015_11_16_vyjadreni_ministra_zaoralka_isil.html\">není příznivcem pozemní vojenské operace</a>, protože tyto operace vedly vždy v minulosti k posílení těch neextrémnějších skupin. Zaorálek je tedy pro širokou dohodu, ve které mají být USA, Ruská federace, ale i Írán a Saudská Arábie.</p>\n<p><a href=\"https://www.youtube.com/watch?v=c4-lwld5sNY\">Federica Mogherini</a> (.youtube) uvedla, že pouze dohoda jednotlivých hráčů povede k vyřešení situace v Sýrii. O <a href=\"http://eeas.europa.eu/top_stories/2015/151030_vienna_syria_en.htm\">pozemní vojenské operaci</a> se nezmiňuje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12555",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Největší prioritou evropského rozpočtu jsou zemědělské dotace a koheze. ",
    "oduvodneni": "<p>Největší část peněz alokovaných na závazky je dle <a href=\"http://www.consilium.europa.eu/en/policies/multiannual-financial-framework/mff-2014-2020/\">Víceletého finančního rámce</a> (ang.) pro roky 2014-2020 vyčleněna pro udržitelný rozvoj zemědělství a rozvoj venkova (373 miliard eur). Druhá největší pak na snižování rozdílů mezi regiony (závazek 1b Koheze) (325 miliard eur).</p>\n<p>Dá se tedy tvrdit, že tyto dvě oblasti jsou největší prioritou evropského rozpočtu.</p>\n<p>Zároveň však existují tzv.\"zvláštní zdroje\", které mají reagovat na nepředvídatelné události. Jsou to například Rezerva na pomoc při mimořádných událostech (280 milionu eur) či Fond solidarity EU (500 milionu eur).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbHNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--4a50a1973f9ffa17de5216c87d13b00a00f6f932/bez-nazvu1.jpg\">\n<p><a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:32013R1311&amp;from=EN\">Víceletý finanční rámec</a> (pdf, str. 8).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12811",
    "autor": "Matěj Stropnický",
    "strana": "Strana Zelených",
    "vyrok": "To se ale odehrává už tři týdny nebo měsíc celá ta kauza (Čapí hnízdo - pozn. Demagog.cz) a vy jste si ještě takovou koaliční radu k tomu nevyvolali? To mě trochu překvapuje. ",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť o farmě Čapí hnízdo skutečně již několik měsíců panovaly jisté pochybnosti, samotná kauza spojená s možným dotačním podvodem se zapojením ministra financí ovšem propukla po zveřejnění informace, že OLAF začíná vyšetřovat v této věco právě Agrofert Andreje Babiše. Tuto informaci přinesl server Neovlivní.cz 2. března, tedy necelé 2 týdny před těmito OVM.</p>\n<p>Z přehledového článku od Jana Wirnitzera na serveru <a href=\"http://zpravy.idnes.cz/casova-osa-capi-hnizdo-babis-agrofert-dsw-/domaci.aspx?c=A160311_135345_domaci_jw\">Idnes.cz</a> je zjevné, že je o dlouhodobou záležitost eskalovanou v poslední týdnu. Jednou z (přinejmenším mediálně) výrazných událostí bylo listopadové anonymní trestní oznámení. O tom informoval server <a href=\"http://neovlivni.cz/dokument-co-se-pise-v-trestnim-oznameni-na-babisovo-capi-hnizdo/\">Neovlivní</a>, který dokument také zveřejnil. Podnět k zahájení trestního řízení však může podat kdokoli, navíc takto anonymně. V prosinci poslanec ČSSD Antonín Seďa v Poslanecké sněmovně interpeloval kvůli Čapímu hnízdu přímo ministra Babiše. Odpovědi se dočká v lednu letošního roku, leč nikterak sdílná není.</p>\n<p>Výrazný zlom však nastal v den, kdy server <a href=\"http://neovlivni.cz/olaf-spustil-vysetrovani-babisova-capiho-hnizda/\">Neovlivní</a> vydal zprávu o tom, že Evropský úřad proti podvodům zahájil vyšetřování případu, kdy společnost Agrofert získala na dotacích 54 milionů pro výstavbu farmy Čapí hnízdo. Šlo o článek z 2. března 2016. Tím kauza získala výrazně jiný rozměr, než jí do té doby dávala občasné mediální pozornost. V dalších dnech pravicová opozice <a href=\"http://www.lidovky.cz/top-09-a-ods-chteji-mimoradnou-schuzi-snemovny-k-capimu-hnizdu-pt6-/zpravy-domov.aspx?c=A160311_134820_ln_domov_ELE\">deklarovala</a>, že žádá o svolání mimořádné schůze k této věci. V posledním týdnu najdeme mediální zmínky na toto téma prakticky denně.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13067",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Přitom, když se podíváme do Německa, do Rakouska a dalších zemí, tak zaměstnavatelé platí (při nemoci zaměstnance - pozn. Demagog.cz), ne první 2 týdny, ale někde, myslím, že v Německu 6 týdnů, v Rakousku daleko víc a platí to někde 80 až 100 procenty. A nikdo neřeší to, že lidi podvádí, že lidi zneužívají snad nemocenskou, což je častý argument právě pravice.",
    "oduvodneni": "<p>Při hodnocení výroku vycházíme z dat Evropské komise o nemocenských dávkách v jednotlivých zemích EU.</p>\n<p><a href=\"http://ec.europa.eu/employment_social/empl_portal/SSRinEU/Your%20social%20security%20rights%20in%20Austria_en.pdf\">Rakousko</a>: Nemocenská se vyplácí od 4. dne nemoci. Strop pro nemocenskou je nastaven na 4 440 EUR měsíčně, příjem nad tuto hranici není při výpočtu brát v potaz. Během prvních 42 dní nemoci je vypláceno 50 % příjmu, další dny je to pak 60 % příjmu. Na základě pracovních dohod však může být až 12 týdnů vyplácen plný plat. (strana 9)</p>\n<p><a href=\"http://ec.europa.eu/employment_social/empl_portal/SSRinEU/Your%20social%20security%20rights%20in%20Germany_en.pdf\">Německo</a>: Nemocenská se vyplácí z pojistných fondů, platí se 70 % pravidelného příjmu. (strana 14)</p>\n<p>Informace o případném zneužívání této nemocenské se nám nepodařilo dohledat. Rovněž ani to, zda s tímto argumentem operují kritici tohoto nastavení v obou jmenovaných zemích.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13835",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Toto je jediná volba, 2. kolo senátních voleb, kdy voliči nedostanou domů volební lístky.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, při 2. kole senátních voleb nejde o jediné volby, kdy volič neobdrží lístky domů, ale dostane je až ve volební místnosti. Toto je také případ 2. kola prezidentských voleb.</p>\n<p>V <a href=\"http://www.zakonyprolidi.cz/cs/1995-247\">zákonu</a> o volbách do Parlamentu České republiky podle § 76 odst. 4 je dáno, že „<i>při tisku hlasovacích lístků se postupuje podle § 67 odst. 1 až 3 s tím, že hlasovací lístky postupujících kandidátů budou vytištěny na papíru jiné barvy. Hlasovací lístky zašle pověřený obecní úřad v sídle volebního obvodu prostřednictvím pověřených obecních úřadů starostům, kteří zajistí, aby hlasovací lístky byly doručeny před zahájením hlasování okrskovým volebním komisím. <b>Volič obdrží hlasovací lístky ve volební místnosti ve dnech voleb</b></i>“ <i>.</i></p>\n<p>Obdobný proces pak nastává při 2. kole prezidentských voleb. Zákon 275/2012 Sb. o <a href=\"http://www.zakonyprolidi.cz/cs/2012-275#p56-5\">volbě prezidenta republiky</a> uvádí v § 56 odst. 5:</p>\n<p>„<i>Při tisku hlasovacích lístků pro druhé kolo volby prezidenta se postupuje podle § 28 odst. 3 a 4 s tím, že hlasovací lístky všech kandidátů z prvního kola volby prezidenta budou vytištěny s označením</i> ‚ <i>druhé kolo volby prezidenta</i> ' <i>. Hlasovací lístky zašle Ministerstvo vnitra prostřednictvím pověřených obecních úřadů starostům, kteří zajistí, aby hlasovací lístky byly doručeny před zahájením hlasování okrskovým volebním komisím. Okrskové volební komise před zahájením druhého kola volby prezidenta vyberou hlasovací lístky postupujících kandidátů. <b>Volič obdrží hlasovací lístky ve dnech volby prezidenta ve volební místnosti.</b>Pro hlasování ve zvláštních volebních okrscích se použijí hlasovací lístky postupujících kandidátů z prvního kola volby prezidenta a opatří se otiskem razítka s textem</i> ‚ <i>2. kolo</i> ' <i>.</i>“</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-10-13",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/skromach-babis-prodava-nase-uspechy-hubackova-neni-to-o-kory/r~bbcd531e913111e6ab55002590604f2e/"
    }
  },
  {
    "id": "14091",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Když jste zmínil Turecko, tak v členském státu NATO také mizí novináři, jsou zavíráni nejen novináři, soudci atd.",
    "oduvodneni": "<p>Přestože je Turecko členskou zemí NATO, tak se netají snahou omezovat svobodu slova a věznit novináře či soudce. KSČM ani Vojtěch Filip se však k problému věznění nevyjádřili, řeší spíš otázku členství v NATO či válečné konflikty s Islámským státem.</p>\n<p>V červenci 2016 se v Turecku pokusila armáda o puč. Neúspěšně. Podle CNN se Prezident Erdogan po tomto kroku rozhodl <a href=\"http://edition.cnn.com/2016/07/29/europe/turkey-post-coup-arrest-numbers/\">zatknout</a> 1684 státních zástupců a soudců a 1019 členů policie. Odvoláno bylo 2745 <a href=\"http://www.independent.co.uk/news/world/europe/turkey-coup-latest-news-erdogan-istanbul-judges-removed-from-duty-failed-government-overthrow-a7140661.html\">soudců</a>. Celkem bylo zadrženo přes 35 tisíc osob.</p>\n<p>To se dotklo i 24 medií, jimž byly odebrány licence. Turecká vláda má s novináři dlouhodobý problém. Poslední data Evropské federace novinářů z 23. listopadu 2016 ukazují, že v Turecku je <a href=\"http://europeanjournalists.org/journalists-in-jail-europe/\">vězněno</a> 121 novinářů. Toto číslo od minulého měsíce <a href=\"http://europeanjournalists.org/blog/2016/07/29/journalists-detained-in-turkey-since-the-coup-attempt-15-july/\">vzrostlo</a> o 20 případů.</p>\n<p>Turecko se ovšem svým postojem k nezávislým novinářům netají, proto je počet zmizelých novinářů nízký. Od roku 1982 zmizelo 53 novinářů napříč světem. Většina <a href=\"https://www.cpj.org/reports/2008/02/journalists-missing.php\">zmizení</a> se odehrála v sousedních zemích Turecka: Sýrie (6) a Irák (8). Ačkoliv řada případů uvádí, že zmizelí cestovali do Turecka, kam se už nedostali. V Turecku je znám od roku 1994 případ <a href=\"https://rsf.org/en/news/cases-missing-journalists-ten-countries-referred-un\">Nazım Babaoğlu</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14603",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Nám chodí stovky žádostí, do IROPu jich máme tisíce, všichni musí splnit kritéria. Pokud mi tam někdo hodí salátovou verzi žádosti a kritériem je, aby ta žádost byla v nějaké uzavřené formě, tak to nepřijímáme. ",
    "oduvodneni": "<p>Karla Šlechtová hovoří o situaci, kdy Svaz místních samospráv nedostal dotaci. Ministryně to vysvětluje tím, že Svaz nesplnil formální náležitosti žádosti a z tohoto důvodu dotaci nedostal. Podle <a href=\"https://www.strukturalni-fondy.cz/getmedia/084da179-4ad9-4c9f-9222-dff137ccb0cf/System-schvalovani-projektu_po-pripominkach-1MV-IROP-k-30-7-2015.pdf?ext=.pdf\">Systému schvalování projektů a výběrových kritérií integrovaného regionálního operačního programu (IROP)</a> (.pdf, str. 5) jsou obecná kritéria přijetí a kritéria formálních náležitostí společná pro všechny specifické cíle IROP. Pokud žádost neuspěje v hodnocení formálních náležitostí, bude žadatel vyzván k opravě nebo doplnění.</p>\n<p><a href=\"https://www.strukturalni-fondy.cz/getmedia/084da179-4ad9-4c9f-9222-dff137ccb0cf/System-schvalovani-projektu_po-pripominkach-1MV-IROP-k-30-7-2015.pdf?ext=.pdf\">Kritéria formálních náležitostí</a> IROP (.pdf, str. 7) jsou tři:</p>\n<p>1. Žádost o podporu je podána v předepsané formě.</p>\n<p>2. Žádost o podporu je podepsána oprávněným zástupcem žadatele.</p>\n<p>3. Jsou doloženy všechny povinné přílohy a obsahově splňují náležitosti požadované v dokumentaci k výzvě.</p>\n<p>V polovině března 2017 bylo v IROP <a href=\"http://www.strukturalni-fondy.cz/getmedia/680de824-cbda-474e-a863-82152b315156/Stav-alokace-vyzev-IROP-k-16-3-2017.xlsx\">evidováno</a> (.xlsx, sloupec předložené projekty) asi 4 500 žádostí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14859",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "ČSSD vytrvale předvádí politiku, která bere slušným pracujícím na maximum možného z výplat, ale dlouhodobě práceschopným, avšak nepracujícím nechává tučné sociální dávky. (...) ČSSD i Babiš připravují o peníze ty, co pracují a co se chovají řádně. Tučné sociální dávky dávají nepřizpůsobivým.",
    "oduvodneni": "<p>Úvodem uveďme, že neposuzujeme, kdo má být „<i>slušný pracující</i>“. V rámci výroku sledujeme to, jak vláda přistupuje k výši mezd a daním (tj. k faktorům, které mají na výplaty vliv) a dále i výši sociálních dávek pro dlouhodobě nezaměstnané. Vláda svou politikou zvyšuje platy ve veřejném sektoru, daně zanechala na úrovni, na které byly při jejím nástupu a v neposlední řadě nezvyšuje sociální dávky – naopak zvýšila počet kontrol např. u dávek v hmotné nouzi. Výrok je tedy hodnocen jako nepravdivý.</p>\n<p>Pokud bychom měli sledovat základní vlivy, které se týkají výroku Tomia Okamury, tak na prvním místě budou zřejmě daně z příjmu. Sazby této daně zůstaly po celou dobu vlády na stejné úrovni, na které byly při nástupu této sestavy.</p>\n<p>Měnily se sazby u daně z přidané hodnoty, resp. byla zavedena <a href=\"http://business.center.cz/business/pravo/zakony/dph/cast1h2d7.aspx\">druhá snížená sazba</a> na některé komodity. Dvakrát pak bylo zvýšeno <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/prehled-nejdulezitejsich-zmen-pro-obcany-6940\">daňové zvýhodnění na děti</a> (2015, 2016) a zavedeno bylo tzv. <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/novinky/2015/sleva-za-umisteni-ditete-za-rok-2014-5646\">školkovné</a>.</p>\n<p>Co se týče maximálního braní z výplat, ve veřejném sektoru naopak vláda mzdy zvyšuje. A to po celou dobu svého fungování.</p>\n<p>Poprvé se na navýšení platů <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1013634-statni-zamestnanci-dostanou-pridano-zdravotnici-ale-az-v-lednu\">dohodli</a> představitelé uvedených stran v roce 2014. Všem zaměstnancům státní sféry byla zvýšena mzda o 3,5 procenta. Tento růst se netýkal doktorů, kteří dostali přidáno až na začátku roku 2015, jednalo se však o pětiprocentní zvýšení platu.</p>\n<p>V roce 2015 došlo opět k <a href=\"http://ekonomika.idnes.cz/vlada-cestou-vlakem-zvedla-platy-statnim-zamestnancum-o-3-procenta-1d2-/ekonomika.aspx?c=A151019_093037_ekonomika_kop\">navýšení</a> platů státních zaměstnanců. Například policisté, hasiči či pracovníci v sociálních službách dostali přidáno o tři procenta, učitelé 3,3 procenta a zdravotničtí pracovníci pět procent.</p>\n<p>V roce 2016 <a href=\"http://ekonomika.idnes.cz/vlada-cestou-vlakem-zvedla-platy-statnim-zamestnancum-o-3-procenta-1d2-/ekonomika.aspx?c=A151019_093037_ekonomika_kop\">navýšila</a> vláda státním zaměstnancům mzdy o čtyři procenta, zdravotnickým pracovníkům se zvedl plat k 1. lednu 2017 o deset procent. Ve školství se platy <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1825220-ucitele-dostanou-pridano-osm-procent-ostatni-statni-zamestnanci-pet\">zvýšily</a> již k 1. září 2016, a to celkem o osm procent pro učitele a o pět procent pro nepedagogické pracovníky.</p>\n<p>V roce 2017 vláda <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-zvyseni-platu-hasicu-a-policistu-o-10--a-zavedeni-zalohovaneho-vyzivneho-154790/\">zvýšila</a> platy o deset procent příslušníkům Policie ČR a Hasičského záchranného sboru ČR, Celní správy ČR, Vězeňské služby ČR, Generální inspekce bezpečnostních sborů, Bezpečnostní informační služby a Úřadu pro zahraniční styky a informace. Výdělky v sociálních službách se mají v tomto roce <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2136699-platy-v-socialnich-sluzbach-vzrostou-o-ctvrtinu-polepsi-si-i-skolnici-a-lide-v\">zvýšit</a> od července o 23 procent. Pracovníci v kultuře či v nepedagogických profesích ve školství si přilepší o 9,4 procenta. Přidáno dostanou i zdravotní sestry.</p>\n<p>V roce 2016 byly platy <a href=\"https://zpravy.aktualne.cz/domaci/politika/statni-zamestnanci-a-lekari-dostanou-pridano-narizeni-prijal/r~09bc86d8791a11e6888a0025900fea04/\">zvýšeny</a> i zaměstnancům příspěvkových organizací jako jsou muzea, galerie, knihovny a některá divadla.</p>\n<p>Vláda díky dohodě s dopravci, zástupci krajů a zaměstnaneckými odbory vyjednala v roce 2016 <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-bohuslava-sobotky-schvalila-navyseni-minimalni-mzdy-i-lepsi-platove-podminky-pro-ridice-autobusu-verejne-dopravy--149562/\">zvýšení</a> platů řidičů autobusů, kteří pracují v soukromých firmách a nejsou státními zaměstnanci. Jejich plat se zvýšil k počátku nového roku ze 71,60 korun na hodinu na 98,10 korun za hodinu.</p>\n<p>Před stávkou řidičů autobusů, která měla proběhnout 6. dubna 2017, vláda <a href=\"http://ekonomika.idnes.cz/stavka-v-doprave-autobusy-odbory-dqo-/eko-doprava.aspx?c=A170405_110809_eko-doprava_rts\">přislíbila</a> 420 milionů korun, aby pomohla krajům a vlastníkům dopravních firem naplnit zvýšení platů řidičů.</p>\n<p>Jde tedy primárně o kroky, které zvyšují platy ve veřejném sektoru. Vláda ovšem také <a href=\"http://www.mpsv.cz/cs/871\">třikrát</a> zvýšila minimální mzdu, čímž jsou zaměstnavatelé povinni vyplácet více peněz svým zaměstnancům. První zvýšení provedla Sobotkova vláda v roce 2015, kdy došlo k navýšení o 700 Kč na 9200 Kč. O rok později činila minimální mzda 9900 Kč. V roce 2017 došlo k jejímu navýšení na 11 000 Kč. Tato rozhodnutí zvyšovala mzdy v soukromé sféře, byť poměrně malému počtu lidí, kteří ji pobírají (jde zhruba o tři procenta zaměstnanců). Právě zvyšování minimální mzdy a mezd celkově má tlačit na to, aby se tzv. vyplatilo pracovat. Tedy aby bylo nevýhodné pobírat dávky v nezaměstnanosti.</p>\n<p><i><b>Dávky</b></i><i><b></b></i><i><b></b></i> Ani u dávek není Okamurovo vyjádření korektní. Vládě se daří (pochopitelně i s vlivem snižující se nezaměstnanosti) snižovat objem vyplácených dávek. Vláda výrazně zvýšila počet kontrol u dávek hmotné nouze.</p>\n<p>Do roku 2012 bylo vydávání sociálních dávek v režii obecních (městských) úřadů. Se sociální reformou, která zahrnovala i stanovení <a href=\"http://socialnireforma.mpsv.cz/cs/2\">Jednotného výplatního místa</a>, přešla tato povinnost na úřady práce.</p>\n<p>Šlo o tzv. <a href=\"http://www.mpsv.cz/files/clanky/11592/pusobnost_UP.pdf\">Agendy a územní působnost Úřadu práce ČR</a> (.pdf), které inicioval tehdejší ministr práce a sociálních věcí Jaromír Drábek (TOP 09). Tato reforma měla zefektivnit vydávání dávek a zabránit jejich zneužívání. Kvůli nedostatečné personální kapacitě Úřadu práce nebylo možné kontrolovat všechny žádosti, často tak došlo k opětovnému čerpání.</p>\n<p>Pokud se podíváme na data, tak zjistíme, že i v letech po zavedení této změny kontroly probíhaly. Data ze <a href=\"http://www.mpsv.cz/files/clanky/13366/zprava_1_2012.pdf\">Zprávy o činnosti</a> Úřadu práce za leden–duben 2012 ukazují, že bylo v rámci dávek v hmotné nouzi uskutečněno celkem 11 955 kontrol (str. 33). Další data jsme bohužel nedohledali.</p>\n<p><a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2013.pdf\">Zpráva o činnosti</a> Úřadu práce za roky 2013 uvádí (str. 24):</p>\n<p><i>„Sociální šetření prováděná v roce 2013 byla prováděna v omezené míře, která reflektuje kritický nedostatek pracovníků v této oblasti. Počet provedených sociálních šetření je uveden <a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2013_-_prilohy.xlsx\">v příloze č. 8</a></i> (.xls).“</p>\n<p>Stejná <a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2014.pdf\">zpráva za rok 2014</a> (str. 62) pak popisuje, že Úřady práce nabraly nové lidi a kontroly zintenzivněly.</p>\n<p>„<i>Sociální šetření v roce 2013 byla prováděna v omezené míře. Na jednání Vlády ČR dne 14. 7. 2014 bylo rozhodnuto o přijetí celkem 600 nových zaměstnanců na agendu nepojistných sociálních dávek. Posily působí především v terénu. Ukazatel sociálních šetření prováděných před i po přijetí nových zaměstnanců prokazuje pozitivní vliv na objem vyplácených dávek. Díky tomuto navýšení se zintenzivnilo provádění sociálního šetření.<br>\n  </i><i>V příloze č. 14 je uveden počet provedených sociálních šetření k dávkám příspěvek na živobytí a doplatek na bydlení za rok 2014. S ohledem na zvýšení počtu SM pro agendu nepojistných sociálních dávek, zejména pak navýšení počtu sociálních pracovníků, je na první pohled zřejmý nárůst počtu vykonaných sociálních šetření ve 3. a 4. čtvrtletí roku 2014</i>.“</p>\n<p>Porovnáme-li data kontrol např. u doplatku na bydlení, zjistíme následující. Data za rok 2013 a 2014 jsou dostupná v těchto tabulkách (.xls) – vždy poslední karta: <a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2013_-_prilohy.xlsx\">2013</a> a <a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2014_-_prilohy.xlsx\">2014</a>.</p>\n<p>obdobíQ1/2013Q2/2013Q3/2013Q4/2013Q1/2014Q2/2014Q3/2014Q4/2014počet kontrol (dopl. na bydlení – v tisících)5,86,67,58,18,912,816,820,9</p>\n<p>Za rok 2015 pak za první pololetí v rámci <a href=\"https://portal.mpsv.cz/upcr/oup/zprocin/zprava_o_cinnosti_up_cr_za_rok_2015_-_prilohy.xlsx\">stejné kontrolní činnosti</a> (.xls, posl. tabulka) došlo k 36,5 tis. kontrol, v druhém pololetí k 28,7 tisícům.</p>\n<p>Samotné kontroly tedy po nástupu vlády Bohuslava Sobotky poměrně výrazně zintenzivněly.</p>\n<p>Výdaje na hmotnou nouzi pro rok 2012 činily 7,7 mld. korun za <a href=\"http://www.mpsv.cz/files/clanky/17519/TZ_180314a.pdf\">165 300 dávek</a> (.pdf). Z tabulky níže je patrné, že výdaje v následujících letech rostly. Počet příjemců se však pozvolna snižuje v kontextu nízké <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_m&amp;lang=en\">nezaměstnanosti</a> (3,8 % v rámci EU).</p>\n<img src=\"https://i.gyazo.com/ef360800b52d2f1e48f0930e73d70424.png\">\n<p><i>zdroj: <a href=\"http://www.ceskenoviny.cz/zpravy/prijemcu-davek-hmotne-nouze-ubylo-za-posledni-tri-roky-o-ctvrtinu/1424354\">ČTK</a></i></p>\n<p>V roce 2013 <a href=\"http://www.mpsv.cz/files/clanky/17519/TZ_180314a.pdf\">vyplatilo</a> (.pdf, str. 3) Ministerstvo práce v průměru 221 100 dávek měsíčně. O rok později se tento <a href=\"http://www.mpsv.cz/files/clanky/25745/TZ_-_Vyvoj_socialnich_vydaju_MPSV_v_roce_2015.pdf\">počet zvýšil</a> (.pdf, str. 3) na 240 800 dávek za měsíc. V roce 2015 se pak počet dávek opět snížil, a to o 17 300 na měsíc.</p>\n<p>Od září 2013 došlo k <a href=\"http://www.mpsv.cz/cs/16245\">personálním změnám</a> na Úřadu práce ČR, kde se počet zaměstnanců zvýšil na zhruba 9000 osob. Tímto posílením došlo k častějším hlášeným i namátkovým kontrolám v terénu.</p>\n<p>Úřad práce zveřejnil v listopadu 2016 výsledky 126 234 <a href=\"https://portal.mpsv.cz/upcr/media/tz/2016/11/2016_11_08_tz_socialni_setreni_listopad_2016.pdf\">šetření</a> (.pdf), které uskutečnil od ledna do září 2016.</p>\n<p>Pro srovnání – od roku 2014 do začátku 2016 provedl ÚP 344 188 šetření a 82 036 v terénu. Nepřiznáno bylo 4 251 nových žádostí o některou z dávek hmotné nouze a odebráno bylo 9 620 už vyplácených dávek. Za tuto dobu došlo k úspoře 138 milionů korun.</p>\n<p>Letos ÚP kontrolou vyplácených nepojistných sociálních dávek získal 37,5 milionu korun. Současně dosud zamítl 886 nových žádostí a odňal 1 871 již vyplácených dávek. Nejčastěji v Moravskoslezském kraji.</p>\n<p>Za poslední tři roky ušetřilo Ministerstvo práce kvůli vyšším kontrolám 175,5 milionu korun.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-06-19",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/posts/1647944951882980"
    }
  },
  {
    "id": "15371",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Já už jsem zmínil na začátku rozhovoru ten nový Úřad pro potírání hybridních hrozeb, to je asi 20 nebo 50 úředníků, kteří sedí někde v kanceláři a dívají se, co se píše kde na různých webech. (...) Může tam být možná i nějaká jiná náplň, ale to vyplývá z toho zákona, co je jejich náplní. ",
    "oduvodneni": "<p>V případě Centra proti terorismu a hybridním hrozbám nejde o vytvoření nového úřadu, jak Mach uvádí, a náplní tohoto centra také není sedět v kanceláři a sledovat zprávy na různých webech. Monitorování dezinformací a manipulací na webech je jenom část jeho náplně (podle dostupných informací je 95 % práce neveřejné a patří mezi ni i tvorba bezpečnostní politiky a strategie).</p>\n<p>Ministerstvo vnitra samo uvádí, že centrum vzniklo za využití svého již stanoveného rozpočtu. Centrum je ustanoveno jako odbor v rámci ministerstva, podle mediálních <a href=\"https://zpravy.aktualne.cz/domaci/chovanec-chceme-na-vnitru-vytvorit-centrum-boje-proti-terori/r~b878f28e184311e69966002590604f2e/?redirected=1506500879\">zpráv</a> by mělo mít zhruba 30 odborníků. Jedná se o civilní zaměstnance působící v gesci ministerstva vnitra a v rámci jeho pravomocí, žádný nový zákon proto tuto činnost neupravuje.</p>\n<p><a href=\"http://www.mvcr.cz/cthh/clanek/centrum-proti-terorismu-a-hybridnim-hrozbam.aspx\">Centrum proti terorismu a hybridním hrozbám</a> (CTHH) vzniklo na základě doporučení dokumentu <a href=\"https://www.vlada.cz/assets/media-centrum/aktualne/Audit-narodni-bezpecnosti-20161201.pdf\">Audit národní bezpečnosti 2016</a><i></i> (.pdf). Ministr Chovanec <a href=\"https://zpravy.aktualne.cz/domaci/chovanec-chceme-na-vnitru-vytvorit-centrum-boje-proti-terori/r%7Eb878f28e184311e69966002590604f2e/?redirected=1505929903\">oznámil</a> veřejnosti záměr zřídit na ministerstvu vnitra odbor nazvaný Centrum proti terorismu a hybridním hrozbám v květnu 2016 s tím, že fungovat bude tento odbor od 1. 1. 2017.</p>\n<p>Hodnotit, co přesně zaměstnanci Centra dělají, lze jen těžko, neboť značná část jeho výstupů (až 95 %) je <a href=\"http://zpravy.idnes.cz/centrum-proti-terorismu-a-hybridnim-hrozbam-dezinformace-vnitro-p91-/domaci.aspx?c=A170331_155837_domaci_jkk\">neveřejná</a>. Centrum se <a href=\"http://www.mvcr.cz/cthh/clanek/centrum-proti-terorismu-a-hybridnim-hrozbam.aspx\">věnuje</a> monitoringu a analýze hrozeb spojených přímo s vnitřní bezpečností státu, například <i>„</i><i>...potenciálních incidentů v oblasti terorismu, útoků na měkké cíle a bezpečnostních aspektů migrace, extremismu, hromadných akcí, narušování veřejného pořádku a různé trestné činnosti, ale právě i dezinformačních kampaní se vztahem k vnitřní bezpečnosti státu.“</i><i></i></p>\n<p>Na základě svých zjištění má Centrum navrhovat způsoby věcných nebo legislativních řešení. Veřejnosti slouží zejména oficiální <a href=\"https://twitter.com/CTHH_MV?ref_src=twsrc%5Etfw&amp;ref_url=http%3A%2F%2Fwww.mvcr.cz%2Fcthh%2Fclanek%2Fcentrum-proti-terorismu-a-hybridnim-hrozbam.aspx\">twitterový účet</a> Centra, kde upozorňuje na závažné dezinformace a také dodává zdroje faktických informací, které tyto dezinformace vyvracejí, případně vydává bezpečnostní doporučení.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-09-27",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=wA_lu6pYE6Y"
    }
  },
  {
    "id": "15627",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "My jsme se dohodli na koaliční spolupráci, kdy to bude spolupráce dvou suverénních stran a lidovci v době, kdy měli obavu, že se nedostanou do Sněmovny, tak nás hodili přes palubu.",
    "oduvodneni": "<p>Lidovci se Starosty začali <a href=\"http://www.ceskenoviny.cz/zpravy/vedeni-kdu-csl-zacne-jednat-se-stan-o-mozne-spolupraci/1428216\">jednat</a> o možné spolupráci již v prosinci minulého roku. Společné rozhovory začaly probíhat v době, kdy se vedení STAN a TOP 09 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1952940-top-09-a-starostove-ukonci-spolupraci-gazdik-ma-odejit-z-vedeni-snemovny\">domluvila</a> na ukončení spolupráce k začátku roku 2017.</p>\n<p>18. března 2017 proběhla celostátní konference lidovců, na které se vedení obou stran dohodla na vytvoření koalice, která společně <a href=\"http://www.ceskenoviny.cz/zpravy/lidovci-i-starostove-schvalili-vznik-volebni-koalice/1462315\">půjde</a> do říjnových sněmovních voleb. Dohodu podpořili rovněž delegáti KDU-ČSL v tajné volbě, byť výsledek nebyl nijak přesvědčivý. Pro koalici se vyslovilo 39 delegátů, proti 31.</p>\n<p>O týden později <a href=\"http://zpravy.idnes.cz/hnuti-stan-koalice-lidovci-kdu-csl-drx-/domaci.aspx?c=A170325_165558_domaci_ekl\">proběhl</a> celostátní sněm Starostů, na kterém delegáti také podpořili vytvoření koalice s lidovci. Pro bylo 101 ze 116 hlasujících delegátů.</p>\n<p>Na základě společné dohody <a href=\"http://www.ceskenoviny.cz/zpravy/stan-a-lidovci-chteji-vystridat-sobotku-kalouska-i-babise/1472589\">podepsaly</a> obě strany 12. dubna 2017 koaliční smlouvu o spolupráci pro volby do Poslanecké sněmovny. V dikci <a href=\"https://www.zakonyprolidi.cz/cs/1995-247/zneni-20170413#p49-1-b\">české volební legislativy</a> koalice dvou stran znamená, že aby se podílely tyto subjekty na distribuci mandátů, musí získat alespoň 10 % hlasů ve volbách.</p>\n<p>Nicméně již v létě 2017 se začalo spekulovat o možném krachu koalice. Tyto spekulace následně naplnil 18. července 2017 Pavel Bělobrádek, který po jednání výboru strany <a href=\"http://www.rozhlas.cz/plus/dnesniplus/_zprava/volebni-koalice-lidovcu-a-starostu-konci-ustoupit-od-koalice-je-racionalni-krok-mysli-si-expert--1742200\">oznámil</a> ukončení koalice se Starosty. Bělobrádek argumentoval nepříznivými volebními průzkumy, které koalici nepřisuzovaly potřebných deset procent hlasů na vstup do Sněmovny.</p>\n<p>Usnesení KDU-ČSL k této věci (přinesl jej <a href=\"http://zpravy.idnes.cz/jednani-vedeni-lidovcu-o-koalici-s-hnutim-stan-f4f-/domaci.aspx?c=A170718_110423_domaci_kop\">Idnes.cz</a>) znělo:</p>\n<p>„<i>Celostátní výbor KDU-ČSL potvrzuje zájem o pokračování dlouhodobé spolupráce se STAN ve všech typech voleb. Celostátní výbor KDU-ČSL vyzývá Starosty a nezávislé ke změně formy spolupráce ve volbách do Poslanecké sněmovny Parlamentu České republiky na kandidaturu STAN na kandidátních listinách KDU-ČSL. Program, pozice a počty kandidátů na kandidátních listinách, finanční prostředky a další parametry spolupráce by zůstaly nezměněny.</i><i>“</i></p>\n<p>Vedení lidovců <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2185159-lidovci-obraci-misto-koalice-chteji-zastupce-starostu-na-svych-kandidatkach\">nabídlo</a> Starostům zachování všech parametrů spolupráce s tím rozdílem, že místo koalice by Lidovci vystupovali s podporou Starostů. Tedy model, který hnutí znalo ze spolupráce s TOP 09. Starostové tak měli opět vystupovat na kandidátkách silnější strany. Úprava by odstranila požadavek na 10% hranici pro vstup do Poslanecké sněmovny, čímž by se razantně zvýšily lidovecké šance. Tuto alternativu však Starostové <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2191765-starostove-na-lidovecke-kandidatky-nevstoupi-do-voleb-pujdou-sami\">odmítli</a>.</p>\n<p>Je tedy pravdou, že dohodnutou koalici dvou rovnocenných partnerů vypověděla KDU-ČSL, která nabídla Starostům možnost pokračující spolupráce za podmínek, že STAN navrhne své lidi na kandidátní listiny lidovců. Farský má fakticky pravdu v tom, že Starostové by se z rovnocenné pozice dostali spíše do role „juniorního <i>“</i> partnera. Alespoň ze svého vlastního pohledu. Je ovšem otázkou, zda by tomu tak reálně bylo, kdyby si oba subjekty zachovaly původní rozdělení na kandidátkách, popř. jak by si praktické fungování spolupráce mezi nimi nastavily.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-12",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/koalice-s-lidovci-nevysla-starostove-bojuji-o-vstup-do-snemovny-jan-farsky-ve-volebnim-specialu-seznamu-38150"
    }
  },
  {
    "id": "15883",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Já se přiznám, já jsem nějaké peníze vložil už do kampaně strany Realistů. To se dá zjistit na transparentním účtu. ",
    "oduvodneni": "<p>Jiří Hynek věnoval na <a href=\"https://www.realiste.cz/devel/webportal/webportal.nsf/0/A0B13AF481499875C12581620047FD76/%24File/Prehled_financnich_daru_volby_2017.pdf?OpenElement\">kampaň Realistů</a> 300 tisíc korun. To vyplývá ze seznamu dárců, který strana zveřejňuje na svém webu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-01",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2320915-hynek-referendum-o-vystoupeni-z-eu-bych-podporil-ale-presvedcoval-bych-obcany-ze-neni"
    }
  },
  {
    "id": "16139",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Já jsem byl osobně zavřít účet pro příchozí platby právě proto, že my už nesmíme přijímat žádné dary, a to už je dokonce od včerejška. ",
    "oduvodneni": "<p>Zda byl Pavel Fischer svůj <a href=\"https://www.fio.cz/ib2/transparent?a=2001304080\">volební účet</a> uzavřít osobně nejsme schopni vyhodnotit. Nicméně na svém <a href=\"https://www.pavelfischer.cz/\">webu</a> má důležité upozornění pro zájemce. V něm vysvětluje, že pokud by mu ještě někteří chtěli přispět, tak od včerejšího dne (9. ledna) to už není možné.</p>\n<p>Přesné znění informace je: <i>„Dnem 9. ledna končí možnost přijímání peněžitých darů nebo bezúplatného plnění pro Pavla Fischera. Po tomto termínu již kandidáti nesmí dary určené na volební kampaň přijímat, neboť by dárci nemohli figurovat v informaci zveřejněné 3 dny před volbou – prosíme o případné doplnění chybějících údajů. Dary zaslané po tomto termínu na volební účet musejí být vráceny dárcům.“<br>\n  </i> Tuto povinnost stanovuje <a href=\"https://www.zakonyprolidi.cz/cs/2012-275#f4765468\">zákon o volbě prezidenta</a>. V bodě <i>„výdaje na volební kampaň“</i> se uvádí, že nejpozději 3 dny přede dnem volby musí být známy všechny osoby, které ve prospěch kandidáta na funkci prezidenta republiky uhradily nebo se zavázaly uhradit výdaje na volební kampaň, poskytly peněžitý dar nebo bezúplatné plnění.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155103282751752/?notif_id=1515507883334729&notif_t=live_video"
    }
  },
  {
    "id": "16395",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Tehdy jste, tehdy jste nic takového neřekl. Tehdy jste argumentoval příkladem, když má někdo důchod 11 tisíc korun a bude v nemocnici měsíc, odečte se mu 3 tisíce korun a to ho nezabije, to není problém. Takto jste to řekl. Nemluvil jste o žádných výjimkách, úlevách, o bohatých a chudých. Řekl jste to takto paušálně. ",
    "oduvodneni": "<p>Zeman výrok <a href=\"https://zpravy.aktualne.cz/domaci/zeman-kritizoval-zruseni-poplatku-za-hispitalizaci-penize-mo/r~28fb2a8cf37b11e681eb0025900fea04/\">pronesl</a> při loňské návštěvě Královéhradeckého kraje.</p>\n<p>Doslova řekl: ”<i>Stovka denně za hospitalizační poplatek přece nikoho nezabije. Bude vás to stát tři tisíce měsíčně. Průměrný starobní důchod je 11 tisíc, pořád nebudete o žebrácké holi</i>.\" Je pravdou, že nadále <a href=\"https://www.youtube.com/watch?v=Utb08fOBgAg\">nemluvil</a> (1:30 a dále) o žádných výjimkách co se týče vyňatých osob nebo regulace podle výšky důchodu - dodává jen, že poplatek pokrývá stravu, topení a svícení.</p>\n<p>Korekci až po vlně nevole přinesl prezidentský mluvčí: “<i>Případný poplatek za pobyt v nemocnici by samozřejmě musel mít jasně stanovené sociální limity, aby nebyli poškozeni občané s nejnižšími příjmy a nebyli v žádném případě existenčně ohroženi.</i>\" Drahoš má však pravdu, že prezident o tomto nehovořil a mluvil paušálně vycházejíc z průměrné výše důchodu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16651",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Proč najednou mění postoj (ČSSD, pozn. Demagog.cz), opravdu netuším. My od začátku říkáme, že nemůžeme být ve vládě s trestně obviněným premiérem a zároveň že naší hlavní prioritou je prosazování programu.",
    "oduvodneni": "<p>Okamurova SPD sice přímo do vlády s Babišem jít nechtěla, ale to zaprvé nechtělo ani hnutí ANO a zadruhé sám Okamura v únoru na svůj facebookový profil napsal, že by SPD mohlo podpořit vládu sestavenou premiérem Babišem. A to v době, kdy trestní stíhání dále běží. Výrok je tudíž hodnocen jako zavádějící, protože Okamurovi zjevně trestní stíhání v jistém okamžiku přestalo vadit, když uvedl, že jeho hnutí by podpořilo i vládu sestavovanou trestně stíhanou osobou.</p>\n<p>Tomio Okamura <a href=\"http://www.ceskenoviny.cz/zpravy/stihani-babise-je-podle-okamury-problem-pro-koalici-spd-s-ano/1541127\">uvedl v den voleb</a>, že trestně stíhaný premiér je pro jeho hnutí problematický. Jako hlavní argument Okamura v této souvislosti uvedl právě to, že by to mohlo mít vliv na stabilitu vlády.</p>\n<p>V lednu 2018 k jednáním SPD a hnutí ANO <a href=\"https://www.denik.cz/z_domova/vznik-nove-vlady-podporu-zvazuji-komuniste-spd-vadi-obvineny-premier-20180123.html\">Okamura uvedl</a>:</p>\n<p><i>„My máme samozřejmě problém být přímo součástí vlády a naší přítomností podpořit vládu, kde je trestně obviněný premiér. To říkáme celou dobu. Taková vláda nebude stabilní, může dojít k nějakým krokům v rámci vyšetřování a vláda tím pádem padá. A my potřebujeme mít čas na prosazení našich zákonů.“</i></p>\n<p>Okamurova pozice se ovšem vyvinula. Dne 19. února na svém <a href=\"https://www.facebook.com/tomio.cz/posts/1920972841246855\">facebookovém profilu</a> napsal:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaWNIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--394892d010a99639428af531cbf0ea8f473639fb/tomio.jpg\">\n<p>Tedy Okamura již v únoru počítal s tím, že SPD sice nemusí být členem vlády, ale mohla by podpořit vznik vlády vedenou trestně stíhaným premiérem. Zde je ovšem třeba dodat, že hnutí ANO s účastí Okamurova hnutí ve vládě ani nepočítalo – od března ANO <a href=\"https://video.aktualne.cz/dvtv/o-vlade-budeme-exkluzivne-jednat-s-cssd-mohla-by-vzniknout-z/r~26a9f460283211e8a44c0cc47ab5f122/\">jedná exkluzivně</a> s ČSSD na přímé účasti a s KSČM na podpoře vlády.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-04-27",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/posts/1998818903462248"
    }
  },
  {
    "id": "16907",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Protože, víte, já jsem byl, a já se k tomu přiznávám, jedním z hejtmanů, který než aby si hrál na tu takzvanou skrytou podporu od komunistů na Jihočeském kraji, tak jsem komunisty vzal přímo do koalice, do otevřené koalice. Nechci teď používat nadnesená slova a říct, že došlo k miterandizaci komunistů, ale de facto komunisté měli možnost prokázat své kvality a z původních 13 zastupitelů na Jihočeském kraji jich se do nového zastupitelstva po volbách dostalo pouze 7.",
    "oduvodneni": "<p>Jiří Zimola, v současnosti statutární místopředseda ČSSD, byl hejtmanem Jihočeského kraje zvolen celkem ve třech funkčních obdobích, a to v letech 2008, 2012 a 2016. V dubnu 2017 po rozpadu koalice ČSSD a ANO na svůj post rezignoval.</p>\n<p>V roce 2012 vytvořil <a href=\"http://www.kraj-jihocesky.cz/2212/clenove_rady_kraje_ve_4_volebnim_obdobi.htm\">levicovou koalici</a> s KSČM. Komunisté <a href=\"https://volby.cz/pls/kz2012/kz211?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=2\">získali ve volbách</a> 13 mandátů. O čtyři roky později KSČM v Jihočeském kraji <a href=\"https://volby.cz/pls/kz2016/kz211?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=2\">výrazně ztratila</a>, získala pouze 7 křesel.</p>\n<p>Čísla tedy odpovídají Zimolovu tvrzení, nicméně KSČM ve volbách 2016 ztrácela oproti předchozímu hlasování celostátně. Tedy ve všech krajích bez ohledu na to, zda byla v daném období členem koalice. Např. v Libereckém kraji, kde v <a href=\"https://volby.cz/pls/kz2012/kz211?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=6\">roce 2012</a> získala strana 10 mandátů, propadla o čtyři roky později na <a href=\"https://volby.cz/pls/kz2016/kz211?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=6\">pouhé 4 zastupitele</a>. Aniž by měla zastoupení v <a href=\"https://liberecky-kraj.kraj-lbc.cz/page20/4-volebni-obdobi-2012-2016/seznam-radnich\">radě kraje</a>.</p>\n<p>V celostátním měřítku Komunistická strana Čech a Moravy získala v <a href=\"https://volby.cz/pls/kz2012/kz63?xjazyk=CZ&amp;xdatum=20121012\">roce 2012</a> 182 mandátů a o <a href=\"https://volby.cz/pls/kz2016/kz63?xjazyk=CZ&amp;xdatum=20161007\">čtyři roky později</a> jich obhájila pouze 86. Propad KSČM byl tedy plošný a lze jej jen těžko (i v rámci Jihočeského kraje) spojovat bezvýhradně s tím, že byla se Zimolou v koalici.</p>\n<p>Dodejme, že pojem <i>„mitterandizace“</i><i></i> se pojí s francouzským prezidentem Mitterandem a je dáván jako klasický příklad, jak jde marginalizovat vliv komunistů. Ten v podmínkách začátku 80. let ve Francii přibral komunisty do vlády, což vedlo k jejich postupnému úpadku.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-06-12",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24"
    }
  },
  {
    "id": "17419",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Víte, že Airbnb je 1,8 % ze všech bytů, které v Praze jsou?",
    "oduvodneni": "<p>Podle dat na stránkách služby<a href=\"https://www.airbnbcitizen.com/the-positive-impact-of-airbnb-in-prague/\"> AirBnB</a> bylo v roce 2017 v Praze pro službu využito cca 14 000 bytů, domů či pokojů. Podle <a href=\"http://eceta.cz/wp-content/uploads/2018/09/Prague-Housing-Study-IV.1.pdf\">studie</a> (.pdf, str. 28) Centra ekonomických a tržních analýz, na kterou se služba AirBnB také odvolává, se AirBnB týká na území města Prahy skutečně jen 1,8 % celých bytů. Do zmíňených 1,8 % ale nejsou zahrnuty sdílené pokoje, domy a další prostory využívané pro službu v Praze. Jde pouze o percentil celých bytů.</p><p>Nutno dodat, že studie kalkuluje s hrubým celkovým počtem bytových jednotek v Praze z roku 2016. V roce 2016 bylo dle studie na území Prahy cca 600 000 bytů. Analýza zároveň obsahuje přesnější data o prostorách využitých k AirBnB. V tomto případě studie uvádí 14 700 bytů, domů či pokojů využívaných službou.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17675",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Moře, které podle mezinárodního práva by mělo patřit Ukrajině, protože leží vedle Krymu, tak jej Rusko po anexi Krymu považuje za svoje vody.",
    "oduvodneni": "<p>Dle <a href=\"https://www.zakonyprolidi.cz/cs/1996-240#f1716130\">článku 3</a> Úmluvy Organizace spojených národů o mořském právu (dále jen „Úmluva“) platí, že každý stát si může vytyčit tzv. pobřežní moře, ve kterém může svrchovaně vykonávat veškeré své pravomoci (<a href=\"https://www.zakonyprolidi.cz/cs/1996-240#f1716123\">článek 2</a> Úmluvy), dá se tedy říci, že pobřežní moře patří pobřežnímu státu. Šíře pobřežního moře pak může být maximálně 12 námořních mil (cca 22,2 kilometrů) od nejzazší linie odlivu. Dle <a href=\"https://www.zakonyprolidi.cz/cs/1996-240#f1716178\">článku 15</a> pak platí, že pokud státy leží naproti sobě, může pobřežní moře sahat jen k tzv. střední linii (v podstatě smyšlená čára jdoucí středem moře či průlivu), pokud se státy nedohodnou jinak, nebo z historických důvodů či jiných zvláštních okolností není třeba určit hranici pobřežního moře jiným způsobem. <a href=\"http://www.ecolex.org/server2neu.php/libcat/docs/TRE/Full/Other/TRE-149547.doc\">Smlouva</a> (.doc) mezi Ruskem a Ukrajinou z roku 2003 se přitom týká pouze užívání Kerčského průlivu a Azovského moře, nikoli hranice pobřežního moře.</p><p>Dle Mezinárodního trestního soudu (který však řada států včetně Ruska dosud neuznala jako mezinárodněprávní autoritu) je pak Krym Ruskem pouze <a href=\"https://www.icc-cpi.int/iccdocs/otp/161114-otp-rep-PE_ENG.pdf\">okupován</a> (.pdf, str. 36), nejedná se tak o jeho území, rezoluci na podporu územní celistvosti Ukrajiny pak <a href=\"http://www.un.org/en/ga/search/view_doc.asp?symbol=A/RES/68/262\">vydalo</a> (.pdf) i Valné shromáždění OSN. Z hlediska mezinárodního práva by tedy moře v okolí Krymu skutečně mělo „patřit“ Ukrajině.</p><p>Rusko však <a href=\"https://zpravy.idnes.cz/rusky-prezident-vladimir-putin-podepsal-smlouvu-o-anexi-krymu-pse-/zahranicni.aspx?c=A140321_125222_zahranicni_im\">schválilo</a> ústavní zákon, podle kterého je Krym součástí jeho území, smlouvu o přistoupení Krymu k Ruské federaci schválil ruský parlament a podepsal prezident Putin. Z ruského pohledu má tedy ono, jakožto stát, kterému Krym náleží, právo na krymské pobřežní moře.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "18187",
    "autor": "Michal Šmarda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Od 1. července skončila karenční doba.",
    "oduvodneni": "<p>Od 1. července <a href=\"https://ct24.ceskatelevize.cz/domaci/2856605-konec-karencni-doby-s-cervencem-se-vraci-nahrady-vydelku-i-za-prvni-tri-dny-nemoci\">skončila</a> po deseti letech karenční doba. Nyní bude zaměstnavatel muset zaměstnanci proplácet i první tři dny nemoci.<em> </em>Na zrušení karenční doby se koalice ČSSD a ANO <a href=\"https://zpravy.aktualne.cz/ekonomika/konec-karencni-doby-prvni-tri-dny-nemoci/r~d7c57508bfef11e89f96ac1f6b220ee8/\">dohodla</a> 24. září 2018. </p><p>Karenční doba byla zrušena <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=109\">novelou</a> zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/2006-262\">262/2006 Sb.</a> zákoník práce. Konkrétně byla zrušena přijatou novelou <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=8&amp;T=109\">vyhlášenou</a> ve Sbírce zákonů pod číslem 32/2019 Sb. Zrušená (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=133782\">pdf</a>, str. 2) část druhé věty v § 192 odst. 1., jejíž znění bylo (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=133778\">pdf</a>, str.1): <em>„náhrada mzdy nebo platu nepřísluší za první 3 takovéto dny dočasné pracovní neschopnosti, nejvýše však za prvních 24 hodin rozvržených směn.“ <br/></em><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-11",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/starosta-by-to-zvladl-za-jeden-den-michal-smarda-o-tom-jestli-bude-ministrem-kultury-a-jak-skonci-vladni-krize-75759?seq-no=1&dop-ab-variant=&source=clanky-home&autoplay=1"
    }
  },
  {
    "id": "18443",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Pokud zůstane v platnosti, v účinnosti tento zákon, který je, tak platí, že v květnu 21. budou maturovat (z matematiky, pozn. Demagog.cz) gymnazisté a studenti z lyceí a o rok později všichni ostatní v těch maturitních oborech, který jsou tím dotčeni. ",
    "oduvodneni": "<p><a href=\"https://www.zakonyprolidi.cz/cs/2004-561\">Školský zákon</a> byl <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=55901\">novelizován</a> (.pdf, str. 12) v květnu roku 2016. Změny v rámci této novely se v praxi týkají povinné státní maturity z matematiky, ale také se týkaly uzákonění jednoho roku předškolního vzdělávání.</p><p>Tato novela <a href=\"https://www.zakonyprolidi.cz/cs/2016-178#cl2-2\">č. 178/2016 Sb.</a> zavedla povinnou maturitu z matematiky pro studenty, kteří úspěšně dokončí poslední ročník středního vzdělání po 30. září 2020. V praxi to znamená, že první povinná maturitní zkouška z matematiky bude žáky skládána skutečně na jaře 2021.</p><p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=611\"></a>Toto ustanovení je však dále zpřesněno nařízením vlády <a href=\"https://www.zakonyprolidi.cz/cs/2016-445\">č. 445/2016</a>, které vyjmenovává obory, pro které bude matematika povinnou maturitní zkouškou. V březnu 2017 pak bylo toto nařízení <a href=\"https://www.zakonyprolidi.cz/cs/2017-71#f6012438\">novelizováno</a> tak, že žáci gymnázií a lyceí budou povinnou maturitní zkoušku z matematiky skládat od roku 2021, strojírenské, technické a podobné obory pak od roku 2022.</p><p>Zejména uměleckých, sociálních a zdravotnických škol (s výjimkou lyceí) se pak povinná maturita z matematiky <a href=\"https://www.zakonyprolidi.cz/cs/2016-445#f5973818\">netýká</a>.    </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18699",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Asi bych si tedy nevybral pana Bátoru z hnutí D.O.S.T., což je klerokonzervativec, který byl kdysi poradcem exministra školství Dobeše.",
    "oduvodneni": "<p>Předseda Bartoš zde mluví v kontextu výběru spolupracovníků, konkrétně mluví o kompetencích poradců pro vzdělávání. V hodnoceném výroku tvrdí, že by <a href=\"https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html\">uvítal</a> člověka prosazujícího prostupný a flexibilní školský systém s možností svobodné volby. A ne zmiňovaného pana Bátoru.</p><p>Jméno Ladislava Bátory rezonovalo v českých médiích v druhé polovině roku 2011. Tou dobou se staly velmi kontroverzními jeho výroky na adresu tehdejšího lídra TOP 09 a vicepremiéra <a href=\"https://www.novinky.cz/domaci/clanek/batora-o-schwarzenbergovi-chudacek-starej-to-se-mu-to-bezostysne-prska-120661\">Karla Schwarzenberga</a> nebo na adresu tehdejšího ministra financí <a href=\"https://www.idnes.cz/zpravy/domaci/kalousek-je-stvura-a-smejd-ozval-se-batora-dobes-resi-zda-ho-vyhodi.A111201_105533_domaci_wlk\">Miroslava Kalouska</a>. Tou dobou byl Ladislav Bátora poradcem tehdejšího <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/mgr--josef-dobes-74224/\">ministra školství</a> Josefa Dobeše za Věci Veřejné. Po výrocích na adresu tehdejšího ministra Kalouska začala diskuse o možném <a href=\"https://www.idnes.cz/zpravy/domaci/kalousek-je-stvura-a-smejd-ozval-se-batora-dobes-resi-zda-ho-vyhodi.A111201_105533_domaci_wlk\">ukončení</a> jeho působení jako poradce ministra Dobeše. Kromě Josefa Dobeše výroky Ladislava Bátory kritizoval i tehdejší premiér <a href=\"https://www.denik.cz/z_domova/necas-urednik-batora-se-nesmi-chovat-jako-aktivist.html\">Petr Nečas</a> nebo <a href=\"https://www.novinky.cz/domaci/clanek/batora-je-polovicni-fasista-mini-zeman-118222\">Miloš Zeman</a>. Ladislav Bátora nakonec <a href=\"https://www.idnes.cz/zpravy/domaci/ladislav-batora-konci-na-ministerstvu-skolstvi-i-v-cele-hnuti-d-o-s-t.A111208_073212_domaci_zep\">rezignoval</a> sám 8. prosince 2011.</p><p>Samotné sdružení Akce D.O.S.T. je spolek, který <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=757778&amp;typ=UPLNY&amp;sp=H4sIAAAAAAAAAIXQwQrCMAwG4FeR4lGrFy%252B7DRX0sgkbgohIrRG2du1Iu%252BE29u72IgYRPIXm%252FxJC%250D%250AB2ZEBfeDwFA8oGPReWAKOhaxOopcc6sKz2asFbqB0HuycfbO%252BQKhdB4LNZ8SQoQRPbQkipWEyYan%250D%250APOM5J66Q9veCh8VKkMjVVoMiILxtHzofslouSe67eqfhLkxByDpN8nifZMSVYA5aeAOEHbPtepec%250D%250AiGp8dXW2QQlfNynbdu%252FP4LInIwgPQBT638BlfAEk0lUSiwEAAA%253D%253D%250D%250A\">vznikl</a> 1. února 2010. Nicméně do podvědomí se iniciativa dostala už v roce <a href=\"https://www.respekt.cz/tydenik/2011/16/bahnicti-rytiri\">2007</a> dvoustránkovým <a href=\"http://www.akce-dost.cz/manifest-dost/\">manifestem</a> napsaným Petrem Bahníkem a Michalem Semínem, kteří jsou <a href=\"http://www.akce-dost.cz/kdo-jsme/\">dnes</a> předsedou a místopředsedou spolku. Od oficiálního vzniku spolku byl jeho předsedou právě Ladislav Bátora. A byl jím i <a href=\"https://www.respekt.cz/tydenik/2011/16/bahnicti-rytiri\">v době</a> jeho rezignace na post poradce ministra školství. V ten den <a href=\"https://www.idnes.cz/zpravy/domaci/ladislav-batora-konci-na-ministerstvu-skolstvi-i-v-cele-hnuti-d-o-s-t.A111208_073212_domaci_zep\">skončil</a> i jako předseda Akce D.O.S.T.</p><p>Je pravda, že v jistém slova smyslu Akce D.O.S.T. vystupuje velmi konzervativně. Například vystupovali <a href=\"https://www.denik.cz/praha/d-o-s-t-zada-premiera-o-zastitu-jejich-akce-proti-prague-pride-20120806-7e7v.html\">proti pochodu</a> sexuálních menšin Prague Pride. Proti němu se ohradil i v roce <a href=\"https://www.lidovky.cz/domov/batora-nezastavejte-se-homosexualu.A110807_165720_ln_domov_spa\">2011</a> samotný Bátora. Co se týče duchovna zdůrazněného předponou „klero-“, i na to dává zmiňovaný spolek důraz ve svém <a href=\"http://www.akce-dost.cz/manifest-dost/\">manifestu</a>. V hlavním textu se obrací také na duchovní osobnosti se slovy:</p><p><em>„aby se tváří v tvář hrozbě nové ideologie mnohem výrazněji než dosud zasadily za rehabilitaci tradičních mravních hodnot“</em><br/><br/>V jednom ze čtyř dodatků manifestu nazvaném „Nábožensví a společnost“ odmítají „řízené“ odstranění náboženství z veřejného života, zároveň podporují tezi o „anticko-křesťanských kořenech naší kultury“ a odmítají multikulturalismus.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]