[
  {
    "id": "5742",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "„ÚHOS má dneska (…) kompetence jak z hlediska kontroly hospodářské soutěže, tak dostali kompetence díky zákonu, který my jsme navrhli a prosadili před už 3 lety o významné tržní síle, respektive její regulaci.“",
    "oduvodneni": "<p>Ano, s ohledem na údaje získané na webových stránkách Úřadu pro ochranu hospodářské soutěže a Poslanecké sněmovny Parlamentu ČR dáváme Michalu Haškovi za pravdu.</p>\n<p>ÚOHS podle <a href=\"http://www.compet.cz/fileadmin/user_upload/Legislativa/273_1996.pdf\">zákona</a> (.pdf) 273/1996 Sb. o působnosti Úřadu pro ochranu hospodářské soutěže:</p>\n<p><i>a) vytváří podmínky pro podporu a ochranu hospodářské soutěže,<br>\n    b) vykonává dohled při zadávání veřejných zakázek,<br>\n    c) vykonává další působnosti stanovené zvláštními zákony.</i></p>\n<p>Jednu z těchto \"dalších působností\" Úřadu stanovil <a href=\"http://www.compet.cz/fileadmin/user_upload/Legislativa/HS/CR/2009_395.pdf\">zákon</a> (.pdf) 395/2009 Sb. o významné tržní síle a jejím zneužití. Tento zákon byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=431\">předložen</a> skupinou poslanců ČSSD v čele s tehdejším stínovým ministrem zemědělství a předsedou Poslaneckého klubu ČSSD Michalem Haškem dne 21. února 2008 a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=50424\">schválen</a> dne 9. září 2009, převážně díky celkovému počtu 95 hlasů ze strany poslanců ČSSD a KSČM, kteří návrh podpořili. Hlavním cílem tohoto zákona je regulace vztahů mezi obchodními řetězci a jejich dodavateli, kteří v minulosti kritizovali převážně cenový nátlak, který na ně byl řetězci kladen.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "5998",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "A pak přišlo hlasování v květnu 2005. Nový premiér Gross odešel, přišel pan premiér Paroubek, hlasování opět dopadlo 101 : 99.",
    "oduvodneni": "<p>Výrok poslance Stanjury je pravdivý, hlasování proběhlo přesně podle jeho interpretace.</p>\n<p>13. května 2005 proběhlo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38995&amp;o=4\">hlasování o důvěře</a> vládě Jiřího Paroubka, jenž ji získal. Pro hlasovalo 101 poslanců (kluby ČSSD, KDU-ČSL a US-DEU), proti bylo 99 poslanců (kluby ODS a KSČM). Předchůdcem Jiřího Paroubka byl skutečně Stanislav Gross.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6254",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "My poprvé zavádíme určitý tlak na to, aby nebyla vyráběna elektrická energie s nízkou účinností. To znamená v těch kondenzacích, kde ta účinnost je někde kolem 28 %, kde většina uhlí v podstatě se prožene komíny a vyrobí se elektrická energie s velmi nízkou účinností, toto chceme omezit. Chceme podporovat kogenerační jednotky, kde ta účinnost je mnohem vyšší.",
    "oduvodneni": "<p>Státní energetická koncepce, o které ministr Kuba hovoří, bude vládě představena v srpnu. Její znění prozatím není volně přístupné, proto hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-07-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500715/"
    }
  },
  {
    "id": "6510",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Máme nejnižší míru chudoby v Evropské unii. ",
    "oduvodneni": "<p>Dle <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_OFFPUB/KS-SF-12-009/EN/KS-SF-12-009-EN.PDF\">statistiky</a> Eurostatu o nejnovějších dostupných datech měla Česká republika v roce 2010 nejnižší míru chudoby v Evropské unii. <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=ilc_peps01&amp;lang=en\">Podrobné zobrazení</a> statistiky říká, že to v roce 2010 bylo 14,4%.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6766",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My už jsme tak zachránili čtyři lidské životy, protože bylo otestováno 514 vzorků, v laboratořích jich dalších 500 čeká. A ve čtyřech těch vzorcích bylo kritické množství metylalkoholu.",
    "oduvodneni": "<p>Testování vzorků alkoholu provádi několik institucí, které mohou spadat pod kompetenci státu nebo kraje. Instituce s celostátní působností, které kontrolují vzorky alkoholu v souvislosti s případy otrav metylalkoholem, jako Státní zemědělská a potravinářská inspekce, Celní správa a Hasičský záchranný sbor ČR, uvádějí na svých webových stránkách pouze údaje platné pro celou Českou republiku bez rozlišení jednotlivých krajů. Jediné údaje zaměřené na krajskou úroveň jsou nyní dostupné na webu Jihomoravského kraje: <i>\"Do úterní</i> (t.j. 18. 9. 2012) <i></i><i>deváté hodiny ranní bylo dosud přijato celkem 350 vzorků, otestováno 79.\"</i> (<a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=191602&amp;TypeID=2\">zpráva</a> ze zasedání Bezpečnostní rady JMK ze dne 18. září 2012)</p>\n<p>V Jihomoravském kraji provádí pro občany JMK bezplatně testování vzorků alkoholu Masarykova univerzita, Mendelova univerzita, Vysoké učení technické, Chemická laboratoř Salayová, Moravské naftové doly Hodonín a laboratoře Labtech s.r.o. Brno, ale žádné z těchto pracovišť neuvádí počet zkontrolovaných vzorků ani jiné údaje o nich.</p>\n<p>Jelikož vývoj tzv. \"metylové kauzy\" je velmi dynamický, nepovažujeme data ze dne 18. září 2012 za dostatečně aktuální pro ověření výroku ze dne 23. září 2012, a pro nedostatek jiných údajů hodnotíme tento výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500923/"
    }
  },
  {
    "id": "7022",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Viděli jsme titulky, že druhý pilíř byl vetován. Není to pravda. Od 1. ledna každý občan České republiky má právo s rozhodnout, že 3%, které platí na důchodové pojištění, nemusí hradit státu, může si odvádět na svůj soukromý účet, k tomu musí přidat 2%. Tento zákon platí. My jsme ho přijali, ve sněmovně jsme přehlasovali veto Senátu 6. listopadu loňského roku, to znamená, už platí skoro rok a na tom se tím vetem nic nemění.",
    "oduvodneni": "<p>Předmětný zákon, tedy zákon č. 426/2011 Sb., o důchodovém spoření, byl Senátem vrácen Poslanecké sněmovně, která toto veto Senátu přehlasovala 6. listopadu 2011, a to <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=412\">346. hlasováním</a> v poměru 109 hlasů pro zákon v nezměněné podobě a 70 hlasů proti. Postup schvalování zákona je dostupný na stránkách <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=414\">Poslanecké sněmovny ČR</a>.</p>\n<p>Po schválení Poslaneckou sněmovnou byl zákon doručen k podpisu Prezidentovi ČR, který zákon nepodepsal, ale ani jej Poslanecké sněmovně nevrátil. Tento postup není vetem, a proto byl zákon předložen předsedovi vlády k podpisu, čímž bylo završeno jeho přijetí.</p>\n<p>Český právní řád rozlišuje platnost zákona a jeho účinnost. Zákon se stává platným dnem vyhlášení ve Sbírce zákonů, tedy v tomto případě 28. prosince 2011 v částce 149 Sbírky zákonů pod číslem 426/2011. Nestanoví-li zákon jinak, platný zákon nabývá účinnosti patnáctým dnem po nabytí platnosti. Tento zákon nabývá účinnosti <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=412\">1. ledna 2013</a>, s výjimkou ustanovení § 25 až § 29 a § 110, které nabývají účinnost 1. ledna 2012.</p>\n<p>Základ druhého pilíře penzijní reformy je ale primárně upravován zákonem č. 426/2011 Sb. Podle informaci Ministerstva financí ČR je základem II. pilíře, to že \" <i>Občané, kteří budou účastníky II. pilíře, si budou moci na osobním účtu spořit prostředky tím, že odvedou část pojistného na důchodové pojištění (3 % z vyměřovacího základu) do II. pilíře (odvod do I. pilíře se jim tedy sníží). K této částce však budou muset přidat další 2 % z vlastních prostředků. Celkově tedy bude výše odvodu činit 5 % z vyměřovacího základu. Vzhledem k tomu, že se sníží odvod těchto občanů do I. pilíře, bude jim adekvátně krácen státní důchod z I. pilíře.</i> \" (MFČR, <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/duchodova_reforma_62395.html\">Základní aspekty reformy penzijního systému ČR</a>)</p>\n<p>Vzhledem ke zjištěným informacím hodnotíme tento výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7278",
    "autor": "Eliška Wagnerová",
    "strana": "Nezařazení",
    "vyrok": "A konec konců i Česká, potažmo tedy Československá republika s tím (situací, kdy nemá prezidenta, pozn.) již má zkušenosti.",
    "oduvodneni": "<p>V Československé republice nebylo křeslo hlavy státu obsazeno mezi <a href=\"http://www.druhasvetovavalka.nazory.cz/1945csr.htm\">5. říjnem 1938 a 30. listopadem</a> téhož roku, kdy šlo o dobu mezi abdikací Edvarda Beneše a zvolením Emila Háchy. Kratším obdobím bez prezidenta si též země prošla po událostech 17. listopadu 1989 - Gustáv Husák abdikoval 10. prosince 1989 a nový prezident byl zvolen <a href=\"http://special.novinky.cz/prezident/historie.html\">29. prosince 1989</a>. Nejdelším obdobím bez prezidenta se však vyznačovala doba předcházející rozdělení Československé republiky. Václav Havel abdikoval 20. července 1992 jako prezident do té doby jednotného státu, aby byl <a href=\"http://www.hrad.cz/cs/prezident-cr/prezidenti-v-minulosti/vaclav-havel/zivot-a-dilo-v-datech.shtml\">26. ledna 1993</a> zvolen prezidentem samostatné České republiky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7534",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na co bych byl teda pyšný je, že jsme prosadili poprvé v historii limit na volební kampaň, když jsme chtěli nižší 10, 20, tak je tam ten 40, 50, že jsme prosadili transparentní účet, vyúčtování a dokonce sankce za překročení a podobně.",
    "oduvodneni": "<p>V původním <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84545\">návrhu</a> (.pdf) zákona o volbě prezidenta republiky v roce 2013 se opravdu zmiňované věci (tedy finanční limit na volební kampaň, volební účet, vedení účetnictví a sankce za překročení) nenachází. Ty byly předmětem až pozměňovacích <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=95277\">návrhů</a> (.pdf) dodaných po <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=96690\">jednání</a> (.doc) ústavně právního výboru ke druhému čtení. Ve třetím čtení byl pak zákon <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56012\">schválen</a> 171 poslanci. V platné verzi <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=95666\">zákona</a> (.pdf) můžeme nalézt v paragrafech:</p>\n<ul>\n  <li>volební účet - §24</li>\n  <li>vedení účetnictví - §36</li>\n  <li>finanční limit na volební kampaň - §37</li>\n  <li>sankce za překročení limitu - §90a (vložen za §90, v dokumentu str. 30)</li>\n</ul>\n<p>O informaci, že tento zákon byl schválen jako kompromis mezi vládními stranami i ČSSD informovaly <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/poslanci-schvalili-pravidla-prime-volby-prezidenta-kandidati-smi-utratit-50-milionu--1072615\">média</a>, o roli ČSSD <a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-prosadila-do-prime-volby-prezidenta-republiky-zasady-pro-posileni-transparentnosti-financovani-volebni-kampane/\">informoval</a> např. i Bohuslav Sobotka nebo <a href=\"http://www.novinky.cz/domaci/265905-limit-vydaju-v-boji-o-hrad-50-milionu-priznavat-se-budou-i-darky.html\">Novinky.cz</a>. Podle <a href=\"http://www.ceskenoviny.cz/zpravy/poslanci-podporili-provadeci-zakon-k-prime-volbe-prezidenta/768374&amp;id_seznam=6639\">ČTK</a> se návrhům sociální demokracie např. vládní ODS nebránila, návrh finančních stropů <a href=\"http://zpravy.idnes.cz/john-budeme-pozadovat-stanoveni-limitu-vydaju-na-prezidentskou-kampan-13y-/domaci.aspx?c=A120209_164853_domaci_kop\">zmiňovala</a> již v únoru také např. strana Věci veřejné.</p>\n<p>Že se výše zmíněné podobné návrhy snažila prosadit sociální demokracie můžeme odvodit také například ze slov poslance Jana Chvojky, který v prvním čtení tohoto zákona jménem sociální demokracie <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036039.htm\">označil</a> za nejzásadnější výhradu otázku řešení financování a limitů. Také <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036040.htm\">zmínil</a> svou představu tohoto stropu ve výši 20 mil. Kč, podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/165389-provadeci-zakon-nema-limity-na-kampane-cssd-chce-strop-15-milionu/\">zpravodajství</a> pak ČSSD uvažovala o 15 mil. Kč (v platném znění je to však jak uvádí Lubomír Zaorálek 40 mil. Kč v případě účasti v prvním kole, 50 mil. Kč v případě účasti v obou kolech volby).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "7790",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Vláda je odpovědná, prezident je neodpovědný (myšleno z Ústavy - pozn. Demagog.cz)",
    "oduvodneni": "<p><a href=\"http://www.hrad.cz/cs/ceska-republika/ustava-cr.shtml\">Ústava České republiky</a> doslova uvádí:</p>\n<ul>\n  <li>Článek 54: <i>\"(3) Prezident republiky není z výkonu své funkce odpovědný.\"</i>\n  </li>\n  <li>Článek 68: \"<i>(1) Vláda je odpovědna Poslanecké sněmovně.\"</i>\n  </li>\n</ul>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8046",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za další - posílili jsme některé prorůstové faktory, to znamená, jsou tady větší výdaje na vzdělání a výdaje na vědu, výzkum a inovace.",
    "oduvodneni": "<p>V přílohách zákonů o státním rozpočtu pro roky <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011_priloha-3.pdf\">2012</a> a <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Vladni_navrh_SR_2013_PRILOHA_1-2-3_pdf.pdf\">2013</a> nalezneme výdaje těchto institucí spadajících do oblasti vzdělání a výzkumu: Ministerstvo školství, mládeže a tělovýchovy, Akademie věd České republiky, Technologické agentury České republiky a Grantové agentury České republiky. Výdaje jednotlivých institucí naleznete v přehledné tabulce.</p>\n<p>Instituce/rok20122013MŠMT137 851 240139 611 693AVČR4 668 406 4 449 192TAČR2 170 2062 556 487GAČR3 023 7943 309 429celkem147 713 646149 926 801Hodnoty v tisících Kč.</p>\n<p>Oproti roku 2012 tak výdaje na vzdělání, vědu, výzkum a inovace vzrostly o 2 213 155 000 Kč. Výrok Petra Nečase proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8302",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Já, když se dneska podívám na úroveň té minimální mzdy, která je u nás, tak musím tedy souhlasit s panem předsedou, že ta minimální mzda je nižší pouze v pobaltských státech, v Rumunsku a v Bulharsku.",
    "oduvodneni": "<p>Na základě veřejně dostupných <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tps00155&amp;plugin=0\">dat</a> (poslední aktualizace: 19. 2. 2013; grafické vyjádření viz <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/images/4/44/MW_EUR_January_2013.png\">zde</a>) poskytovaných Eurostatem hodnotíme výrok jako zavádějící. Ze srovnání úrovně minimální mzdy v jednotlivých členských státech EU, Chorvatsku, Turecku a USA vyplývá, že minimální mzda v České republice je pátá nejnižší ze všech hodnocených zemí. Nižší úroveň minimální mzdy je uzákoněna pouze Rumunsku, Bulharsku, Litvě a Lotyšsku. Ludmila Müllerová však hovořila o pobaltských státech, kam se vedle zmiňované Litvy a Lotyšska řadí také Estonsko, kde v roce 2013 došlo k <a href=\"http://www.baltictimes.com/news/articles/32386/\">navýšení</a> (ang.) minimální mzdy. Stav uváděný ministryní Müllerovou tedy platil pouze do konce roku 2012, ale současnému stavu již neodpovídá.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8558",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jenom připomínám, že jsme ji uzavřeli (pražskou koalici, pozn.) my, protože my jsme vypověděli, tedy Boris Šťastný vypověděl koaliční smlouvu s ČSSD, jenom aby bylo jasno. ",
    "oduvodneni": "<p>Vypovězení koaliční smlouvy s ČSSD bylo <a href=\"http://www.borisstastny.cz/Z-medii/Prazska-ODS-ukoncila-koalicni-spolupraci-s-CSSD/\">navrženo</a> Borisem Šťastným na regionální radě ODS, kde byl návrh také odsouhlasen. Aktivitu Borise Šťastného dokládá například <a href=\"http://www.ods.cz/clanek/295-prohlaseni-predsedy-ods-k-vysledku-dnesniho-jednani-regionalni-rady-prazske-ods\">prohlášení</a> premiéra Nečase, který potvrdil, že byl o všem předem informován.Teprve pak byla <a href=\"http://zpravy.idnes.cz/na-prazske-radnici-bude-vladnout-koalice-top-09-a-ods-dohodly-se-uz-rano-1k6-/domaci.aspx?c=A111124_093734_praha-zpravy_sfo\">uzavřena</a> nová koalice s TOP 09.</p>\n<p>S přihlédnutím k výše uvedenému hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8814",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Nepatříme k nějakým evropským lídrům, pokud jde o nezaměstnanost. Známe země mnohem dramatičtější nezaměstnaností.",
    "oduvodneni": "<p>Podle <a href=\"http://www.czso.cz/csu/csu.nsf/1e01747a199f30f4c1256bd50038ab23/0ed7e0c309db1010c1257aa600374422/%24FILE/czam102912analyza.pdf\">Českého statistického úřadu</a> (pdf., str. 5) byla nezaměstnanost v České republice za druhé čtvrtletí letošního roku na úrovni 6,8 %. V rámci Evropské unie je Česká republika na 22. místě, co se nezaměstnanosti týče. Z toho důvodu hodnotíme výrok jako pravdivý.</p>\n<p>Země</p>\n<p>Nezaměstnanost za 2. čtvrtletí 2012 (v %)</p>\n<p>Španělsko</p>\n<p>24,8</p>\n<p>Řecko</p>\n<p>23,8</p>\n<p>Lotyšsko</p>\n<p>16,4</p>\n<p>Portugalsko</p>\n<p>15,7</p>\n<p>Irsko</p>\n<p>15,0</p>\n<p>Slovensko</p>\n<p>13,7</p>\n<p>Litva</p>\n<p>13,6</p>\n<p>Bulharsko</p>\n<p>12,4</p>\n<p>Kypr</p>\n<p>11,5</p>\n<p>Maďarsko</p>\n<p>10,9</p>\n<p>Itálie</p>\n<p>10,6</p>\n<p>Estonsko</p>\n<p>10,5</p>\n<p>Polsko</p>\n<p>10,0</p>\n<p>Francie</p>\n<p>9,4</p>\n<p>Finsko</p>\n<p>8,8</p>\n<p>Švédsko</p>\n<p>8,5</p>\n<p>Slovinsko</p>\n<p>8,3</p>\n<p>Spojené království</p>\n<p>8,0</p>\n<p>Dánsko</p>\n<p>7,9</p>\n<p>Rumunsko</p>\n<p>7,2</p>\n<p>Belgie</p>\n<p>7,0</p>\n<p>Česká republika</p>\n<p>6,8</p>\n<p>Malta</p>\n<p>6,6</p>\n<p>Německo</p>\n<p>5,5</p>\n<p>Nizozemsko</p>\n<p>5,1</p>\n<p>Rakousko</p>\n<p>4,3</p>\n<p>Lucembursko</p>\n<p>4,0</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-14",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081214-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "9070",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je ověřená, je ověřená na ostrově Tchaj-wan, kde funguje řadu let. (tzv. účtenková loterie - pozn. Demagog.cz)",
    "oduvodneni": "<p>Je pravdou, že na ostrově Tchaj-wan funguje tzv. účtenková loterie přes 60 let. Jak upozorňuje <a href=\"http://www.denik.cz/ekonomika/slovaci-zacnou-losovat-uctenky-cssd-to-chce-napodobit-20130827.html\">Deník.cz</a>, <i>\"na špičce v losování účtenek je Tchaj-wan, kde loterie probíhá přes 60 let. Stala se z ní celospolečenská událost vysílaná živě televizí. Obchodníci dokonce upozorňují zákazníky, aby si účtenky, které jsou registrovány do slosování automaticky, nezapomínali brát.\"</i></p>\n<p>Princip je jednoduchý - každá účtenka ve státě je opatřená slosovatelným číslem, na které můžete každý měsíc vyhrát větší finanční obnos. Lidé jsou tak motivování k tomu aby účtenky po obchodnících požadovali - a ti poté nemůžou stát připravovat o peníze z daní.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9326",
    "autor": "Petr Cibulka",
    "strana": "Volte Pravý blok (www.cibluka.net)",
    "vyrok": "To je už 700 let známo ve švýcarské konfederaci a několik set let v Americe. Prostě kdo sesbírá zákonný počet podpisů, většinou to bývá 10 procent, může to být klidně i 5 procent, v kraji to můžou být 3 procenta, v republice třeba jedno procento. Kdo sesbírá ověřitelný počet, zákonný počet podpisů, ten má právo, aby k tomuto tématu obec, kraj, anebo stát vypsal referendum.",
    "oduvodneni": "<p>Systém přímé demokracie má ve Švýcarsku skutečně dlouhou tradici. V anglickém <a href=\"http://www.athene.antenna.nl/MEDIATHEEK/KOBACH-1.html\">shrnutí textu</a> od Krise W. Kobacha: <i>The Referendum: Direct Democracy in Switzerland</i> z roku 1993 se zmiňuje o tom, že švýcarské federální referendum vzniklo v roce 1848, jeho kořeny a předchůdce přímého rozhodování lze však vysledovat opravdu do dob středověku. Hned první kapitola zabývá počátky přímé demokracie v tomto státním útvaru. Ve druhém odstavci můžeme vyčíst informaci například o Landsgemeinde, což mělo být údajně pravidelné každoroční shromáždění mužských občanů s právem volit ve třináctém století.</p>\n<p>Švýcarska ústava pak definuje více typů referend a u každého je jiný potřebný počet občanů. Tímto tématem se zabývala analýza Parlamentního instutu a zde jsou všechny tyto <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=20542\">typy</a> (pdf.str.25-26) popsány.</p>\n<p>Americký systém <a href=\"http://www.iandrinstitute.org/Quick%20Fact%20-%20What%20is%20I&amp;R.htm\">rozlišuje</a> mezi \"referendem\" (návrh na zrušení již přijatého zákona) a \"iniciativou\" (návrh nového zákona), ovšem ani jedna z těchto forem všelidového hlasování není uzákoněna ve všech, ale alespoň jedna funguje ve většině <a href=\"http://www.iandrinstitute.org/statewide_i%26r.htm\">států</a> USA. Konkrétní čísla potřebná k vypsání referenda dostupná nejsou, protože ve většině případů <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=20542\">referendum</a> (pdf. str.27-28) vypisují právě orgány státu ze své vlastní iniciativy. </p>\n<p>Jelikož tyto informace odpovídají Cibulkově vyjádření, výrok je hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-08",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9838",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Hnutí ANO, které se snažilo deklarovat jako strana, která míří na středopravého voliče nebo hnutí, které míří na středopravého voliče (...) Nakonec hlasuje prakticky ve všem se sociální demokracií a ještě mnohokrát jsou poslanci hnutí ANO v situaci, že se jich zastávají kolegové z KSČM. Tak to je realita, která ve sněmovně nyní je. ",
    "oduvodneni": "<p>Andrej Babiš se o hnutí ANO v médiích vyjadřoval jako o hnutí spíše <a href=\"http://www.denik.cz/z_domova/sef-hnuti-ano-andrej-babis-nikdy-nebudu-mit-kmotra-sloufa-ani-nagyovou-20130921.html\">středovém</a><i>„<a href=\"http://www.tyden.cz/rubriky/domaci/volby-2013/ano-prislo-o-lidra-kandidatky-babis-se-obul-do-top-09_283896.html?showTab=nejctenejsi-7#.UqhgwPRDv74\">široce rozkročeném</a>“</i> hnutí. Média, jako například <a href=\"http://wiki.idnes.cz/hnuti-ano-cbu-/politici.aspx?klic=455071\">idnes.cz</a>, pak psala o umístění strany napravo od středu. Podobně jej podle analýzy <a href=\"http://img.ct24.cz/multimedia/documents/53/5202/520131.pdf\">České televize</a> viděli jeho voliči (strana 28).</p>\n<p>Po vstupu do Sněmovny hlasují poslanci ANO převážně s dalšími stranami vznikající koalice, již několik návrhů však získalo širší podporu, kdy se k ANO, ČSSD a KDU-ČSL přidala i zmiňovaná KSČM nebo Úsvit. Jednalo se například o <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58322&amp;l=cz\">podporu</a> zvýšení příspěvku na státní pojištěnce, které již dříve odsouhlasil Senát svým zákonným opatřením. Širokou podporu stran (mimo ODS a TOP09) pak měl také návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58375&amp;l=cz\">státního rozpočtu</a> v prvním čtení.</p>\n<p>Z kontextu debaty vyplývá, že \"zastáváním se\" myslel Petr Fiala společnou podporu zákonům, výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-10",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041210-interview-daniely-drtinove/"
    }
  },
  {
    "id": "10094",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tam jsou doběhy, ještě v roce 2004 dokonce ministerstvo nakupovalo nějaké, nějaké deriváty od nějaký banky za 5,9 procenta.",
    "oduvodneni": "<p>Výrok Andreje Babiše hodnotíme na základě komunikace s Ministerstvem financí jako pravdivý.</p>\n<p>Vzhledem k nedostatku veřejně dostupných informací o státním dluhu České republiky z té doby jsme se obrátili přímo na Ministerstvo financí a od Ing. Radka Ležatky (zástupce tiskového mluvčího) se nám dostalo této odpovědi: <i>„</i><i>Ano, v portfoliu státního dluhu existuje 20letý swap</i>(druh finančního derivátu, pozn. Demagog)<i>z roku 2004, kde platíme téměř 5,9 %...bohužel v té době, se to na web ještě nedávalo</i>(data tedy nejsou dostupná online, pozn. Demagog)<i>.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10350",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "Neexistuje již, chvála Bohu, ani dovozní ani vývozní monopol státu a neexistují ani k tomu účelu zřízené podniky zahraničního obchodu, kde začínal Andrej Babiš.",
    "oduvodneni": "<p>Stát si monopol na <a href=\"http://euro.e15.cz/profit/vyvazet-uz-muze-kazdy-892146\">obchod</a> se zahraničím udržel do roku 1989. Obchod se zahraničím realizovaly podniky zahraničního obchodu (PZO), které <a href=\"http://socikstylearchiv.blogspot.cz/2011/10/ceskoslovenske-podniky.html\">fungovaly</a> na základě zákona č. 119/1948 Sb. o státní organizaci státního obchodu a mezinárodního zasilatelství. Andrej Babiš a jeho spojení s PZO podle webu <a href=\"http://www.nasipolitici.cz/cs/politik/2803-andrej-babis\">nasipolitici.cz</a>: \" <i>Mezi roky 1985–1991 zastupoval PZO Petrimex v Maroku. V letech 1991–1995 působil ve funkci ředitele obchodního oddělení 32 PZO Petrimex</i> \".</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10862",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tam je, já jsem říkal včera, jestli jste sledovala to mé vysílání televize Čt24, tak já jsem říkal, že já osobně ho mám rád (Pavla Mertlíka - pozn. Demagog.cz), pokládám ho za kvalifikovaného ekonoma, je tam jeden problém ale z hlediska českého zájmu, že on byl proti dostavbě Temelína, to znamená, nevím, jak by to bylo s jeho pozicí, která se týká svobody energetického mixu.",
    "oduvodneni": "<p>Ve zmíněném pořadu uvedl Ransdorf následující:</p>\n<p><i>\"Šance by mohly být otevřené, ale říkám, já třeba, když jsem mluvil o energetice, tak já třeba, pokud jde o Pavla Mertlíka, kterého jinak mám rád, tak jako bych tam neviděl moc jaksi se sympatií, protože vím, že on byl proti dostavbě jaderné elektrárny v Temelíně.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-29",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "11118",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "No, jenom bych řekl, že si myslím, že to rozhodování (o podobě sankcí EU na Ruskou federaci - pozn. Demagog.cz) probíhá v těchto hodinách. To je právě, ten balón je vlastně teď na straně představitelů, těch nejvyšších představitelů státu. Oni mají jakoby teď před sebou během písemné procedury, během zítřejšího dopoledne (tedy pondělí 8. září - pozn. Demagog.cz) se definitivně rozhodnout.",
    "oduvodneni": "<p>Na základě tiskových zpráv nejvyšších orgánů Evropské unie hodnotíme výrok Lubomíra Zaorálka jako pravdivý.</p>\n<p>Evropská rada na svém zvláštním zasedání 30. srpna 2014 <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ec/144538.pdf\">vyzvala</a> (.pdf, ang., bod 12) Evropskou komisi, aby připravila návrh dalších sankcí proti Rusku v reakci na pokračující boje na Ukrajině. Evropská komise návrh <a href=\"http://europa.eu/rapid/press-release_STATEMENT-14-270_en.htm?locale=en\">připravila</a> (ang.) k projednání 3. září a postoupila jej k jednání členským státům. (Informace o podobě navrhovaných sankcí např. agentura <a href=\"http://www.reuters.com/article/2014/09/02/us-ukraine-crisis-casualties-idUSKBN0GX0W220140902\">Reuters</a> nebo <a href=\"http://zpravy.idnes.cz/ceska-vlada-dostala-navrh-novych-sankci-eu-vuci-rusku-p0y-/domaci.aspx?c=A140902_112446_domaci_kop\">idnes.cz</a>.)</p>\n<p>Předseda Evropské rady Herman van Rompuy a předseda Evropské komise José Manuel Barroso ve <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ec/144670.pdf\">společném dopise</a> (.pdf, ang.) na téma chystaných sankcí uvádějí, že přijetí bude projednáno v pondělí 8. září, a to formální písemnou procedurou.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11374",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Kubera: V Londýně dávají 500 liber za odhozenou lahev. Moderátorka: A podle našich zákonů je ta pokuta jaká? Kubera: 2 000 maximum.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý. Pokuta za odhozenou láhev by byla v ČR hodnocena jako přestupek proti veřejnému pořádku. Na základě zákona o přestupcích <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=38544&amp;recShow=55&amp;nr=200%7E2F1990&amp;rpp=100#parCnt\">č. 200/1900 Sb. podle § 47 Přestupky proti veřejnému pořádku</a> lze za znečištění veřejného prostranství, veřejně přístupného objektu nebo veřejně prospěšného zařízení uložit pokutu do výše 20 000 Kč.</p>\n<p>Odhazování odpadků ve Velké Británii je na místě pokutováno <a href=\"http://www.legislation.gov.uk/ukpga/2005/16/section/19\">75 librami</a>. V Londýně je tento přestupek pokutován <a href=\"http://www.cityoflondon.gov.uk/services/transport-and-streets/clean-streets/Pages/smoking-related-litter.aspx\">80 librami.</a> Maximální pokutu, kterou je možné uložit, je <a href=\"http://archive.defra.gov.uk/environment/quality/local/litter/law/lawlit.htm\">2 500 liber</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-10-06",
      "medium": "Jiné",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/radiozurnal-pred-volbami-debatuje-ve-ctyrech-obcich-republiky--1404702"
    }
  },
  {
    "id": "12142",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Andrej BABIŠ: Teďka na poslední sněmovně ještě se zastával, pan Kalousek se zastával pana premiéra, pana poslance Šincla, pana hejtmana Nováka.\n\nMiroslav KALOUSEK: Ano, protože je pomlouval, tak jsem se jich zastával.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, ale s výhradou.</p>\n<p>Andrej Babiš se ostře vyjádřil na adresu sociálnědemokratického poslance Ladislava Šincla. V červnu letošního roku se oba politici setkali na jednání ohledně snížení provizí zprostředkovatelům pojištění. Na tomto jednání <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-bude-resit-stiznost-sveho-poslance-na-vicepremiera-babise/1228824\">se Andrej Babiš vytasil s obálkou nadepsanou jménem Šinc</a> l a začal mu vyhrožovat. Sociálnědemokratického hejtmana Miroslava Nováka zase na konci září v pořadu TV Prima Partie přirovnal k odsouzenému Davidu Rathovi (<a href=\"http://play.iprima.cz/partie/partie-2792015\">na adresu M. Nováka se Babiš vyjadřuje v čase 47:55</a>).</p>\n<p>Stenozáznamy sněmovny z předchozích jednacích dní skutečně dokládají, že se Miroslav Kalousek verbálně zastával premiéra Sobotky a poslance Šincla. O hejtmanovi Novákovi se stenografické zápisy nezmiňují.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031263.htm#r3\">Na 31. schůzi ve středu 30. září hovořil v 15:00 hod. o novele loterijního zákona</a>,</p>\n<p>Poslanec Miroslav Kalousek: <i>\"Děkuji za slovo. Musím říct jako pamětník, že je docela nefér vinit Ministerstvo financí a předchozí ministry z toho, že dvacet pět let nebyl předložen návrh nového loterijního zákona. Snažilo se o to Ministerstvo financí v minulosti několikrát, snažili se o to ministři z různých politických stran. Ano, stalo se vždy, že při schvalování v Poslanecké sněmovně se ukázalo, že koalice Sazka a Synot a další firmy má v Poslanecké sněmovně více poslanců, než měla jakákoliv aktuální vládní koalice. Proto tento zákon nikdy nebyl schválen. To je pravda. Ale není pravda, že se o to nesnažilo Ministerstvo financí, a není pravda, že se o to nesnažili někteří ministři, včetně premiéra Sobotky, včetně mě v minulých letech.\"</i></p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031283.htm\">Na té samé schůzi se tématicky odklonil od projednávané legislativy a začal hovořit o praktikách Andreje Babiše, během tohoto proslovu vzpomenul v 18:20 hod. i Ladislava Šincla.</a></p>\n<p>Poslanec Miroslav Kalousek: <i>\"...kdybych tuto výhradu neřekl já jako Kalousek a řekl to Šincl, tak prostě se Šincl dozvěděl, co je zač, místo toho, aby slyšel argumenty. Vy prostě tímhle způsobem pracujete. Asi se s tím nedá nic dělat, je to váš styl, ale je potřeba se proti tomu ohradit a říct, že se tím nenecháme ani vydírat, ani zastrašovat.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12398",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dnešní počet náměstků (na ministerstvech po přijetí služebního zákona - pozn. Demagog.cz) je součtem tehdejších náměstků a tehdejších ředitelů sekcí. Ředitelé sekcí se dnes nově označují jako náměstci. To ještě neznamená, že narost celkový počet úředníků na vyšších pozicích, byť na některých ministerstvech se to tak stalo. ",
    "oduvodneni": "<p>§ 9 <a href=\"https://www.zakonyprolidi.cz/cs/2014-234\">Zákona o státní službě</a> v článku 2 skutečně označuje služební místa představených v ministerstvu nebo v Úřadu vlády jako:</p>\n<ul>\n  <li><i>a) náměstek pro řízení sekce,</i></li>\n  <li><i>b) ředitel odboru,</i></li>\n  <li><i>c) vedoucí oddělení.</i></li>\n</ul>\n<p>Namísto ředitele sekce takto vznikne post náměstka pro řízení sekce. Jak například <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/reakce-na-clanek-mfd-o-poctu-namestku-na-ministerstvech-107718/\">argumentuje</a> Ministerstvo obrany, \" <i>v nové struktuře došlo ke sloučení těchto pozic</i> [náměstka a ředitele sekce] <i>a dosavadních 11 vedoucích pracovníků bylo nahrazeno 8 náměstky, z nichž 7 zároveň stojí v čele odborných sekcí. Fakticky tak došlo k úspoře 3 tabulek vedoucích pracovníků\".</i></p>\n<p>Podobně <a href=\"http://www.tyden.cz/rubriky/domaci/ministri-plati-rekordni-pocet-namestku_347652.html\">uvádí v Týdnu</a> i ministr zemědělství Marian Jurečka na obranu počtu náměstků: <i>\"Zrušili jsme ředitele sekcí, k původnímu počtu náměstků přibyli dva, ale kdyby se všichni ředitelé stali náměstky, bude jich ještě více\".</i></p>\n<p>Toto nové označení pozice má tedy vliv na stávající vyšší počet náměstků. Zda ovšem na všech ministerstvech nárůsty počtu náměstků po tomto přejmenování ne/proběhly, nejsme ovšem schopni korektně doložit. Výrok tak hodnotíme jako neověřitelný, data nadále sháníme.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-12-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501213"
    }
  },
  {
    "id": "12654",
    "autor": "Miroslav Zámečník",
    "strana": "Nezařazení",
    "vyrok": "Pane Jedličko, vy byste měl vědět takovou drobnou věc, že když jsme vstupovali do Evropský unie, tak celní zátěž průměrná se snížila oproti stavu, kdy jsme byli země, která prostě měla samostatný celní sazebník.",
    "oduvodneni": "<p>V období před vstupem České republiky do EU panovala <a href=\"http://ekonomika.idnes.cz/vstup-do-eu-ceny-moc-nezmeni-d1m-/ekonomika.aspx?c=A030610_215746_ekonomika_pol\">obava</a> se zvýšení cen zboží právě v souvislosti se změnou cel. Jak však ujišťovalo ministerstvo zemědělství i ČNB, tyto obavy nebyly zcela na místě. Výrok potvrzuje i pohled na index spotřebitelských cen.</p>\n<p>Před vstupem do EU zveřejnilo Ministerstvo zemědělství materiál nazvaný Příklady konkrétních změn celních sazeb a celních preferencí po vstupu do EU (<a href=\"http://www.asz.cz/cs/zpravy-z-tisku/trh-s-komoditami/priklady-konkretnich-zmen-celnich-sazeb-a-celnich-preferenci-po-vstupu-do-eu.html\">dostupný</a> na webu Asociace soukromého zemědělství ČR). Ten na konkrétních příkladech ilustruje vliv převzetí společného celního sazebníku EU na ceny zboží. Především se pak podle něj <i>\"většina zahraničního obchodu ČR (cca 80 až 90 %) změní na obchod v rámci jednotného trhu EU, tedy na obchod bez jakýchkoliv cel a podobných poplatků s výrazně jednodušší administrativou\"</i>.</p>\n<p>\"<i>Většina dovozu do EU se nerealizuje za smluvní celní sazby, ale v rámci kvót WTO se sníženou smluvní sazbou a v rámci dovozních preferencí s jednotlivými třetími zeměmi a jejich uskupeními. EU má preferenční dohody téměř se všemi státy světa, především u produktů, které ČR neprodukuje a u kterých má ČR většinou nižší celní sazby oproti EU,\"</i> upozorňuje dále ministerstvo. Na řadu zboží se pak vztahují celní kvóty WTO, které umožňují dovézt určitý objem zboží se sníženou či dokonce nulovou celní sazbou.</p>\n<p>Reálně se snížil také celkový výběr cla. Zatímco ještě v roce <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2004/2004-01-05-tiskova-zprava-6388-6388\">2003</a> byl příjem ze cla pro státní pokladnu 10,23 miliardy, od <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/hospodareni-eu/pozice-cr-vuci-rozpoctu-eu/2014/cista-pozice-cr-ve-vztahu-k-rozpoctu-eu-20574\">vstupu do EU</a>, kdy se clo stalo příjmem eurounijního rozpočtu, se výběr pohybuje okolo 4-5 miliard korun, tedy o polovinu méně.</p>\n<p>Že převzetí společného celního sazebníku nemělo výrazný dopad na ceny zboží potvrzuje i pohled na <a href=\"https://www.czso.cz/csu/czso/isc_cr\">index spotřebitelských cen</a> podle ČSÚ. Při porovnání jednotlivých skupin zboží před vstupem do EU (1. května 2004) a po vstupu je patrné, že k žádným dramatickým výkyvům nedošlo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "13166",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A když se podíváte, že firma Preol dodává 80 % bionafty Čepru, které je v gesci pana ministra Babiše",
    "oduvodneni": "<p>Informace ministra Chovance nejsou úplně přesné, přesto výrok hodnotíme jako pravdivý, neboť jde konkrétně v otázce dodávek firmy Preol o rozdíl pouhých 2,04 %.</p>\n<p>Na téma dodávek bionafty státnímu Čepru se zaměřilo poslední vydání týdeníku Dotyk (<a href=\"http://www.dotyk.cz/24-2016\">24/2016</a>), kde se v článku <a href=\"http://www.dotyk.cz/24-2016/9_udalost-dotyku-cepro-bere-uz-87-bionafty-od-babise\">Čepro bere už 87 % bionafty od Babiše</a> píše následující: \" <i>Babišovy firmy Preol a Primagra dodávaly do státního podniku Čepro v období od ledna do května 2016 87 % bionafty, přičemž 77,96 % dodávala firma Preol a 9,49 firma Primagra.</i> \" Podrobněji viz níže uvedená infografika. (To, že data pocházejí od mluvčí společnosti Čepro p. Svobodové, nám potvrdila redaktorka Dotyku T. Králová.)</p>\n<p>Společnost Čepro a.s. je opravdu v gesci ministerstva vedeného Babišem, když se <a href=\"https://www.ceproas.cz/historie\">v roce 2006</a> stalo Ministerstvo financí České republiky jejím jediným akcionářem.</p>\n<img src=\"https://dl.dropboxusercontent.com/u/61119142/Demagog/img/Cepro.jpg\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13678",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "MMR vypisuje několik dotačních titulů. Jednak to jsou půjčky pro mladé do 36 let, zvýhodněné úvěry, pak je tam samozřejmě podpora výstavby podporovaných bytů, „sociálních bytů“, které jsou rozděleny do 3 kategorií a na to mohou jednotlivé obce čerpat samozřejmě finance.",
    "oduvodneni": "<p><a href=\"https://www.zakonyprolidi.cz/cs/2016-100\">Nařízením vlády</a> z 9. března 2016 se upravují podmínky pro užití prostředků Státního fondu rozvoje bydlení, který spadá pod ministerstvo pro místní rozvoj.</p>\n<p>Tzv. <a href=\"http://www.sfrb.cz/programy/program-600/\">Program 600</a> se orientuje na poskytnutí úvěru pro mladé na pořízení bydlení. Jedním z jeho stěžejních bodů je poskytnutí výhodného úvěru pro mladé lidi do 36 let, kteří zároveň pečují o dítě mladší 6 let. (§ 3(1))</p>\n<p>Obdobným programem je <a href=\"http://www.sfrb.cz/programy/program-150/\">Program 150</a> - Úvěry pro mladé na zkvalitnění bydlení, který nabízí úvěry lidem do 36 let na modernizaci bytu či domu.</p>\n<p>Radka Maxová (ANO) má rovněž pravdu v tom, že MMR poskytuje dotace na podprogram <a href=\"http://www.mmr.cz/cs/Uzemni-a-bytova-politika/Bytova-politika/Programy-Dotace/Programy-podpory-bydleni/Programy-podpory-bydleni-pro-rok-2016/Podprogram-Podporovane-byty\">Podporované byty</a>. Ten slouží k poskytování sociálního bydlení osobám s omezeným přístupem k bydlení v důsledku zdravotních nebo sociálních bariér. Ministerstvo již sbírá <a href=\"http://www.mmr.cz/cs/Uzemni-a-bytova-politika/Bytova-politika/Programy-Dotace/Programy-podpory-bydleni/Program-Podpora-bydleni-pro-rok-2017\">žádosti</a> pro rok 2017.</p>\n<p>Tyto byty, které Maxová označuje za „sociální“, jsou strukturovány do 3 skupin:</p>\n<ol>\n  <li>\n    <a href=\"http://www.mmr.cz/getmedia/9275e552-1cf9-479c-b05b-336bf03f902e/Dotace-do-okresu-PCB-2016.pdf\">Pečovatelské byty</a> (.pdf)</li>\n  <li>\n    <a href=\"http://www.mmr.cz/getmedia/0a0facdf-a9c6-47f6-8b5b-1c2a33195f79/Dotace-do-okresu-VB-2016_1.pdf\">Vstupní byty</a> (.pdf)</li>\n  <li>\n    <a href=\"http://www.mmr.cz/getmedia/785b8977-5e41-4f0b-8f10-c4a281fd5db9/Dotace-do-okresu-KODUS-2016.pdf\">Komunitní domy seniorů</a> (.pdf)</li>\n</ol>\n<p>Každá z výše zmíněných kategorií disponuje seznamem okresů, do nichž příslušná finanční podpora šla, včetně konkrétní výše dotace. Pouze <a href=\"http://www.mmr.cz/getmedia/083dd4cd-8925-47d8-96fb-a642f9eb21f2/Podporovane-byty-2016_2.pdf?ext=.pdf\">právnické osoby</a> (.pdf, str. 2 - Charakter a výše dotace), potažmo obce, jsou možnými příjemci dotace. Maxová má tedy v programech MMR z oblastí dotací a podpory pravdu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13934",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "V červenci 2013 jsme měli 1 procento (myšleno v preferencích - pozn. Demagog.cz). ",
    "oduvodneni": "<p>Z výsledků agentury <a href=\"http://www.median.eu/cs/wp-content/uploads/docs/preference_2013_07.pdf\">MEDIAN</a> (.pdf, str. 5), která prováděla průzkum volebních preferencí v období červenec–srpen 2013 vyplývá, že hnutí ANO muselo dosáhnout výsledku nižšího než 2,5 % (hodnota Strany zelených, která je v tomto výzkumu hodnocena samostatně s nejnižšími preferencemi). Hnutí ANO je ve zmíněném průzkumu zahrnuto společně s dalšími subjekty ve společném sloupci pod názvem<i>„OSTATNÍ“</i>.</p>\n<p>V červenci (16. 7.) pak webový portál <a href=\"http://www.tyden.cz/rubriky/domaci/politika/volby-by-v-cervenci-vyhrala-cssd-obliba-pravice-stale-klesa_276643.html\">Týden</a> informoval o průzkumu volebních preferencí provedeném společností Médea research, kde preference hnutí ANO nejsou vůbec uvedeny. Oficiální web zmíněné agentury však nenabízí daný výzkum k nahlédnutí.</p>\n<p>Agentury <a href=\"https://www.stem.cz/?s=stranick%C3%A9+preference\">STEM</a> a <a href=\"http://cvvm.soc.cas.cz/volby-a-strany/\">CVVM</a> v červenci 2013 průzkum stranických preferencí neprováděly. Obě agentury však provedly výzkumy v dalších měsících. Například podle údajů agentury STEM činily <a href=\"https://www.stem.cz/stranicke-preference-cerven-2013/\">v červnu 2013</a> preference hnutí ANO 0,5 % a <a href=\"https://www.stem.cz/stranicke-preference-zari-2013/\">v září 2013</a> 5,2 %. Podle agentury CVVM dosáhlo hnutí ANO v průzkumu <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7037/f3/pv130621.pdf\">z června 2013</a> (.pdf, str. 2) výsledku nižšího než 1 % preferencí, protože nebylo zařazeno do grafu, kam zmíněná agentura zahrnuje pouze subjekty, které dosáhnou výsledku vyššího než 1 %. <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7064/f3/pv130924.pdf\">V září 2013</a> (.pfd, str. 3) však už podpora hnutí ANO dosáhla podle volebního modelu CVVM 14 %.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14446",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Středočeský kraj. V okamžiku, kdy jsem já jako ministryně školství vybojovala pro Středočeský kraj miliardu a půl pro mateřské a základní školy, aby konečně tam měli lidé dostatečnou kapacitu v mateřských a základních školách, v tentýž den vaše (myšlena ODS - pozn. Demagog.cz) nová koalice s ANO zrušila žákovské jízdné.",
    "oduvodneni": "<p>Ve stejný den, kdy ministryně Valachová usilovala u premiéra o navýšení rozpočtu středočeského školství, došlo ve stejném regionu opravdu ke zrušení žákovského jízdného. Nehodnotíme však, zda je mezi těmito rozhodnutími příčinná souvislost.</p>\n<p><a href=\"https://www.kr-stredocesky.cz/web/urad/clenove-rady\">Koalice</a> ve Středočeském kraji skutečně na svém zasedání 22. listopadu 2016 <a href=\"http://www.kr-stredocesky.cz/web/urad/home/-/blogs/stredocesky-kraj-zrusil-proplaceni-zakovskeho-jizdneho?_33_redirect=http%3A%2F%2Fwww.kr-stredocesky.cz%2Fweb%2Furad%2Fhome%3Fp_p_id%3D33%26p_p_lifecycle%3D0%26p_p_state%3Dnormal%26p_p_mode%3Dview%26p_p_col_id%3Dcolumn-4%26p_p_col_count%3D1%26_33_advancedSearch%3Dfalse%26_33_keywords%3D%26_33_delta%3D5%26p_r_p_564233524_resetCur%3Dfalse%26_33_cur%3D3%26_33_struts_action%3D%252Fblogs%252Fview%26_33_andOperator%3Dtrue\">zrušila</a> vyplácení žákovského jízdného. Je však nutné podotknout, že podobnou dávku žádný jiný český kraj studentům <a href=\"http://www.denik.cz/z_domova/zrusit-proplaceni-zakovskeho-jizdneho-je-podle-marksove-ostudne-20161123.html\">neposkytoval</a> – byla studentům vyplácena od roku 2009 ve formě <a href=\"http://www.kr-stredocesky.cz/web/urad/home/-/blogs/rada-stredoceskeho-kraje-schvalila-vyplaceni-skolniho-jizdneho-za-18-milionu-korun-pro-temer-deset-tisic-zadatelu\">stipendia</a>, na které dosáhli všichni žáci od šesti do devatenácti let cestující do škol mimo svoji obec. Kraj poté proplatil studentům veškeré náklady za cestování.</p>\n<p>Ministryně skutečně tentýž den <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-predsedy-vlady-sobotky-s-ministryni-skolstvi--mladeze-a-telovychovy-valachovou--22--listopadu-2016-150991/\">oznámila</a> na tiskové konferenci navýšení podpory školství ve středních Čechách, vláda za tímto účelem <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-23--listopadu-2016-151050/\">schválila</a> (bod 14) program dotací v celkové <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-rozhodla-o-navyseni-kapacit-zakladnich-skol-v-okoli-prahy-151071/\">výši</a> 1,66 miliardy korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14702",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Vždycky, když něco vysvětlím... nejdřív ta zhrzená novinářka si vymyslí, že jsem neměl peníze, že jsem si půjčil. Samé lži. Že nešly z mého účtu, že jsem neměl dost peněz, a když to vyvracím, tak stále něco novýho.",
    "oduvodneni": "<p>Andrej Babiš opakovaně jako o <i>„zhrzené novinářce“</i> mluví o Lence Zlámalové, která pracuje v redakci Echo24.cz. Její <a href=\"http://echo24.cz/a/wS6Xb/babis-nemel-dost-legalnich-prijmu-na-osobni-nakupy\">článek</a> pro zmíněný server vyšel v lednu 2016. Podrobně rozebírá, jak probíhal nákup dluhopisů firmy Agrofert. Uvádí také, že dle veřejně dostupných informací nemohl ministr Babiš mít na nákup takového objemu korunových dluhopisů peníze. Zlámalová vycházela <b>z Babišových veřejných vyjádření</b> pro Deník a Hospodářské noviny:</p>\n<p><i>„Šlo o moje vydělané a zdaněné peníze. Od roku 1993 jsem jako fyzická osoba oficiálně vydělal 1,8 miliardy korun, za tu dobu jsem na dani z příjmů zaplatil 310 milionů korun a 27 milionů korun na pojistném. Můj čistý příjem tedy byl 1,526 miliardy korun a za ně jsem nakoupil dluhopisy v ceně 1,482 miliardy korun,“</i><i></i>uvedl Babiš v <a href=\"http://www.denik.cz/z_domova/andrej-babis-obdrzel-trestni-oznameni-celi-mu-kvuli-nakupu-dluhopisu-20170104.html\">rozhovoru</a> pro Deník 4. ledna 2017.</p>\n<p>Toto vyjádření Zlámalová porovnala s majetkovým přiznáním poslance Babiše z roku 2013, které je založené ve sněmovně, a zjistila, že uváděné příjmy nemohly stačit na nákup zmíněných dluhopisů v roce 2013.</p>\n<p>O několik dní později na <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2017/zaznam-tiskove-konference-27363\">tiskové konferenci</a> v reakci na toto zpochybnění doplnil ministr financí dalších 668 milionů nedaněných příjmů z prodejů firem či akcií.</p>\n<p>V následujících dnech po vydání tohoto článku se situací začala zabývat další média (mimo jiné pořad 168 <a href=\"http://www.ceskatelevize.cz/porady/10117034229-168-hodin/217452801100129/\">hodin</a>). Ministr argumentoval zapomenutými nezdanitelnými <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2026638-babis-odmita-ze-neco-zamlcel-zverejnil-pry-vsechny-prijmy\">příjmy</a>, které v jeho případě činily asi jednu miliardu korun.</p>\n<p>O <a href=\"http://www.ceskenoviny.cz/zpravy/babis-necha-udelat-audity-svych-prijmu-ct-se-neomluvi/1444725\">auditu</a> začal Babiš hovořit na přelomu ledna a února 2017. Dle svých slov oslovil dva „<i>renomované auditory</i>“ a požádal je o nezávislý audit, který následně zveřejní. Doslova řekl:<i>„</i><i>Já jsem oslovil dva renomované auditory z první čtyřky</i>(čtveřice největších auditorských firem v České republice, poznámka Demagog.cz)<i>a požádal jsem je, aby udělali nezávislý audit</i><i>.“</i></p>\n<p>Tak se stalo v březnu, kdy zprávy auditorských <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">firem</a> EY a PWC určily, že ministr Babiš měl do roku 2015 zdanitelné příjmy 1,8 miliardy korun (po zdanění 1,5 miliardy) a k tomu nedaněné příjmy z prodeje akcií ve výši 750 milionů korun. Vzhledem k tomu, že zprávy nejsou auditem, nemají vypovídací hodnotu, která je auditům přisuzována. Jinými slovy, nesledují například, zda příjem osvobozený od daně byl „<i>fakticky realizován</i>“. Tuto skutečnost <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">dodává</a> Tomáš Brabec z auditorské společnosti APOGEO AUDIT.</p>\n<p>Zlámalová si tedy nic nevymyslela, porovnala pouze veřejné vyjádření Andreje Babiše pro média s jím předloženým majetkovým přiznáním do Poslanecké sněmovny.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "15726",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My jsme nejdřív udělali zákon o výkupu pozemků. Potom jsem v roce 2014 poslal exministra Prachaře do Německa, aby dovezl zákon o liniových stavbách, to udělal. Bylo tam dva tisíce připomínek a naši koaliční partneři nám to nepodpořili.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Jednak v roce 2014 došlo na popud vlády k novele zákona o urychlení výstavby dopravní, vodní a energetické infrastruktury, který řešil i otázku výkupu pozemků, kdy se zvýšila maximální výkupní cena pozemků z dvojnásobku až na šestnáctinásobek. Ministerstvo dopravy tento krok odůvodnilo nutností motivovat majitele pozemků k bezproblémovému prodeji a usnadnění investic do infrastruktury. Více detailů je možné nalézt v našem <a href=\"http://demagog.cz/diskusie/301/babisuv-projev-ve-snemovne/#11650\">výstupu</a>, který hodnotil projev ministra Babiše ve sněmovně 3. prosince 2014.</p>\n<p>Pokud jde o zákon o výkupu pozemků, je také pravdou, že počáteční inspirací v roce 2014 byla jeho německá podoba, jak ukazuje například interpelace tehdejšího ministra dopravy Prachaře v <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/s017294.htm\">PS</a> z 25. září 2014:</p>\n<p><i>„My jsme začali na tomto zákonu pracovat, začali jsme na něm pracovat v březnu, kdy jsem nechal přeložit do českého jazyka a rozeslat všem zainteresovaným odborům na Ministerstvu dopravy onen německý zákon tak, aby se s tím dokázali seznámit.“</i></p>\n<p>Stejně tak byl předložen i zákon o liniových stavbách. Konkrétně ho předložil předchůdce Daniela Ťoka na pozici ministra dopravy Antonín <a href=\"https://apps.odok.cz/veklep-detail?pid=korn9pjfwlq6\">Prachař</a> na podzim roku 2014. Ministr Ťok se po nástupu do čela resortu dopravy v roce 2015 rozhodl, že návrh předešlého ministra <a href=\"http://byznys.ihned.cz/c1-63673630-nejdriv-stavet-pak-jednat-o-cene-tok-zvazuje-zmenu-ustavy-kvuli-vyvlastnovani-pozemku\">stáhne</a> a zároveň si vytyčil cíl vytvořit nový návrh na zákon o liniových stavbách.</p>\n<p>Návrh ministra Prachaře měl mnoho nevypořádaných připomínek a zároveň i rada vlády sama zvažovala, že tento návrh neschválí. Podpora v koalici skutečně nebyla, podle ní by to byl až moc velký zásah do ústavy a vlastnického práva. </p>\n<p>Ministr Ťok v roce 2016 v pořadu Otázky Václava Moravce přiznal, že daný zákon vláda do konce funkčního období zřejmě přijmout nestihne. Následně se podařilo dostat některé prvky z liniového zákona do rozsáhlé novely <a href=\"https://www.zakonyprolidi.cz/cs/2006-183\">Stavebního zákona</a> (např. posuzovaní <a href=\"https://www.zakonyprolidi.cz/cs/2006-183#p13\">vlivu</a> na životní prostředí).</p>\n<p>Další podrobnosti lze nalézt již v našem <a href=\"http://demagog.cz/diskusie/461/predvolebni-debata-ct-statni-finance/#15531\">výstupu</a> z říjnové debaty na ČT, kde jsme otázku zákona o liniových stavbách hodnotili.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "15982",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Prezident mě často posílal do Parlamentu, abych za něj vyjednával, ať už s opozicí, nebo s vládou.",
    "oduvodneni": "<p>Pavel Fischer působil v Kanceláři prezidenta republiky za Václava Havla v období 1995 až 2003. První dva roky pracoval pro <a href=\"https://www.hrad.cz/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura\">prezidenta republiky</a> jako tiskový specialista, dále pak jako zástupce tiskového mluvčího a poslední čtyři roky byl ředitelem politického odboru. V současné Kanceláři prezidenta republiky politický odbor není. Prezident Miloš Zeman ho supluje částečně svými poradci a <a href=\"https://zpravy.aktualne.cz/domaci/politika/zeman-doplnil-tym-poradcu-budou-pracovat-zadarmo/r~i:article:779044/\">kancléřem</a>, pod kterého přešla agenda.</p>\n<p>Z veřejně dostupných zdrojů nelze dohledat, zda Václav Havel pověřoval Pavla Fischera vyjednáváním s politickými subjekty. Výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-12-12",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prasatecko-nema-na-hrade-misto-jiri-drahos-a-pavel-fischer-se-utkali-v-souboji-bez-moderatora-40625"
    }
  },
  {
    "id": "16238",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já už jsem se musel vypořádávat s problémy typu agent StB, pedofil.",
    "oduvodneni": "<p>V druhé polovině července 2017 se prostřednictvím mailů a papírových letáků ve schránkách začal po českých městech šířit hanopis obviňující Jiřího Drahoše ze spolupráce s StB a Michala Horáčka z černých, podezřelých sázek. Celý případ popsaly např. <a href=\"https://www.lidovky.cz/na-prezidentske-adepty-uz-se-lije-spina-drahose-vini-ze-spoluprace-s-stb-1ay-/zpravy-domov.aspx?c=A170722_182441_ln_domov_ELE\">Lidové noviny</a>. Drahoše měla podle šířících se pomluv StB ke spolupráci vydírat právě skrze pedofilii. To je nesmyslná infomace.</p>\n<p>Drahoš na tato obvinění reagoval. Na svém facebookovém profilu oznámil, že zvažuje předat celou věc policii, a zároveň zveřejnil své <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/osvedceni.jpg\">negativní lustrační osvědčení</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZzhIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--d291f43a51aaeb35ac1a56eaae8cd54a81b6dace/lustrak.jpg\">\n<p><i>Negativní lustrační osvědčení Jiřího Drahoše. Zdroj: <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/osvedceni.jpg\">Web Jiřího Drahoše</a>.</i></p>\n<p>Na svém webu má také Drahoš dostupné vyjádření <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/schovanek-jiri-drahos.pdf\">Radka Schovánka</a>, badatele z Centra pro dokumentaci totalitních režimů, který se danému nařčení věnuje s tím, že jde o falzum a Drahoš ve skutečnosti nikdy ve svazcích StB evidován nebyl.</p>\n<p>Dodejme, že veřejně se proti nařčením postavil také druhý (rovněž nepodloženě) nařčený kandidát, Michal Horáček. V této souvislosti jsme ověřovali <a href=\"https://demagog.cz/vyrok/15955\">jeden výrok</a> právě Michala Horáčka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-21",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "16494",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "V pátek jsem se taky dozvěděl, že stále i ODS, u vás někteří říkají - paní Udženija, pan Benda, že blbě vyjednáváme. Ale když sedím s panem Fialou, tak on nechce vyjednávat, pan Fiala říká: ‚Jo, vaše zahraniční politika je fajn, to bysme chtěli s vámi se na tom podílet.‘",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, protože pokud mezi Andrejem Babišem a Petrem Fialou probíhají uzavřená jednání, nelze ověřit, co na nich bylo řečeno. Alexandra Udženija i Marek Benda ve svých rozhovorech v ČT kritizovali hnutí ANO za ochotu k vyjednávání a spolupráci s KSČM a SPD místo jiných politických stran.</p>\n<p>ODS opravdu iniciovala snahy o koordinaci zahraniční politiky s vládou a ostatními stranami ve Sněmovně. Petr Fiala ocenil snahu Andreje Babiše zvýraznit roli premiéra na poli zahraniční politiky, rozhodně ale odmítl ohodnotit její obsah, dokud nebudou konkrétní výsledky.</p>\n<p>V reakci na slova Andreje Babiše Petr Fiala vyjádřil na svém <a href=\"https://twitter.com/P_Fiala/status/972834651361464320\">Twitteru</a>:</p>\n<p><i>„A.Babiš možná umí dělat titulky, ale zatím nepředvedl, že umí dělat vládu. Jeho řečnické triky nestojí za komentář. Prozatím bych ocenil, kdyby alespoň mluvil pravdu. Nikdy jsem ho nepochválil za zahr. politiku. Jen jsem přivítal, že se ji začal věnovat. Ocením až reálné výsledky.“</i></p>\n<p>Na konci února se Petr Fiala <a href=\"https://www.novinky.cz/domaci/464107-sef-ods-fiala-ocenil-babise-v-zahranicni-politice-je-podle-nej-aktivni.html\">vyjádřil</a> k zahraniční politice nynější vlády pozitivně,</p>\n<p><i>„Snaží se být aktivní. Bere zahraniční politiku vážně a jako svůj úkol premiéra. A to je podle mě správně.”</i></p>\n<p>Zároveň však zatím nehodnotil, zda je její obsah dobrý, či nikoliv, dokud nebudou konkrétní výsledky práce premiéra. Šéf ODS také <a href=\"http://www.ceskenoviny.cz/zpravy/babis-na-stole-je-jen-vlada-ano-a-cssd-s-podporou-kscm/1588854\">navrhl</a> možnou koordinaci zahraniční politiky vlády s opozičními stranami, což bylo Andrejem Babišem přijato pozitivně.</p>\n<p>Zahraniční politiku a spolupráci s menšinovou vládou Andreje Babiše či možnou koalici opravdu <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500304\">komentovala</a> (52:55) i Alexandra Udženija v Otázkách Václava Moravce 4. března 2018.</p>\n<p><i>UDŽENIJA: „Předseda Fiala inicioval tu schůzku s panem Babišem, kde mu navrhl, že bychom se měli bavit o tom, jak by měla vypadat zahraniční politika naší země, protože to nemůže být ani o jedné straně, někdy ani o koalici. Ten konsensus nad tím by měl být širší. Proto to náš předseda udělal a my docela vítáme, že se k tomu pan Babiš hlásí. Protože tady alespoň vidíme jednu takovou věc, že se nehlásí právě ke komunistům a že nechce vystupovat z NATO nebo z EU. A my budeme rádi, pokud takovou zahraniční politiku budeme prezentovat všichni.“</i></p>\n<p><i>MORAVEC: „Mohlo by to vést k tomu abyste tolerovali vládu Andreje Babiše?“</i></p>\n<p><i>UDŽENIJA: „V žádném případě, my nebudeme tolerovat žádnou menšinovou vládu Andreje Babiše,“</i></p>\n<p><i>MORAVEC: „I když se s ním dohodnete na podpoře zahraniční politiky?“</i></p>\n<p><i>UDŽENIJA: „Ne. V žádném případě, my jsme to jasně řekli, máme usnesení kongresu. Opravdu teď vidíme, že my jsme alternativa vůči Hnutí ANO. Pan Babiš 10 dní po volbách řekl, že chce menšinovou vládu, včera to zopakoval. On vůbec nechce vládnout s nikým, ale hledá si ty nejlevnější sluhy. A tady KSČM, SPD I ČSSD se mu velmi pěkně nabízejí.”</i></p>\n<p>Marek Benda o den dřív pak v Událostech, komentářích 3. března 2018 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2408248-ondracek-niceho-nelituji-plnil-jsem-rozkazy-omluva-nema-smysl\">zmínil</a> (12:30), že hnutí ANO se není schopno bavit s jinými politickými subjekty než s komunisty a SPD.</p>\n<p><i>„Bavíme se o tom, že vítězné HA pracuje od prvního okamžiku s komunistickou stranou (…) místo toho, aby se dokázali bavit s nějakými jinými subjekty.“</i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "17006",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak jenom bych chtěla divákům připomenout to, že vlastně nemá být takovýto rozsudek vydán, to znamená, nemá soud říct vykliďte domy, řekl už městský soud a také vrchní soud.",
    "oduvodneni": "<p>Městský soud v Praze v lednu 2015 <a href=\"https://zpravy.idnes.cz/soud-kvuli-bytum-spolecnosti-h-system-a-druzstvo-svatopluk-prq-/domaci.aspx?c=A150108_125635_domaci_jav\">zamítl</a> žalobu správce konkurzní podstaty Josefa Monsporta na vyklizení bytů v Horoměřicích, které si klienti H-Systemu dostavěli z vlastních prostředků. Ke stejnému závěru <a href=\"https://www.novinky.cz/krimi/371427-klienti-h-systemu-o-strechu-nad-hlavou-neprijdou-u-soudu-tleskali.html\">dospěl</a> po odvolání konkurzního správce proti rozsudku městského soudu i Vrchní soud v Praze, když v červnu 2015 rozhodl o zamítnutí odvolání konkurzního správce. Rozprodej majetku klientů H-Systemu by podle soudu byl v rozporu s dobrými mravy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-07-25",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040724/"
    }
  },
  {
    "id": "17262",
    "autor": "Vlastimil Válek",
    "strana": "TOP 09",
    "vyrok": "Rezidenční parkování funguje jen na Brně-střed.",
    "oduvodneni": "<p>Současná koncepce rezidentního parkování přijatá městskou částí Brno-střed doopravdy počítá jen s fungováním v centru, do budoucna se však nevylučuje rozšíření na celé Brno.</p><p>Zavedení rezidentního parkování (bod 44) <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=3485&amp;rok=2018&amp;dokument=2&amp;platnost=1\">schválila</a> Rada města Brna 22. května 2018. Jako první se k tomuto systému <a href=\"https://www.parkovanivbrne.cz/koncepce-parkovani\">připojila</a> městská část Brno-střed, přičemž rezidentní parkování funguje v současné době pouze v užším historickém centru. Od 1. listopadu <a href=\"https://www.parkovanivbrne.cz/\">přibudou</a> další tři oblasti Brna-středu. Do budoucna se k systému <a href=\"https://brno.idnes.cz/rezidentni-parkovani-brno-kritika-d59-/brno-zpravy.aspx?c=A180524_403413_brno-zpravy_vh\">plánují</a> přidat také ostatní městské části, jako například Královo Pole a Černovice. </p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17774",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Je potřeba vyřešit ty kamiony na dálnici. Tam myslím poslanci navrhli nějakou novelu.",
    "oduvodneni": "<p>Novela <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=359&amp;sp=1\">zákona o provozu na pozemních komunikacích</a>, kterou navrhla skupina poslanců dne 20. 12. 2018 a která aktuálně čeká na stanovisko vlády, zakazuje řidičům v pracovních dnech od 6.00 do 22.00 hodin\r jízdu v levém krajním jízdním pruhu. Týká se to řidičů nákladních automobilů o celkové hmotnosti převyšující 3 500 kg a řidičům jízdní soupravy, jejíž celková délka přesahuje <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=140635\">7 metrů </a>(.pdf, bod 1).</p><p>Návrh novely zákona posoudí před projednáváním v zákonodárných sborech vláda. Předkladatelé navrhli, aby ji sněmovna schválila zrychleně už v prvním čtení a byla účinná hned po případném přijetí, tedy vyhlášením ve sbírce zákonů.</p><p><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18030",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Měl jsem na starosti krajské volby v roce 2016, pomáhal jsem v poslaneckých volbách a hlavně byly teď vnitrostranické volby, kdy jsem kandidoval do funkce člena předsednictva a byl jsem zvolen, myslím, že s druhým nejvyšším počtem hlasů.",
    "oduvodneni": "<p>Začněme s hodnocením od konce. Polčák byl skutečně v dubnu letošního roku <a href=\"https://www.starostove-nezavisli.cz/info-a-media/tiskove-zpravy/hnuti-stan-si-zvolilo-nove-vedeni\">zvolen</a> za člena předsednictva hnutí STAN. V těchto volbách získal 79,70 % hlasů a mezi těmi, kteří kandidovali na prosté členství v předsednictvu, byl jeho zisk skutečně druhý nejvyšší. </p><p>Dále Polčák hovoří o své pomoci v poslaneckých volbách a z kontextu plyne, že mluví o volbách posledních, tj. z roku 2017. Podle webu hnutí STAN byl v těchto volbách Polčák jedním z <a href=\"https://www.starostove-nezavisli.cz/info-a-media/tiskove-zpravy/predstavili-jsme-program-jsme-odpovedni-pristim-generacim\">tvůrců </a>volebního programu svého hnutí.</p><p>Na konec prověřme Polčákovo tvrzení, že měl v hnutí na starosti krajské volby 2016. Na webu hnutí STAN nalezneme informace o této volební kampani. Polčákovo jméno zde však nenalezneme. Hnutí zde <a href=\"https://www.starostove-nezavisli.cz/volby/archiv/krajske-volby-2016/volebni-kampan\">informuje</a>, že „<em>krajské organizace si řídí své volební kampaně samy, z celostátní úrovně jim STAN pouze poskytují svou podporu. Kampaň koordinuje hlavní kancelář v čele s její ředitelkou Lucií Krejčovou.&quot; </em>Informace o složení volebních štábů v jednotlivých krajích nejsou veřejně dostupné. STAN vydal v roce 2016 množství tiskových zpráv (např. <a href=\"https://www.starostove-nezavisli.cz/info-a-media/tiskove-zpravy?page=13\">zde</a>) o průběhu této volební kampaně. Nikde ale nenajdeme Polčáka, který byl v této době <a href=\"https://www.starostove-nezavisli.cz/info-a-media/tiskove-zpravy/polcak-nechci-poskodit-povest-hnuti-na-snemu-nebudu-kandidovat\">místopředsedou </a>hnutí, uvedeného jako volebního manažera či člověka zodpovědného za volební kampaň. Ohledně jeho pomoci s krajskými volbami jsme se obrátili na tiskového mluvčího STAN a čekáme na odpověď. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18286",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nejhorší ústavu mají Spojené státy, akorát jim funguje 200 let se 17 dodatky, a Velká Británie, která nemá žádnou.",
    "oduvodneni": "<p>Předesíláme, že nehodnotíme údajnou kvalitu jednotlivých ústav. Ověřujeme však další ve výroku tvrzené informace.<br/><br/>Spojené státy americké <a href=\"https://www.archives.gov/founding-docs/constitution/how-did-it-happen\">přijaly</a> svoji novou Ústavu 17. září 1787. K ratifikaci došlo získáním většinového <a href=\"https://www.archives.gov/founding-docs/constitution/how-did-it-happen\">souhlasu</a> 9 z 13 tehdejších amerických států v červnu <a href=\"https://www.politico.com/story/2017/06/21/new-hampshire-ratifies-us-constitution-june-21-1788-239667\">1788</a>, tedy před 231 lety. Podpora ratifikace v mnoha státech byla podmíněna úpravami ve formě dodatků. V roce 1791 byla Ústava rozšířena o <a href=\"https://www.archives.gov/founding-docs/more-perfect-union\">deset</a> nových dodatků, které vzešly ve známost pod souhrnným názvem <a href=\"https://www.archives.gov/founding-docs/bill-of-rights\"><strong>Bill of Rights</strong></a><strong>. </strong>Mezi lety 1795 a 1992 bylo přidáno dalších <a href=\"https://www.archives.gov/founding-docs/amendments-11-27\">17</a> dodatků. Celkem tedy k dnešnímu dni má americká Ústava 27 dodatků.<br/><br/>Z kontextu rozhovoru je také možné, že poslanec Benda svůj výrok vztahoval k přelomu 80. a 90. let 20. století, tedy do doby velkých ústavních změn v Československu a České republice. V takovém případě by sice řečník byl poměrně přesný z hlediska stáří americké Ústavy, stále by se však výrazně mýlil v počtu jejích dodatků. </p><p>Velká Británie je zemí, která jako <a href=\"https://www.ucl.ac.uk/constitution-unit/what-uk-constitution/what-constitution\">jediná</a> nemá formalizovanou psanou <a href=\"https://www.ucl.ac.uk/constitution-unit/what-uk-constitution/what-uk-constitution\">ústavu</a>. Přesto nelze tvrdit, že by zde neexistoval ústavní pořádek. Vzhledem k historické tradici je ústavní pořádek Velké Británie kompilací zákonů, tradic, pravidel, soudních rozhodnutí a mezinárodních smluv, které tvoří celek, který je nazýván Britskou ústavou. Než žádnou nebo nepsanou ústavou je tedy přesnější nazývat Britskou ústavu jako nekodifikovanou.</p><p>V nedávných letech existovala částečná snaha o reformu britského ústavního pořádku a sepsání formalizované ústavy, naposledy v roce <a href=\"https://www.parliament.uk/documents/commons-committees/political-and-constitutional-reform/The-UK-Constitution.pdf\">2015</a>.<br/><br/>Poslanec Benda se tedy u stáří americké Ústavy netrefil o 31 let, počítaje od její ratifikace. Tuto nepřesnost nelze uznat pravdou ani při uplatnění naší obvyklé 10% tolerance. Zároveň byl výrazně nepřesný počet ústavních dodatků. Případ (ne)existence ústavy Velké Británie je komplikovanější a kontroverznější. Jisté je, že neexistuje ve formě podobné například Ústavě České republiky, jedná se spíše o postupně a dynamicky se vyvíjející nekodifikovaný soubor pravidel.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]