[
  {
    "id": "5743",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "„V roce 99 na úrovni Evropské unie (…) vznikla směrnice, která říká, že nosnice mají mít od roku 2012 od 1. ledna lepší životní podmínky.“",
    "oduvodneni": "<p>Na základě informací z portálu EUR-Lex hodnotíme tento výrok jako pravdivý.</p>\n<p>V roce 1999 byla skutečně vydána <a href=\"http://eur-lex.europa.eu/Notice.do?mode=dbl&amp;lang=en&amp;lng1=en,cs&amp;lng2=bg,cs,da,de,el,en,es,et,fi,fr,hu,it,lt,lv,mt,nl,pl,pt,ro,sk,sl,sv,&amp;val=330329:cs&amp;page=1&amp;hwords=\">směrnice</a> Rady 1999/74/ES, která stanovila minimální požadavky na ochranu nosnic v EU a od 1. ledna 2012 zakázala chov nosnic v jiných než tzv. „obohacených klecích“.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-01",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "6511",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pokud posčítáme mimochodem dluhy státu, veřejných institucí a domácností, tak jsme dokonce druhou nejméně zadluženou zemí v celé Evropské unii. ",
    "oduvodneni": "<p>Statistiky Eurostatu umisťují ČR nejlépe na třetí místo.</p>\n<p>Předešleme, že hodnocení premiérova výroku stojí na předpokladu, že \"míru zadlužení\" je třeba měřit v poměru k HDP daného státu (pokud bychom měřili objem dluhu v Korunách/Euro, nejméně zadlužené by přirozeně byly malé státy).</p>\n<p><a href=\"http://epp.eurostat.ec.europa.eu/portal/page/portal/statistics/themes\">Eurostat</a> uvádí hodnoty všech premiérem zmíněných dluhů: stát a veřejné instituce jsou zahrnuty ve statistice <a href=\"http://epp.eurostat.ec.europa.eu/portal/page/portal/government_finance_statistics/data/database\">státního dluhu</a> (angl., government deficit/surplus, debt and associated data), zatímco hodnota dluhu domácností je uvedena v sadě ročních <a href=\"http://epp.eurostat.ec.europa.eu/portal/page/portal/financial_accounts/data/database#\">sektorových účtů</a> (angl.. Annual sector accounts - Financial balance sheets). Pro rok 2011 nejsou k dispozici hodnoty u některých zemí. Za rok 2010 jsou uvedeny tyto procentní podíly na HDP:</p>\n<p>stát a další</p>\n<p>domácnosti součet Bulharsko 16,3 33,5 49,8 Rumunsko 30,5 27,0 57,5 Estonsko 6,7 64,5 71,2 Lucembursko 19,1 52,3 71,4 <b>Česko</b><b>38,1</b><b>33,7</b><b>71,8</b> Slovinsko 38,8 35,4 74,2 Litva 38,0 39,4 77,4 Slovensko 41,1 48,9 90,0 Polsko 54,8 35,6 90,4 Lotyšsko 44,7 51,7 96,4 Finsko 48,4 68,3 116,7 Maďarsko 81,4 42,4 123,8 Švédsko 39,4 86,5 125,9 Rakousko 71,9 57,3 129,2 Německo 83,0 61,5 144,5 Malta 69,4 77,4 146,8 Francie 82,3 64,9 147,2 Belgie 96,0 53,8 149,8 Španělsko 61,2 91,2 152,4 Itálie 118,6 59,2 177,8 Británie 79,6 105,1 184,7 Dánsko 42,9 150,7 193,6 Nizozemí 62,9 133,9 196,8 Portugalsko 93,3 104,9 198,2 Řecko 145,0 65,8 210,8 Kypr 61,5 154,0 215,5 Irsko 92,5 124,5 217,0</p>\n<p>Jak vidíme, Česko se nachází na pátém místě mezi zeměmi EU. Hodnoty jsou z roku 2010 a mohly se samozřejmě změnit. Rozdíl mezi Českem a Rumunskem nicméně dovoluje s jistotou označit Česko podle premiérova výpočtu za nejlépe třetí nejméně zadluženou zemi EU a premiérův výrok tedy za nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6767",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ministerstvo průmyslu a obchodu je jedním z těch, které od začátku vedle krizového štábu iniciovalo zde s ministerstvem zemědělství a potravinářskou komorou, pracovní skupinu, která by měla co nejrychleji obnovit ten trh v České republice a samozřejmě potažmo i jeho export.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože na oficiálních stránkách ani jedné ze zmíněných institucí, ani v médiích jsme nenašli o takové pracovní skupině zmínku.</p>\n<p>O iniciaci pracovní skupiny na obnovu trhu v České republice neinformuje na svých stránkách <a href=\"http://www.mpo.cz/\">Ministerstvo průmyslu a obchodu</a>, <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/\">Ministerstvo zemědelství</a> ani <a href=\"http://www.foodnet.cz/\">Potravinářská komora ČR</a>. Ani v médiích se nám nepodařilo najít zprávy o existenci takové skupiny.</p>\n<p>Meziresortní pracovní skupina ve spojitosti s kauzou methyl sice operuje, ale v jiném složení - ministerstva zdravotnictví, zemědělství a vnitra a Policie ČR - jak je možné dohledat např. na stránkách <a href=\"http://www.mzcr.cz/dokumenty/zavery-z-mezirezortni-operativni-porady-ze-dne-139-2012-_6761_2501_1.html\">Ministerstva zdravotníctví České republiky</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500923/"
    }
  },
  {
    "id": "7023",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já jenom musím říct, že to nebyly jenom dvě vlády, který si ODS sama shodila. Ona má takový národní sport už od Sarajeva, se vzájemně podkopávat.",
    "oduvodneni": "<p>Výrok předsedy poslaneckého klubu KSČM je nepravdivý, neboť poslanci ODS shodili (či spolushodili) \"pouze\" 2 vlády, nikoliv však více, což tvrdí Pavel Kováčik.</p>\n<p>Poslední případ, kdy někteří poslanci ODS zapříčinili pád vlády, která byla vedena premiérem z této strany, nastal v roce 2009, kdy při hlasování o nedůvěře vlády pod vedením Mirka Topolánka <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=49203\">proti kabinetu</a> hlasoval člen poslaneckého klubu strany Vlastimil Tlustý a také (v té době již nezařazený) poslanec Jan Schwippel (byl zvolen na kandidátce ODS).</p>\n<p>Zmiňuje-li předseda poslaneckého klubu KSČM tzv. <a href=\"http://blog.aktualne.centrum.cz/blogy/lubomir-kopecek.php?itemid=11369\">Sarajevo</a> (1997 - apel místopředsedů ODS Rumla a Pilipa k rezignaci premiéra Václava, který byl v té době v Sarajevu - celý text od politologa Lubomíra Kopečka), naráží zjevně na rozpad ODS (od níž se odtrhla Unie svobody), což vedlo k pádu vlády (premiér Klaus podal demisi). Roli zde hrály především vnitrostranické faktory (podle odešlých poslanců především neochota vedení ODS řešit netransparentní financování strany), dále pak koaliční spory s KDU-ČSL. Nicméně formálně má Kováčik pravdu, poslanci ODS (někteří a nejen oni!) měli velký vliv na pád 2. Klausova kabinetu.</p>\n<p>Výrok je hodnocen jako nepravdivý, neboť poslanci ODS měli vliv na pád 2 vlád, v jejichž čele stál lídr ODS, nicméně pád další vlády již nezapřičinili. Myslí-li Pavel Kováčik současnou situaci, tak může mít v budoucnu pravdu, nicméně v tuto chvíli není jisté, jestli Nečasův kabinet přežije i díky poslancům ODS, tudíž je korektní netvrdit, ani že vláda přežije, ani že padne.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7279",
    "autor": "Eliška Wagnerová",
    "strana": "Nezařazení",
    "vyrok": "Ústava pamatuje na to, jak by se potom (při neobsazeném postu prezidenta, pozn.) rozvrhly ony pravomoci prezidenta mezi předsedu Senátu a předsedkyni Poslanecké sněmovny, předsedu vlády.",
    "oduvodneni": "<p>Dle znění článku č. 66 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> hodnotíme výrok jako pravdivý.</p>\n<p>Článek č. 66 Ústavy ČR:</p>\n<p><i>Uvolní-li se úřad prezidenta republiky a nový prezident republiky ještě není zvolen nebo nesložil slib, rovněž nemůže-li prezident republiky svůj úřad ze závažných důvodů vykonávat a usnese-li se na tom Poslanecká sněmovna a Senát, přísluší výkon funkcí podle čl. 63 odst. 1 písm. a) až e) a h) až k) a čl. 63 odst. 2 předsedovi vlády. Předsedovi Poslanecké sněmovny přísluší v době, kdy předseda vlády vykonává vymezené funkce prezidenta republiky výkon funkcí prezidenta republiky podle čl. 62 písm. a) až e) a k) a dále čl. 63 odst. 1 písm. f), jde-li o vyhlášení voleb do Senátu; uvolní-li se úřad prezidenta republiky v době, kdy je Poslanecká sněmovna rozpuštěna, přísluší výkon těchto funkcí předsedovi Senátu, kterému též přísluší v době, kdy předseda vlády vykonává vymezené funkce prezidenta republiky, výkon funkce prezidenta republiky podle čl. 63 odst. 1 písm. f), jde-li o vyhlášení voleb do Poslanecké sněmovny.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7535",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Konkrétně tento zákon (o odškodnění obětí trestných činů, pozn.) byl ze druhého čtení několikrát odkládán, protože se objevilo několik diskusí o tom a zase, tady zaznívá bankovní asociace, ale ono se vede spousta diskusí ještě s občanskými sdruženími typu Člověk v tísni,..",
    "oduvodneni": "<p>Zákon o obětech treských činů vzinkal ve spolupráci Ministerstva spravedlonosti ČR ve spolupráci s <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=617\">Bílým kruhem bezpečí, o.s.</a> a několika dalšími neziskovými organizacemi.</p>\n<p>Návrh zákona byl do Poslanecké sněmovny k druhému čtení původně zařazen na 4.12.2012, poté byl odložen na 11.12.2012 a ještě jednou na 14.12.2012, kdy konečně proběhla <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/049schuz/s049191.htm\">rozprava</a> k tomuto návrhu. Byly zde projednány i pozměňující návrhy, které přímo den projednávání předložil poslanec Babák a poslanec Benda.</p>\n<p>Jak píše Hana Marvanová ve svém komentáři pro deník <a href=\"https://www.dropbox.com/s/5bjitrqntkmis39/__www.pravo.cz_minule_p294a06b.php.pdf\">Právo</a> ze 17.12.2012, pozměňovací návhry pana Bendy prosazovaly zájmy České bankovní asociace a šly proti zájmům obětí. Nepodařilo se dohledat další oficiální zdroje, které by toto potvrdily, výrok ale hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501216/"
    }
  },
  {
    "id": "8047",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za další - spustili jsme některé projekty jako je Zelená úsporám. (..) Já chci připomenout, že do roku 2020 se počítá tady s více než 20 miliardami korun.",
    "oduvodneni": "<p>Výrok na základě dostupných informací hodnotíme jako pravdivý. Podle webu <a href=\"http://www.novazelenausporam.cz/novinky/nova-zelena-usporam-oficialne\">novazelenausporam.c</a><a>z</a>: <i>\"</i><i>Program Nová zelená úsporám je zaměřen na investice do energetických úspor při rekonstrukcích i v novostavbách. V programu bude podporováno například komplexní zateplování rodinných a bytových domů a veřejných budov (školy, školky, domovy seniorů apod.), a také nová výstavba v pasivním energetickém standardu\".</i> Program navazuje na starší dotační program Zelená úsporám. Projekt byl ohlášen koncem listopadu 2012. Podle webu <a href=\"http://byznys.lidovky.cz/nova-zelena-usporam-stat-v-ni-rozfofruje-38-miliard-fw2-/statni-pokladna.asp?c=A121127_165814_statni-pokladna_jkz\">lidovky.cz</a> projekt do roku 2020 počítá až s 38 miliardami Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8303",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Ale on ve všech zemích samozřejmě institut minimální mzdy není.",
    "oduvodneni": "<p>Podle údajů <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php/Minimum_wage_statistics\">eurostatu</a> z ledna 2013 je zaveden institut minimální mzdy ve 20 z 27 členských států Evropské Unie. Minimální mzda není zákonem stanovena ve Finsku, Švédsku, Dánsku, Německu, Rakousku, Itálii a na Kypru. Výrok ministryně Ludmily Müllerové proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8559",
    "autor": "Miroslav Poche",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já bych se na začátek pouze ohradil proti tvrzení pana zastupitele Svobody, že jsme byli použiti k nějakému mocenskému boji. My jsme již na minulém zasedání zastupitelstva navrhovali odvolání členů rady vzhledem k souvislosti s obviněním členů rady policií. To znamená, to je kontinuální proces a pouze vyvrcholil tím zasedáním ve čtvrtek.",
    "oduvodneni": "<p>Výrok Miroslava Pocheho je na základě dohledaných informací z jednání zastupitelstva hl. města Prahy z 25. dubna a 23. května hodnocen jako zavádějící.</p>\n<p>Pražské zastupitelstvo <a href=\"http://www.lidovky.cz/cssd-chce-odvolat-primatora-prahy-bohuslava-svobodu-f94-/zpravy-domov.aspx?c=A130523_094055_ln_domov_mct\">odvolalo</a> 23. května 2013 primátora Bohuslava Svobodu a také některé radní hlavního města. Jednání <a href=\"http://www.praha.eu/public/b2/72/8b/1541623_352331_zhmp130523.pdf\">probíhalo</a> (stenozáznam - .pdf - str. 10) tak, že zastupitelstvo hlasovalo jednotlivě o odvolání všech radních.</p>\n<p>Předchozí jednání zastupitelstva proběhlo 25. dubna a ČSSD zde skutečně navrhla odvolat primátora a radní Evu Vorlíčkovou, kteří jsou obviněni policií v souvislosti s kauzou <a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/kauza-opencard-pokracuje-policie-obvinila-prazske-radni--1192070\">Opencard</a> (Český rozhlas). Policie však obvinila <a href=\"http://zpravy.idnes.cz/policie-obvinila-prazske-radni-kvuli-projektu-opencard-pjm-/krimi.aspx?c=A130326_103932_praha-zpravy_sfo\">10 pražských radních</a>. <a href=\"http://www.praha.eu/public/2b/93/a6/1529075_345107_zps130425.pdf\">Zápis z jednání</a> (.pdf - str. 4) zastupitelstva ze dne 25. dubna uvádí: <i></i><i>\"Protinávrh člena ZHMP Pocheho – navrhl nový text usnesení ve znění:</i><i>„Zastupitelstvo HMP odvolává doc. MUDr. Bohuslava Svobodu, CSc. z funkce primátora<br>\n    hl. m. Prahy“<br>\n    <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=26&amp;printNumber=&amp;s=1&amp;votingId=26873&amp;start=&amp;size=\">Pro: 16 Proti: 29 Zdr. 16</a><br>\n    Nebylo přijato.<br>\n  </i><i>Protinávrh člena ZHMP Pocheho – navrhl nový text usnesení ve znění:<br>\n    „Zastupitelstvo HMP odvolává Ing. Evu Vorlíčkovou z funkce radní hl. m. Prahy“.<br>\n    <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=26&amp;printNumber=&amp;s=1&amp;votingId=26874&amp;start=&amp;size=\">Pro: 16 Proti: 32 Zdr. 13</a><br>\n    Nebylo přijato.\"</i><i></i> Sociální demokraté tedy zkusili odvolat již na předchozím zasedání primátora a další členku rady města, nicméně tento akt není zcela srovnatelný se situací, která nastala na jednání zastupitelstva 23. května, neboť na posledním jednání se hlasovalo o odvolání <b>všech členů rady</b>, sociální demokraté požadovali odchod <b>dvou členů</b>. Výrok tedy hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8815",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Hospodářský pokles, recese, byť ne tak hluboká, jako před dvěma a třemi lety, je něco, co se usídlilo v České ekonomice, není to epizoda.",
    "oduvodneni": "<p>V roce 2009 <a href=\"http://www.finance.cz/makrodata-eu/hdp/statistiky/vyvoj-hdp/\">pokleslo</a> HDP ČR o 4,5 procenta. Nyní v roce 2012 dochází k trvalému <a href=\"http://www.kurzy.cz/makroekonomika/hdp/\">poklesu</a> hrubého domácího produktu - tedy recesi, o které mluví Jan Fischer, ve třech sledovaných kvartálech to bylo v prvním -0,7 %, ve druhém -1 % a ve třetím -1,3 % .</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-14",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081214-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "9071",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Koneckonců už ten zákon (o registračních pokladnách - pozn. Demagog.cz) tady byl v minulosti schválen, pak byl vládou, vládou Mirka Topolánka byl zrušen.",
    "oduvodneni": "<p>Výrok Bohuslava Sobotky jsme již ověřovali v rámci jeho diskuze v OVM s tehdejším ministrem financí Kalouskem, a to jako pravdivý.</p>\n<p>V rámci volebního období 2002-2006 (vláda ČSSD, KDU-ČSL, US-DEU), byl schválen Zákon o registračních pokladnách, odkaz na projednávání v rámci Poslanecké sněmovny naleznete <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=644\">zde.</a></p>\n<p>Dále je na <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=494&amp;r=2006\">webu</a> Poslanecké sněmovny uvedeno, že schválení zákona, který pozastavil povinné používání registračních pokladen bylo realizováno v rámci volebního období 2006-2010, tedy vlády Mirka Topolánka.</p>\n<p>Souhrn přijímání legislativy k registračním pokladnám, stejně jako i její rušení, lze dohledat na přiloženém <a href=\"http://www.serd.cz/zbozi.php?id=45&amp;bust=1249447283\">odkaze</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9327",
    "autor": "Petr Cibulka",
    "strana": "Volte Pravý blok (www.cibluka.net)",
    "vyrok": "Jsou už vzory ve Švýcarsku, to je snad před 5 lety, bylo na toto téma referendum. Vláda se pokusila zvýšit švýcarským občanům zákonem daně a občané byli nespokojeni, protože měli pocit, že vláda špatně hospodaří s jejich penězi. A to byly daně ve výši 7 procent, to ne jak u nás, 7 procent. Ale švýcarským občanům se těch 7 procent zdálo příliš vysokých a prostě zrušili ten vládní zákon.",
    "oduvodneni": "<p>Petr Cibulka ve svém výroku odpovídá na otázku ohledně možnosti rozhodnutí o zvýšení daní pomocí procedury referenda. Bohužel jím uvedený příklad je popsán velmi obecně a nelze jednoduše zjistit, jakou konkrétní úpravu má kandidát na mysli.</p>\n<p>Patrně nejvíce se danému případu blíží vládní <a href=\"http://translate.googleusercontent.com/translate_c?depth=1&amp;hl=en&amp;ie=UTF8&amp;langpair=de%7Cen&amp;oe=UTF8&amp;rurl=translate.google.com&amp;u=http://www.sudd.ch/event.php%3Flang%3Dde%26id%3Dch042009&amp;usg=ALkJrhi2blRog1T2LknwtbPvnPzG_2sL2g\">návrh</a> (ang.) referenda o zvýšení daně z přidané hodnoty ze 7,6 % na 8 % z roku 2009. Nicméně tato iniciativa byl pro navrhovatele úspěšná a ke zvýšení daně tedy <a href=\"http://www.meridianglobalservices.com/swissincreasevatrate/\">došlo</a> (ang.). Na druhou stranu, <a href=\"http://translate.googleusercontent.com/translate_c?depth=1&amp;hl=en&amp;ie=UTF8&amp;langpair=de%7Cen&amp;oe=UTF8&amp;rurl=translate.google.com&amp;u=http://www.sudd.ch/event.php%3Flang%3Dde%26id%3Dch052004&amp;usg=ALkJrhhWTjcPHYWb0PGJX8leqBrNkX5MhQ\">referendum</a> na obdobné téma se ve Švýcarsku konalo již v roce 2004, kdy byl naopak vládní návrh občany zamítnut.</p>\n<p>Ačkoliv argumentace obsažená ve výroku je postavena na reálném základě, konkrétní příklad odpovídající jeho přesnému znění se nám z dostupných zdrojů dohledat nepodařilo, a proto hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-10-08",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9839",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ale to, co bylo pro mě rozhodující, byla řada výzev, které jsem dostával z Občanské demokratické strany, od řadových členů, od místních sdružení (ohledně kandidatury na předsedu ODS, pozn. Demagog.CZ). Lidé si s tou mou kandidaturou spojují určitou naději na nový začátek.",
    "oduvodneni": "<p>Nalézt všechny apelace řadových členů, místních sdružení atd., které Petra Fialu vyzývají ke kandidatuře na předsedu ODS, je přirozeně nemožné.</p>\n<p>Z veřejných zdrojů však lze nalézt informace o výzvách místní organizace ODS <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=795455\">Brno-střed</a>, Regionální rady ODS <a href=\"http://www.denik.cz/olomoucky-kraj/olomoucka-rada-ods-vyzvala-fialu-aby-prijal-kandidaturu-20131127.html\">Olomouckého kraje</a>, <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=795817\">ostravská ODS</a> a <a href=\"http://www.lidovky.cz/exministr-skolstvi-fiala-bude-kandidovat-na-predsedu-ods-pzm-/zpravy-domov.aspx?c=A131207_105854_ln_domov_vsv\">další</a>.</p>\n<p>Popsanou \"naději na nový začátek\" lze zaznamenat např. z <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=795455\">prohlášení</a> šéfa buňky Brno-střed Libora Šťástky: \" <i>Velmi si jeho zájmu a rozhodnutí vážíme a věříme, že pravice v naší zemi a ODS má i díky němu šanci a budoucnost. I proto bychom byli rádi, kdyby se Petr Fiala ucházel o funkci předsedy ODS na nejbližším kongresu strany. A aby se předsedou ODS stal</i>.\"</p>\n<p>Dále například zmiňujeme výrok exposlance Jiřího Papeže, který <a href=\"http://www.regionpodlupou.cz/clanek/2341.xhtml\">prohlásil</a>, že Fialova \" <i>představa, co by se s ODS teď mělo dít a kam by se strana měla ubírat, se mi líbila a podepsal bych se i pod jeho analýzu, proč jsme se dostali tam, kde jsme teď</i>.\"</p>\n<p>Na základě výše uvedeného hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-10",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041210-interview-daniely-drtinove/"
    }
  },
  {
    "id": "10095",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A potom je to samozřejmě podvody s DPH, ty takzvané karuselové obchody, kdy všichni odborníci říkají, že v Čechách je to řádově asi 2,7 procenta HDP. A samotní pracovníci finančního úřadu mi říkali, že je to v desítkách miliard.",
    "oduvodneni": "<p>Výrok Andreje Babiše o odhadu daňových úniků z DPH hodnotíme jako zavádějící, neboť ministr financí směšuje dohromady dvě odlišné věci – úniky DPH obecně a tzv. karuselové obchody.</p>\n<p>Číslo 2,7 % se skutečně objevuje ve <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat-gap.pdf\">studii</a> (str. 29, .pdf) sestavené odborníky pro účely Evropské komise, ze které Babiš údajně vycházel. Toto číslo ze zdrojů Eurostatu je ale tzv. VAT gap, což je sice rozdíl mezi předpokládanou výší výběru na DPH a skutečném výběru, nicméně (jak <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat-gap.pdf\">studie</a> vysvětluje na str. 24) tuto částku netvoří jen podvody, natož výhradně karuselové, ale také například úlevy na dani či nedobytné pohledávky.</p>\n<p>Další dodané <a href=\"https://dspace.k.utb.cz/bitstream/handle/10563/25727/rejd%C3%ADkov%C3%A1_2013_dp.pdf?sequence=1\">materiály</a> (str. 30), s Finanční správou ČR jako zdrojem, navíc hovoří pro stejný rok o čísle 2,11 %. Tato data nám poskytl Darek Kysela, asistent ministra financí.</p>\n<p>Dodáváme jen, že všechna dostupná čísla jsou z roku 2011, a je pravděpodobné, že se od té doby změnila. Česká republika (jak je znázorněno na str. 33 <a href=\"http://demagog.cz/admin/diskusia/hodnotit/ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat-gap.pdf\">studie</a>) je jednou ze zemí, jež se od r. 2000 v této oblasti výrazně zlepšuje.</p>\n<p>Pro úplnost dodáváme, že není v našich silách zjistit přesný obsah komunikace ministra financí s pracovníky finančních úřadů, tato skutečnost se však do hodnocení výroku nepromítá.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10351",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "Česká vláda tedy dnes nemůže zajistit \"potravinovou soběstačnost\", protože všechny nástroje, kterými to lze zajistit, jsou zakázané. Vláda nesmí dokonce ani preferovat české zboží před zbožím z jiných států EU. ",
    "oduvodneni": "<p>Neexistuje žádný vyčerpávající seznam nástrojů, které slouží na podporu domácí produkce a výrobků. Taková opatření by měla na základě svého charakteru porušovat princip volného pohybu zboží. Na základě principu volného pohybu zboží v EU není možné znevýhodňovat zboží z ostatních členských zemí oproti domácímu výrobku clem nebo speciální daní. Volný pohyb zboží (<a href=\"http://ec.europa.eu/enterprise/policies/single-market-goods/files/goods/docs/art34-36/new_guide_cs.pdf\">pdf</a>., str.9): \" <i>Článek 34 SFEU (Smlouva o fungovaní EU), který se týka dovozu uvnitř EU a zakazuje množstevní omezení, jakož i veškerá opatření s rovnocenným účinkem mezi členskými státy a článek 35 SFEU, který se týka vývozu uvnitř EU a zakazuje množstevní omezení, jakož i veškerá opatření s rovnocenným účinkem mezi členskými státy\".</i> Proto hodnotíme výrok jako pravdivý.</p>\n<p>V možnostech členských států jsou ale nepřímé, neekonomické nástroje podpory, jako například marketingová podpora domácích produktů. V ČR je to národní značka kvality <a href=\"http://www.eklasa.cz/o-znacce-klasa/\">Klasa</a> udělovaná Ministerstvem zemědělství.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11119",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem třeba zaregistroval včera vyjádření paní Merkelové, ve kterém řekla, že pokud by to příměří fungovalo, bylo trvalé, tak je možné mluvit o řekněme jakémsi uvolnění té druhé vlny sankcí anebo ne uvolnění, ale naopak, že by se mohla stáhnout ta druhá vlna sankcí.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě zpravodajství agentury Reuters.</p>\n<p>Podle agentury <a href=\"http://www.reuters.com/article/2014/09/05/us-ukraine-crisis-eu-delay-idUSKBN0H00PM20140905\">Reuters</a> (ang.) prohlásila německá kancléřka Merkelová po summitu NATO, že pokud bude dodrženo příměří a Rusko stáhne své vojáky z Ukrajiny, mohlo by být od další vlny sankcí upuštěno. Zprávu přejal i server <a href=\"http://www.novinky.cz/zahranicni/evropa/346962-eu-muze-uvolnit-sankce-kdyz-bude-dodrzovano-primeri.html\">Novinky</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11375",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Na jednoho léčeného, na jedno léčené dítě přijede 15 osob, které přijedou jako velká rodina.",
    "oduvodneni": "<p>Část výroků o patnácti členech bereme jako ilustrativní – je faktem, že s pacienty přijíždí do Teplic celé rodiny, jádro výroku je tedy pravdivé.</p>\n<p>Již několik let jezdí do českých lázní <a href=\"http://usti.idnes.cz/arabove-modlany-teplicko-vlastni-kolonie-f1w-/usti-zpravy.aspx?c=A140821_200033_domaci_maq\">cizinci</a> z arabských zemí a Teplice patří mezi nejnavštěvovanější lázeňská centra. S jednotlivými arabskými <a href=\"http://teplicky.denik.cz/zpravy_region/ochladilo-se-arabu-v-parku-ubyva-20140915.html\">pacienty</a> však jezdí celé rodiny a jejich příbuzní.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-06",
      "medium": "Jiné",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/radiozurnal-pred-volbami-debatuje-ve-ctyrech-obcich-republiky--1404702"
    }
  },
  {
    "id": "11631",
    "autor": "Hynek Kmoníček",
    "strana": "Nezařazení",
    "vyrok": "Takže tahle cesta byla směřována na hledání alternativních trhů. Do Kazachstánu proto, že je to třetí největší vývozce ropy do České republiky po onom problematickém Rusku a po Ázerbajdžánu. Do Tádžikistánu pak proto, že naše aktivity v Tádžikistánu byly dlouhá léta velmi minimalistické neboť EGAP v zásadě nedovoloval žádná pojištění českých podnikatelských aktivit v Tádžikistánu, neboť nám Tádžikistán dlužil a neplatil. ",
    "oduvodneni": "<p>Podle posledně zveřejněné zprávy Ministerstva průmyslu a obchodu (odkaz v tomto <a href=\"http://www.mpo.cz/dokument148376.html\">textu</a>), která shrnuje import ropy do České republiky za rok 2013, je Kazachstán skutečně naším třetím největším dovozcem ropy, a to po prvním Rusku a druhém Ázerbajdžánu.</p>\n<p>Ještě před dvěma lety činil vzájemný <a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/asie/tadzikistan/ekonomika/obchodni_a_ekonomicka_spoluprace_s_cr.html\">obchodní obrat</a> mezi ČR a Tádžikistánem 8,5 milionu USD. Za hlavní brzdu této obchodní spolupráce považuje <a href=\"http://www.mzv.cz/tashkent/cz/oeu/obchodni_vymena_cr_tadzikistan_3.html\">Ministerstvo zahraničních věcí</a> ČR právě nezplácený dluh Tádžikistánu vůči ČR. Nesplacená částka se týká dříve dodaného zařízení pro cementárnu v Dušanbe. Letos pak server businessinfo.cz a MZV ČR <a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/asie/tadzikistan/ekonomika/obchodni_a_ekonomicka_spoluprace_s_cr.html\">informují</a> (v oddílu 7.5.) o posunu v této věci:</p>\n<p>\" <i>Vysoká zadluženost RT je hlavní příčinou dlouhodobě nespláceného dluhu podniku 'Tadžikcement' vůči EGAP, a.s. z pojistné události za dřívější dodávku zařízení pro cementárnu českou společností Inekon Group. Současná výše dluhu s příslušenstvím činí cca 2,5 mil USD náklady na výlohy z vyhrané arbitráže u soudu v Moskvě. EGAP, a.s. byla nucena přistoupit v r. 2013 k vymáhání dluhu soudní cestou. Za přispění MZV ČR se podařilo v r. 2014 přimět společnost „Tadžikcement“ k obnovení jednání s EGAP, a.s. o dalším postupu vypořádání dluhu, která se uskutečnila za přispění premiéra RT K. Rasulzody</i><i>.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/214411058041128/video/"
    }
  },
  {
    "id": "12143",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Například návrh o kompetencích státních firem, jo. On naschvál chce vyvolat roztržku v koalici, takže říká, všechny firmy, které jsou pod ministerstvem financí, dáme na ministerstvo průmyslu. ",
    "oduvodneni": "<p>Skupina poslanců TOP 09, mezi nimiž byl i Miroslav Kalousek (ve výroku zvaný \"on\"), skutečně předložila <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=167&amp;CT1=0\">návrh zákona</a> o působnosti Ministerstva průmyslu a obchodu při řízení společností ovládaných státem. Konkrétně se jedná o firmy, jako je například ČEZ, ČEPRO či MERO. Projednání tohoto návrhu bylo zařazeno na pořad 33. schůze Poslanecké sněmovny. Miroslav Kalousek však připisovanou motivaci <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/025schuz/s025212.htm\">odmítá</a> a tvrdí, že jde o dlouhodobý plán. Protože však nejsme schopni posoudit, nakolik je motivace Miroslava Kalouska v tomto případě taková, že jde o zlepšení systému, a nakolik jde o politický návrh, který má vnést roztržku do koalice, je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12399",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "On (Andrej Babiš - pozn. Demagog.cz) téměř na každé vládě sděluje, že má střet zájmů a že nemůže se účastnit hlasování, že se zdržuje. ",
    "oduvodneni": "<p>Andrej Babiš se skutečně v některých případech sám vzdal práva zúčastnit se hlasování během jednání vlády kvůli možnému střetu zájmů. Četnost těchto zdržení mapoval server <a href=\"http://www.ceska-justice.cz/2015/03/urad-vlady-uz-ctvrty-mesic-vyhledava-zaznamy-o-stretu-zajmu-andreje-babise-trva-to-15-minut/\">Česká justice</a> a to v období od vzniku vlády do března 2015. Zbývající data dohledal přímo v záznamech z jednání vlády Demagog.cz.</p>\n<p>Od <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-bohuslava-sobotky-zasedala-poprve--115517/\">prvního zasedání</a> současné vlády 29. ledna 2014 do 7. prosince 2015, ze kterého je k dispozici poslední záznam o jednání vlády, nahlásil Babiš svůj střet zájmů <b>sedmnáctkrát</b>na desíti jednáních (všechny zápisy jsou ve formátu .doc):</p>\n<p><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9GQB4NQB\"><b>19. února 2014</b></a> (bod 17 jednání)</p>\n<p>1) Návrh nařízení vlády, kterým se mění nařízení vlády č. 75/2007 Sb., o podmínkách poskytování plateb za přírodní znevýhodnění v horských oblastech, oblastech s jinými znevýhodněními a v oblastech Natura 2000 na zemědělské půdě.</p>\n<p><b><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9HYBNTVC\">2. dubna 2014</a></b>(body 8 a 27 jednání)</p>\n<p>2) Zachování vrácení spotřební daně z minerálních olejů osobám užívajícím tyto oleje pro zemědělskou prvovýrobu.</p>\n<p>3) Schválení míry kofinancování ze státního rozpočtu pro Program rozvoje venkova na období 2014-2020 ve výši 25 %.</p>\n<p><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9U9ATNZK\"><b>23. února 2015</b></a> (body 4 a 5 jednání)</p>\n<p>4) Návrh zákona, kterým se mění zákon č. 353/2003 Sb., o spotřebních daních, ve znění pozdějších předpisů, a další související zákony v oblasti pohonných hmot a biopaliv.</p>\n<p>5) Návrh zákona, kterým se mění zákon č. 353/2003 Sb., o spotřebních daních, ve znění pozdějších předpisů, a zákon č. 261/2007 Sb., o stabilizaci veřejných rozpočtů, ve znění pozdějších předpisů.</p>\n<p><b><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9UNGQQ1Q\">9. března 2015</a></b>(bod 15 jednání)</p>\n<p>6) Návrh zákona, kterým se mění zákon č. 395/2009 Sb., o významné tržní síle při prodeji zemědělských a potravinářských produktů a jejím zneužití.</p>\n<p><b><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9VL9GBX1\">8. dubna 2015</a></b> (body 8, 9, 10 a 11 jednání)</p>\n<p>7) Návrh nařízení vlády o podmínkách poskytování plateb pro oblasti s přírodními nebo jinými zvláštními omezeními.</p>\n<p>8) Návrh nařízení vlády o podmínkách provádění agroenvironmentálně-klimatických opatření a o změně nařízení vlády č. 79/2007 Sb., o podmínkách provádění agroenvironmentálních opatření.</p>\n<p>9) Návrh nařízení vlády o podmínkách poskytování dotací na opatření dobré životní podmínky zvířat.</p>\n<p>10) Návrh nařízení vlády o podmínkách provádění opatření ekologické zemědělství.</p>\n<p><b><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9X3GJTNN\">25. května 2015</a></b> (body 1, 18 a 41 jednání)</p>\n<p>11) Návrh na jmenování předsedy Úřadu pro ochranu hospodářské soutěže.</p>\n<p>12) Usnesení o informacích o významných veřejných zakázkách zadávaných v roce 2015 v resortu Ministerstva zemědělství ČR.</p>\n<p>13) Projednávání informací o veřejné zakázce Odstranění následků kalamitní situace.</p>\n<p><b><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9XHA6KYI\">8. června 2015</a></b> (bod 17 jednání)</p>\n<p>14) Návrh nařízení vlády, kterým se mění nařízení vlády č. 515/2004 Sb., o hmotné podpoře na vytváření nových pracovních míst a hmotné podpoře rekvalifikace nebo školení zaměstnanců v rámci investičních pobídek.</p>\n<p><b><a href=\"https://apps.odok.cz/attachment/-/down/KZOA9ZGANNGX\">29. července 2015</a></b>(bod 56 jednání)</p>\n<p>15) Pravidla pro poskytování podpor Podpůrným a garančním rolnickým a lesnickým fondem.</p>\n<p><b><a href=\"https://apps.odok.cz/attachment/-/down/VPRA9ZQ9S42L\">20. srpna 2015</a></b>(bod 26 jednání)</p>\n<p>16) Výroční zpráva o činnosti Podpůrného a garančního rolnického a lesnického fondu, a.s. za rok 2014, s přehledem čerpání finančních prostředků a poskytnutých záruk k úvěrům.</p>\n<p><b><a href=\"https://apps.odok.cz/attachment/-/down/VPRAA4ZB784F\">2. prosince 2015</a></b> (bod 3 jednání)</p>\n<p>17) Návrh zákona o hnojivech.</p>\n<p>Během funkčního období současné vlády proběhlo <b>95 <a href=\"https://apps.odok.cz/djv-agenda-list?year=2015\">jednání vlády</a></b>. Případy, kdy došlo k tomu, že se Andrej Babiš zdržel hlasování kvůli možnému střetu zájmů (tedy zmíněných 10 jednání), tak představují zhruba <b>desetinu</b> celkového počtu, a proto je nutno hodnotit výrok o \"téměř každé vládě\" jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-12-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501213"
    }
  },
  {
    "id": "12655",
    "autor": "Ivo Petřík",
    "strana": "Nezařazení",
    "vyrok": "První co, okamžitě by klesl kurz koruny vůči euru, ale okamžitě. Okamžitě by klesl rating Český republiky, to znamená, že bychom měli dražší úvěry. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože se jedná o domněnku, která nemůže být založena na reálných zkušenostech. Neexistuje precedentní situace, kdy by země vystoupila z Evropské unie a je tedy těžké odhadovat následky takového vystoupení.</p>\n<p>Na <a href=\"http://www.kurzy.cz/kurzy-men/grafy/CZK-EUR/\">vývoji</a> kursu koruny vůči euru je patrné, že vstup ČR do EU (1. května 2004) neměl na kurs žádný výrazný vliv, naopak vidíme výrazný skok v listopadu 2013, kdy ČNB zahájila devizové <a href=\"https://www.cnb.cz/cs/faq/menovy_kurz_jako_nastroj_menove_politiky.html\">intervence</a>, což potvrzuje, že výrazný vliv národní banky na měnovou politiku.</p>\n<p>U <a href=\"https://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/rating/\">ratingu</a> ČR můžeme pozorovat zlepšování hodnocení v období před vstupem do EU, což patrně souvisí s implementací evropské legislativy a zlepšujícím se právním prostředím v zemi. Není však důvod domnívat se, že toto dosažené právní prostředí by se s výstupem České republiky z EU okamžitě změnilo natolik, že by to vedlo ke zhoršení ratingu. V současné době jsou české dluhopisy investory hodnoceny velmi vysoko, dokonce natolik, že si ČR půjčuje se <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/ministerstvo-financi-dosahlo-zaporneho-v-22374\">záporným úrokem</a>.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12911",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Tu situaci musí Rusko využít, poněvadž tam bojujou, promiňte, nikoliv tolik separatisté, nýbrž ruští vojáci, kteří tam byli vysláni. ",
    "oduvodneni": "<p>Přítomnost ruských vojáků na jihovýchodě Ukrajiny (v oblasti Donbas) potvrzuje několik zdrojů. Podle analýzy <a href=\"http://www.bbc.com/news/world-europe-31794523\">BBC</a> se jedná zejména o ruská a ukrajinská média, výpovědi reportérů přímo z místa konfliktu, satelitní snímky a informace poskytnuté Spojenými státy a NATO. Za zmínku stojí také příspěvky na ukrajinských <a href=\"http://www.theguardian.com/world/2015/jun/03/bloggers-social-media-russian-soldiers-fighting-in-ukraine\">sociálních sítích</a> a články blogerů.</p>\n<p>Ruská média jako například <a href=\"http://www.gazeta.ru/politics/2015/07/10_a_7633125.shtml\">Gazeta.ru</a> či <a href=\"http://www.kommersant.ru/doc/2671088\">Kommenrsant</a> přinesla výpovědi ruských vojáků, kterým jejich velitelé nabídli zapojit se dobrovolně do bojů na Ukrajině. Ruský voják hospitalizovaný v ukrajinské nemocnici například přiznal, že mu bylo nařízeno zapojit se do „cvičení“, čímž všichni zapojení vojáci automaticky rozumí převelení na východní Ukrajinu.</p>\n<p>Co se týče satelitních snímků, NATO v srpnu 2014 jimi <a href=\"http://www.nato.int/cps/en/natohq/news_112193.htm\">potvrdilo</a> přítomnost ruských ozbrojených jednotek na území Ukrajiny.</p>\n<p>Důkaz o prezenci ruských vojsk poskytují také pozorovatelné z organizace <a href=\"https://www.amnesty.org.uk/press-releases/ukraine-mounting-evidence-war-crimes-and-russian-involvement-new-satellite-images\">Amnesty International</a>. Opírají se přitom nejen o satelitní snímky, ale také o výpovědi očitých svědků. Salil Shetty, generální sekretář Amnesty International, uvedl: „<i>Satelitní snímky společně s informacemi od ruských vojáků zachycených na Ukrajině a výpověďmi očitých svědků nenechávají nikoho na pochybách o tom, že se jedná o mezinárodní ozbrojený konflikt</i>.“</p>\n<p>K přítomnosti ruských vojáků se vyjádřil například Petro Poroshenko. Ukrajinský prezident v lednu 2015 <a href=\"http://www.bbc.com/news/world-europe-30913027\">prohlásil</a>, že na Ukrajině se nachází až 9 000 ruských vojáků. Toto prohlášení však samo o sobě přítomnost ruských vojáků nedokazuje.</p>\n<p>Světová média informovala o tom, že vojenskou přítomnost na jihovýchodě Ukrajiny přiznal i Vladimír Putin. Ruský prezident v prosinci loňského roku <a href=\"http://www.theguardian.com/world/2015/dec/17/vladimir-putin-admits-russian-military-presence-ukraine\">prohlásil</a>: „Nikdy jsme neřekli, že jsme tam neměli lidi, kteří provádějí určité úkoly spadající pod vojenskou oblast.“ Je však důležité upozornit, že Putin přítomnost regulérních armádních jednotek vyvrátil, potvrdil pouze přítomnost jistých ruských vojenských odborníků na východě Ukrajiny.</p>\n<p>Putin namísto toho plně přiznává, že nařídil připojení poloostrova Krym k Ruské federaci. Anexi Krymu přitom <a href=\"http://www.bbc.com/news/world-europe-31796226\">vyhlásil</a> ještě před referendem, ve kterém 97 % voličů rozhodlo o připojení poloostrova k Rusku. Celou záležitost objasňuje v dokumentu <a href=\"https://www.youtube.com/watch?v=x_NQIUukfcI\">Krym - cesta domů</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500417/"
    }
  },
  {
    "id": "13167",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Jenom za poslední rok Agrofert zvýšil svůj zisk o 40 %",
    "oduvodneni": "<p>Agrofert skutečně minulý rok zvýšil zisk o zhruba 40 %. Konkrétně se píše v <a href=\"http://www.agrofert.cz/akce-a-aktuality/detail-aktuality/koncern-agrofert-mel-v-roce-2015-stejne-trzby-jako-predloni\">tiskové zprávě</a> Agrofertu <i>\"Konsolidovaný výsledek hospodaření koncernu AGROFERT v roce 2015 dosáhl 8 614 milionů Kč oproti loňským 6 143 milionům Kč,(...)\"</i></p>\n<p>Výsledek hospodaření 2015</p>\n<p>Výsledek hospodaření 2014</p>\n<p>Rozdíl</p>\n<p>Rozdíl v %</p>\n<p>8 614 milionů Kč</p>\n<p>6 143 milionů Kč</p>\n<p>2 471 milionů Kč</p>\n<p>40,20 %</p>\n<p>Podrobnější detaily o hospodaření koncernu Agrofert si můžete přečíst v jejich <a href=\"http://www.agrofert.cz/ke-stazeni/vyrocni-zpravy\">výročnch zprávách</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13679",
    "autor": "Jan Zahradník",
    "strana": "Občanská demokratická strana",
    "vyrok": "Poptávka po vlastněných bytech převyšuje nabídku.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat zmiňovaný trend v Jihočeském kraji, výrok tedy musíme ponechat jako neověřitelný.</p>\n<p>O převisu poptávky nad nabídkou, který developeři v ČR nebudou schopní uspokojit, informovaly investiční portály<a href=\"http://www.mesec.cz/aktuality/poptavky-po-nemovitostech-prevysuji-nabidku-nizsi-cenu-tak-ziskate-o-to-hur/\">mesec.cz</a> či<a href=\"http://www.investicniweb.cz/zpravy-z-trhu/2016/3/22/poptavka-po-bytech-letos-prevysi-nabidku/\">investicniweb.cz</a>.</p>\n<p>Druhý z nich se odvolává na informace ze<a href=\"http://www.saint-gobain.cz/userfiles/studie-developerskych-spolecnosi-q1_2016_1461069381.pdf\">čtvrtletní studie</a> (.pdf) developerských společností, kterou zpracovaly firmy CEEC Research a KPMG Česká republika.</p>\n<p>V této studii se skutečně podobné trendy zmiňují a potvrzují je dokonce někteří ředitelé developerských společností (str. 5-9). Tyto trendy jsou ovšem zpracované pro celou ČR, případně vyselektovaná je v nich jen Praha (str.8).</p>\n<p>Proto nedokážeme doložit stejný trend i partikulárně na jižní Čechy. O vyjádření jsme proto požádali několik developerských společností v jižních Čechách a jejich vyjádření k výroku doplníme.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13935",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Oni jednoduše udělali obchod ČSSD, KDU-ČSL, že mě přehlasovali a věda a výzkum dostala navýšení o 12,7 % a to bylo těch 100 korun pro důchodce. To je 3,7 miliardy. Já jsem chtěl, já jsem měl odložené ty peníze a oni mi je vzali na vědu a výzkum a potom jsem je musel znovu hledat.",
    "oduvodneni": "<p>Sociální demokraté a lidovci skutečně přehlasovali hnutí ANO v otázce navýšení rozpočtu na vědu a výzkum. Nicméně státní rozpočet sestavuje vláda jako celek na základě svých programových priorit a požadavků jednotlivých ministrů. Vláda se tedy pouze shodla na jiném rozdělení financí, než jaké Andrej Babiš původně zamýšlel. Jedná se o 3,7 miliardy, což je z pohledu celkových výdajů nízká částka (0,3 % výdajů rozpočtu). Zmíněné peníze tedy neměl Babiš odložené, výdaje rozpočtu jsou záležitostí celé vlády a jejích priorit, ne pouze představ ministra financí.</p>\n<p>Vláda schválila <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-protikuracky-zakon-i-rekordni-rozpocet-na-vedu-144717/\">30. května 2016</a> navýšení výdajů na vědu a výzkum ve státním rozpočtu pro rok 2017 o 3,7 miliardy oproti roku 2016 (z 29 na 32,7 miliardy, tj. o 12,7 %). Podle <a href=\"https://apps.odok.cz/attachment/-/down/IHOAAAKFB3VX\">zápisu</a> (.doc) pro návrh hlasovalo 11 ze 17 přítomných členů vlády, proti jich bylo 5. Ze záznamu bohužel není zřejmé, kdo byl pro a kdo proti.</p>\n<p>Pokud by vláda měla všem <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2016/2016-11-3-pocet-starobnich-duchodcu-stoupa-prumerne-pobirali-11441-korun-mesicne.htm\">starobním důchodcům</a>, kterých je v ČR aktuálně 2 389 270, přidat 100 korun měsíčně, jednalo by se o částku 2,867 miliardy korun. Teoreticky je tedy možné říci, že kdyby vláda nepřidala 3,7 miliardy na vědu a výzkum, mohla by tyto peníze použít na navýšení důchodů dokonce o více než 100 korun měsíčně pro každého starobního důchodce.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14447",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Moravec: Vy byste tedy paní ministryně neměla problém sedět ve vládě s KSČM, když to říká Váš předseda?\n\nValachová: To pan předseda neřekl, já jsem ho dobře poslouchala. (...) Řekl, že bohumínské usnesení není na pořadu dne (...) Nic víc nebylo řečeno.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť Valachová sice korektně popisuje krátký výsek z rozhovoru s premiérem puštěný v OVM, celá diskuze kolem možné spolupráce ČSSD a KSČM, která začala po rozhovoru předsedy sociálních demokratů v HN, byla Sobotkou popsána jinak.</p>\n<p>Ministryně Valachová svým výrokem reagovala na slova premiéra Sobotky, která byla součástí reportáže ČT ve zpravodajské relaci <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/217411000100217/obsah/524400-spoluprace-cssd-a-kscm\">Události</a> z pátku 17.2. 2017. Právě tento krátký úsek, který se objevil pátečních Událostech, byl opětovně puštěn v pořadu <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500219/\">Otázky Václava Moravce</a> v neděli 19.2. 2017 (čas. 19:00). V této nahrávce premiér uvedl: „<i>... nemyslím si, že je potřeba, abychom se vraceli k Bohumínskému usnesení, bylo přijato v nějakém historickém kontextu...</i>“</p>\n<p>Téma možné vládní spolupráce ČSSD a KSČM po letošních parlamentních volbách bylo otevřeno v pátek 17. února 2017 v rozhovoru premiéra Sobotky pro <a href=\"https://www.cssd.cz/media/cssd-v-mediich/b-sobotka-pro-hospodarske-noviny/\">Hospodářské noviny</a>, kde reagoval na dotaz týkající se požadavku části členstva ČSSD na zrušení tzv. <a href=\"http://www.listy.cz/archiv.php?cislo=136&amp;clanek=061308\">bohumínského usnesení</a> (pozn.: jedná se o 14. usnesení přijaté na 27. Sjezdu strany roku 1995 v Bohumíně), které od roku 1995 zakazuje ČSSD přímou spolupráci s KSČM na vládní úrovni.</p>\n<p>Ve zmíněném rozhovoru pro Hospodářské noviny Sobotka uvedl:</p>\n<p><i></i> „<i>Bohumínské usnesení je tedy vyhaslé, přežité?<br>\n    <br>\n    V zásadě ano. Která jiná politická strana se vrací k usnesením starým 25 let? Která se k tomu vrací a neustále o tom diskutuje? Měli jsme jedno či dvě volební období řadu koalic s KSČM v krajích, spolupráce funguje na komunální úrovni. Politické spektrum se navíc proměňuje jiným způsobem. Nemyslím si, že je tu prostředí, aby po volbách vznikla čistě levicová vláda, ale může tu vzniknout proevropská vláda, která bude respektovat sociální smír.<br>\n    <br>\n    Koalice s komunisty ve vládě tedy není problém?<br>\n    <br>\n    Není to problém, to ostatně řekl i Andrej Babiš v souboji o levicové voliče. Právě o ně teď bojujeme s ANO nejvíc. Levicový a levostředoví voliči jsou rybník, kde Andrej Babiš loví. U Babiše je přitom velmi reálné, že nakonec udělá koalici třeba s ODS, nikoli s komunisty.</i>“</p>\n<p>Ve skutečnosti tak bylo řečeno i něco jiného, Sobotka uvedl, že koalice s KSČM není problém, že na úrovni krajů i komunální sféře spolupráce již funguje.</p>\n<p>Možné spolupráci ČSSD a KSČM jsme se věnovali v jednom z předchozích <a href=\"http://demagog.cz/kscm\">výroků dne</a>.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14703",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jako jediný politik od revoluce jsem tady zveřejnil moje daňové přiznání za 20 let, které ověřily auditorské firmy.",
    "oduvodneni": "<p>Babiš si sám vymezuje období (od roku 1996) a formu (zveřejnění příjmů), kterou zveřejňuje údaje. Není ovšem jediným politikem, který ukázal svůj majetek. Jsou případy, kdy politik (či kandidát) zveřejnil svůj majetek kompletně. Babiš tedy může mít pravdu v jím vymezeném rozsahu, nicméně tím budí dojem, že on sám je jako jediný transparentní, což pravda není.</p>\n<p>Jako příklad můžeme uvést senátora <a href=\"http://www.vaclavlaska.cz/priznani_majetku\">Václava Lásku</a>, který byl zvolen za Stranu zelených a KDU-ČSL s podporu Pirátů v roce 2014. Ten přímo na svém webu uvádí soupis svého kompletního majetku, jenž aktualizuje.</p>\n<p>Dále bychom mohli uvést příklad <a href=\"https://www.michalhoracek.cz/majetkove-priznani/\">Michala Horáčka</a>, který oznámil prezidentskou kandidaturu. Ten při spuštění své kampaně zveřejnil kompletní soupis svého majetku.</p>\n<p>O <a href=\"http://www.ceskenoviny.cz/zpravy/babis-necha-udelat-audity-svych-prijmu-ct-se-neomluvi/1444725\">auditu</a> začal Babiš hovořit na přelomu ledna a února 2017. Dle svých slov oslovil dva „<i>renomované auditory</i>“ a požádal je o nezávislý audit, který následně zveřejní. Doslova řekl:<i>„</i><i>Já jsem oslovil dva renomované auditory z první čtyřky</i>(čtveřice největších auditorských firem v České republice, pozn. Demagog.cz)<i>a požádal jsem je, aby udělali nezávislý audit</i><i>.“</i></p>\n<p>Tak se stalo v březnu, kdy zprávy auditorských <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">firem</a> EY a PWC určily, že ministr Babiš měl do roku 2015 zdanitelné příjmy 1,8 miliard korun (po zdanění 1,5 miliard) a k tomu nedaněné příjmy z prodeje akcií ve výši 750 milionů korun. Vzhledem k tomu, že zprávy nejsou auditem, nemají vypovídající hodnotu, která je auditům přisuzována. Jinými slovy, nesledují například, zda příjem osvobozený od daně byl „<i>fakticky realizován</i>“. Tuto skutečnost <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">dodává</a> Tomáš Brabec z auditorské společnosti APOGEO AUDIT.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "15215",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Nepasterované syrečky a sýry nám přece nezakázal anonymní Brusel, ale i naši čeští eurokomisaři, naši europoslanci a nakonec i naše vláda, kterou nenapadlo na rozdíl od okolních zemí žádat o výjimku na krajové speciality.",
    "oduvodneni": "<p>Na harmonizaci předpisů v rámci vnitřního trhu se v Bruselu samozřejmě podílejí i zástupci České republiky a výrobky z nepasterizovaného mléka podléhají řadě evropských předpisů. Zakázány však nejsou, a proto výrok hodnotíme jako nepravdivý.</p>\n<p>Od svého vstupu do EU je Česká republika součástí vnitřního <a href=\"https://www.euroskop.cz/8739/sekce/zakladni-informace-o-vnitrnim-trhu/\">trhu</a>, ve kterém je uplatňován volný pohyb zboží, služeb, osob a kapitálu. Volný pohyb zboží není založen pouze na odstranění celních poplatků, sjednocují se také předpisy dané legislativou jednotlivých členských států. K této harmonizaci dochází např. proto, aby členské státy za účelem ochrany domácích výrobců záměrně neupravovaly své předpisy tak, aby prakticky zabraňovaly vstupu výrobků z ostatních zemí vnitřního trhu.</p>\n<p>Legislativní návrhy <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/20150201PVL00004/Legislativn%C3%AD-pravomoci\">předkládá</a> Komise Evropskému parlamentu, kde zájmy českých občanů zastupuje 21 europoslanců, a Radě, kde Česko zastupuje příslušný ministr. Tyto dvě instituce pak spolurozhodují o přijetí návrhu. Přijat je obvykle jako přímo závazné nařízení nebo ve formě směrnice, která určuje pouze požadovaný konečný výsledek. Způsob zapracování do národní legislativy je ponechán na rozhodnutí členských států. Řadu překážek vnitřního trhu odstranily také rozsudky Evropského soudního dvora.</p>\n<p>V českých médiích se čas od času objevují zprávy o tom, že Brusel zakazuje některé potraviny. Mezi nejznámější patří kauza pomazánkového másla nebo tuzemského rumu. Ve skutečnosti se však nejedná o zákaz dané potraviny, ale o úpravu označení výrobku. Logika je přitom taková, že všechny výrobky nesoucí kupříkladu označení máslo musí splňovat odpovídající podmínky. Evropský spotřebitel se tak v nabídce lépe zorientuje bez ohledu na to, v jaké zemi EU zrovna nakupuje. Podrobněji se tomuto tématu <a href=\"http://www.evropskehodnoty.cz/wp-content/uploads/2014/01/M%C3%A1slo-na-hlav%C4%9B.pdf\">věnuje</a> například think-tank Evropské hodnoty.</p>\n<p>Produkce nepasterizovaného mléka a mléčných výrobků je regulována <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32004R0853&amp;from=CS\">nařízením</a> č. 853/2004, které obsahuje řadu hygienických předpisů a výrobcům přináší povinnost produkty z nepasterizovaného mléka označovat. Nepasterizované sýry tedy musí splňovat předpisy dané evropskou legislativou, jejich produkce však na evropské úrovni zakázána není.</p>\n<p>Co se syrečků týče, České republice se v roce 2010 podařilo <a href=\"http://byznys.lidovky.cz/cesko-slavi-smrdute-vitezstvi-olomoucke-syrecky-vyrvalo-nemcum-pyc-/firmy-trhy.aspx?c=A100701_115853_firmy-trhy_nev\">získat</a> pro Olomoucké tvarůžky chráněné zeměpisné označení, které zaručuje, že produkty pochází pouze z dané lokality. V létě letošního roku se po českém internetu šířily zprávy, jejichž titulky <a href=\"http://zahranicni.eurozpravy.cz/eu/192671-pomazankove-maslo-byl-jen-zacatek-eu-prejmenuje-i-syry-mleko-a-jogurty/\">naznačovaly</a> vlnu změn v označování mléčných výrobků. Vycházely přitom z červnového <a href=\"https://curia.europa.eu/jcms/upload/docs/application/pdf/2017-06/cp170063cs.pdf\">rozsudku</a> Soudního dvora, který stanoví pouze to, že označení jako „mléko“ nebo „sýr“ mohou být používána pouze pro produkty živočišného původu, nikoliv například pro vegetariánské potraviny vyrobené ze sóji nebo tofu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-08-22",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/photos/a.185333081477515.45875.179497582061065/1722036367807171/?type=3&theater"
    }
  },
  {
    "id": "15471",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Navýšili jsme daně nadnárodním společnostem. Máme tady nějakou směrnici, ale firmy nejdříve platí daně a až potom platí dividendy. ",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože Česká republika daně nadnárodním společnostem nenavýšila, sazba daně z příjmů právnických osob totiž zůstává stejná. Směrnice Rady Evropské unie (dále jen Rada), kterou Česká republika ještě netransponovala, pak reaguje na přesun aktiv do zemí mimo EU, kdy se z těchto aktiv bude povinně platit daň.</p>\n<p>Od roku 2010 nedošlo na území České republiky ke změně sazby daně právnických osob. Od tohoto roku je základní <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170901#p21-1\">sazba</a> daně z příjmů právnických osob ve výši 19 %.</p>\n<p>Co se týče nadnárodních společností, Rada v červenci 2016 schválila směrnici o pravidlech proti vyhýbání se placení daní ve státě, ve kterém právnická osoba působí. Společně s <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/cr-se-v-parizi-pripojila-k-mezinarodni-i-28779\">mezinárodní</a> iniciativou proti daňové optimalizaci na úrovni OECD tak bojuje proti vyhýbání se daňové povinnosti nadnárodních korporací, přičemž si klade za cíl reformovat mezinárodní daňový rámec a zajistit, aby byly zisky nadnárodních společností odváděny tam, kde jsou vytvářeny.</p>\n<p>Zejména článek 5 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32016L1164&amp;from=CS\">směrnice</a> ukládá povinnost při přesunu aktiv, zejména prostřednictvím mateřských společností na území EU do dceřiných, které se nachází mimo území EU. Daně se tak nadnárodním společnostem nenavýšily, pouze musí nyní při přesunu svých prostředků do zemí mimo členské státy EU zaplatit v členském státě daň z přesunuté částky.</p>\n<p>Ministerstvo financí k této směrnici pořádalo v březnu letošní roku <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/verejne-diskuze/2017/verejna-konzultace-implementace-smernice-28011\">veřejnou</a> konzultaci, Česká republika však směrnici doposud netransponovala. Transponovat by ji pak podle znění samotné směrnice měla do konce roku 2018.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15727",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...levice slibovala, že zdaní církevní restituce, na to taky zapomněli.",
    "oduvodneni": "<p>Andrej Babiš má pravdu, že levicové strany zastoupené ve Sněmovně – ČSSD a KSČM – ve svých předvolebních programech měly body vyjadřující se ke zdanění a obecně úpravě církevních restitucí. Faktem však také je, že šlo o sliby, které v podstatě nejde splnit – a tyto strany sice po volbách podnikly nějaké kroky vzhledem k úpravě podmínek restitucí, ale ani nemohly žádnou zásadnější změnu prosadit, protože většina majetku již je navrácena a restituce jsou vázány dohodou s církvemi.</p>\n<p>Vydávání majetku je skoro <a href=\"https://www.novinky.cz/domaci/430997-spory-o-cirkevni-restituce-budou-dlouha-leta-resit-desitky-soudu.html\">dokončeno</a>, ačkoliv ještě běží mnohé soudní spory. Samotná sociální demokracie prostřednictvím volebního lídra Zaorálka <a href=\"http://www.info.cz/volby/volby-2017/cssd-v-tichosti-vzdala-boj-za-zdaneni-cirkevnich-restituci-zaoralek-ukoloval-i-pravniky-mzv-11483.html\">připustila</a>, že šlo o nesplnitelné sliby. Podmínky restitucí jsou totiž zakotveny ve smlouvách, které církve <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-uzavrela-smlouvy-o-vyporadani-s-cirkvemi-a-nabozenskymi-spolecnostmi-103735/\">podepsaly</a> s Českou republikou (respektive s tehdejším premiérem Petrem Nečasem), a jsou zakotveny v <a href=\"https://www.zakonyprolidi.cz/cs/2012-428\">Zákonu</a> o majetkovém vyrovnání s církvemi a náboženskými společnostmi. Pokud by mělo dojít ke změně, muselo by se tak stát prostřednictvím úpravy těchto smluv. Kardinál Duka <a href=\"https://archiv.ihned.cz/c1-65856840-konzervativnim-lidem-dnes-hrozi-novodoba-inkvizice-v-podobe-politicke-korektnosti-obava-se-kardinal-duka\">vyjádřil</a> neochotu vracet se k tomuto tématu: „<i>Je to zákon, který uspěl i u Ústavního soudu. Jsou zde také smlouvy mezi vládou a církvemi. Revidovat zákon by znamenalo otevřít jednání, které by mohlo být velice nepříjemné pro všechny strany.“</i></p>\n<p>Ve <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">volebním programu</a> (.pdf, str. 30) pro parlamentní volby v roce 2013 ČSSD uvádí: „<i>Budeme usilovat o výrazné snížení finančních plateb státu v rámci církevních restitucí tak, aby náhrada byla přiměřená a skutečně spravedlivá. Nepřipustíme vydávání majetku, který církve v únoru 1948 již nevlastnily.“</i></p>\n<p>Vítězná ČSSD po zmíněných volbách <a href=\"http://zpravy.idnes.cz/jmenovani-koalicni-vlady-bohuslava-sobotky-fzd-/domaci.aspx?c=A140129_100909_domaci_kop\">sestavila</a> v lednu 2014 koaliční vládu a předsedou této vlády se stal lídr ČSSD Bohusla Sobotka. V <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a> (.pdf) vlády však problematika církevních restitucí není zmíněna. ANO absenci tématu v koaliční smlouvě <a href=\"https://domaci.ihned.cz/c1-61442310-cirkevni-restituce-koalicni-smlouva-cssd-ano-kdu-csl\">vysvětlovalo</a> postojem KDU-ČSL, která odmítala zpochybňování restitucí. Samotné ANO se s ČSSD dohodlo na vytvoření speciálního týmu, který by se věnoval redukci finančních náhrad. Pro úplnost je třeba dodat, že ANO z dohody s ČSSD <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1036999-ano-nechce-vladni-tym-k-restitucim-cssd-zustava-osamocena\">odstoupilo</a> již v dubnu 2014 s tím, že k sestavování zmíněného týmu nevidí důvod. ČSSD proto zůstala s tímto záměrem osamocená.</p>\n<p>V roce 2016 vláda <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--11--dubna-2016-142366/\">nepřijala</a> (bod B, č. 3) žádné stanovisko k návrhu zákona poslanců z KSČM, který obsahoval zdanění církevních restitucí (sněmovní tisk č. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=738\">738</a>). Lídr hnutí ANO Andrej Babiš komunistický návrh <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1739143-cirkevni-restituce-rozdeluji-koalici-mozna-je-zdani\">podpořil</a>, následně se však <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=738\">nedostal</a> ani do prvního čtení v Poslanecké sněmovně.</p>\n<p>Téma církevních restitucí se objevuje také v programu KSČM. Nejvýznamnějším krokem strany na poli řešení církevních restitucí bylo právě vytvoření návrhu zákona, jímž plánovala církevní restituce zdanit. Ve <a href=\"http://old.kscm.cz/uvodni-stranka/nas-program/volebni-program\">volebním programu</a> (str. 3) pro parlamentní volby v roce 2013 KSČM uvedla, že se soustředí na „<i>p</i><i>rosazení referenda o dalším osudu zákona o tzv. církevních restitucích a urychlené zrušení příspěvku státu na činnost církví.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "15983",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Velvyslanec je vlastně ústavní činitel. Já nevím, jestli se prezidentovi Akademie věd věnuje v Ústavě paragraf, ale velvyslanec tam citován je jako ústavní činitel. Nesedí v hledišti, ale je aktérem zahraniční politiky a reprezentuje prezidenta osobně, resp. vládu.",
    "oduvodneni": "<p>Velvyslanec mezi ústavní činitele nepatří, neboť jeho působnost není vymezená v Ústavě, nýbrž v běžném zákoně. Ústava se o velvyslanci zmiňuje pouze co do vymezení jedné z kontrasignovaných pravomocí prezidenta republiky. Výrok tak hodnotíme jako nepravdivý.</p>\n<p>Mezi ústavní činitele patří osoby, které jsou členy orgánů (nebo případně samy funkci daného orgánu vykonávají, například prezident), jejichž působnost vymezuje Ústava. V České republice jsou tak ústavními činiteli <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl54-1\">prezident</a> republiky, <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl23-1\">poslanci</a> a <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl23-2\">senátoři</a>, členové <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl69-1\">vlády</a>, a dále <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl93-1\">soudci</a> (bez ohledu na soud, na kterém působí) <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl97-2\">prezident a viceprezident</a> NKÚ a členové bankovní rady <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl98\">ČNB</a>. Někdy se mezi ně řadí i <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl102-1\">členové</a> zastupitelstev územně samosprávných celků (obcí a krajů), jejich působnost však v Ústavě není zakotvena.</p>\n<p>Co se týče velvyslanců, jedinou zmínku o nich najdeme v <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-1-e\">článku</a> 63 Ústavy upravující kontrasignované pravomoci prezidenta republiky. Prezident má pravomoc velvyslance pověřovat funkcí a také je z funkce odvolat. Funkce velvyslance tak sice obsažena v ústavě je, nikoliv však jako funkce jednoho z ústavních činitelů, nýbrž jako jedné z osob, jejíž pověřování do funkce a odvolávání z ní přísluší prezidentu republiky. Působnost velvyslance Ústava nijak neupravuje.</p>\n<p>Vymezení působnosti velvyslance nalezneme až v běžném zákoně (o zahraniční službě), který velvyslance <a href=\"https://www.zakonyprolidi.cz/cs/2017-150/zneni-20170701#p10-1\">definuje</a> jako nejvýše postaveného stálého představitele České republiky v přijímajícím státě. Do jeho působnosti <a href=\"https://www.zakonyprolidi.cz/cs/2017-150/zneni-20170701#p11-2\">spadá</a> například \" <i>jednání se zástupci přijímajícího státu nebo mezinárodní organizace a se zástupci diplomatických misí jiných států</i>.\" Z tohoto pak nutně vyplývá, že velvyslanec je aktérem zahraniční politiky, který však dle zákona <a href=\"https://www.zakonyprolidi.cz/cs/2017-150#p5-1-a\">zastupuje</a> Českou republiku, nikoli prezidenta či vládu.</p>\n<p>Pro úplnost doplňme, že o prezidentovi Akademie věd se Ústava nezmiňuje.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-12-12",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prasatecko-nema-na-hrade-misto-jiri-drahos-a-pavel-fischer-se-utkali-v-souboji-bez-moderatora-40625"
    }
  },
  {
    "id": "16239",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Neberu prezidentovi změny jeho názorů, ale on sám po prvním kole jasně prohlásil, že by chtěl dvě debaty, protože – jak řekl – třetí a další už by byla nuda. A teď se najednou dozvídám, že prezident kývl na čtyři debaty.",
    "oduvodneni": "<p>Zeman se na tiskové konferenci po oznámení výsledků prvního kola voleb <a href=\"https://video.aktualne.cz/dvtv/zive-milos-zeman-po-vitezstvi-v-prvnim-kole-prezidentske-vol/r~70495cd4f87411e7adc2ac1f6b220ee8/\">vyjádřil</a>, že je ochoten jít do dvou debat. „<i>A nebudu mít nic proti tomu, když ty debaty budou dvě.</i><i>Kdyby byly tři a více, uznejte, že by vaše diváky už poněkud znudily</i>,“ dodal na otázku redaktorky televize Prima.</p>\n<p>O dva dny později však mluvčí Ovčáček obrátil a na Twitteru <a href=\"https://twitter.com/PREZIDENTmluvci/status/952969635074314242\">sdělil</a>, že prezident přijal pozvání do debaty před druhým kolem voleb od čtyř televizních stanic. Od té doby není přesně jasné, kdy a v jakých debatách se spolu kandidáti utkají. 25. ledna by proti sobě měli stanout v České televizi, a pak případně ještě v jednom duelu, neboť Drahoš přijal původní nabídku Zemana a <a href=\"https://www.novinky.cz/domaci/460708-drahos-trva-na-dvou-debatach-se-zemanem.html\">přistoupil</a> na dva duely.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-21",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "16495",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A my mapujeme, a proto chodíme i do krajů a vlastně děláme si seznam. Například nemocnice pod Adamem Vojtěchem chtějí investovat 8,7 miliardy. Byli jsme ve Zlíně, tam chce Zlín 4 miliardy a Kroměříž 500 milionů.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, jelikož nelze dohledat žádné přesné vyčíslení, které by se týkalo toho, kolik nemocnice požadují.</p>\n<p>Andrej Babiš však zmiňoval mapování investic i 7. března na Fóru českého stavebnictví, kde <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-babis-na-foru-ceskeho-stavebnictvi-investicni-vystavba-patri-mezi-nasich-sest-zakladnich-priorit-163807/\">řekl toto</a>:</p>\n<p>„<i>Ve zdravotnictví je pod ministrem 19 nemocnic a osm a půl miliardy na stole. Oslovili jsme všechny hejtmany a starosty, aby nám napsali, momentálně mapujeme investice. Byli jsme v pondělí ve Zlíně. Tam chce Kroměříž za 500 milionů nový pavilon, Zlín čtyři miliardy, v Brně za dva a půl miliardy porodnice.</i>“</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "17007",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak mě to samozřejmě nepotěšilo, na druhé straně oba kolegové, jak paní Malá, tak pan Krčál, se dá říct, že velmi záhy vyvodili politickou odpovědnost.",
    "oduvodneni": "<p>Server Seznam Zprávy jako první <a href=\"https://www.seznamzpravy.cz/clanek/ministr-krcal-neumim-si-to-vysvetlit-rika-o-bakalarce-ktera-se-napadne-podoba-jine-52000\">informoval</a> o podezření bývalého ministra Petra Krčála z plagiátorství v pondělí 16. července, načež Petr Krčál pouhý den poté připustil možnost svého pochybení a zároveň oznámil <a href=\"https://www.seznamzpravy.cz/clanek/ministr-krcal-neumim-si-to-vysvetlit-rika-o-bakalarce-ktera-se-napadne-podoba-jine-52000\">rezignaci</a> na svůj ministerský post.</p>\n<p>Ta byla o další dva dny později doplněna o <a href=\"https://www.lidovky.cz/byvaly-ministr-krcal-rezignoval-i-na-funkci-v-cssd-fst-/zpravy-domov.aspx?c=A180719_200832_ln_domov_seb\">rezignaci</a> na jeho post předsedy krajské organizace ČSSD na Vysočině.</p>\n<p>První informace o <a href=\"https://www.irozhlas.cz/zpravy-domov/tatana-mala-diplomova-prace-plagiatorstvi_1806281500_ace\">podezření</a>Taťány Malé z plagiátorství přišly od portálu iROZHLAS 28 .června. Taťána Malá to odmítla a toto podezření, následně rozšířené i o její <a href=\"https://www.irozhlas.cz/zpravy-domov/ministryne-spravedlnosti-tatana-mala-opsana-diplomova-prace_1807031237_per\">druhou</a> diplomovou práci, odmítla i při <a href=\"https://www.irozhlas.cz/zpravy-domov/tatana-mala-rezignace-ministryne-spravedlnosti-andrej-babis_1807091856_jgr\">rezignaci</a>na post ministryně. Svůj odchod oznámila 9. července, tedy jedenáct dní po zveřejnění informací o jejím obvinění. Při jisté míře tolerance lze konstatovat, že rezignovala také poměrně záhy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-07-25",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040724/"
    }
  },
  {
    "id": "17263",
    "autor": "Barbora Antonová",
    "strana": "Žít Brno",
    "vyrok": "My jsme navrhovali, aby byla jedna zóna - historické centrum - a druhá zóna by bylo celé Brno (...)  Pro tenhle náš návrh hlasovala ČSSD a ODS byla proti.\n",
    "oduvodneni": "<p>Podobný návrh ze strany Žít Brno opravdu <a href=\"http://2014.zitbrno.cz/zit-brno-navrhuje-zjednoduseni-chystaneho-rezidentniho-parkovani/\">padl</a>. Když byl na tento návrh tázán Matěj Hollan na zastupitelstvu dne 19. 12. 2017, <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3406&amp;rok=2017&amp;dokument=3&amp;platnost=1\">odkázal</a> (po hlasování č. 124) na skutečnost, že nejdříve bude návrh projednán v rámci zasedání rady města. K zasedání rady došlo dne 22. 12. 2017, ze <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=3412&amp;rok=2017&amp;dokument=2&amp;platnost=1\">zápisu</a> (bod č. 1) však nevyplývají žádné podrobnosti. Toho dne byla navíc schválena finální forma rezidentního parkování, čímž byla podle pozdějších slov Matěje Hollana tato otázka <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3431&amp;rok=2018&amp;dokument=3&amp;platnost=1&amp;hledej=parkovani\">zavřena</a> (pronesl to na zasedání dne 30. 1. 2018 v rámci rozpravy k bodu 115).</p><p>K uvedenému hlasování muselo dojít právě v zastupitelstvu, neboť ODS ani ČSSD <a href=\"https://www.brno.cz/sprava-mesta/volene-organy-mesta/rada-mesta-brna/\">nemají</a> v radě zastoupení. V záznamech ze zastupitelstva se však nepodařilo hlasování dohledat. Není ani jasné, v kontextu jakého rozhodnutí by takové hlasování mělo proběhnout, jelikož o formě rezidentního parkování rozhodla rada. S dotazem jsme tedy kontaktovali samotnou autorku výroku, která obratem uvedla: <em>&quot;Dobrý den, omlouvám se, to bylo moje přeřeknutí způsobené tím, že jsem v zastupitelstvu neseděla. Hlasování skutečně neproběhlo a podpora byla pouze &quot;neformální&quot;. Rada Hollanův návrh zamítla.&quot; </em></p><p><br/><br/><br/><br/></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17775",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan předseda KSČM trvale kritizuje hlavně ministra dopravy. ",
    "oduvodneni": "<p>Výhrady ohledně činnosti ministra dopravy Daniela Ťoka vznesl Vojtěch Filip například v srpnu 2018 po <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2536561-v-dozorci-rade-cesky-drah-skoncilo-pet-lidi-z-deviti-nove-ji-povede-petr-moos\">odvolání</a> pěti členů dozorčí rady ČD. V souvislosti s těmito změnami <a href=\"https://ct24.ceskatelevize.cz/domaci/2537371-sef-komunistu-kritizuje-ministra-toka-a-hrozi-nerad-bych-aby-vlada-skoncila-na\">pohrozil</a>, že by KSČM nemusela hlasovat pro státní rozpočet na rok 2019, pokud s ní vláda nebude předem konzultovat takto významné změny. Vojtěch Filip se <a href=\"https://www.lidovky.cz/byznys/doprava/hazard-zni-k-prodeji-dcery-cd-tokuv-navrh-na-privatizaci-cd-cargo-se-nelibi-cssd-ani-kscm.A181015_172820_ln-doprava_pkk\">postavil </a>také proti návrhu ministra dopravy na prodej ČD Cargo: „<em>Považuji to za další hazard s majetkem státu a s národním dopravcem. Pan ministr si asi neuvědomuje, že jsme tranzitní zemí, kde doprava je strategickou záležitostí, a to nejen u dopravy osobní, ale i v dopravě zboží, tedy v nákladní dopravě.“</em></p><p>KSČM <a href=\"https://www.kscm.cz/cs/aktualne/aktuality/kscm-neni-spokojena-s-praci-ministru-dopravy-dana-toka-zahranici-tomase-petricka\">kritizuje</a> Daniela Ťoka také kvůli prosincovému <a href=\"https://ct24.ceskatelevize.cz/domaci/2363041-hromadna-nehoda-uzavrela-dalnici-d1-na-liberecku-bojuji-se-snehem\">kolapsu dopravy</a> na dálnici D1, a <a href=\"https://www.ceskenoviny.cz/zpravy/babis-nevyloucil-zmeny-ve-vlade-nektere-chce-kscm-cssd-je-proti/1704556\">nebránila</a> by se tak případným změnám na postu ministra dopravy.</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18031",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "(...) je tam prostě ta rada protektorů, která je prostě z rodiny, je tam jeho manželka, jsou tam jeho dvorní právníci, s kterými prostě podniká třicet let.",
    "oduvodneni": "<p>Je pravdou, že jedním z <a href=\"https://www.agrofert.cz/akce-a-aktuality/akcionar-informoval-vedeni-agrofertu-a-synbiolu-o-vlozeni-akcii-do-sverenskych\">členů </a>rad protektorů svěřenských fondů Andreje Babiše AB private thrust I a AB private thrust II je jeho <a href=\"https://www.idnes.cz/revue/spolecnost/andrej-babis-monika-babisova-fotogalerie-svatba-capi-hnizdo.A170728_185643_lidicky_bib\">manželka</a>, Monika Babišová.</p><p>Dále byl do těchto rad, které <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#f4583587\">dohlíží</a> na činnost svěřenského správce jednotlivých svěřenských fondů, přidán právník <a href=\"https://www.agrofert.cz/akce-a-aktuality/akcionar-informoval-vedeni-agrofertu-a-synbiolu-o-vlozeni-akcii-do-sverenskych\">Václav Knotek</a>, kterému je teprve <a href=\"https://hlidacipes.org/strazci-babisova-imperia-jsou-zac-ctyri-nejvernejsi-jake-maji-vazby/\">42 let</a>, a logicky tedy nemůže s Andrejem Babišem podnikat již 30 let. Dále je to, v případě rady protektorů pro svěřenský fond AV private thrust II, i <a href=\"https://www.agrofert.cz/akce-a-aktuality/akcionar-informoval-vedeni-agrofertu-a-synbiolu-o-vlozeni-akcii-do-sverenskych\">Zbyněk Průša</a>, v jeho případě se pak o společném podnikání dá uvažovat až od roku 1999, kdy se <a href=\"https://hlidacipes.org/strazci-babisova-imperia-jsou-zac-ctyri-nejvernejsi-jake-maji-vazby/\">stal </a>předsedou představenstva společnosti DEZA, a. s. Člen rady protektorů fondu AB private thrust I je pak <a href=\"https://www.agrofert.cz/akce-a-aktuality/akcionar-informoval-vedeni-agrofertu-a-synbiolu-o-vlozeni-akcii-do-sverenskych\">Alexej Bílek</a>, který se s Andrejem Babišem <a href=\"https://hlidacipes.org/strazci-babisova-imperia-jsou-zac-ctyri-nejvernejsi-jake-maji-vazby/\">přátelí </a>již 25 let, z dostupných zdrojů se nám však nepodařilo zjistit, zda s Andrejem Babišem podnikal, ještě než se stali přáteli.</p><p>Je tedy nepravdou, že členy rad protektorů jsou osoby, se kterými Andrej Babiš podniká již třicet let. Tuto podmínku nesplňuje ani Václav Knotek, ani Zbyněk Průša.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-06-06",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040606/"
    }
  },
  {
    "id": "18287",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "No, tak první volební období ne, ale od té doby se o tom jedná stále, a těch nápadů, jak zlepšit českou Ústavu, už jsem opravdu za těch 20 let zaregistroval, naštěstí téměř žádný z nich neprošel. Bohužel jediné, co prošlo – a tady se vždycky znovu a znovu kaju a říkám „mea culpa“, je to i moje vina –, že prošla přímá volba prezidenta.",
    "oduvodneni": "<p>Návrhy na změnu Ústavy byly předkládány i v prvním volebním období Poslanecké sněmovny. Příkladem je hned <a href=\"http://www.psp.cz/sqw/tisky.sqw\">několik</a> návrhů, které <a href=\"http://www.psp.cz/eknih/1993ps/tisky/t0029_00.htm\">prosazoval</a> jednokomorový Parlament. Vzhledem k novosti Ústavy se však pravděpodobně jednalo spíše o návrhy nevyslyšené při přípravě samotné Ústavy, o kterých se příliš nejednalo, což dokládá i fakt, že návrhy byly zamítnuty hned v prvním čtení. Dále byl například <a href=\"http://www.psp.cz/eknih/1993ps/tisky/t209600.htm\">navržen</a> i zákon o celostátním referendu. Žádné diskuze mimo plénum Poslanecké sněmovny se nám pak nepodařilo dohledat. </p><p>Co se týče později diskutovaných změn, <a href=\"https://www.psp.cz/sqw/cms.sqw?z=7538\">jednalo</a> se např. o zavedení klouzavého mandátu či omezení pravomocí vlády, která nezískala důvěru. Již v roce 1998, tedy v <a href=\"http://www.psp.cz/sqw/sntisk.sqw?org=172&amp;zvo=1\">druhém</a> volebním období, se diskutovalo o <a href=\"https://www.idnes.cz/zpravy/domaci/proc-je-nutna-zmena-ustavy-ceske-republiky-uvaha-analyza.A_981111_115945_nazory_kub\">novelizaci</a> hlavy třetí, týkající se moci výkonné.</p><p>Není ale pravdou, že <a href=\"https://ct24.ceskatelevize.cz/domaci/1086475-jak-sel-cas-s-ceskou-ustavou\">jedinou</a> změnou Ústavy bylo zavedení přímé volby prezidenta. Známá je např. takzvaná <a href=\"https://www.zakonyprolidi.cz/cs/2001-395\">euronovela</a> Ústavy, která do Ústavy vložila články 10a a 10b, což mimo jiné umožnilo převést část pravomocí právě na Evropskou unii (tehdy ještě Evropská společenství). Dále byla také <a href=\"https://www.zakonyprolidi.cz/cs/2013-98/zneni-20130601\">omezena</a> imunita členů Parlamentu jen po dobu trvání mandátu. V souvislosti s kauzou poslance <a href=\"https://domaci.ihned.cz/c1-38291160-poslanci-schvalili-zakon-o-rozpusteni-snemovny-melcak-zvazuje-dalsi-ustavni-stiznost\">Melčáka</a>, který Sněmovně zabránil v jejím rozpuštění, byla také <a href=\"https://www.zakonyprolidi.cz/cs/2009-319\">zavedena</a> možnost rozpustit Poslaneckou sněmovnu, pokud se tak usnese alespoň 120 poslanců.</p><p>Je však pravdou, že Marek Benda <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55266\">hlasoval</a> pro <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=415\">zavedení</a> přímé volby prezidenta.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]