[
  {
    "id": "6512",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Kdybychom za své vládní dluhopisy platili stejný úrok jako sousední Polsko, které je považováno za relativně úspěšnou ekonomiku, tak by nás to ročně stálo na dluhové službě o 14 miliard korun více, než nás to stojí dnes.",
    "oduvodneni": "<p>Aktuální výnosy českých státních dluhopisů jsou pro 2 roční, 5 roční a 10 roční splatnosti postupně 0,521 %, 1,275 % a 2,486 %. Naproti tomu, výnosy polských vládních dluhopisů představují pro zmíňované splatnosti jednotlivě 3,945 %, 4,218 % a 4,809 % (údaje byly čerpány ze stránek <a href=\"http://www.bloomberg.com/\">bloombergu</a> a <a href=\"http://www.forexpros.com\">forexprosu</a> v otevíracích cenách z 10. září). Jak je tedy z uvedených dat patrné, ČR si skutečně půjčuje laciněji než Polsko.</p>\n<p>Ze struktury veřejně dostupních údajů na stránkách MF ČR však nejsme schopni spočítat dodatečné náklady dluhové služby plynoucí z vyšších sazeb, obsluha dluhu by však byla rozhodně vyšší než je tomu při současných výnosech. Výrok Petra Nečase tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6768",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jako ministerstvo zemědělství jsme navrhovali, aby existoval jakýsi rodokmen lihoviny, to znamená, od místa původu po její prodej, tak aby bylo jasné, aby tady byl doklad, který bude definovat celou cestu toho alkoholu, než se dostane ke spotřebiteli.",
    "oduvodneni": "<p>Výrok ministra potvrzuje několik mediálních zdrojů, např. <a href=\"http://www.tyden.cz/rubriky/domaci/ministri-tasi-napady-na-ukonceni-prohibice_246433.html\">Týden</a> či <a href=\"http://zpravy.ihned.cz/cesko/c1-57551420-bendl-pripravuje-rodokmen-pro-alkohol-uprednostnuje-bezpecnost-pred-rychlosti\">ihned.cz</a>. Bendl hodlá předložit vládě návrh na tzv. rodným listem, který by mapoval původ lihoviny. O jeho návrhu rozhodne sbor ministrů ve středu 26. září. Na základě těchto informací výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500923/"
    }
  },
  {
    "id": "7024",
    "autor": "Kateřina Klasnová",
    "strana": "Věci veřejné",
    "vyrok": "Kdyby nebylo Věcí veřejných, tak dnes máme už pro tento rok jednotnou sazbu 20 nebo 21%. A to včetně léků a potravin. To byla první jednání, která se vedla s našimi již bývalými koaličními partnery. To mysleli zcela smrtelně vážně. Jistě si vzpomenete na takové ty diskuse, jestli se z toho vyjmou tiskoviny nebo časopisy a podobně, aby i když nebudou mít občané na léky a potraviny, tak aby se hezky psalo například o ministru financí Kalouskovi. ",
    "oduvodneni": "<p>Výrok Kateřiny Klasnové je spekulativní povahy a nelze jej na základě veřejných zdrojů korektně hodnotit. Proto je hodnocen jako neověřitelný.</p>\n<p>Česká televize 18. července 2011 informovala o jednání K9, kdy špičky koaličních stran (ODS, TOP09 a VV) jednaly o parametrech rozpočtu a s tím souvisejících opatřeních, jak dosáhnout na plánovaný deficit (105 mld.). <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/130423-k9-se-zatim-neshodla-na-rozpoctu-ceka-nas-dalsi-zvyseni-dph/\">Návrhy</a> (video - 0:40), se kterými přišel ministr financí Kalousek, byly podle informací České televize 2. Razantní škrty nebo zvýšení daní (především DPH). DPH by se měnilo tak, že všechny položky by byly nově v základní (19%) sazbě kromě léků, knih, noviny a časopisy. Jak však dokládá diskuze v těchto Otázkách Václava Moravce, výše sazeb DPH zaměstnávala koalici dlouhé měsíce a nejrůznější návrhy na nastavení základní, snížené, ba dokonce i jednotné sazby se různily.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7280",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "V tom zákoně došlo k řadě změn třeba v Poslanecké sněmovně. Vzpomeňte si na debatu ohledně zastropování výdajů na kampaně během prezidentské volby.",
    "oduvodneni": "<p>Z kontextu usuzujeme, že se jedná o zákon <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=613\">č. 275/2012 Sb.</a>, tedy takzvaný prováděcí zákon k přímé volbě. Poměrně dlouhá debata k tomuto návrhu se na plénu sněmovny vedla v prvním čtení zákona na schůzi dne 14.3.2012. Zde byla mimo jiné <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/036schuz/s036038.htm#r1\">přednesena</a><i>výhrada sociální demokracie … že zákon neobsahuje jak finanční limity pro volební kampaň kandidátů na funkci prezidenta republiky, tak stropy pro sponzory.</i></p>\n<p>Stropy pro sponzory nakonec zavedeny nebyly, finanční limity jsou však součástí třináctistránkového balíku <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=95667\">pozměňovacích návrhů</a> (.pdf 179KB, §37, str. 6), které byly podány do druhého čtení Ústavně právním výborem a zákon byl poté <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/s040191.htm#r6\">ve třetím čtení</a> schválen včetně těchto pozměňovacích návrhů.</p>\n<p>Na základě výše uvedených zdrojů hodnotíme tedy výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7536",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Sám pracuju ve vysokém školství a víme z různých zemí, že ve Finsku třeba neplatí školné",
    "oduvodneni": "<p>Prof. JUDr. Vladimír Franz působí jako vysokoškolský pedagog na <a href=\"https://www.damu.cz/katedry-a-kabinety/katedra-cinoherniho-divadla/pedagogove\">Katedře činoherního divadla</a> Divadelní fakulty Akademie múzických umění (DAMU).</p>\n<p>Ve Finsku se skutečně na vysokých školách <a href=\"https://www.euroskop.cz/524/sekce/finsko/\">školné neplatí</a>. Zpoplatněno je pouze členství ve studentské unii.</p>\n<p>Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-12",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081212-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7792",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Současná hlava státu často jedná tak, že zákon ani nevetuje - ani nevrátí Parlamentu, ale ani nepodepíše. Na to nemá právo, protože Ústava vysloveně říká, že schválené zákony podepisuje prezident, předseda vlády a předseda poslanecké sněmovny.",
    "oduvodneni": "<p>Uvedená citace pochází z Článku 51 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>.</p>\n<p><i>Přijaté zákony podepisuje předseda Poslanecké sněmovny, prezident republiky a předseda vlády.</i></p>\n<p>Zároveň Článek 50, odst 1 říká</p>\n<p>Prezident republiky má právo vrátit přijatý zákon s výjimkou zákona ústavního, s odůvodněním do patnácti dnů ode dne, kdy mu byl postoupen.</p>\n<p>Nikde však není jasně definováno co se stane, když prezident nechá tuto patnáctidenní lhůtu marně uplynout.</p>\n<p>Současný prezident Klaus se již několikrát zachoval tak, že zákon sice nevetoval, ale ani nepodepsal, čímž vyjádřil symbolický nesouhlas s normou, naposled <a href=\"http://zpravy.e15.cz/domaci/udalosti/klaus-nepodepsal-cirkevni-restituce-zakon-presto-plati-934518\">například</a> s tzv. zákonem o církevních restitucích. V <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/204687-jak-je-to-s-prezidentskym-nepodpisem/\">článku</a> České televize se k tomu vyjadřují ústavní experti a jeich názory na ústavnost tohoto počínání nejsou úplně jednotné. Ve své <a href=\"https://is.muni.cz/repo/991563/Prezident_a_zakonodarstvi.pdf\">práci</a> (.pdf) jej schvaluje například Zdeněk Koudelka, jeden z neúspěšných nominantů prezidenta Klause na pozici ústavního soudce.</p>\n<p>Výrok přesto hodnotíme jako pravdivý, připouštíme však, že opačný právnický názor je možný.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8048",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "V loňském roce se dosáhlo rekordní výše exportu.",
    "oduvodneni": "<p>Dle předběžných <a href=\"http://www.czso.cz/csu/csu.nsf/informace/cvzo020613.doc\">údajů</a> přeshraniční statistiky ČSÚ, zveřejněných 6. února 2013, vzrostl vývoz ve srovnání s předchozím rokem o 6,4%. Vývoj vývozu dle <a href=\"http://www.czso.cz/csu/redakce.nsf/i/vzo_cr\">dat</a> ČSÚ od roku 1996 zachycuje následující tabulka:</p>\n<p>Rok</p>\n<p>Vývoz (v mil. Kč; běžné ceny, sezónně očištěná data)</p>\n<p>1996601 811</p>\n<p>1997</p>\n<p>707 796</p>\n<p>1998</p>\n<p>834 042</p>\n<p>1999</p>\n<p>900 660</p>\n<p>2000</p>\n<p>1 125 625</p>\n<p>2001</p>\n<p>1 270 222</p>\n<p>2002</p>\n<p>1 255 896</p>\n<p>2003</p>\n<p>1 369 564</p>\n<p>2004</p>\n<p>1 717 706</p>\n<p>2005</p>\n<p>1 865 843</p>\n<p>2006</p>\n<p>2 149 357</p>\n<p>2007</p>\n<p>2 485 167</p>\n<p>2008</p>\n<p>2 471 627</p>\n<p>2009</p>\n<p>2 145 913</p>\n<p>2010</p>\n<p>2 528 809</p>\n<p>2011</p>\n<p>2 873 870</p>\n<p>2012</p>\n<p>3 069 391</p>\n<p>V roce 2012 vývoz skutečně dosáhl rekordní výše, a proto hodnotíme výrok Petra Nečase jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8304",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Předkládám do vlády právě zákon o dětské skupině, který umožňuje umísťování dětí do těch zařízení, která budou vytvářet zaměstnavatelé a náklady si budou moci odpočítávat a podobně. ",
    "oduvodneni": "<p>V knihovně připravované legislativy je opravdu <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=RACK943E674O\">Návrh zákona o poskytování služby péče o dítě v dětské skupině</a>. Tento návrh je již zařazen do evidence. Daný zákon vznikal na <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=us_rack965bnuvk.doc\">pověření</a> (.docx) dle <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN8T3HMZK5\">Návrhu věcného záměru zákona</a> ze 30. srpna 2012. Informace ohledně daní a tvorby zařízení jsou pravdivé, viz. <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_rack965bnuvk.docx\">znění zákona</a> (.docx)</p>\n<p>Vzhledem k výše uvedeným faktům, pocházejících z <a href=\"http://eklep.vlada.cz/eklep/page.jsf\">oficiálních stránek</a> Vlády ČR, hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8560",
    "autor": "Miroslav Poche",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ano, ale 14 zastupitelů sociální demokracie v pražském zastupitelstvu hlasovalo pro odvolání všech členů rady. ... jednomyslně a jednotně odvolání všech členů rady. ",
    "oduvodneni": "<p>Výrok Miroslava Pocheho není možné ověřit, protože hlasování o odvolání radních na pražském magistrátě bylo tajné. Tuto skutečnost dokládá <a href=\"http://www.praha.eu/public/b2/72/8b/1541623_352331_zhmp130523.pdf\">stenozápis</a> ze zasedání (.pdf - str. 13).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8816",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Česká republika není nijak dramaticky předlužená. Patříme šestou, mezi sedmou zemi v Evropě, pokud jde o výši, o výši dluhu.",
    "oduvodneni": "<p>Z posledních dostupných dat <a href=\"https://www.dropbox.com/s/8ytlqlylqeqni6k/gov_dd_edpt1.pdf\">Eurostatu</a> (.pdf) z roku 2011 vyplývá, že poměr veřejného dluhu k HDP je v Česku sedmý nejnižší z EU (Norsko není členem EU).</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-14",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081214-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "9072",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Už dnes tady je Českomoravská záruční a rozvojová banka, je stoprocentně vlastněná státem, je to banka, která má ve svém poslání, že je nástrojem hospodářské politiky státu, a to, co my říkáme, je, že chceme dále posílit kapitál Českomoravské záruční rozvojové banky aktivněji používat v rámci hospodářské politiky země, a dosáhnout toho, aby do budoucna Českomoravská záruční a rozvojová banka jako plně vlastněná státem, mohla fungovat na bázi Komerční banky, to znamená, měla plnou licenci jako bankovní subjekt.",
    "oduvodneni": "<p>Výrok předsedy ČSSD je hodnocen na základě dohledaných informací o Českomoravské záruční a rozvojové bance a plánech sociálních demokratů s ní jako pravdivý.</p>\n<p>Samotná Českomoravská záruční a rozvojová banka na <a href=\"http://www.cmzrb.cz/o-bance/kdo-jsme\">svém webu uvádí</a> o sobě uvádí následující: <i></i><i>\"...je rozvojovou bankou České republiky. <b>Napomáhá v souladu se záměry hospodářské politiky vlády České republiky</b> a regionů rozvoji malého a středního podnikání, infrastruktury a dalších sektorů ekonomiky vyžadujících veřejnou podporu.</i><i>Byla založena v roce 1992. Jejím <b>jediným akcionářem je Česká republika</b> zastoupená Ministerstvem průmyslu a obchodu, Ministerstvem financí a Ministerstvem pro místní rozvoj.\"</i></p>\n<p><i></i><a href=\"http://www.cssd.cz/program/\">Plány sociální demokracie</a> jsou popsány na webu ve <a href=\"http://www.cssd.cz/data/files/program-cssd-final_130904.doc.docx\">volebním programu</a> (.doc) <i>Prosadíme dobře fungující stát,</i> kde strana k této bance uvádí: \" <i>Nadále je nutno podporovat rozvoj malého a středního podnikání, které stále představuje nevyužitou rezervu růstu a zaměstnanosti, zejména v malém průmyslu. Tyto subjekty získají více příležitostí z veřejných zakázek a budou mít podporu v rozvíjení nových technologií. Prostředkem bude rozvoj Českomoravské záruční a rozvojové banky, která se jako 100% státem vlastněná instituce stane silnou univerzální komerční bankou a bude financovat především malé a střední podnikání a rozvoj infrastruktury.\"</i><i></i><i></i> O plánech ČSSD v této oblasti mluvil Bohuslav Sobotka také v <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-zridime-silnou-statni-banku-ktera-bude-konkurovat-soukromym/\">rozhovoru pro deník Právo</a> v sobotu 7. září.</p>\n<p><i>\"* Na druhou stranu – nepočítáte s rozšiřováním státního vlastnictví, jak o tom hovoří komunisté?</i><i>My nemáme ambici, aby stát zvyšoval svoji roli v ekonomice tím, že by sám podnikal. To, co vidíme jako důležitou a možnou aktivitu na straně státu, je vytvoření jedné silné banky ve státním vlastnictví. Rádi bychom posílili aktivity Českomoravské záruční a rozvojové banky a postavili ji jako stoprocentně státem vlastněnou silnou banku, která by měla univerzální komerční služby. To je, myslím, jedna z aktivit, kde bychom rádi posílili vliv a pozici státu.<br>\n    <br>\n    * Tato banka by nabízela služby i občanům?<br>\n    <br>\n    Banka by měla univerzální komerční aktivity. My bychom rádi skrze tuto banku poskytovali samozřejmě i nadále programy státní podpory podnikání. Domníváme se, že by existence takové jedné silné státní banky, samozřejmě fungující za naprosto standardních podmínek na trhu, znamenala i určitou konkurenci pro privátní bankovnictví. Koneckonců na větší konkurenci mezi bankami by mohli vydělat i občané.<br>\n    <br>\n    * Jak by to bylo s prodejem dluhopisů občanům. Zhostila by se toho státní banka?<br>\n    <br>\n    Nepochybně, jako každá jiná banka. My samozřejmě nechceme pro silnou státní banku vytvářet nějaké speciální podmínky na trhu, to není ani možné z hlediska pravidel EU. Ale rádi bychom vytvořili nástroj pro vládní hospodářskou politiku a konkurenci pro stávající banky, které fungují na trhu. Pokud jde o státní dluhopisy pro občany, to je projekt, který soc. dem. podporovala, a dokážeme si jeho pokračování představit.<br>\n    <br>\n    * Pokud jde o fungování státní banky, máte už představu o tom, jak by byla spravována? Zda by třeba do toho mohl promlouvat parlament?<br>\n    <br>\n    Ne, my počítáme s tím, že bychom posílili stávající Českomoravskou záruční a rozvojovou banku. Tato banka by byla řízena na základě standardních tržních a komerčních principů. Pouze by zde bylo stoprocentní státní vlastnictví a aktivity by se rozšířily ve směru univerzální komerční banky.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9328",
    "autor": "Petr Cibulka",
    "strana": "Volte Pravý blok (www.cibluka.net)",
    "vyrok": "Ale stát (myšleno je Švýcarsko - pozn. Demagog.cz) má daně 7 procent.",
    "oduvodneni": "<p>Federální daňový systém se nedá redukovat na jednu sazbu daně. Například, spolková základní <a href=\"http://www.taxation.ch/index.php?id=36\">sazba</a> daně z přidané hodnoty je ve Švýcarsku 8 %. Spolková daň z příjmu fyzických osob je progresivní, její maximální <a href=\"http://www.taxation.ch/index.php?id=20\">sazba</a> činí 11,5 %, a <a href=\"http://www.taxation.ch/index.php?id=23\">daň</a> z příjmu firem je 8,5%.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-10-08",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9840",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem vstoupil do Občanské demokratické strany skutečně 7. listopadu.",
    "oduvodneni": "<p>Petr Fiala skutečně vstoupil do ODS 7. listopadu 2013, potvrzuje to jeho <a href=\"http://www.ods.cz/region.jihomoravsky/clanek/6113-tiskove-prohlaseni-prof-petra-fialy\">tisková zpráva</a> vydaná ten den.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-10",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041210-interview-daniely-drtinove/"
    }
  },
  {
    "id": "10096",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A bohužel Slováci jsou velice aktivní a úspěšní a za rok a půl snížili tento problém (tzv. karuselové obchody – pozn. Demagog.cz) asi o 300 milion euro. A vytlačují tyhle podvodníky, to jsou organizovaní podvodníci, do Čech. Takže my máme tady velký problém a Slováci jdou ještě tak daleko, že na to používají mýto. Mají satelitní mýto, ne ty brány naše podivné, ano. A oni vlastně vidí, protože když chcete dělat ten podvod na DPH, tak ten kamion musí jako že fiktivně projít tu hranici.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako neověřitelný, protože se nám nepodařilo dohledat ani statistiky ztrát státního rozpočtu v souvislosti s karuselovými obchody ani potvrzení bližšího vztahu mezi výběrem mýta a bojem proti karuselovým podvodům.</p>\n<p>Karuselové obchody jsou jedním z největších problémů při výběru daní. Jde o nelegální daňový únik spojený s neodváděním DPH fiktivními firmami. Proti těmto podvodům může stát bojovat rychlejší a efektivnější kontrolou odvodů DPH nebo tzv. <a href=\"http://www.cdk.cz/pdf/monitoring/2009-10.pdf\">reverse charge mechanismem</a> (pdf., s.8), kdy za odvod daně odpovídá konečný odběratel, který si ji může později uplatnit jako odpočitatelnou položku. Vzhledem k tomu, že jsou tyto podvody velmi obtížně odhalitelné, nelze z nich vzniklé ztráty rozpočtu vyčíslit.</p>\n<p>Na Slovensku funguje od 1. 1. 2010 systém <a href=\"http://www.ceskatelevize.cz/ct24/svet/75923-slovensko-od-ledna-zavadi-elektronicke-myto/\">satelitního mýtného</a>, který umožňuje zdanit nákladní automobily a autobusy nad 3,5 tuny. Bohužel se nám však nepodařil dohledat žádný důkaz o možné souvislosti mezi efektivním výběrem mýta a bojem proti karuselovým podvodům. Bez důkazu vztahu mezi mýtem a karuselovými podvody a bez odhadů ztrát státního rozpočtu musíme výrok hodnotit jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10352",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsme součástí Evropské unie, kde platí princip volného pohybu zboží.",
    "oduvodneni": "<p>Česká republika se stala členským <a href=\"http://ec.europa.eu/ceskarepublika/cr_eu/index_cs.htm\">státem</a> Evropské unie 1. května 2004. Jedním z hlavních prvků společného vnitřního <a href=\"https://www.euroskop.cz/8734/sekce/volny-pohyb-zbozi/\">trhu</a> EU je princip volného pohybu zboží.</p>\n<p>Ustanovení o volném pohybu zboží <a href=\"http://ec.europa.eu/enterprise/policies/single-market-goods/files/goods/docs/art34-36/new_guide_cs.pdf\">upravují</a> (.pdf, str.3) články 34–36 Smlouvy o fungování Evropské Unie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-12",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "11120",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já vím, že včera (tedy v sobotu 6. září) český premiér se vyjádřil, že pokud by to, vlastně podobně jako paní Merkelová, pokud to registruji, že pokud to příměří by bylo trvalé, tak se otevírá prostor možností tu druhou vlnu sankcí nespouštět.",
    "oduvodneni": "<p>Ve svém sobotním vyjádření pro novináře skutečně premiér Bohuslav Sobotka <a href=\"http://www.ceskenoviny.cz/svet/ukrajina/zpravy/sobotka-cr-se-podarilo-prosadit-pripominky-k-protiruskym-sankcim/1120047\">uvedl</a>, že se v případě dodržování příměří na Ukrajině nemusí nové sankce začít hned uplatňovat. Pravdivé je pak i konstatování, že kancléřka Angela Merkelová patří mezi politiky, kteří <a href=\"http://www.ceskenoviny.cz/zpravy/nove-protiruske-sankce-pry-zasahnou-podniky-i-banky/1120067\">zastávají</a> stanovisko, že Rusko se novým sankcím může vyhnout, pokud se viditelně zapojí do řešení krize na východní Ukrajině.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11376",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "U nás za pouhý nájem se neplatí (daň).",
    "oduvodneni": "<p>Kubera ve svém výroku mluví o situaci, kdy si lázeňští hosté, a zejména pak jejich doprovod, pronajímají od soukromníků byty po dobu pobytu ve městě. Primátor Teplic říká, že tito pronajímatelé z této činnosti žádné daně neplatí, popř. řeknou, že to byl kamarád. Tuto konkrétní situaci nejsme schopni přirozeně posoudit.</p>\n<p>Nicméně není pravdou, že by nájemné nepodléhalo zdanění. Tyto situace řeší <a href=\"http://www.zakonyprolidi.cz/cs/1992-586\">zákon 568/1992 Sb.</a>, o daních z příjmu, konkrétně § 9 Příjmy z nájmu. Jak vysvětluje <a href=\"http://www.finance.cz/zpravy/finance/29026-vite-jak-se-dani-prijmy-z-pronajmu-bytu/\">server finance</a>, existuje řada různých způsobů, jak ke zdanění přistupovat podle druhu nemovitosti. V každém případě ale není pravda, že by nájemce nepodléhal zdanění.</p>\n<p>Pokud dotyčný pronajímatel daně z Kuberou popsané činnosti neplatí, je to reálně možné, nicméně tím porušuje zákon, protože ten mu ukládá daňovou povinnost, jež je v České republice nastavena.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-10-06",
      "medium": "Jiné",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/radiozurnal-pred-volbami-debatuje-ve-ctyrech-obcich-republiky--1404702"
    }
  },
  {
    "id": "11632",
    "autor": "Hynek Kmoníček",
    "strana": "Nezařazení",
    "vyrok": "Pro mě je definicí finlandizace to, co jsem říkal ČTK, které ihned po prezidentově výroku, protože termín neznali, vyběhli do Wikipedie a tam to pečlivě opsali. Čili to, co, řekněme, z Pražského hradu zní pod termínem finlandizace, jsem jim definoval jako samostatné, dobrovolné podřízení některých ambicí svého vlastního státu vyšším státním zájmům svého státu.",
    "oduvodneni": "<p>Česká Wikipedie definuje termín <a href=\"http://cs.wikipedia.org/wiki/Finlandizace\">finlandizace</a> jako pojem odvozený od postavení Finska vůči Sovětskému svazu v období po druhé světové válce, kdy Finsko pro udržení své vlastní státní suverenity podřídilo svoji zahraniční politiku Sovětskému svazu. Obecně pak Wikipedie finlandizaci definuje jako vliv velmoci na politiku malého sousedního státu.</p>\n<p>Anglická Wikipedie definuje <a href=\"http://en.wikipedia.org/wiki/Finlandization?oldid=401868036\">finlandizaci</a> jako rozhodnutí země nezpochybňovat v zahraniční politice sousední velmoc, přičemž velmoc mu ponechá jeho národní suverenitu.</p>\n<p>Pojem finlandizace podle výkladu brněnského politologa <a href=\"http://www.lidovky.cz/finlandizace-ukrajiny-nezodpovedny-zeman-z-nas-dela-trojskeho-kone-ruska-1ro-/zpravy-svet.aspx?c=A141126_160440_ln_zahranici_msl\">Tomáše Šmída</a> znamená faktické podřízení jednoho státu geopoliticky či geograficky blízké velmoci, kdy menší stát podřizuje svoji zahraniční politiku zájmům velmoci výměnou za její nevměšování se do jeho vnitropolitických událostí. Šmíd zdůrazňuje, že finlandizace neznamená neutralitu.</p>\n<p>V definici finlandizace autora výroku je tedy problematická absence zmínky o vlivu a podřízení se geopolitické či geografické velmoci. Znaky finlandizace popsané ve výroku výše zmíněným definicím pojmu neodporují, nicméně z hlediska všech tří definic nevystihují význam pojmu přesně, jelikož absentují elementární definiční znaky \" <i>vlivu velmoci</i> \". Definice autora výroku je tudíž tímto neúplná a nepřesná.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/214411058041128/video/"
    }
  },
  {
    "id": "12400",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A stejně tak do minulých dnů čekala velmi dlouho na projednání novela, která zakazuje kouření v restauracích ve veřejných prostorách a takhle bychom mohli vyjmenovat desítky zákonů. Z velké části to je doopravdy tou celkovou situací, tou blokací projednávání věcí ve sněmovně. (...) Ještě mnohem déle tam například čekají 2 ústavní zákony, také vládní, například zákon o referendu, který se ještě nedostal od léta do prvního čtení a stejně tak novela ústavy, která má v návaznosti na přímou volbu v zájmu zachování parlamentní formy republiky upravit pravomoce jednotlivých ústavních institucí.",
    "oduvodneni": "<p>Jiří Dienstbier má pravdu ohledně zmíněných novel, které na projednání čekají už několik měsíců, jeho tvrzení o blokování sněmovny je však značně nadsazené a z toho důvodu hodnotíme výrok jako zavádějící.</p>\n<p>Vládní návrh zákona o ochraně zdraví před škodlivými účinky návykových látek (sněmovní tisk č. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=508\">508</a>), který mimo jiné zakazuje kouření v restauracích, poslala vláda do sněmovny 3. června 2015 a první čtení bylo zahájeno až 8. prosince. Na projednání čeká také vládní návrh ústavního zákona o celostátním referendu (tisk č. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=559\">559</a>, od 28. července) a novela Ústavy ČR (tisk č. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=506\">506</a>, od 3. června).</p>\n<p>Hovořit o blokaci se však v této situaci nedá mluvit, vládní koalice má ve sněmovně pohodlnou většinu (je tedy otázka jejích priorit, které své návrhy projedná) a z <a href=\"http://www.psp.cz/sqw/tisky.sqw\">227 tisků</a>, které vláda v tomto volebním období do sněmovny předložila, jich bylo schváleno 118, tedy více než polovina.</p>\n<p><a href=\"http://www.psp.cz/docs/laws/1995/90.html#95\">Jednací řád</a> sněmovny nicméně dává poslancům poměrně rozsáhlé možnosti obstrukcí, více o tom v jiných výrocích nebo v našem blogu.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-12-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501213"
    }
  },
  {
    "id": "12656",
    "autor": "Aleš Brichta",
    "strana": "Nezařazení",
    "vyrok": "U nás zemědělci třeba v rámci výroby mléka jsou v rámci členství v Evropský unii docela slušně biti.",
    "oduvodneni": "<p>Pravděpodobně má Brichta na mysli situaci, která nastala po 1. dubnu 2015, kdy došlo ke <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/kravy-uz-nemusi-dojit-podle-predpisu-mlecne-kvoty-v-eu-skoncily--1473188\">zrušení povinných kvót na mléko v EU</a>.</p>\n<p>\" <i>Sektor mléka v posledních měsících sužují <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2015_ministr-zemedelstvi-jurecka-chystame-pro.html\">nízké výkupní ceny i přebytek mléka</a>. Tyto problémy částečně způsobilo nedávné ukončení režimu mléčných kvót v celé Evropské unii, přebytek této suroviny na trhu a komplikace, které přinesly ruské sankce vůči EU dopadající velice negativně především na sektor výroby a zpracování mléka. Situace je vážná hlavně v zemích bývalého východního bloku</i>.\"</p>\n<p>Jedná se tedy o navrácení k původnímu volnému trhu před vstupem do EU. Hodnotíme tedy tento výrok jako zavádějící, protože bez členství v EU by tato situace byla obdobná.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12912",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Nejúspěšnější sankce, teď jsme viděli výsledek, byly zavedeny proti Íránu. A tam to trvalo dlouhá léta, než konečně Írán se vzdal a přistoupil na dohodu s ostatními mocnostmi.",
    "oduvodneni": "<p>Íránská islámská republika již desítky let čelí rozsáhlému mezinárodnímu sankčnímu režimu. První ze sankcí nastaly již v roce islámské revoluce ájjatoláha Chomejního, v roce 1979, kdy americký prezident Jimmy Carter v reakci na zajateckou krizi na americké ambasádě v Teheránu <a href=\"http://www.archives.gov/federal-register/codification/executive-order/12170.html\">vydal příkaz</a> k zmrazení všech íránských prostředků v USA. USA postupně rozšířily sankce proti Íránu i do oblasti mezinárodního obchodu, zásadního omezení vývozu ropy.</p>\n<p>Když Mezinárodní komise pro atomovou energie v roce 2005 <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiY85jHppjMAhWJYJoKHRDpDNsQFggbMAA&amp;url=https%3A%2F%2Fwww.iaea.org%2Fsites%2Fdefault%2Ffiles%2Fgov2005-77.pdf&amp;usg=AFQjCNFpz57hN_xTf9nkoSRgoGOvLiQ5pw&amp;sig2=Iw1zHynx-9oTsWKLPJulxQ&amp;bvm=bv.119745492,d.d24\">shledala Írán vinným</a> z závažného porušování závazků Smlouvy o nešíření jaderných zbraní, přidala se k sankčnímu režimu také OSN, která komisi zřizuje. Od roku 2005 tak Rada bezpečnosti OSN schválila čtyři rezoluce <a href=\"https://www.armscontrol.org/factsheets/Security-Council-Resolutions-on-Iran\">(číslo 1737, 1747, 1803 a 1835)</a>, které zavádějí sankce proti Íránu. Omezení se týkají především mezinárodního obchodu s materiály, které by mohly být využity ke konstrukci jaderných zbraní v Íránu. Rezoluce 1835 nadto po americkém vzoru zásadně omezila přístup íránských finančních institucí na mezinárodní finanční trhy.</p>\n<p>V roce 2007 se k sankčnímu režimu <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2007:103:0001:0023:en:PDF\">připojila</a> i EU, která implementovala omezení vycházející z již existujících amerických sankcí.</p>\n<p>Agregovaný dopad všech těchto sankcí na íránskou ekonomiku byl a je dosti masivní - americký ministr financí Jacob Lew odhadl, že jen mezi lety 2012-2015 bylo íránské HDP díky mezinárodním sankcím o 15-20 % nižší. Nadto se uvádí, že kolem <a href=\"http://www.cfr.org/iran/international-sanctions-iran/p20258\">100 milard amerických dolarů</a> íránských finančních prostředků je zmražených a nedostupných v zemích, které se účastní sankcí.</p>\n<p>Tato drastická omezení íránské ekonomiky, spolu s celosvětovým poklesem cen ropy, <a href=\"http://www.nytimes.com/2014/10/29/world/middleeast/iranians-hope-for-nuclear-deal-with-west-to-kick-start-economy.html\">hrála velkou roli</a> v rozhodnutí íránského prezidenta Hassana Rouháního uzavřít s západními státy průlomovou dohodu o omezení íránského jaderného programu výměnou za částečné uvolnění těchto sankcí. Tato <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;ved=0ahUKEwje4OPsqpjMAhWFuRQKHSdGByAQFggoMAI&amp;url=http%3A%2F%2Feeas.europa.eu%2Fstatements-eeas%2Fdocs%2Firan_agreement%2Firan_joint-comprehensive-plan-of-action_en.pdf&amp;usg=AFQjCNGy8whmWG4SlIRlNqET8QH6IM2G2A&amp;sig2=179zjWCW76rt5YHmeGU2WA&amp;cad=rja\">dohoda</a> byla po dlouhých a komplikovaných jednáních podepsána ve Vídni 14. července 2015.</p>\n<p>Protože významné sankce byly na Írán uvaleny nepřetržitě od roku 1979 a protože jejich důsledky na íránskou ekonomiku hrály zásadní roli v uzavření oné \"dohody s ostatními mocnostmi,\" hodnotíme výrok poslance Schwarzenberga jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500417/"
    }
  },
  {
    "id": "13680",
    "autor": "Jan Zahradník",
    "strana": "Občanská demokratická strana",
    "vyrok": "Mezi podnikateli je přebytek kapitálu, v bankách je nulový úrok v podstatě, nic z toho nemají.",
    "oduvodneni": "<p>Zahradník chtěl tímto výrokem vysvětlit investice podnikatelů do nemovitostí a demonstrovat to na nerentabilních vkladech v komerčních bankách. Výrok hodnotíme jako pravdivý, protože úrokové sazby bank se skutečně pohybují v drtivé většině pod 1% výnosem p.a. O přebytečném kapitálu informuje i <a href=\"https://www.cnb.cz/cs/faq/jak_jsou_na_tom_banky.html\">Česká národní banka</a> nebo investiční weby <a href=\"http://www.kurzy.cz/cnb/ekonomika/kapital-a-kapitalove-pozadavky-v-tis-kc-339/prebytek-nedostatek-kapitalu/\">Kurzy.cz</a> či <a href=\"http://cfoworld.cz/financni-sluzby/prebytek-kapitalu-na-bankovnim-trhu-a-dopad-na-investicni-nastroje-3045\">CFOWorld.cz</a>.</p>\n<p>Porovnání spořicích účtů jednotlivých bank přinesl portál <a href=\"http://www.finance.cz/ucty-a-sporeni/sporici-ucty-a-vklady/srovnani-sporicich-uctu/\">Finance.cz.</a> Tento trend je doprovázen dlouhodobě lehko získatelnými hypotékami s <a href=\"http://finance.idnes.cz/hypoindex-a-prumerne-urokove-sazby-za-srpen-fmr-/pujcky.aspx?c=A160920_075239_pujcky_sov\">nízkými úrokovými sazbami.</a> Celkově je v posledních letech pozorovatelný vývoj uměle držených úrokových sazeb, jejichž cílem má být <a href=\"http://www.hypoindex.cz/zahada-nizkych-urokovych-sazeb/\">podpora investic a ekonomický růst</a>.</p>\n<p>Faktem ale zůstává, že se dnes při nízkých výnosech na spořicích účtech skutečně investorům vyplatí rozhlédnout se po <a href=\"http://cfoworld.cz/financni-sluzby/prebytek-kapitalu-na-bankovnim-trhu-a-dopad-na-investicni-nastroje-3045\">nových investicích</a>. Zde ale hrají roli vyšší rizikovost a nutnost finanční gramotnosti investora.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13936",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Takže mě přehlasovali (koaliční partneři v podpoře vědy a výzkumu - pozn. Demagog.cz) a potom mě přehlasovali u těch státních pojištěnců.",
    "oduvodneni": "<p>Koaliční partneři skutečně přehlasovali hnutí ANO ve věcech rozpočtu pro vědu i zvýšení plateb za státní pojištěnce. Vyplývá to ze <a href=\"https://apps.odok.cz/djv-agenda?date=2016-05-30\">záznamu</a> jednání vlády ze dne 30. května (viz usnesení č. 477 a č. 493).</p>\n<p>Vláda na svém jednání rozhodla o finančním navýšení pro <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1801955-veda-dostane-pristi-rok-o-375-miliardy-korun-vice-nez-letos-belobradek-je-spokojen\">vědu</a> a výzkum na příští rok – dostane tak o 3,75 miliardy korun více než letos. Ministerstvo financí přitom navrhovalo, aby k výraznému zvýšení výdajů na tuto oblast nedošlo.</p>\n<p>Proti plánům Andreje Babiše bylo taktéž navýšení <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1801922-platby-za-statni-pojistence-se-maji-zvysit-o-36-miliardy-korun\">plateb</a> za sociální pojištěnce. Bylo rozhodnuto o navýšení ve výši 3,6 miliard korun. Plán ministra financí však počítal s přidáním asi 2 miliard korun.</p>\n<p>Po hlasování vlády si Andrej Babiš <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/babis-kritizuje-koalicni-partnery-pry-se-spojili-a-schvalili-navyseni-vydaju-rozpoctu--1618782\">stěžoval</a> na ČSSD i KDU-ČSL, které jej u důležitých bodů jednání přehlasovaly. <i>„Pro mě to bylo dohoda mých koaličních partnerů – 'ty mi schválíš vědu, já ti schválím státní pojištěnce'“</i>, dodal.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14448",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Sjezd bohumínské usnesení přijal a jen sjezd ho může změnit. To je jasné pravidlo.",
    "oduvodneni": "<p>Veřejně přístupné <a href=\"https://www.cssd.cz/data/files/aktualni-stanovy.pdf\">Stanovy</a> ČSSD uvádí v čl. 19 (.pdf, str. 19–20) pouze roli sjezdu ve stranické hierarchii, některé jeho pravomoci vůči jiným orgánům strany a hlavní pole jeho působnosti.</p>\n<p>Výrok ministryně Valachové se týká interních stranických pravidel, v tomto případě pravidel Jednacího řádu sjezdu. Tento řád, stejně jako například sjezdový volební řád, strana schvaluje vždy na počátku konání konkrétního sjezdu, jak je vidět například z <a href=\"https://www.cssd.cz/data/files/usneseni-38-sjezdu-cssd.pdf\">Usnesení</a> 38. sjezdu 2015 (.pdf), z <a href=\"http://www.cssd.cz/data/files/usneseni-37.-sjezdu-cssd.pdf\">Usnesení</a> 37. sjezdu z roku 2013 (.pdf) a z usnesení dalších sjezdů, jejichž přehled nabízí ČSSD na svých <a href=\"https://www.cssd.cz/strana/agenda-a-clenstvi/sjezdy/\">webových stránkách</a>.</p>\n<p>Jedná se o vnitrostranickou normu a o nutnosti zrušení Usnesení sjezdu opět sjezdem psal například <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cast-cssd-chce-zrusit-usneseni-ktere-vylucuje-spolupraci-s-komunisty--1278177\">Český rozhlas</a>. Jelikož je sjezd nejvyšším stranickým orgánem, jeho rozhodnutí nemohou být měněna jinak, než opět na sjezdu.</p>\n<p>Tzv. <a href=\"https://www.cdk.cz/zruste-bohuminske-usneseni\">bohumínské usnesení</a> bylo přijato v dubnu 1995 na sjezdu ČSSD v Bohumíně na návrh brněnského delegáta Petra Wurma. Schváleno bylo 197 z celkového počtu 346 delegátů tehdejšího sjezdu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14704",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Investujeme, navyšujeme důchody, navyšujeme platy (myšlena je vláda, pozn. Demagog.cz).",
    "oduvodneni": "<p>Vláda Bohuslava Sobotky skutečně investuje. V období jejího mandátu došlo také ke zvýšení důchodů, minimální mzdy i platů státních zaměstnanců.</p>\n<p>Ministr Babiš správně informuje o investicích této vlády. Jak je vidět v grafu, výše investic v roce 2014 odpovídala průměru z minulých let. V následujícím roce kapitálové výdaje vlády výrazně <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">narostly</a> především kvůli snaze dočerpat finance z evropských fondů z programového období 2007–2013. V roce 2016 bylo oproti tomu množství proinvestovaných peněz nejmenší od roku 2005. I přes výkyvy ve výši kapitálových výdajů konstatujeme, že tato vláda investuje podobně jako ty předchozí.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb2NHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f58819204eb14d642f015248ffe77a695bdad796/investice.png\">\n<p>Zdroj: Kapitálové výdaje rozpočtu, 2000–2016 skutečnost, 2017 rozpočet</p>\n<p>Ke zvyšování důchodů dochází pravidelně po celou dobu vládnutí koalice. Přiložený graf demonstruje, že od v letech 2014–2016 vzrostly penze žen asi o 350 Kč, muži obdrželi průměrně ještě 50 Kč navíc.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb2dHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--5c8705ec71c38de452a91d10e94066560f9a4be6/d3.png\">\n<p>Zdroj: web <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2061036-babis-pro-ct-prumerny-duchod-muze-pristi-rok-vzrust-o-400-korun-prekonal-tak-12\">ČT24</a></p>\n<p>Vláda může přímo ovlivnit jen výši minimální mzdy a platů státních zaměstnanců. Minimální mzda vzrostla od roku 2014 téměř o 30 %, ze zaměstnanců státu si na víc přišli <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navyseni-tarifnich-platu-ucitelu-i-vyssi-ochranu-prav-zamestnancu-147890/\">učitelé</a>, <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-zvyseni-platu-zamestnancu-ve-verejne-sprave-a-sluzbach-i-mandat-premiera-na-neformalni-summit-eu-v-bratislave-148751/\">úředníci</a> či <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-zvyseni-platu-zamestnancu-ve-verejne-sprave-a-sluzbach-i-mandat-premiera-na-neformalni-summit-eu-v-bratislave-148751/\">lékaři</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb2tHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--6dcacb65fce6f907a670b6c9205d2c28e4e4fbd6/18194112_10154373433775776_4065113780499895292_n.jpg\">\n<p>Zdroj: Facebook Bohuslava Sobotky</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "15216",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Stejně tak povinné kvóty na imigranty nám nevnucují jen cizinci z Bruselu nebo Angela Merkelová, ale pro kvóty hlasovali také čeští europoslanci a přímo je spoluvytvářela česká eurokomisařka paní Jourová z hnutí ANO.",
    "oduvodneni": "<p>Povinné kvóty přijala Rada EU tvořená ministry členských států unie včetně České republiky, již však většina ostatních států přehlasovala. Samotné kvóty byly navrženy Komisí, nenavrhla je však komisařka Jourová, která je i tak na České republice nezávislá, neboť v Komisi zastupuje zájmy unijní, ne národní. Někteří čeští europoslanci sice pro kvóty hlasovali, většina však byla proti. Výrok jako celek hodnotíme jako nepravdivý.</p>\n<p>Povinný relokační mechanismus neboli kvóty <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1601&amp;from=EN\">přijala</a> Rada Evropské unie 22. září 2015. Co se týče dalších účastníků při schvalování kvót, kromě Rady sehrály roli i Komise a Evropský parlament. Schéma schválení kvót je znázorněno na tomto obrázku:</p>\n<img src=\"http://hum.port.ac.uk/europeanstudieshub/wp-content/uploads/2013/02/consultation_procedure.jpg\">\n<p>Zdroj: <a href=\"http://hum.port.ac.uk/europeanstudieshub/learning/module-2-understanding-eu-policy-making/the-consultation/\">University</a> of Portsmouth</p>\n<p>Podívejme se nyní na jednotlivé účastníky a české zástupce v nich. Začněme u Komise, ta totiž kvóty navrhla. V Komisi působí komisařka Jourová, ta však Českou republiku nezastupuje, protože jako ostatní komisaři hájí zájmy celé unie a na České republice je nezávislá.</p>\n<p>Kromě toho se otázkami migrace nezabývá, protože ty má na starosti <a href=\"https://ec.europa.eu/commission/commissioners/2014-2019/avramopoulos_en\">komisař</a> pro migraci, vnitřní věci a občanství. Ten také předložil samotný <a href=\"http://eur-lex.europa.eu/legal-content/CS/HIS/?uri=COM%3A2015%3A0451%3AFIN\">návrh</a> rozhodnutí o kvótách.</p>\n<p>Dalším účastníkem byl Evropský parlament, mezi jehož členy <a href=\"http://www.europarl.europa.eu/meps/en/search.html?country=CZ\">patří</a> i 21 českých europoslanců. Ti v případě kvót hlasovali z většiny proti, <a href=\"http://www.votewatch.eu/en/term8-council-decision-establishing-provisional-measures-in-the-area-of-international-protection-for-the-b-9.html#/##vote-tabs-list-4\">konkrétně</a> pak šlo o 9 z 15 hlasujících. Čeští europoslanci byli nicméně zbylými europoslanci přehlasováni, a Evropský parlament se tak vyjádřil ke kvótám pozitivně.</p>\n<p>Posledním účastníkem pak byla Rada tvořená ministry z každého členského státu. Jaký z ministrů se zasedání Rady účastní, záleží na projednávané otázce, v případě kvót šlo o ministry vnitra.</p>\n<p>V Radě se o kvótách hlasovalo <a href=\"http://www.consilium.europa.eu/cs/council-eu/voting-system/qualified-majority/\">kvalifikovanou</a> většinou, tzn. pro přijetí muselo být alespoň 16 z 28 členských států, které tvoří nejméně 65 % celkového počtu obyvatel EU. To se také splnilo a pro přijetí kvót <a href=\"https://zahranicni.ihned.cz/c1-64637390-pro-kvoty-na-rozdeleni-bezencu-hlasovalo-23-statu-unie-proti-bylo-jen-cesko-slovensko-madarsko-a-rumunsko\">hlasovalo</a> celkem 23 z 28 členských států.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-08-22",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/photos/a.185333081477515.45875.179497582061065/1722036367807171/?type=3&theater"
    }
  },
  {
    "id": "15984",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "...běžel jsem zpátky za Václavem Havlem (11. září 2001 - pozn. Demagog.cz) do kanceláře, tam byl on a vedle něj tehdejší šéf zpravodajské služby a seděli jsme u toho monitoru, té televize a přemýšleli, co se vlastně děje. Bez toho že bychom měli informace. A v řádu hodin prezident rozhodl, že budeme aktivovat článek 5 Severoatlantické smlouvy, velvyslanec při NATO dostal instrukci a byl jednou z prvních zemí, která se postavila a řekla, tohle je vlastně útok na nás.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, s výhradou, že otázka prventství ohledně prosazení článku 5 Severoatlantické smlouvy ze strany České republiky není zcela přesná.</p>\n<p>V době 11. září 2001 zastával Pavel Fischer funkci <a href=\"https://www.irozhlas.cz/volby/pavel-fischer-hrad-prezident-profil-kandidat-volby_1711240955_rez\">ředitele</a> politického odboru kanceláře prezidenta republiky. Měl tedy ze své role přístup k tehdejšímu prezidentu Havlovi. Pravdou je i skutečnost, že se v daném období mohl setkat na jednání s <a href=\"http://www.psp.cz/sqw/fsnem.sqw?f1=8&amp;f2=6&amp;l=cz&amp;id=88&amp;O=3\">předsedou</a> výboru pro obranu a bezpečnost Petrem Nečesem, který tam působil v letech 1998-2002.</p>\n<p>Pokud jde o rozhodnutí aktivovat <a href=\"http://www.mocr.army.cz/nato/dokumenty/dulezite-dokumenty-2411/\">článek</a> 5 Severoatlantické smlouvy po teroristickém útoku z 11. září 2001 kancelář republiky se <a href=\"http://www.vaclavhavel.cz/showtrans.php?cat=projevy&amp;val=55_projevy.html&amp;typ=HTML\">slovy</a> prezidenta Havla vyjádřila tentýž den velice nepřímo:</p>\n<p><i>\"Milí spoluobčané, myslím, že nejen já, ale vy všichni jste otřeseni dnešními událostmi ve Spojených státech amerických. (...) Rád bych ubezpečil americký lid, že jsme na jeho straně a že jsme připraveni jakkoli pomoci v rámci svých možností. Chápu to jako útok na lidskou svobodu, jako útok na demokracii a domnívám se, že to je velké civilizační varování, které nás vyzývá k tomu, abychom maximálně zmobilizovali svou odpovědnost za tento svět. Fanatici a šílenci nás nesmí mít všechny jako své rukojmí.\"<br>\n  </i> Přesná souslednost událostí zřejmě nebyla uplně totožná s popisem Pavla Fischera. Dle <a href=\"https://www.irozhlas.cz/zpravy-svet/vzpominky-na-11-zari-2001-ozivaji_201109110854_mdvorakova\">rozhovoru</a> pro Český rozhlas, ve kterém vzpomínal tehdejší události Karel Kovanda, jež byl bývalým <a href=\"https://www.nato.int/cv/permrep/cz/kovanda.htm\">velvyslanecem</a> při centrále NATO v letech 1998-2005, bylo užití článku 5 spontálním rozhodnutím všech velvyslanců <a href=\"http://www.natoaktual.cz/struktura-nato-0g6-/na_zpravy.aspx?y=na_summit/strukturanato.htm\">Severoatlantické Rady</a> s tím, že není jasné kdo tuto možnost přednesl jako první. Karel Kovanda ve vzpomínkách dále také řekl, že byl mezi prvními kdo přiznal již ve večerních hodinách 11. září 2001, že nešlo o katastrofu, ale že šlo útok či dokonce o válku. Zároveň ale přiznává, že nebyl tím kdo by inicioval jako první užití článku 5. K oficiálnímu prohlášení o <a href=\"https://www.nato.int/docu/pr/2001/p01-124e.htm\">možnosti</a> užít článek 5 došlo, až následujího dne 12. září 2001 v podvečer.</p>\n<p><i>\"The Council agreed that if it is determined that this attack was directed from abroad against the United States, it shall be regarded as an action covered by <a href=\"https://www.nato.int/docu/basictxt/treaty.htm#Art05\">Article 5</a> of the Washington Treaty, which states that an armed attack against one or more of the Allies in Europe or North America shall be considered an attack against them all. (...)<br>\n    <a href=\"https://www.nato.int/docu/basictxt/treaty.htm#Art05\">Article 5</a> of the Washington Treaty stipulates that in the event of attacks falling within its purview, each Ally will assist the Party that has been attacked by taking such action as it deems necessary. Accordingly, the United States' NATO Allies stand ready to provide the assistance that may be required as a consequence of these acts of barbarism.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-12",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prasatecko-nema-na-hrade-misto-jiri-drahos-a-pavel-fischer-se-utkali-v-souboji-bez-moderatora-40625"
    }
  },
  {
    "id": "16240",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já si nepamatuji, vlastně snad od dob prezidentských debat před pěti lety, Miloše Zemana v žádné takovéto debatě.",
    "oduvodneni": "<p>Miloš Zeman se skutečně za celou dobu svého prezidentského mandátu žádných debat s politiky nezúčastnil. Poslední z nich, s Karlem Schwarzenbergem, <a href=\"https://www.denik.cz/z_domova/sledujeme-posledni-duel-prezidentskych-kandidatu-20130124.html\">proběhla</a> na České televizi v rámci druhého kola prezidentských voleb v roce 2013.</p>\n<p>Záměr neúčastnit se debat během právě probíhajících prezidentských voleb Zeman <a href=\"https://echo24.cz/a/iZdcj/kampan-nepovedu-do-debat-chodit-nebudu-oznamil-zeman\">oznámil</a> spolu se svou kandidaturou už v březnu 2017. Toto rozhodnutí je samozřejmě legitimní, proto tuto část nijak nehodnotíme.</p>\n<p>Od svého zvolení v roce 2013 se Miloš Zeman třikrát samostatně účastnil Otázek Václava Moravce. Bylo to <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/213411030501027/\">27. října 2013</a>, kde bylo hlavním tématem rozhovoru sestavování nové vlády, <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500112/\">12. ledna 2014</a>, kde se rozhovor točil kolem stále probíhajícího sestavování koaliční vlády, česko-palestinských vztahů nebo ústavních pravomocí prezidenta, a <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500601/obsah/329988-milos-zeman-prezident-cr\">1. června 2014</a>, kdy rozhovor reflektoval volby do Evropského parlamentu, legislativní plány vlády, ekonomiku České republiky, sestavování státního rozpočtu a krizi na Ukrajině.</p>\n<p>Miloš Zeman se <a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-zeman-uz-k-vaclavu-moravcovi-neprijde-preje-si-noveho-peroutku_201409052151_mskalicky\">rozhodl</a> dalších debat v tomto pořadu neúčastnit po chybném uvedení jistých údajů, které moderátor zmínil během <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500831/\">debaty</a> 31. srpna 2014. Zeman Moravcovi vytýkal, že špatně zmínil, že měl v letech 1998–2002 za politické náměstky členy sociální demokracie. Zeman následně ujasnil, že všichni jeho náměstci byli náměstky odbornými, protože měli na starost konkrétní odbory. Tato jeho slova ale Česká televize odmítla a postavila se za moderátora, jehož výrok byl podložen důkladnou rešerší.</p>\n<p>S politickými náměstky, o kterých je řeč, počítal nový služební zákon, o němž Moravec v nedělním pořadu <a href=\"https://zpravy.idnes.cz/zeman-neprijde-do-otazek-vaclava-moravce-ffk-/domaci.aspx?c=A140905_161543_domaci_pvc\">diskutoval</a> s Bohuslavem Sobotkou. Zeman v té době požadoval, aby byli ze zákona vyřazeni, vládnoucí koalice ale byla proti.</p>\n<p>Po téhle zkušenosti Miloš Zeman vystupoval do konce roku 2014 v pořadu Českého rozhlasu <a href=\"http://hledani.rozhlas.cz/iRadio/?stanice%5B%5D=%C4%8CRo+Radio%C5%BEurn%C3%A1l&amp;porad%5B%5D=Hovory+z+L%C3%A1n&amp;zobrazNevysilane=0\">Hovory z Lán</a>, dále poskytoval rozhovory např. televizi Prima, Blesk TV, Frekvenci 1 a od března 2017 pořadu televize Barrandov <a href=\"https://www.barrandov.tv/tyden-s-prezidentem/video\">Týden s prezidentem</a>.</p>\n<p>Dodejme, že situace, kdy by hlava státu nechodila do názorových duelů, není nijak obvyklá.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-21",
      "medium": "Respekt",
      "url": ""
    }
  },
  {
    "id": "16496",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Václav MORAVEC: Počítáte s tím, že ministrem vnitra zůstane Lubomír Metnar, který měl podobný v uvozovkách problém, že byl členem Pohotovostního pluku, nebo není Lubomíra Metnara možné srovnávat se Zdeňkem Ondráčkem?\n\nAndrej BABIŠ: Pane redaktore, všichni, kteří byli tehdy v policii, tak tu kariéru museli mít přes ten nějaký pluk pohotovostní, ano. Takže ty, který jsou v policii celý život, tak tam byli.",
    "oduvodneni": "<p>Výrok Andreje Babiše hodnotíme jako nepravdivý, neboť dle dostupných informací, zejména <a href=\"http://www.minulost.cz/pdf/NMV_CSSR_10_1970.pdf\">Nařízení ministra vnitra č. 10</a> z roku 1970 (.pdf) včetně příloh, není zřejmé, že by příslušník Veřejné bezpečnosti byl nucen sloužit v Pohotovostním pluku VB.</p>\n<p>Lubomír Metnar dle informací časopisu <a href=\"https://www.tyden.cz/rubriky/domaci/ministr-z-backomanda-minulost-babisova-sefa-vnitra_458779.html\">Týden</a> z první poloviny prosince 2017 skutečně v Pohotovostním pluku Veřejné bezpečnosti působil, a to od 1. března 1988 do 23. února 1989. Později Metnar svou účast u Pohotovostního pluku <a href=\"https://www.denik.cz/z_domova/ministr-vnitra-metnar-k-reorganizaci-policie-se-vracet-nebudu-20171215.html\">nevyvrátil</a> ani Deníku.</p>\n<p>Babiš nicméně tvrdí, že pro policistu, tedy příslušníka Veřejné bezpečnosti, bylo nutností sloužit jistou dobu v Pohotovostním pluku. To je však v rozporu s <a href=\"http://www.minulost.cz/pdf/NMV_CSSR_10_1970.pdf\">Nařízením ministra vnitra č. 10</a> (.pdf) ze dne 10. března 1970, které vydává jednotné pokyny pro zřizováni pohotovostních útvarů Veřejné bezpečnosti ve smyslu usneseni vlády ČSSR č. 180 ze dne 23. července 1969.</p>\n<p>Výběr branců k Pohotovostnímu pluku je čistě zájmovou záležitostí, což potvrzuje čl. 10 Přílohy č. 1: „<i>K pohotovostním útvarům VB jsou zařazováni jen předem vybraní branci, kteří se dohodou zaváži po ukončeni náhradní vojenské služby vstoupit do služebního poměru příslušníka Veřejné bezpečnosti a vykonávat po dobu 19 měsíců službu u pohotovostního útvaru VB a potom ještě další tři roky u výkonných součásti Veřejné</i><i>bezpečnosti.</i>“</p>\n<p>O pohotovostních plucích informoval v souvislosti s diskuzemi okolo Zdeňka Ondráčka také <a href=\"https://www.lidovky.cz/kdo-byly-mlaticky-pohotovostni-pluk-ve-kterem-pusobil-ondracek-sidlil-v-udoli-dutych-hlav-g8g-/zpravy-domov.aspx?c=A180306_102004_ln_domov_mber\">server Lidovky.cz</a>. Ten s poukazem na historiky potvrzuje, že rozhodně ne všichni předrevoluční příslušníci policie (Veřejné bezpečnosti) museli projít Pohotovostním plukem, jak tomu bylo u jmenovaných politiků.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16752",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Je to deklarace, nic nebylo podepsáno, je to deklarace, kdy naopak ty africké státy mají dělat všechno pro to, aby zastavily tu migraci.",
    "oduvodneni": "<p>Je pravdou, že se tato deklarace nepodepisovala a jedná se o iniciativu, která v současném stavu jen „deklaruje“ společný zájem a snahu deklarujících států společně řešit některé z otázek spojených s oblastí migrace a mobility. Zároveň z deklarace nevyplývají žádné legální závazky, a tedy ani povinnosti. Plnění deklarace je čistě na dobré vůli a spolupráci všech zúčastněných států.</p>\n<p>Deklarace, jak sám název napovídá, naznačuje, že se jedná o představení nějakého stavu či pozice deklarující stranou. Dle definice <a href=\"https://treaties.un.org/Pages/Overview.aspx?path=overview/glossary/page1_en.xml\">OSN</a> je deklarace nejčastěji použita v případech, kdy strany chtějí jen představit nějaké společné aspirace a cíle bez toho, aby přikročily k podpisu legálně závazného dokumentu. Marakéšská deklarace je legálně nezávazná, a tedy pro deklarující strany v současném stavu nevyplývají legálně vymahatelné závazky. V tomto duchu je i chápana představiteli <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--9--kvetna-2018-165512/\">ČR,</a></p>\n<p>Zavádějící je ale tvrzení, které se objevilo i na tiskové <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--9--kvetna-2018-165512/\">konferenci</a> na Úřadu vlády ČR 9. května 2018. Z toho vyplývá určité poukazování na povinnosti afrických států. Vzhledem k podstatě této deklarace je zavádějící přiznávat nějaké povinnosti jednotlivým deklarantům, celá deklarace a akční body jsou formulovány na základě dobrovolnosti a všeobecné snahy všech stran řešit problematiku migrace.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-05-24",
      "medium": "Interpelace na předsedu vlády",
      "url": "https://www.psp.cz/eknih/2017ps/stenprot/013schuz/s013097.htm#r6"
    }
  },
  {
    "id": "17008",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A samozřejmě mě netěší, že tedy, že se zjistilo, že necitoval správně (Krčál, pozn. Demagog.cz), že zkrátka úroveň těch jeho akademických prací nebyla, nebyla na jedničku s hvězdičkou.",
    "oduvodneni": "<p>Exministr práce a sociálních věcí Petr Krčál odstoupil ze své funkce kvůli podezření z plagiátorství ve své bakalářské a následně i diplomové práci.</p>\n<p>Kontrola bakalářské práce exministra Petra Krčála na Univerzitě Tomáše Bati ve Zlíně prostřednictvím protiplagiátorského systému Theses ukázala, že se obsahově shoduje v 28 procentech, a to nejvíce s prací Marie Doležalové obhájenou o rok dříve. Lze tedy konstatovat, že práce vykazuje silné prvky plagiátu, <a href=\"https://zpravy.idnes.cz/petr-krcal-bakalarska-prace-vysledek-kontroly-shoda-plagiat-pl4-/domaci.aspx?c=A180718_103750_ekonomika_PAS\">řekl rektor univerzity Petr Sáha.</a> Expert Jan Mach z Vysoké školy ekonomické nechal práci prozkoumat analytickým počítačovým programem iThenticate, který <a href=\"https://ct24.ceskatelevize.cz/domaci/2542900-ct-byvaly-ministr-petr-krcal-opsal-i-cast-sve-diplomove-prace\">ukázal shodu mezi oběma bakalářskými pracemi asi 30 procent.</a></p>\n<p>Bakalářská práce ovšem byla odevzdána a obhajována v červnu roku 2007, tedy v době, kdy plagiáty ještě nebyly odhalovány pomocí speciálního softwaru.</p>\n<p>Další problém se vyskytl u jeho diplomové práce, kterou vypracoval na soukromé Univerzitě Jana Amose Komenského v Praze. Celých prvních 17 stran diplomové práce <a href=\"https://ct24.ceskatelevize.cz/domaci/2542900-ct-byvaly-ministr-petr-krcal-opsal-i-cast-sve-diplomove-prace\">je totiž zcela totožných</a> s Krčálovou prací bakalářskou. Jedinou výjimkou je nahrazení věty <i>„ve své bakalářské práci bych se chtěl věnovat“</i> větou <i>„ve své diplomové práci bych se chtěl věnovat“</i>. Obě práce se věnovaly podobnému tématu a v obou případech byl závěr prací zcela totožný.</p>\n<p>Nejedná se tedy o nesprávné citování, neboť míra a rozsah totožných pasáží obou prací přesahuje míru špatné citace, což <a href=\"https://zpravy.idnes.cz/petr-krcal-bakalarska-prace-vysledek-kontroly-shoda-plagiat-pl4-/domaci.aspx?c=A180718_103750_ekonomika_PAS\">potvrzuje i rektor UTB ve Zlíně Petr Sáha</a>. „<i>Podle dnešních kritérií by student za tak rozsáhlé opisování byl s největší pravděpodobností v rámci disciplinárního řízení vyloučen ze studia</i>.“ Proto hodnotíme tento výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-07-25",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040724/"
    }
  },
  {
    "id": "17264",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Když se podíváte na mapu znečištění Brna, nad Brnem-střed je červený flek.",
    "oduvodneni": "<p>Tyto hodnoty přesahující <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/info/limity_CZ.html\">imisní limity</a> byly naměřené během brněnské debaty ve čtvrtek 20. září 2018 v měřené oblasti Brno-Úvoz: </p><p><a href=\"http://pr-asu.chmi.cz:8080/IskoPollutionMapView/faces/viewMapImages.xhtml\">PM10</a> (polétavý prach) - 24 hodinový průměr byl 60.9 µg/m3 </p><p><a href=\"http://pr-asu.chmi.cz:8080/IskoPollutionMapView/faces/viewMapImages.xhtml\">NO2</a> (oxid dusičitý) - maximální hodinový průměr za den byl 101.8 µg/m3 </p><p><a href=\"http://pr-asu.chmi.cz:8080/IskoPollutionMapView/faces/viewMapImages.xhtml\">NOx</a> (oxidy dusíku) - hodinový průměr 20.9. v 9:00 den byl 155.3 µg/m3  </p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdWNIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--34f60c65a35d2056446f6327ca25ca06f7d4108a/PM10%20hodinovy%20prumer.png\" alt=\"\"/><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdVlIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--6cdc298423bb8c7fcab98056d3998499ebbe4098/PM10%2024%20hodinovy%20prumer.jpg\" alt=\"\"/><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17776",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Máme dohodu, že ministry za sociální demokracii jmenuje předseda Hamáček. Můžu vyjádřit názor, ale rozhodnutí je na něm. Kdyby byla rekonstrukce vlády, tak budu řešit ministry za hnutí ANO. ",
    "oduvodneni": "<p>V <a href=\"https://docs.google.com/viewerng/viewer?url=https://www.irozhlas.cz/sites/default/files/d0a798d75d2567895d316bbad4f815cf.pdf&amp;pid=explorer&amp;efh=false&amp;a=v&amp;chrome=false\">Koaliční smlouvě</a> (verzi uveřejněné na iRozhlas.cz) mezi hnutím ANO 2011 a ČSSD není tento postup dopodrobna upraven, nicméně v jejím čtvrtém bodu je uvedeno:</p><p> „<em>Smluvní strany respektují ústavní právo předsedy vlády navrhovat prezidentu\r republiky jmenování a odvolání členů vlády. Pro každý takový krok musí předseda\r vlády hledat podporu příslušné koaliční strany. Předseda příslušné koaliční strany\r může předsedovi vlády podat návrh na odvolání a jmenování člena vlády\r nominovaného za tuto stranu. Další postup o takovém návrhu podléhá dohodě\r předsedy vlády s předsedou příslušné koaliční strany s tím, že předseda vlády by měl\r návrh předsedy příslušné koaliční strany respektovat.\r“</em></p><p>Na tento postup je též odkazováno v médiích, například <a href=\"https://www.tyden.cz/rubriky/domaci/politika/koalicni-smlouva-cssd-ma-pravo-veta_479595.html\">zde</a> a <a href=\"https://zpravy.aktualne.cz/domaci/babis-navrhne-ke-jmenovani-i-pocheho-hrad-jmeno-na-sefa-dipl/r~77d9b96a779c11e882090cc47ab5f122/\">zde</a>.</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18032",
    "autor": "Václav Klaus mladší",
    "strana": "Trikolóra hnutí občanů",
    "vyrok": "A získal jsem nejvíc preferenčních hlasů, dvakrát víc než všichni ostatní dohromady.",
    "oduvodneni": "<p>Václav Klaus mladší kandidoval za ODS ve volbách do Poslanecké sněmovny v říjnu 2017. Kandidoval v Praze ze třetího místa kandidátní listiny. Celkem <a href=\"https://www.volby.cz/pls/ps2017nss/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=1&amp;xv=2&amp;xt=3\">získal </a>22 635 preferenčních hlasů, což bylo nejvíc ze všech zvolených kandidátů za ODS.</p><p>Druhý největší počet preferenčních hlasů za ODS obdržel nynější předseda strany Petr Fiala, který kandidoval v Jihomoravském kraji, kde získal 13 006 hlasů.</p><p>Další dva kandidáti v pořadí přednostních hlasů získali okolo 12 000 hlasů.</p><div><iframe title=\"Počet preferenčn&iacute;ch hlasů kandid&aacute;tů ODS\" aria-label=\"Table\" id=\"datawrapper-chart-M5pP0\" src=\"//datawrapper.dwcdn.net/M5pP0/3/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"368\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p>Václav Klaus mladší tedy získal nejvíce preferenčních hlasů z ODS a získal téměř dvakrát více hlasů než další jednotliví kandidáti za stranu. Nelze ale tvrdit, že měl dvakrát více hlasů než ostatní kandidáti dohromady. Zbytek zvolených kandidátů za ODS obdržel přes 113 000 preferenčních hlasů.</p><p>Co se týče kandidátní listiny ODS v <a href=\"https://volby.cz/pls/ps2017nss/ps351?xjazyk=CZ&amp;xkraj=1&amp;xstrana=1\">Praze</a>, ze které byl Klaus zvolen, tak platí to stejné. Klaus sice získal dvojnásobek hlasů oproti jiným kandidátům (Jana Černochová či Bohuslav Svoboda), nezískal ale dvakrát více hlasů než všichni dohromady. Na pražské kandidátní listině figurovalo celkem 36 kandidátů, kteří dohromady získali 98 296 preferenčních hlasů. Bez započtení preferenčních hlasů Václava Klause mladšího tedy ostatní kandidáti z pražské kandidátní listiny získali společně 75 661 preferenčních hlasů. Výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-06-16",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/vaclav-klaus-mladsi-smyslem-politiky-je-vladnout-ne-byt-svaty-20190616.html"
    }
  },
  {
    "id": "18288",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "K mému překvapení vlastně téměř všichni hráči na politické scéně řekli „ne, ne, na to nebudeme sahat“ (na nápad obnovit volbu prezidenta Parlamentem, pozn. Demagog.cz).",
    "oduvodneni": "<p>V tomto volebním období se pro zrušení přímé volby prezidenta vyslovila ODS, zejména pak její předseda Petr Fiala v <a href=\"https://www.forum24.cz/je-cas-na-diskuzi-o-zruseni-prime-volby-prezidenta/\">komentáři</a> pro Forum24. Podle jeho slov přímá volba prezidenta vedla<em> „pouze k tomu, že prezident má pocit, že porušování Ústavy je dovoleno, neboť získal přes polovinu hlasů voličů, a tedy má jakýsi silný mandát k čemukoli.</em>“<em> </em>A právě z tohoto důvodu předseda Fiala volá po zahájení diskuse o návratu volbě prezidenta Parlamentem České republiky. ODS je ale zatím jediná, kdo tuto změnu podporuje. </p><p>Postoj <a href=\"https://twitter.com/Pospisil_Jiri/status/1148194670259900418\">TOP 09</a> na Twitteru přiblížil předseda Jiří Pospíšil: „<em>Návrh na zrušení přímé volby prezidenta nepodporuji. Důvod je prostý. Kvůli nepřijatelnému chování Miloše Zemana by se neměl měnit základní zákon země – Ústava ČR.</em>“</p><p>Přímou volbou pak <a href=\"https://www.novinky.cz/domaci/clanek/nemenme-ustavu-jen-kvuli-zemanovym-manyrum-usmernuji-ods-ostatni-politici-40289222\">podle</a> Ivana Bartoše, předsedy České pirátské strany, k žádným změnám v kompetencích prezidenta nedošlo, pouze odpadla jeho jistá zodpovědnost vůči Parlamentu. <em>„My se kloníme k cestě, kterou doporučují ústavní experti, a to posílení možnosti komor Parlamentu iniciovat projednání hrubého porušení Ústavy ze strany prezidenta u Ústavního soudu,</em>“ <a href=\"https://www.novinky.cz/domaci/clanek/nemenme-ustavu-jen-kvuli-zemanovym-manyrum-usmernuji-ods-ostatni-politici-40289222\">uvedl</a> Bartoš.</p><p>Debatě se <a href=\"https://www.novinky.cz/domaci/clanek/nemenme-ustavu-jen-kvuli-zemanovym-manyrum-usmernuji-ods-ostatni-politici-40289222\">nebrání</a> ani lidovci. Marek Výborný, předseda KDU-ČSL, se ale domnívá, že by se Ústava neměla měnit kvůli osobě Miloše Zemana.</p><p>Přímou volbu prezidenta by <a href=\"https://www.novinky.cz/domaci/clanek/nemenme-ustavu-jen-kvuli-zemanovym-manyrum-usmernuji-ods-ostatni-politici-40289222\">nechtěl</a> rušit ani předseda hnutí STAN Vít Rakušan. <em>„Měnit Ústavu jenom proto, že ji současný prezident nedodržuje a vykládá si ji více než volně, mi nepřijde vhodné,“</em> uvedl Rakušan. I přes jednoznačný <a href=\"https://echo24.cz/a/Swqxe/zrusit-primou-volbu-kvuli-zemanovym-manyrum-ne-zni-z-ano-cssd-i-top-09\">názor</a> předsednictva, že by se přímá volba rušit neměla, je STAN připravena k debatě.<br/><br/>Tomio Okamura, předseda SPD, pak webu Echo24 na dotaz, zda je SPD pro či proti návrhu ODS, <a href=\"https://echo24.cz/a/Swqxe/zrusit-primou-volbu-kvuli-zemanovym-manyrum-ne-zni-z-ano-cssd-i-top-09\">odpověděl</a>: <em>„Hnutí SPD prosazuje přímou volbu a odvolatelnost politiků, takže k ideálu chybí ještě zavést tu odvolatelnost a aplikovat tento způsob voleb i na poslance, starosty a hejtmany.“</em></p><p>ČSSD byla pro přímou volbu prezidenta už v roce 2011, kdy 53 z 53 přítomných sociálně demokratických poslanců <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55266\">schválilo</a> ústavní novelu. Jejich postoj k této věci se od té doby změnil jen minimálně. <em>„ČSSD v roce 2011 podpořila zavedení přímé volby prezidenta a stále jsme toho názoru, že šlo o správný krok. Je dobře, když si občané republiky mohou vybrat hlavu státu přímo a nikoliv pouze prostřednictvím volených zástupců. Stávající systém volby prezidenta a jeho pravomoci bychom neměnili,“ </em><a href=\"https://echo24.cz/a/Swqxe/zrusit-primou-volbu-kvuli-zemanovym-manyrum-ne-zni-z-ano-cssd-i-top-09\">vyslovil</a> se předseda klubu ČSSD Jan Chvojka. </p><p>Na svém dřívějším postoji trvají i komunisté. Ti byli naopak jediným klubem, který přímou volbu v roce 2011 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55266\">nepodpořil</a>. <em>„Upozorňovali jsme na řadu úskalí, s kterými se dnes potkáváme. Na druhou stranu nejsem příznivec unáhlených a účelových jednostranných úprav Ústavy,“</em> <a href=\"https://zpravy.aktualne.cz/domaci/politika/zrusit-primou-volbu-nestaci-sporu-bychom-se-zbavili-zavedeni/r~04736e46a26e11e989de0cc47ab5f122/\">řekl</a> nyní místopředseda KSČM Stanislav Grospič. Podle předsedy KSČM <a href=\"https://echo24.cz/a/Swqxe/zrusit-primou-volbu-kvuli-zemanovym-manyrum-ne-zni-z-ano-cssd-i-top-09\">Vojtěcha Filipa</a> jsou ale komunisté diskuzi otevřeni. Osobně se pak Filip domnívá, že <em>„prostý návrat k předchozí úpravě není možný.“</em></p><p>K návrhu předsedy ODS se vyjádřilo i hnutí ANO. <em>„Já bych nebyl pro zrušení přímé volby. Myslím, že má svoje místo a lidé ji vzali za svou. Přímá volba skutečně znamená nejvyšší účast, to je ten začátek přímé demokracie,“</em> <a href=\"https://www.ceskenoviny.cz/zpravy/navrat-k-parlamentni-volbe-prezidenta-nema-podporu/1776284\">řekl</a> novinářům místopředseda ANO Richard Brabec. S návrhem nesouhlasí ani místopředseda ANO a předseda Sněmovny <a href=\"https://www.ceskenoviny.cz/zpravy/navrat-k-parlamentni-volbe-prezidenta-nema-podporu/1776284\">Radek Vondráček</a> a předseda poslaneckého klubu ANO <a href=\"https://echo24.cz/a/Swqxe/zrusit-primou-volbu-kvuli-zemanovym-manyrum-ne-zni-z-ano-cssd-i-top-09\">Jaroslav Foltýnek</a>. <br/><br/>Ústavní novelu, která zavádí přímou volbu prezidenta, Sněmovna <a href=\"https://www.irozhlas.cz/zpravy-domov/snemovna-schvalila-primou-volbu-prezidenta-republiky_201112141400_jpiroch\">schválila</a> 14. prosince 2011. Předlohu <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55266\">podpořili</a> poslanci téměř ze všech stran (až na několik málo jednotlivců z ODS, TOP 09-S a VV) kromě komunistů, kteří se hlasování zdrželi. Pro návrh zvedlo ruku 159 přítomných poslanců, pro schválení bylo potřeba minimálně 120 hlasů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  },
  {
    "id": "18800",
    "autor": "Karel Havlíček",
    "strana": "ANO 2011",
    "vyrok": "když už se díváme na Rakousko, tak Česká republika 6 (jaderných reaktorů, pozn. Demagog.cz), Slovensko 6 a Maďarsko 4.",
    "oduvodneni": "<p>Na základě statistik Mezinárodní agentury pro atomovou energii je v <a href=\"https://cnpp.iaea.org/countryprofiles/CzechRepublic/CzechRepublic.htm\">České republice</a> v provozu šest reaktorů a v <a href=\"https://cnpp.iaea.org/countryprofiles/Hungary/Hungary.htm\">Maďarsku</a> jsou v současné době v provozu čtyři reaktory. Tato čísla jsou tedy v souladu s výrokem Karla Havlíčka.</p><p>Na <a href=\"https://cnpp.iaea.org/countryprofiles/Slovakia/Slovakia.htm\">Slovensku</a> je situace ohledně přesnosti výroku sporná. V současnosti zde fungují reaktory čtyři, je ale pravdou, že v jaderné elektrárně Mochovce dokončují výstavbu dalších dvou reaktorů. Po jejich uvedení do provozu tak na Slovensku bude v celkovém součtu reaktorů šest.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc3dKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e2d7caa9c5df8719cb4c2a8067b5cfddd36484e5/Screenshot%202019-11-26%20at%2013.42.30.png\" alt=\"\"/><p>Zdroj: <a href=\"https://www-pub.iaea.org/MTCD/Publications/PDF/RDS-2-39_web.pdf\">IAEA</a> (str. 12)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-22",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058041122/"
    }
  }
]