[
  {
    "id": "6001",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "„(Evropská komise minulý týden (pozn. 23.-29. dubna 2012) přišla se dvěma iniciativami. Je to zaprvé návrh rozpočtu EU na rok 2013 (…), ve kterém požaduje razantní navýšení rozpočtu, údajně aby mohla zaplatit, to co slíbila.) Zadruhé je to avizovaná příprava tzv. druhého Marshallova plánu pro Evropu, který má Komise předložit na summitu koncem června.“",
    "oduvodneni": "<p>Výrok týkající se přípravy tzv. druhého Marshallova plánu musíme označit jako neověřitelný, protože se nepodařilo nalézt žádné oficiální stanovisko Evropské komise k této iniciativě. Níže uvedené informace vycházejí pouze z článků v médiích.</p>\n<p>S informací o tzv. druhém Marshallově plánu pro Evropu jako první <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/eu-pracuje-na-marshallove-planu-ii-009859\">přišel</a> španělský deník El País 29. dubna 2012. Údajně by se mělo jednat o plán investic ve výši 200 milionů eur, který by měl pomoci obnovit hospodářský růst, a Evropská komise by jej podle médií měla předložit na summitu Evropské rady v červnu 2012.</p>\n<p>Nicméně již 27. dubna 2012 ve svém projevu předseda Evropské komise José Manuel Barroso <a href=\"http://www.euractiv.com/euro-finance/eu-mulls-marshall-plan-europe-news-512406\">oznámil</a>, že EU plán pro hospodářský růst má, je jím Evropa 2020, a pouze dodal, že tato agenda může být upravována podle současných výzev. Stejně tak <a href=\"http://www.athensnews.gr/portal/10/55245\">učinila</a> v reakci na španělskou zprávu 30. dubna 2012 i mluvčí EU. Oznámila, že problém podpory růstu a zaměstnanosti pro EU není novým tématem.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-04-30",
      "medium": "Jiné",
      "url": "http://fajmon.blog.idnes.cz/c/261596/Potrebuje-EU-novy-Marshalluv-plan-Ne.html"
    }
  },
  {
    "id": "6513",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Spotřeba obyvatel v naší zemi klesá již patnáct měsíců v řadě. Čili bez ohledu na to, jestli došlo k nějakému posunu daně z přidané hodnoty.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako zavádějící na základě statistiky ČSÚ, která je v rozporu s tvrzením Petra Nečase. Pro přesnost uvádíme, že spotřebu obyvatel ověřujeme na základě výše spotřebních vydání na domácnost. Pokud se podíváme na statistiky ČSÚ z <a href=\"http://csugeo.i-server.cz/csu/2012edicniplan.nsf/t/6F002AC61B/%24File/3005q201.pdf\">2.čtvrtletí 2012</a>, <a href=\"http://csugeo.i-server.cz/csu/2012edicniplan.nsf/t/16003BDFE4/%24File/3005q101.pdf\">1.čtvrtletí 2012</a>, <a href=\"http://csugeo.i-server.cz/csu/2011edicniplan.nsf/t/B90025C905/%24File/3005q401.pdf\">4.čtvrtletí 2011</a> a <a href=\"http://csugeo.i-server.cz/csu/2011edicniplan.nsf/t/610022A503/%24File/3005q301.pdf\">3.čtvrtletí 2011</a>, je zřejmé, že nemůžeme hovořit o konstantním snižování spotřebních vydání na domácnost:</p>\n<p>3.čtvrtletí 2011 9902 Kč 4.čtvrtletí 2011 10371 Kč 1.čtvrtletí 2012 9388 Kč 2.čtvrtletí 2012 9815 Kč</p>\n<p>Dle <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/6F002AC60D/%24File/3005q203.pdf\">údajů ČSÚ</a> potom došlo mezi 2.čtvrtletím let 2011 a 2012 zhruba k 5% snížení nákladů na spotřební vydání jednotlivých domácností.</p>\n<p>Přestože oproti roku 2011 výše spotřebních vydání klesá, nemůžeme říci, že by tento pokles byl standardní 15 měsíců v řadě, proto hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6769",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Já si myslím, že by bylo velmi dobře, kdyby se například vrátil institut stálého celního dozoru přímo do míst, kde se vyrábí alkohol.)\nDneska je to totiž tak, že u těch výrobců alkoholu dochází jen k ad hoc kontrolám anebo ke zpětným kontrolám na základě administrativních hlášení.",
    "oduvodneni": "<p>Výrok Michala Haška hodnotíme jako neověřitelný.</p>\n<p>Z dostupných informací nelze zjistit, jak konkrétně v současné době vypadají kontroly Celní správy ve věci daňových deliktů (u spotřební daně z lihu) a falšování alkoholu. Bohužel se nám nepodařilo dohledat ani informace o minulé právní úpravě institutu stálého celního dozoru, o kterém Michal Hašek hovoří.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500923/"
    }
  },
  {
    "id": "7025",
    "autor": "Kateřina Klasnová",
    "strana": "Věci veřejné",
    "vyrok": " V daňovém balíčku ještě nejsme přece v prezidentském vetu. Tam jsme ve chvíli, kdy nám vrátil zcela stejný, identický daňový balíček premiér a znovu o něm hlasujeme.",
    "oduvodneni": "<p>Výrok Kateřiny Klasnové je hodnocen na základě dohledané legislativy z webu Poslanecké sněmovny jako pravdivý.</p>\n<p>Tzv. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=695\">daňový balíček</a>, tedy komplex opatření, který obsahuje mimo jiné zvýšení sazeb DPH, byl po vrácení Senátem Poslaneckou sněmovnou zamítnut 5. září 2012. Prezident Klaus jej tedy ani vetovat nemohl.</p>\n<p>Opětovně byl tento <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=801\">zákon předložen</a> do Sněmovny a prošel 1. čtením 18. září 2012. To, že jde o identický návrh, dokumentují slova ministra financí Kalouska, která pronesl při projednávání 18. září: \" <i>Dámy a pánové, dovolte, abych jménem vlády předložil soubor novel zákonů, které tato Sněmovna již projednávala v prvním, ve druhém a ve třetím čtení. Byly Poslaneckou sněmovnou schválené, nebyly však Poslaneckou sněmovnou schválené poté, co je vrátil Senát.\"</i><i></i> Výrok Kateřiny Klasnové tak přesně pojmenovává jak fakt, že daňový balíček nebyl vetován prezidentem (jelikož vetován být ani nemohl), tak i fakt, že vláda předložila do Sněmovny identický text, který je aktuálně projednáván.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7281",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Robert Vacek je inženýr ekonomie s dlouhou zkušeností ve státní správě. Je náměstkem. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, vzhledem k dostupným zdrojům informací o vzdělání a profesní kariéře Roberta Vacka. To zda je jeho zkušenost ve veřejné správě \"dlouhá\" či \"krátká\" ponecháváme stranou, neboť by hodnocení této části výroku bylo vždy subjektivním soudem (neexistují žádná \"objektivní\" měřítka zkušenosti státních úředníků).</p>\n<p>Robert Vacek <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=763302\">vystudoval</a> Národohospodářskou fakultu Vysoké školy ekonomické. V letech 1998-2002 pracoval jako policejní vyšetřovatel. Poté až do roku 2010 působil v Národním bezpečnostním úřadu, kde byl šéfem oddělení a zabýval se bezpečnostními prověrkami. V letech 2010 až 2011 byl bezpečnostním ředitelem ministerstva dopravy. V současné době je podle <a href=\"http://www.vlada.cz/cz/ppov/vykonny-tajemnik-ing--robert-vacek-87051/\">stránek Úřadu vlády</a> výkonným tajemníkem vládního výboru pro koordinaci boje s korupcí a vrchním ředitelem sekce pro koordinaci boje s korupcí Úřadu vlády ČR. Za stranu LIDEM je také v <a href=\"http://www.cez.cz/cs/o-spolecnosti/cez/vedeni-spolecnosti/dozorci-rada.html\">dozorčí radě ČEZ</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7537",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Máme zde samozřejmě 17 států eurozóny...",
    "oduvodneni": "<p>Na základě informací z <a href=\"https://www.euroskop.cz/318/sekce/zakladni-informace/\">portálu EUROSKOP</a> hodnotíme výrok jako pravdivý. Eurozóna má skutečně 17 členů, posledním přistoupivším se stalo 1. 1. 2011 Estonsko.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-12",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081212-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7793",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "On (prezident) také slibuje, že svůj úřad bude zachovávat v zájmu všeho lidu a podle svého nejlepšího vědomí a svědomí.",
    "oduvodneni": "<p><a href=\"http://www.hrad.cz/cs/prezident-cr/pravomoci-prezidenta.shtml\">Ústava</a> prezidentův slib formuluje takto:</p>\n<p>Čl. 59</p>\n<p>...</p>\n<p>(2) Slib prezidenta republiky zní: \"Slibuji věrnost České republice. Slibuji, že budu zachovávat její Ústavu a zákony. Slibuji na svou čest, že svůj úřad budu <strong>zastávat v zájmu všeho lidu a podle svého nejlepšího vědomí a svědomí.</strong>\".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8049",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já chci připomenout, že pořád, v rámci celé Evropské unie se pohybuje zhruba okolo 7. místa nejnižší nezaměstnanosti.",
    "oduvodneni": "<p>Výrok označujeme na základě údajů Eurostatu za pravdivý. <a href=\"http://epp.eurostat.ec.europa.eu/tgm/graph.do?tab=graph&amp;plugin=1&amp;pcode=teilm020&amp;language=en&amp;toolbox=data\">Zveřejněná data</a> statistického úřadu Evropské unie o nezaměstnanosti jsou pro všechny země sedmadvacítky kompletní <a href=\"http://demagog.cz/data/images/eurostat_graph_teilm020-1.png\">od měsíce září 2012</a>, kdy se skutečně Česká republika umísťuje na 7. místě. Nejaktuálnější data <a href=\"http://demagog.cz/data/images/eurostat_graph_teilm020.png\">z prosince 2012</a> řadí ČR na 8. místo (scházejí ovšem údaje z Estonska, Lotyšska, Maďarska, Řecka a Velké Británie).</p>\n<p>Pro doplnění kontextu je nutné zdůraznit, že Eurostat využívá pro vykazování nezaměstnanosti metodiku tzv. \" <a href=\"http://epp.eurostat.ec.europa.eu/tgm/web/table/description.jsp\">harmonizované nezaměstnanosti</a> \". Ta se ve zkratce značí těmito charakteristikami: nezaměstnaní jsou osoby od 15 do 74 let, které 1) jsou bez práce během referenčního týdne (tj. nepracují ani jednu a více hodin jako zaměstnanec či OSVČ); 2) jsou schopni nastoupit do práce během následujících dvou týdnů; 3) aktivně hledali práci v posledních čtyřech měsících nebo již práci našli a nastoupí do ní až za následující tři měsíce (více o tématu viz např. <a href=\"http://www.uni-mannheim.de/edz/pdf/eurostat/06/KS-CC-06-001-EN.pdf\">tento dokument</a> (.pdf, ang.)).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8305",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "V loňském roce bylo na dávkách v hmotné nouzi vyplaceno 7 miliard a 800.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný vzhledem k nedostupnosti dat o reálných výdajích MPSV za rok 2012.</p>\n<p>Rozpočet Ministerstva práce a sociálních věcí pro rok 2012 (<a href=\"http://www.mpsv.cz/files/clanky/12565/rozpocet_2012.pdf\">.pdf</a>) přiznával na dávky pomoci v hmotné nouzi 5,56 mld. Kč (viz Specifické ukazatele - výdaje). Nicméně závěrečný účet, případně výroční zpráva nebo jiný dokument, který by uváděl prostředky reálně poskytnuté na dávky pomoci v hmotné nouzi v roce 2012, .</p>\n<p>Výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8561",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já bych jenom podotkl, že podle posledního ratingového hodnocení Prahy, podle Moody´s má Praha stupeň A plus A jedna stabilní a podle Standard&Poor´s stupeň A plus s pozitivním výhledem, kolik měst v Evropě má takovýto rating. ",
    "oduvodneni": "<p>Praha má uvedený rating, podobně jako celá řada dalších evropských měst.</p>\n<p>Praha je opravdu hodnocena agenturami <a href=\"http://www.standardandpoors.com/prot/ratings/entity-ratings/en/us/?entityID=272127&amp;sectorCode=GOVS\">S&amp;P</a> (přístup po registraci, potvrzeno také ve <a href=\"http://byznys.lidovky.cz/standard-poor-s-praze-veri-zvysila-ji-rating-na-pozitivni-p3e-/firmy-trhy.aspx?c=A120914_170751_firmy-trhy_rka\">zprávě</a> Lidovek.cz) a <a href=\"http://www.moodys.com/credit-ratings/Prague-City-of-credit-rating-600013178\">Moody's</a> (také zde je nutná registrace), jak uvádí zastupitel Svoboda.</p>\n<p>Zároveň u agentury Moody's nenajdeme mnoho evropských měst se stejným nebo lepším ratingem (jde např. o Vídeň, Oslo, Berlín či Bern), mj. proto, že jich agentura mnoho nehodnotí. Od S&amp;P má však stejný rating i <a href=\"http://www.standardandpoors.com/prot/ratings/entity-ratings/en/us/?sectorCode=GOVS&amp;entityID=275713\">Brno</a> (příp. dle <a href=\"http://www.reuters.com/article/2012/07/26/idUSWNA199720120726\">Reuters</a>, angl.), Ostrava disponuje stejnou známkou, pouze se stabilním, nikoli pozitivním výhledem. Mezi postkomunistickými zeměmi si česká města stojí dobře, ovšem v <a href=\"http://www.standardandpoors.com/ratings/international-public-finance-europe-middle-east-africa/ratings-list/en/us/?sectorId=1221186707758&amp;subSectorCode=205&amp;subSectorId=1221189487739&amp;countryVal=Czech%20Republic\">databázi S&amp;P</a> (po registraci) najdeme mnoho francouzských, švédských, švýcarských měst, příp. města jako Brusel, Vídeň či Birmingham, všechna s lepším či stejným hodnocením jako Praha.</p>\n<p>Zastupitel Svoboda tedy pravdivě popisuje pražský kreditní rating, přikrášluje ovšem jeho hodnotu ve srovnání s jinými městy v Evropě.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8817",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "No, jsme na tom nejlépe, druzí nejlepší, nejméně zadlužený v Evropě v tom takzvaném superdluhu.",
    "oduvodneni": "<p><a href=\"http://www.czso.cz/csu/tz.nsf/i/prezentace_z_tk_ekonomika_cr_v_trendech/%24File/120614_csu_tk_prezentace.pdf\">Analýza ČSÚ</a> (.pdf) z června 2012 potvrzuje, že ve srovnání tzv. komplexní zadluženosti (tj. souhrn veřejného dluhu a dluhu soukromého sektoru) je ČR na druhém místě v rámci EU (strana 14). Nejnižší komplexní dluh má Rumunsko, na třetím místě je Slovensko.</p>\n<p>Výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-14",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081214-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "9073",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ano, tady je Českomoravská záruční rozvojová banka, je plně vlastněna státem, já jsem dokonce inicioval výkup těch minoritních podílů a proplatili jsme to bývalé vládě, aby byla stoprocentně vlastněná státem, ale její funkce je přísně omezena na některý výkon takzvané jakoby státní platební agentury, ona nesmí, a také tak nefunguje, jako komerční banka, která na trhu produktů nabízí úvěr.",
    "oduvodneni": "<p>Českomoravská záruční a rozvojová banka (ČMZRB) je rozvojovou bankou České republiky, a dle informací z jejich <a href=\"http://www.cmzrb.cz/o-bance/kdo-jsme\">oficiálních webových stránek</a><i>„napomáhá v souladu se záměry hospodářské politiky vlády České republiky a regionů rozvoji malého a středního podnikání, infrastruktury a dalších sektorů ekonomiky vyžadujících veřejnou podporu“.</i><i></i></p>\n<p>V <a href=\"http://www.finance.cz/zpravy/finance/109799-cmzrb-doplnujeme-sluzby-bank-a-podporujeme-tim-dostupnost-uveru/\">rozhovoru</a> s vrchním ředitelem Úseku podpory a strategie ČMZRB Lubomírem Rajdlem uvedeným na portálu www.finance.cz je přiblížena specifičnost této banky. Ta byla založena v roce 1992 jako nástroj pro realizaci vládních programů na podporu malých a středních podnikatelů, později ale rozšířila svou činnost i do oblasti podpory bydlení, financování vybraných oblastí infrastruktury a zabezpečovala realizaci krátkodobých a cíleně orientovaných programů týkajících se například podpory úspor energie nebo oprav panelových bytových domů.</p>\n<p>Ačkoliv má tedy ČMZRB formálně tytéž možnosti podnikání jako každá jiná banka na trhu, skutečně nemůže na základě strategie přijaté akcionáři banky poskytovat úvěr jako běžná komerční banka. Ve <a href=\"https://www.dropbox.com/s/ybenj6nu98iyyq5/vypis_isor_20681.pdf\">výpisu</a> (.pdf) z obchodního rejstříku lze nalézt souhrn předmětů podnikání banky, detailnější souhrn předmětů činností, které ale banka vykonává, je uveden v <a href=\"https://www.dropbox.com/s/bx2a338zwx7neg9/banka%20-%20ministerstva.pdf\">oficiálním dokumentu</a> (.pdf) (v sekci V.- Údaje o činnosti) vydaným <a href=\"http://www.cmzrb.cz/o-bance/informacni-povinnost/informace-o-bance\">bankou</a> ke dni 30. června 2013.</p>\n<p>Co se týče právní formy banky, tak ČMZRB je akciovou společností, jejímž jediným akcionářem je Česká republika (blíže <a href=\"https://www.dropbox.com/s/bx2a338zwx7neg9/banka%20-%20ministerstva.pdf\">zde</a>, v sekci IV.- Údaje o akcionáři). Dle dokumentu jsou akcionářská práva vykonávána prostřednictvím Ministerstva průmyslu a obchodu ČR, Ministerstva pro místní rozvoj ČR a Ministerstvem financí ČR.</p>\n<p>Do roku 2012 však bylo složení akcionářů pestřejší – vedle českých ministerstev, vlastnící dohromady 72% akcií, byly akcionáři také Komerční banka a.s. (<a href=\"http://www.kb.cz/file/cs/o-bance/tiskove-centrum/informacni-povinnost/informace-o-cennych-papirech/kb-prodej-podilu-v-cmzrb.pdf\">informace o prodeji</a> (<a href=\"http://www.kb.cz/file/cs/o-bance/tiskove-centrum/informacni-povinnost/informace-o-cennych-papirech/kb-prodej-podilu-v-cmzrb.pdf\">.</a> pdf)), Česká spořitelna a.s. (<a href=\"http://zpravy.kurzy.cz/321688-ceska-sporitelna-prodava-podil-v-cmzrb-za-temer-890-milionu-korun/\">informace o prodeji</a> ze serveru zpravy.kurzy.cz) a Československá obchodní banka a.s. (<a href=\"http://www.patria.cz/zpravodajstvi/2069664/ceska-sporitelna-a-csob-prodavaji-podily-v-cmzrb-kb-tak-jiz-ucinila.html\">informace o prodeji</a> ze serveru patria.cz). O změně akcionářů informovala ČMZRB ve svých <a href=\"http://www.cmzrb.cz/tiskove-centrum/tiskove-zpravy/rok-2012\">tiskových prohlášeních</a>. Jak je uvedeno v <a href=\"http://www.cmzrb.cz/tiskove-centrum/tiskove-zpravy/zmena-akcionaru-cmzrb-ukoncena\">jednom</a> z nich, plné vlastnictví banky státem je součástí realizace projektu její transformace, který je zařazen do Strategie mezinárodní konkurenceschopnosti České republiky pro období 2012 až 2020 <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--27--zari-2011-87794/\">schválené vládou</a> v září 2011.</p>\n<p>Předkladatelem strategie byl ministr průmyslu a obchodu, v <a href=\"http://www.businessinfo.cz/cs/clanky/smk-transformace-cmzrb-7328.html#b5\">harmonogramu projektu</a> Transformace ČMZRB a.s. je však vedle Ministerstva průmyslu a obchodu uveden jako gestor Ministerstvo financí, které se na realizaci projektu ze zřejmých důvodů také podílelo. Zestátnění ČMZRB se uskutečnilo na základě požadavku Evropské komise, o němž informuje například zpravodajský server <a href=\"http://zpravy.e15.cz/byznys/finance-a-bankovnictvi/brusel-tlaci-na-ceske-ministry-aby-zestatnili-rozvojovou-banku-762436\">Mladé fronty</a>.</p>\n<p>Na základě informací z <a href=\"https://www.dropbox.com/s/ybenj6nu98iyyq5/vypis_isor_20681.pdf\">obchodního rejstříku</a> (.pdf), <a href=\"http://www.cmzrb.cz/tiskove-centrum/tiskove-zpravy/rok-2012\">tiskových zpráv</a> ČMZRB a jejího <a href=\"https://www.dropbox.com/s/bx2a338zwx7neg9/banka%20-%20ministerstva.pdf\">oficiálního dokumentu</a> (.pdf) hodnotíme výrok Miroslava Kalouska jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9329",
    "autor": "Petr Cibulka",
    "strana": "Volte Pravý blok (www.cibluka.net)",
    "vyrok": "Švýcarsko jako jediná evropská země každý rok snižuje zadlužení výrazným způsobem, zatímco všude, ve všech státech Evropy zadlužení roste. Pouze ve Švýcarsku se snižuje.",
    "oduvodneni": "<p>Zadluženost evropských zemí ve většině případů roste, jak dokládají například <a href=\"http://apl.czso.cz/pll/eutab/html.h?ptabkod=tipsgo10\">data</a> Eurostatu. Přesto u několika zemí dochází ke snižování míry zadlužení vůči hrubému domácímu produktu.</p>\n<p>Jednou z nich je Petrem Cibulkou zmiňované Švýcarsko, kterému se skutečně daří snižovat <a href=\"http://www.tradingeconomics.com/switzerland/government-debt-to-gdp\">zadlužení</a> poměrně rychlým tempem, za méně než dekádu od roku 2004 (kdy dosáhlo zadlužení vrcholu) z 53,4 % HDP na 35,5 %. Zároveň se Švýcarsku dařilo každý rok snižovat míru zadlužení oproti roku předcházejícímu.</p>\n<p>Podobně úspěšné je také Švédsko, zde však v roce 2009 došlo k jednorázovému nárůstu zadlužení a nesplňuje tak podmínku snižování zadlužení každý rok. Bulharsko a <a href=\"http://www.indexmundi.com/g/g.aspx?c=rs&amp;v=143\">Rusko</a> výrazně snižovali své zadlužení do roku 2008, pak však vývoj dluhu nabral vzestupnou tendenci. V posledních třech letech snižují zadlužení také Maďarsko a Lotyšsko, tomu však předcházelo období nárustu dluhu.</p>\n<p>Zadlužení vybraných evropských států vůči HDP (v %)</p>\n<p>200420052006200720082009201020112012Švýcarsko53,452,850,845,441,839,237,736,335,5Švédsko50,350,445,340,238,842,639,438,638,3Rusko28,212,985,96,78,39,58,3</p>\n<p>Bulharsko3727,521,617,213,714,616,216,318,5Lotyšsko1512,510,7919,836,944,441,940,7Maďarsko59,561,765,9677379,881,881,479,2</p>\n<p>Výrok hodnotíme jako pravdivý, jelikož podle našich zjištění je Švýcarsko jedinou evropskou zemí, které se daří snižovat míru zadlužení vůči HDP každým rokem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-08",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9841",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "S Občanskou demokratickou stranou v ideové rovině jsem spojen velmi dlouho, vlastně od první poloviny 90. let a je to celkem veřejně o mně známo.",
    "oduvodneni": "<p>To, že poslanec Fiala je ideově spojen s ODS již od první poloviny 90. let se nepodařilo ověřit, nicméně jeho postoje odráží konzervativní a pravicové smýšlení, a proto hodnotíme výrok jako pravdivý.</p>\n<p>Poslanec Fiala v minulosti o sobě <a href=\"http://www.ods.cz/modry-blog/5444-proc-jsem-se-rozhodl-kandidovat-za-ods\">řekl</a>: <i>„Měl jsem i v minulosti mnoho různých nabídek vstoupit do politiky, ale vždy jsem říkal, že pokud to jednou udělám, tak to bude s ODS, s níž jsem dlouhodobě spolupracoval od 90. let - a i v tomto smyslu jsem konzervativní člověk.“<br>\n  </i> Ideovou spjatost s ODS lze pozorovat i z jeho <a href=\"http://www.ceskapozice.cz/domov/politika/petr-fiala-profesor-resuscitator-ods\">tvorby</a>: <i><i>„</i>Ve svých knihách opakovaně formuloval pravicová stanoviska, čímž by mohl ODS pomoci překonat současnou ideovou vyprázdněnost.</i><i>“<br>\n  </i> Poslanec Fiala také uvádí 17 <a href=\"http://www.politikajakamabyt.cz/#hodnoty-principy\">principů</a> moderní pravice.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-10",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041210-interview-daniely-drtinove/"
    }
  },
  {
    "id": "10097",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Evropská unie doporučuje, abysme refinancovali ropné produkty ze státních hmotných rezerv. To je další projekt, který Slováci zrealizovali. A to se jednal o tom s panem ministrem Kažimírem slovenským. ",
    "oduvodneni": "<p>Výrok musíme hodnotit jako neověřitelný, jelikož se nám nepodařilo k tomuto tvrzení dohledat žádné potvrzující informace.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "11121",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Václav MORAVEC: Proč jste to příměří označil za pochybné?\n\nKarel SCHWARZENBERG: Podívejte se (...), dle mých informací se mají stáhnout Ukrajinci. Nikdo nepíše, že ty bojůvky, ruští vojáci se mají stáhnout. Kdyby pro obě strany platilo, že se mají stáhnout sto kilometrů, prosím. Ale když to jedna jenom ze stran, tak je to jediná možnost, že náhodou zase došlo k něčemu a bude další území okupováno.",
    "oduvodneni": "<p>Argumentace Karla Schwarzenberga se nejspíš opírá o původní <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/slozte-zbrane-vyzval-putin-primeri-muze-byt-do-dvou-dnu-1115055\">plán</a> příměří navržený Vladimírem Putinem, který skutečně zahrnoval jednostranné stažení vládních jednotek. Současné příměří se však řídí podle dohody podepsané 5. září v Minsku. Tato dohoda (<a href=\"http://www.osce.org/ru/home/123258?download=true\">.pdf</a>, RJ; <a href=\"http://www.liveleak.com/view?i=91e_1410100704\">neoficiální překlad dohody</a>, AJ) v bodě 10 obsahuje požadavek na stažení všech nelegálních vojenských skupin, vojenského vybavení, bojovníků a žoldáků z území Ukrajiny.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11633",
    "autor": "Hynek Kmoníček",
    "strana": "Nezařazení",
    "vyrok": "Turecko čeká na svůj vstup do Evropské unie něco přes 50 let. Porovnejme si ekonomickou výkonnost Turecka a Ukrajiny a možná nám to napoví, jak budou přemýšlet ukrajinští ekonomové, pokud budou přemýšlet ekonomicky.",
    "oduvodneni": "<p>Hynek Kmoníček ve výroku naráží na nepravděpodobnost vstupu Ukrajiny do EU díky její nízké ekonomické úrovni.</p>\n<p>Je pravdou, že současná ekonomika Ukrajiny je v porovnání s Tureckem nerozvinutá. Na vstup země do struktur EU ovšem panují rozdílné názory a podmínkou vstupu není pouze ekonomická situace. Nelze tedy v současné době říci, jak se bude současná situace vyvíjet.</p>\n<p>Turecko <a href=\"http://www.euractiv.cz/rozsirovani-eu/link-dossier/turecko-a-eu\">požádalo</a> o vstup do struktur EHS v červenci 1959, avšak o plné členství v Evropských společenstvích požádalo až v roce 1987.</p>\n<p>Turecká ekonomika byla poměrně nerozvinutá, avšak od roku 1950, kdy nastoupila do čela vlády Demokratická strana, se začala celková situace postupně <a href=\"http://www.europeum.org/cz/integrace/35-integrace--13/863-ekonomicky-vyvoj-v-turecku\">zlepšovat</a>. Již v roce 1997 <a href=\"http://www.amo.cz/publikace/ekonomicky-vyvoj-v-turecku.html\">zaujímalo</a> Turecko podle údajů Světové banky 17. místo ve světě podle výše HDP a i když je ekonomická situace v zemi poměrně nerovnoměrně rozvinutá, vykazuje stále pozvolný ekonomický růst.</p>\n<p>Na rozdíl od Turecka je ekonomika Ukrajiny v horším stavu, přičemž od roku 2013 je v recesi. Křehká ekonomická stabilita, do značné míry <a href=\"http://www.patria.cz/zpravodajstvi/2770301/ukrajinska-ekonomika-skomira-inflace-raketove-roste.html\">zapříčiněná</a> rusko-ukrajinským <a href=\"http://byznys.ihned.cz/c1-62036580-ekonomika-ukrajiny-konfliktem-trpi-plyn-i-zbozi-zdrazi-platy-naopak-klesnou\">konfliktem</a>, znamená nejen výrazný pokles HDP (5,1 %), ale i vysokou míru inflace (17,5 %).</p>\n<p>Co se možného vstupu Ukrajiny do Evropské unie týče, objevují se různé názory. <a href=\"http://www.spiegel.de/international/europe/frank-walter-steinmeier-talks-about-the-ukraine-crisis-and-russia-a-966493.html\">Dle německého ministra</a> zahraničí Steinmeiera je vstup do NATO či EU v blízké době nereálný. Prozápadní ukrajinské strany se v rámci koalice orientují jak na vstup do NATO, tak do EU, přičemž dle ukrajinského prezidenta <a href=\"http://www.zet.cz/tema/hlavn-zprvy-z-byznysu-ukrajina-za-6-let-referendem-rozhodne-o-vstupu-do-eu-nato-k-poroenko-3526\">Petra Porošenka</a> má vláda několik let na politické změny, aby do šesti let mohla ukrajinská veřejnost prostřednictvím referenda rozhodnout o vstupu do EU.</p>\n<p>Otázka vstupu do struktur Unie však není podmíněna jen ekonomickou situací dané země, ale dle <a href=\"http://europa.eu/legislation_summaries/glossary/accession_criteria_copenhague_en.htm\">kodaňských kritérií</a> musí kandidátský stát splňovat i příslušná politická kritéria a musí být schopen akceptovat unijní acquis spolu se schopností plnit závazky vyplývající z členství.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-11-28",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/214411058041128/video/"
    }
  },
  {
    "id": "12145",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ano, hnutí ANO v parlamentní demokracii dostalo milion hlasů skoro, jo, od voličů, ano? Takže potom voliči tady zvolili 3 strany, které jsou v koalici a tady 2 strany opoziční, které nedostaly spolu ani tolik hlasů co moje hnutí",
    "oduvodneni": "<p>Ve volbách do Poslanecké sněmovny Parlamentu České republiky konaných v říjnu 2013 dostalo hnutí ANO 2011 přesně 927 240 hlasů, tedy skutečně \"skoro milion\". Zbytek výroku však musíme označit za nepravdivý.</p>\n<p>Strany vládní koalice (ČSSD, ANO 2011 a KDU-ČSL) získaly v těchto volbách 1 016 829, 927 240, a 336 970 hlasů, tedy dohromady 2 281 039 hlasů, tedy mandát 45,88 % voličů.</p>\n<p>Opozičních stran je v PSP ČR více než dvě. Pokud bychom počítali hlasy, jež obdržela opozice jako celek, včetně hlasů pro KSČM a hnutí Úsvit, činil by jejich součet 2 063 914, tedy více než dvojnásobek hlasů získaných hnutím ANO 2011.</p>\n<p>Předpokládejme však, že pan Babiš zmíněnými \"dvěma opozičními stranami\" myslel ODS a TOP 09. Ani v takovém případě by jeho výrok však nebyl pravdivý, jelikož tyto strany obdržely 384 174 a 596 357 hlasů respektive, dohromady 980 531, tedy o 53 291 více hlasů než hnutí ANO 2011.</p>\n<p>Veškerá čísla jsou převzata z volebních stránek <a href=\"http://www.volby.cz/pls/ps2013/ps52?xjazyk=CZ\">Českého statistického úřadu</a>:</p>\n<p>Strana Platné hlasy % platných hlasů ČSSD1 016 82920,45ANO 2011 927 24018,65KSČM741 04414,91TOP 09596 35711,99ODS384 1747,72Úsvit342 3396, 88KDU-ČSL336 9706,78</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12401",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Takže ten akční plán na příští rok má navázat na ten akční plán v letošním roce. Myslím si, že z podstatné části jsme ten plán splnili nebo splníme do konce roku (...) Některé věci, některé věci nám prostupují do dalšího roku, například zákon o státním zastupitelství, ale také dokončení třeba projektu otevření knihovny připravované legislativy, toho takzvaného eklepu.",
    "oduvodneni": "<p>V Akčním plánu boje s korupcí pro rok 2015 je vytyčeno ve čtyřech částech několik desítek úkolů, které byly určeny ke splnění v tomto roce. Níže jsou popsány podrobněji. Nicméně ze současně dostupných informací nelze vyčíst, zdali byly cíle splněny a to buď z důvodu, že toto není veřejná informace, nebo výsledky aktivit nebyly v tomto roce kontrolovány, popř. se jednalo o obecné vymezení kroku boje proti korupci.</p>\n<p>Vládní koncepce boje proti korupci na roky 2015 až 2017 (<a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Vladni-koncepce-boje-s-korupci-na-leta-2015-az-2017.pdf\">.pdf</a>) je dokumentem, ze kterého se vychází při tvorbě akčních plánů boje proti korupci. Tyto plány jsou více podrobně zpracované než koncepce a jsou platné na kratší období, většinou na jeden rok. Koncepce by na druhé straně měly korespondovat s funkčním obdobím vlády.</p>\n<p>Současný Akční plán boje s korupcí na rok 2015 (<a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Akcni-plan-boje-s-korupci-na-rok-2015.pdf\">.pdf</a>) je rozdělen na čtyři části:</p>\n<p>Výkonná a nezávislá exekutiva; Transparentnost a otevřený přístup k informacím; Hospodárné nakládání s majetkem státu a Rozvoj občanské společnosti. Každá z těchto částí obsahuje několik návrhů pro zlepšení situace v oblasti korupce.</p>\n<p>Některé z aktivit stanovených v plánu jsou součástí boje proti korupci již od předchozích let jako například <a href=\"Zve%C3%85%C2%99ej%C3%85%C2%88ov%C3%83%C2%A1n%C3%83%C2%AD%20%20%20%20%20%20%20souhrnn%C3%83%C2%A9ho%20%20seznamu%20%20poradc%C3%85%C2%AF%20a%20poradn%C3%83%C2%ADch%20org%C3%83%C2%A1n%C3%85%C2%AF%20na%20webov%C3%83%C2%BDch%20str%C3%83%C2%A1nk%C3%83%C2%A1ch\">zveřejňování poradních orgánů</a> a poradců na webových stránkách Ministerstva pro místní rozvoj.</p>\n<p>Jedním z ještě nedokončených projektů je i <a href=\"https://apps.odok.cz/kpl\">knihovna připravované legislativy</a> obsahující zatím pouze některé dokument týkající se legislativy. <a href=\"https://www.zakonyprolidi.cz/cs/2015-33\">Zákon o státním zastupitelství</a> byl upraven ministrem spravedlnosti a měl by být podle <a href=\"http://zpravy.idnes.cz/novy-zakon-o-zalobcich-nastavi-transparentni-pravidla-veri-pelikan-11k-/domaci.aspx?c=A150929_142224_domaci_jpl\">Idnes.cz</a> projednán do konce tohoto roku.</p>\n<p>Akční plán boje s korupcí na rok 2016 bude představen <a href=\"http://www.korupce.cz/cz/dokumenty/tiskove-zpravy/protikorupcni-rada-se-zabyvala-akcnim-planem-boje-s-korupci-na-pristi-rok-137726/\">ministrem</a> během tohoto týdne. Podle dostupných informací by měl být Akční plán boje proti korupci na rok 2016 projednáván a i schválen v pondělí 14. 12. na jednání <a href=\"https://apps.odok.cz/djv-agenda?date=2015-12-14\">vlády</a>. Jeho součástí by měla být i část o korupci ve <a href=\"http://www.zdravotnickydenik.cz/2015/12/dienstbieruv-akcni-plan-boje-proti-korupci-ve-zdravotnictvi-prazdna-slova-mimo-misu/\">zdravotnictví</a>. Starší strategie boje proti korupci jsou publikovány na webových stránkách <a href=\"http://www.mpsv.cz/cs/626\">MPSV</a>.</p>\n<p><b>Priority Akčního plánu boje s korupcí na rok 2015</b></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBamtGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--099fabf866d259a3a1c93425fd8bdaab9ad91698/priority-korupcepng.png\">\n<p>Zdroj: <a href=\"http://www.korupce.cz/cz/dokumenty/tiskove-zpravy/protikorupcni-rada-se-zabyvala-akcnim-planem-boje-s-korupci-na-pristi-rok-137726/\">Rada vlády pro koordinaci boje s korupcí</a></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-12-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501213"
    }
  },
  {
    "id": "12657",
    "autor": "Miroslav Zámečník",
    "strana": "Nezařazení",
    "vyrok": "No jsme netto vývozce hovězího a pokud někdo tady říkal o kvótách na zemědělskou produkci, tak zrovna u mlíka byly zrušený, což je důvod velikejch potíží českých farmářů.",
    "oduvodneni": "<p>Kvóty na mléko byly <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/kravy-uz-nemusi-dojit-podle-predpisu-mlecne-kvoty-v-eu-skoncily--1473188\">zrušeny</a> k 1. dubnu 2015 a někteří čeští zemědělci mají z této skutečnosti obavy. \" <i>Je strach z toho, aby některé státy nevyužily zrušení kvót k navýšení produkce a k zásobování ostatních států Evropské unie, na což bychom jako mlékaři v ČR doplatili</i>. <i>Evropská komise také říká, že některé země budou snižovat svoji produkci. Mezi nimi je vyjmenovaná i Česká republika</i>.\"</p>\n<p>U hovězího můžeme rozlišovat obchod s hovězím masem a také s živým skotem. Podle dat České statistického úřadu jsme v posledních 3 letech byli celkově při tomto obchodu v přebytku. V roce 2013 šlo o cca 50 tisíc tun, v roce o 54 tisíc tun a loni 60 tisíc tun. Významných přebytků dosahujeme zejména při vývozu živého skotu, hovězí maso musíme naopak dovážet.</p>\n<p>Podle údajů <a href=\"https://www.czso.cz/csu/czso/cri/zemedelstvi-4-ctvrtleti-a-rok-2015\">CZSO za rok 2015</a> převažoval v zahraničním obchodě s hovězím masem dovoz nad vývozem o 16 197 tun. V roce <a href=\"https://www.czso.cz/csu/czso/cri/zemedelstvi-4-ctvrtleti-a-rok-2014-r5vy5ibvy3\">2014</a> převažoval dovoz hovězího masa nad vývozem o 15 652 tun. V roce <a href=\"https://www.czso.cz/csu/czso/cri/zemedelstvi-4-ctvrtleti-a-rok-2013-ki96mal4ut\">2013</a> převažoval dovoz hovězího masa nad vývozem o 12 736 tun.</p>\n<p>Oproti tomu vývoz živého skotu do zahraničí výrazně převažuje nad dovozem. V roce <a href=\"https://www.czso.cz/csu/czso/cri/zemedelstvi-4-ctvrtleti-a-rok-2015\">2015</a> zahraniční obchod s živým skotem vykázal kladnou bilanci 75 902 tun. V roce <a href=\"https://www.czso.cz/csu/czso/cri/zemedelstvi-4-ctvrtleti-a-rok-2014-r5vy5ibvy3\">2014</a> se jednalo o kladnou bilanci 70 249 tun. V roce <a href=\"https://www.czso.cz/csu/czso/cri/zemedelstvi-4-ctvrtleti-a-rok-2013-ki96mal4ut\">2013</a> kladná bilance představovala 62 649 tun.</p>\n<p>Výrok hodnotíme jako pravidivý s výhradou, protože je pravdou, že obecně v oblasti hovězího více vyvážíme, tato bilance je ovšem tvořena primárně vývozem živého skotu, naopak maso v menší míře dovážíme.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12913",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "No samozřejmě, my máme taky člena (v zahraničním výboru PSP), který je vyslán Komunistickou stranou Čech a Moravy, ten je proti sankcím, samozřejmě.",
    "oduvodneni": "<p>Zahraniční výbor Poslanecké sněmovny má <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3301\">tři členy za KSČM</a>: jsou to poslanci Hana Aulická Jírovcová, René Číp a Leo Luzar.</p>\n<p>Kateřina Konečná byla členkou zahraničního výboru do doby zisku mandátu poslankyně Evropského parlamentu.</p>\n<p>Pokud jde o stanoviska jednotlivých těchto zástupců KSČM k sankcím vůči Rusku, tak vycházejí z <a href=\"https://www.kscm.cz/media/tiskove-zpravy/91249/vv-uv-kscm-dalsi-sankce-proti-ruske-federaci-jen-dale-poskodi-ceskou-ekonomiku?previev=archiv\">celostranického postoje</a>, který sankce EU vůči Ruské federaci opakovaně odmítá.</p>\n<p>U jednotlivých poslanců v zahraničním výboru je patrný také odpor k sankcím, za všechny jmenujme <a href=\"http://www.parlamentnilisty.cz/profily/Ing-Rene-Cip-32254/otazka/zahranicnepoliticke-otazky-85009\">veřejné vyjádření</a> poslance Čípa pro server Parlamentní listy. \" <i>Co se sankcí týče, byl by pozitivní jejich rychlý konec nejen pro Rusko, ale i pro ČR. Naše obchodní vztahy s Ruskem byly na velmi slušné úrovni a sankce je omezily.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500417/"
    }
  },
  {
    "id": "13169",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Já si myslím, že takhle ministr financí by jednat neměl, obzvláště, když se jedná o úsek, který přiděluje peníze 15 rozpočtovým kapitolám, to prosím nebyl žádný rozpočet pro mě, to byl rozpočet pro 15 rozpočtových kapitol. A já jsem byl ze zákona povinen předložit tento návrh do konce, do konce května.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý s výhradou k počtu uváděných kapitol. Těch je celkem 13. Bělobrádek má ovšem pravdu v zákonné povinnosti, v jejímž rámci musel návrh předkládat.</p>\n<p>Podle Zákona o rozpočtových pravidlech <a href=\"http://www.zakonyprolidi.cz/cs/2000-218#p8b-2-d\">č. 218/2000 SB.</a> § 4 a § 8b návrh střednědobého výhledu překládá ministerstvo po spolupráci kapitol, územními samosprávnými celky a státními fondy. Je pak předložen spolu s návrhem státního rozpočtu, a to do 31. května.</p>\n<p>Podle webu <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=772965&amp;ad=1&amp;attid=772971\">vyzkum.cz</a> (.pdf - <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=772965\">Sekce místopředsedy vlády</a> pro vědu, výzkum a inovace) se výdaje pro roky 2015 a 2016 týkají celkem 13 kapitol státního rozpočtu. Konkrétně to jsou: Úřad vlády ČR, ministerstva obrany, vnitra, životního prostředí, průmyslu a obchodu, zemědělství, školství, kultury, zdravotnictví, spravedlnosti a dále pak Grantová agentura ČR, Technologická agentura ČR a Akademie věd ČR.</p>\n<p>Struktura státní správy s ohledem na vědu, výzkum a inovace je vidět na diagramu z <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=682145\">dokumentu</a> Národní politika výzkumu, vývoje a inovací na léta 2016-2020 z roku 2016:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcThGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--90fdd0f677af076c526c63a67e28bf6eb2c3001a/struktura-vavi.png\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13425",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když ekonomika funguje dobře, tak se ukazuje, že i ten schodek na důchodovém účtu může být výrazně nižší, než jsme byli zvyklí v minulosti.",
    "oduvodneni": "<p>Vývoj schodku důchodového pojištění je komplexním procesem. Jeho výše závisí především na odvodech z důchodového pojištění a výši vyplacených důchodů.</p>\n<p>Od roku 1996, kdy začal současný důchodový systém fungovat, je patrné, že jak příjmy, tak výdaje tohoto <a href=\"http://www.mfcr.cz/cs/soukromy-sektor/soukrome-penzijni-systemy/hospodareni-systemu-duchodoveho-pojisten\">systému</a> průběžně rostly. Zústatek důchodového účtu však tak konzistentní nebyl. Pokud použijeme hodnoty <a href=\"https://www.czso.cz/csu/czso/cr_od_roku_1989_hdp\">HDP</a> jako ukazatele výkonnosti ekonomiky, lze nalézt společné body, ve kterých je při nižším růstu či propadu HDP patrný s určitým zpožděním i nárůst dluhu důchodového účtu, například v letech 1997–1999 či <a href=\"http://nku.cz/cz/media/na-uctu--ktery-mel-sanovat-deficity-duchodoveho-systemu--bylo-koncem-roku-2013-jen-22-6-miliardy-korun-id7438/\">2009–2013</a>. Podobné opačné tendence lze nalézt i v případech konjunktury ekonomiky, kdy dluh může klesat či být dokonce pro daný rok úplně smazán přebytkem.</p>\n<p>To se bohužel stalo naposledy v roce 2008. V současné době, i přes rekordní <a href=\"http://www.ceskenoviny.cz/zpravy/prijmy-ze-socialnich-odvodu-byly-loni-rekordni-dosahly-394-5-miliard/1300720\">přírůstky</a> ze sociálních odvodů v roce 2015 (díky dobré ekonomice), je však důchodový účet přes 33 miliard ve ztrátě.</p>\n<p>Výrok hodnotíme jako pravdivý, neboť existují vztahy mezi výkonem ekonomiky a schodkem důchodvého účtu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13681",
    "autor": "Svatomír Mlčoch",
    "strana": "Strana Zelených",
    "vyrok": "Kraj má přes 3 a půl miliardy investic ročně. ",
    "oduvodneni": "<p>V roce 2015 se kapitálové výdaje kraje pohybovaly pod hranicí 3 miliard. Schválený <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=123558&amp;par%5Bview%5D=0\">rozpočet</a> (.pdf, str. 7) pro rok 2016 předkládá snížení těchto výdajů, a to na 1,9 miliardy. Předpokládané výdaje pro rok 2015 byly stanoveny na 2,82 miliardy.</p>\n<p>Ze <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=133016&amp;par%5Bview%5D=0\">závěrečného účtu</a> (.pdf, str. 17) pro rok 2015 však vyplývá, že tyto výdaje dosáhly částky 2,48 miliard. Ani jeden z těchto případů se neblíží částce 3,5 miliardy korun.</p>\n<p>O <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=113544&amp;par%5Bview%5D=0\">rok dříve</a> (.pdf, str. 14) byla tato částka ještě nižší - 1,70 miliard korun, v roce 2013 dokonce 1,16 miliard.</p>\n<img src=\"https://i.gyazo.com/b483ece51d19f90b49ff0b99575ba9f5.png\">\n<p>zdroj: <a href=\"http://www.kraj-jihocesky.cz/12/hospodareni_kraje.htm\">kraj-jihocesky.cz/</a></p>\n<p>* Údaje pro rok 2016 jsou použity z <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=123558&amp;par%5Bview%5D=0\">Rozpočtu kraje</a> (.pdf, str. 7) pro rok 2016. U ostatních se jedná o Závěrečné účty.</p>\n<p>Nepravdivost výroku Svatomíra Mlčocha (SZ) demonstrujeme na výše zobrazeném grafu, kde je patrné postupné navyšování kapitálových výdajů. Ty ovšem stále nedosáhly částky 3,5 miliard korun.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13937",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "V koaliční smlouvě máme napsáno, že o rozpočtových věcech se hlasuje většinou ministrů každé strany. Mě přehlasovali a porušili koaliční smlouvu a tváří se, že neporušili (ČSSD a KDU-ČSL - pozn. Demagog.cz)",
    "oduvodneni": "<p>Ministr Babiš obvinil své koaliční partnery z porušení koaliční smlouvy, protože byl přehlasován ve dvojici hlasování o <a href=\"https://apps.odok.cz/attachment/-/down/IHOAAAKF9GRH\">rozpočtu</a> pro vědu a výzkum a o <a href=\"https://apps.odok.cz/attachment/-/down/IHOAAAKFAJJ4\">zvýšení</a> plateb za státní pojištěnce. K porušení koaliční smlouvy však nedošlo, a to z následujících důvodů.</p>\n<p>V <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a> je v kapitole<i>„Principy koaliční spolupráce“</i> pod bodem č. 6 uvedeno: <i>„Smluvní strany se zavazují, že vládní návrhy zákonů, a to: o státním rozpočtu, o daních a poplatcích, včetně zákonů na podporu jejich správy,…, budou předloženy výlučně jako koaličně dohodnuté ve smyslu bodu 5.“ V tom se píše: „Za koaličně dohodnutý se má takový vládní návrh, resp. Takové usnesení vlády, které podpoří alespoň polovina z přítomných ministrů z každé koaliční strany.“</i><i></i>(.pdf, str. 31)</p>\n<p>Hlasování o rozpočtu na vědu a výzkum, který je součástí státního rozpočtu, bylo dílčím hlasováním, které vláda zadala následně Babišovi k zapracování do státního rozpočtu. Nešlo tedy o vládní návrh zákona, kde by podle smlouvy byla požadována uvedená většina přítomných ministrů. Smlouva proto porušena spíše nebyla, byť jde spíše o spor mezi partnery ve vládě.</p>\n<p>Podle ČSSD a KDU-ČSL k porušení koaliční smlouvy nedošlo, protože to, co vláda projednávala, nespadalo do žádné kategorie uvedené v koaliční smlouvě. Předseda rozpočtového výboru sněmovny Václav Votava (ČSSD) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1803305-babisovi-vadi-ze-byl-pri-rozdelovani-penez-prehlasovan-mluvi-o-poruseni-koalicni\">upozornil</a>, že se nejednalo o hlasování konečného návrhu státního rozpočtu.</p>\n<p>Finální hlasování o návrhu zákona o státním rozpočtu na vládě skutečně již proběhlo konsenzuálně a podle koaliční smlouvy. Vláda se na <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAE7BRU2D\">rozpočtu shodla</a> (.doc - bod 7) 21. září 2016. Pro návrh hlasovalo 14 členů vlády a 1 se zdržel. Zde tedy byla koaliční smlouva dodržena.</p>\n<p>Ministr Babiš dále tvrdí, že o státním rozpočtu se hlasuje většinou ministrů z každé strany. To ale není pravda, protože v koaliční smlouvě stojí: „... <i>alespoň polovina z přítomných ministrů z každé koaliční strany.</i>“</p>\n<p>Uveďme tuto záměnu na příkladu. Hnutí ANO má 6 členů ve vládě, tedy podle Babišova prohlášení by bylo potřeba, aby vždy alespoň 4 hlasovali pro návrhy. Podle dohody mezi vládními stranami je to ovšem tak, že je potřeba většina přítomných - to tedy mohou být i 2 členové vlády.</p>\n<p>Výrok proto hodnotíme jako nepravdivý. Nedošlo k porušení koaliční smlouvy a ministr Babiš navíc nesprávně líčí způsob hlasování uvedený v bodě 5 koaliční smlouvy.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14449",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem řekl, a to pořád platí, že zvažujeme dvě strategie, které jsou pro nás v tuto chvíli rovnocenné. Jedna strategie je postavit vlastního kandidáta a druhá je postavit se za nějakou osobnost, která bude kandidovat proti Miloši Zemanovi a bude mít šanci Miloše Zemana porazit. ",
    "oduvodneni": "<p>ODS pro příští prezidentské volby zvažuje dvě alternativy – postavit vlastního kandidáta, nebo podpořit jinou osobnost. Primárním cílem občanských demokratů je porazit současnou hlavu státu. Fiala to uvedl v <a href=\"http://www.ceskenoviny.cz/zpravy/pro-ods-je-cilem-prezidentskych-voleb-aby-zeman-nepokracoval/1445901\">rozhovoru</a> pro ČTK na počátku února.</p>\n<p>Vyššího cíle prezidentské volby, která proběhne na začátku roku 2018, chce ODS dosáhnout i za cenu vzdání se vlastního kandidáta, pokud by se ukázalo, že není s to prezidenta Zemana porazit. V tom případě by pak podpořila kandidáta jiného. Zatím ale počítá s oběma variantami.</p>\n<p><i>„Jsem připraven jednu z nich preferovat podle toho, co bude mít větší šanci na úspěch. Politický cíl je, aby nepokračoval Miloš Zeman ve funkci prezidenta, abychom měli prezidenta, který společnost sjednocuje, nikoli rozděluje, nezpochybňuje naši zahraničněpolitickou orientaci včetně euroatlantické vazby a chová se důstojně a nedělá alternativního premiéra na Hradě,“</i> řekl Fiala. Avizoval však, že adeptem na prezidentský post by měl být někdo, kdo má zkušenosti s veřejným prostorem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14705",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pokud někdo mluví o akciích Agrofertu, tak ta Spolana kupovala akcie Agrofertu, navyšovala základní jmění 3. května 1995 za 400 tisíc a dostala 2 a půl milionu, šestkrát víc. A kdo byl ten Agrofert? Já jsem to vymyslel, já jsem založil tu firmu.",
    "oduvodneni": "<p>Výrok hodnotíme na základě veřejně dostupných zdrojů z obchodního rejstříku a informací pořadu Reportéři ČT. Z těchto zdrojů vyplývá, že Spolana nakoupila akcie Agrofertu za 400 tisíc korun a prodala je později Andreji Babišovi za 2,5 milionů korun. Podle některých odhadů však tato částka byla podhodnocena vzhledem k hodnotě firmy. S tím pracuje <a href=\"http://g.denik.cz/1/07/analyticky-souhrn-kauz-a-nezodpovezene-otazky-souvisejici-s-andrej-babis.pdf\">analýza ČSSD</a> (.pdf, otázka 21, str. 35) a také se to objevuje v některých mediálních výstupech (níže), na což Babiš reaguje právě tímto prohlášením. Sami nedokážeme posoudit, zda byla částka přiměřená, a výrok proto hodnotíme jako neověřitelný.</p>\n<p>Společnost Agrofert, spol. s r.o. <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=734675&amp;typ=UPLNY\">založil</a> Andrej Babiš v roce 1993. V roce 1994 pak byla převedena na <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=437246&amp;typ=UPLNY\">akciovou společnost</a> Agrofert, a.s. Podle zápisu z mimořádné valné hromady konané 2. prosince 1996 byly tehdy <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=14619259&amp;subjektId=437246&amp;spis=75274\">majiteli akcií</a> společnost O.F.I. Ost Finanz und Investment AG (260 ks akcií, 65 %), Spolana, a.s. (40 ks akcií, 10 %) a Duslo, a.s. (100 ks akcií, 25 %). Jednotlivé akcie měly nominální hodnotu 10 000 Kč. Podle <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=437246&amp;typ=UPLNY\">obchodního rejstříku</a> předtím došlo k navýšení základního kapitálu společnosti k 2. květnu 1995 z jednoho na čtyři miliony korun zvětšením počtu akcií ze 100 na 400 kusů. Bohužel nejsou k dispozici dokumenty, které by ukazovaly původní rozdělení akcií nebo zdůvodňovaly, proč a jak k tomuto navýšení došlo.</p>\n<p>Jisté však je, že po tomto navýšení společnost Spolana držela 40 kusů akcií v celkové nominální hodnotě 400 tisíc korun. V roce 1997 došlo k dalšímu navýšení základního jmění z vlastních zdrojů. Na základě <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=14619261&amp;subjektId=437246&amp;spis=75274\">rozhodnutí valné hromady</a> se tak nominální hodnota každé akcie zvýšila z původních 10 tisíc na 300 tisíc korun. Podíl Spolany by se pak navýšil na 12 milionů korun. V <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=14484580&amp;subjektId=699360&amp;spis=74200\">účetní závěrce</a> za roky 1998 (strana 12) i 1999 (strana 88) však Spolana stále uvádí nominální hodnotu podílu ve výši 400 tisíc korun. V listopadu 1999 byly akcie prodány.</p>\n<p>V roce 1997 společnost nechala <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=14619265&amp;subjektId=437246&amp;spis=75274\">znaleckým posudkem</a> ocenit tři ze svých čtyř divizí (Průmyslová hnojiva, Agrochemikálie, Zemědělské produkty a dovoz surovin). Tyto divize byly souhrnně oceněny na 620,7 milionů korun (strana 21), respektive na 616,68 milionů korun (strana 78), a následně <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=14619264&amp;subjektId=437246&amp;spis=75274\">převedeny</a> na společnosti <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=490732&amp;typ=UPLNY\">Agrofert Holding, a.s.</a> Za převádějícího i nabyvatele tehdy jednal Ing. Andrej Babiš z pozice předsedy představenstva obou společností. <a href=\"https://or.justice.cz/ias/ui/vypis-sl-firma?subjektId=490732\">Sbírka listin</a> společnosti Agrofert Holding, a.s. nebyla dosud digitalizována a dokumenty tedy nejsou dostupné online. Podle výpisu z obchodního rejstříku měla firma akcie na jméno, jako jediný akcionář je od roku 2002 zapsaná společnost Agrofert, a.s. V roce 2004 společnost zanikla sloučením s AGFTRADING, a.s., což byl tehdejší název pro současný <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=525681&amp;typ=UPLNY\">AGROFERT, a.s.</a></p>\n<p>Pořad <a href=\"http://www.ceskatelevize.cz/porady/1142743803-reporteri-ct/217452801240011/\">Reportéři ČT</a> pátral, kdy a jak nabyl Andrej Babiš akcie společnosti Agrofert. Uvádí, že v roce 2001 držel Andrej Babiš sám 35 % akcií Agrofertu, dalších 10 % pak vlastnil prostřednictvím společnosti Agroter a mezi vlastníky najdeme také společnost Ameropa, která vlastní 45 % společnosti.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb29HIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--8dde7d5f7187b6ac57130a0a3653281c8a415838/reporteri.png\">\n<p>Podle pořadu Reportéři ČT koupil Andrej Babiš 10 % akcií Agrofertu od společnosti Spolana v roce 1999 za přibližně 2,5 milionů korun. Podle Ladislava Mejzlíka, děkana Fakulty financí a účetnictví, je tato suma podhodnocená jak vzhledem k nerozdělenému zisku Agrofertu, který v té době tvořil více než 50 milionů korun, tak s ohledem na výše uvedené posudky, jež firmu oceňují na více než 600 milionů.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "14961",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "S tím nesouhlasím, jsme jediná strana, která nerezignovala na důchodovou reformu. ",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože TOP 09 sice ve svém volebním programu artikuluje potřebu hledání shody nad důchodovou reformou jako jediná strana, další subjekty však chtějí v oblasti penzí také činit různé kroky, které odpovídají jejich ideovému zaměření.</p>\n<p>TOP 09 píše, že se chce vrátit k druhému pilíři, jenž byl zrušen, to ovšem např. levicové strany logicky nepodporují a úpravu systému vyplácení penzí vidí v dalším posilování třetího pilíře. Neznamená to tedy, že by TOP 09 jako jediná artikulovala úpravy v oblasti důchodů, jako jediná zřetelně požaduje navrácení zrušeného druhého pilíře, resp. diskuzi o tomto navrácení.</p>\n<p>Jelikož není možné postihnout všechny politické subjekty v zemi, vybíráme pro ověření ty, které mají reálnou možnost překročit 5% hranici.</p>\n<p>Začneme Kalouskovou <b>TOP 09.</b> Ta se jako jediná z analyzovaných stran ve svém <a href=\"https://www.top09.cz/files/soubory/volebni-program-2017-do-poslanecke-snemovny_1717.pdf\">volební programu</a> zabývá důchodovým systémem o něco rozsáhleji (.pdf, str. 26). K danému uvádí:</p>\n<p>„<i>Naší prioritou je stabilní důchodový systém, udržitelný na desetiletí dopředu a opřený o druhý pilíř důchodového pojištění. Jeho zrušení byla obrovská chyba, neboť tím zmizel instrument k posílení individuální zásluhovosti v rámci povinného pojištění. Jsme proto kdykoli připraveni vést politickou diskusi o jeho znovuzavedení.</i><i></i><i></i><i>Pokud k zavedení druhého pilíře nebude většinová vůle, pak budeme jednoznačně prosazovat další snižování sociálního pojištění a posílení státní podpory dobrovolného připojištění. K existujícímu solidárnímu principu je nutné zásadně posílit tyto individuální zásluhy v rámci povinného pojištění, a tím umožnit občanovi, aby sám odpovědně přistoupil ke své budoucnosti.“</i></p>\n<p>V jiné části volebního programu také <a href=\"https://www.top09.cz/files/soubory/volebni-program-2017-do-poslanecke-snemovny_1717.pdf\">deklaruje</a> (.pdf, str. 7), že „<i>... znovu otevřeme diskusi o důchodové reformě s cílem dosáhnout politického konsenzu na jejím vyřešení</i>.“</p>\n<p><b>ČSSD</b> hovoří ve svém <a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\"></a><a href=\"https://www.cssd.cz/data/files/program-210x210-seda.pdf\"><i>Volebním programu pro volby 2017</i></a> (.pdf, str. 17) o změně důchodového systému a zvyšování důchodů. Toto téma zmiňuje také jako jednu ze svých priorit v dokumentu nazvaném <a href=\"https://www.cssd.cz/data/files/30catero-a4-2.pdf\"><i>Hlavní priority programu pro volby 2017</i></a> (.pdf).</p>\n<p><b>ODS</b> se problematice důchodů věnuje na více místech svého <a href=\"http://www.ods.cz/volby2017/uvod\">volebního programu</a>, například v <a href=\"http://www.ods.cz/volby2017/program/nizke-dane\">kapitole</a><i>Nízké a jednoduché daně</i>, kde slibuje prosadit <i>„možnost posílat 1 % důchodového pojištění jako příspěvek na důchod pro rodiče či prarodiče</i><i>“</i>. Dále pak tato problematika objevuje v <a href=\"http://www.ods.cz/volby2017/program/socialni-politika\">kapitole</a><i>Rodinná a sociální politika</i>.</p>\n<p>Předseda <b>hnutí ANO</b> Andrej Babiš <a href=\"http://ekonomika.idnes.cz/hnuti-ano-program-volby-2017-ekonomika-dva-/ekonomika.aspx?c=A170629_103019_ekonomika_pas\">představil</a> 29. 6. 2017 některé programové priority pro nadcházející volby, jedná se však zejména o daňové záležitosti. V rozhovoru pro <a href=\"https://domaci.ihned.cz/c1-65788560-snizime-dph-na-kvetiny-aby-je-muzi-zenam-casteji-kupovali-slibuje-babis-o-detailech-programu-ale-mluvit-nechce?nomobile=1\">IHNED.cz</a> z 30. 6. 2017 Babiš uvedl: <i></i> „<i>...samozřejmě je důležitý program. Ale jak jste řekla, náš program je takový variabilní. Já jsem člověk, který uznává pravicový přístup, ale zároveň mám sociální cítění. Díky politice jsem poznal, jak lidi žijí, jak je spousta lidí chudých, a chci jim pomoct. Takže jsme někde uprostřed a ono se hraje na ty programy.</i>“ <i></i><i></i> Na <a href=\"https://www.anobudelip.cz/cs/\">webu</a> hnutí ANO se kompletní program pro volby 2017 nenachází, hnutí jej prozatím v celé šíři nezveřejnilo.</p>\n<p><b>KSČM</b> se problematice důchodů věnuje ve <a href=\"http://volby.kscm.cz/volebni-program\">volebním programu</a> ve druhé kapitole nazvané <i>Sociální spravedlnost a úcta k práci</i>, kde hovoří o potřebě pravidelné a důstojné valorizace důchodů tak, aby byly naplněny potřeby starobních důchodců.</p>\n<p>Na webu <b>hnutí SPD</b>, jejímž lídrem je Tomio Okamura, se program určený pro volby 2017 nenachází. Dohledat lze pouze obecné priority strany nazvané <a href=\"http://spd.cz/program/\"><i>Deset zásadních programových bodů politického hnutí SPD</i></a>. Zde se můžeme dočíst o nutnosti zvyšování důchodů všem o stejnou částku (bod 8 programu).</p>\n<p><b>Piráti</b> pak <a href=\"https://www.pirati.cz/program/psp2017/prace-a-socialni-veci/\">nabízejí</a> teze jako <i>„zaručený minimální důchod“</i> ve výši 75 % průměrné mzdy nebo větší možnosti u připojištění (třetí pilíř).</p>\n<p>Výrok tedy hodnotíme jako zavádějící. Kalousek vytváří dojem, že jeho strana je jediná, která chce řešit penze. Sám pak definuje to, co je důchodová reforma, jejím připodobněním k systému, který rozjížděla vláda Petra Nečase (správnost této cesty nehodnotíme, pro ověření výroku je podstata této reformy podružná).</p>\n<p>Další strany se skutečně přímo nehlásí k návratu tohoto systému, nicméně i ony představují kroky v oblasti penzí. Nenazývají to ovšem souhrnně důchodovou reformou a jde spíše o parametrické úpravy systému stávajícího.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-07-02",
      "medium": "Právo",
      "url": "https://www.top09.cz/co-delame/medialni-vystupy/kalousek-o-cem-sni-babis-z-toho-slusni-lide-nespi-22768.html"
    }
  },
  {
    "id": "15217",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Projekt (Čapí hnízdo, pozn. Demagog.cz) byl financován z veřejných prostředků určených pro malé a střední podnikatele. Andrej Babiš nebo Agrofert nejsou malým ani středním podnikatelem.",
    "oduvodneni": "<p>Projekt Čapí hnízdo byl realizován v letech 2008 až 2010 za podpory <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-o-cerpani/Mapa-projektu/Projekty/15-ROP-NUTS-II-Stredni-Cechy/15-2-Cestovni-ruch/Multifunkcni-kongresovy-areal-Capi-hnizdo\">50 miliónů korun</a> pocházejících z ROP Střední Čechy. Konkrétně se jednalo o rekonstrukci starého statku ke kterému bylo přistavěno i dnes už všem známé Čapí hnízdo, jenž slouží jako jízdárna nebo prostory pro prezentaci. Celý areál má sloužit jak pro veřejné akce, tak pro individuální relaxaci, která je možná díky sportovnímu zázemí, ubytovacím prostorům nebo početné skupině chovaných zvířat.</p>\n<p>S celým areálem je spojený předseda hnutí ANO Andrej Babiš. V posledních letech probíhají spekulace o způsobu, jakým se farma dostala k dotaci 50 mil. korun.</p>\n<p>Je tak možné, že Andrej Babiš, dle magazínu <a href=\"http://www.forbes.cz/miliardari/#babis\">Forbes</a> 2. nejbohatší Čech, nepřímo získal dotaci, která byla určena malým a středním podnikatelům. V srpnu 2017 byl Policií ČR podán návrh Poslanecké sněmovně o <a href=\"https://www.irozhlas.cz/zpravy-domov/policie-zada-snemovnu-o-vydani-exministra-babise-chce-ho-stihat-kvuli-capimu_1708101620_kno\">vydání</a> Andreje Babiše a jeho blízkého spolupracovníka a poslance za ANO Jaroslava Faltýnka, aby se mohl celý případ detailně prošetřit.</p>\n<p>Peníze, které šly na podporu Čapího hnízda, pocházely z Regionálního operačního programu Střední Čechy a měly financovat rozvoj cestovního ruchu. Farma Čapí hnízdo pak využila konkrétně <a href=\"http://www.ropstrednicechy.cz/vyzvy.php?archive=true&amp;id=7f78f0d4-d078-102b-ad02-00e0814daf34&amp;archive=true\">výzvu č. 4 – oblast podpory 2.1</a>. Jak lze dohledat, Čapí hnízdo bylo spolufinancováno z veřejných zdrojů. Z 50 mil., ze kterých se dotace skládala, bylo 42,5 mil. z pokladny Evropské unie a dalších 7,5 mil. ze zdrojů ČR. Financování, jak správně tvrdí Tomio Okramura, bylo z veřejných zdrojů.</p>\n<p>Tomio Okramura dále tvrdí, že finance byly určeny pro malé a střední podnikatele. Zmíněná <a href=\"http://www.ropstrednicechy.cz/download.php?file=72f27c44-9897-4551-912f-bd238da9b903.pdf&amp;directory=/files/&amp;name=Text%20v%C3%BDzvy%20%C4%8D.%204.pdf&amp;tableName=files&amp;id=72f27c44-9897-4551-912f-bd238da9b903&amp;counterField=counter\">výzva č. 4</a> (.pdf, str. 3) byla opravdu určena pro podnikatele, kteří jsou z pohledu zákona považováni za malé nebo střední. Podle <a href=\"https://www.mpo.cz/assets/dokumenty/27349/28090/311013/priloha001.pdf\">kritérií</a> (.pdf, str. 1), jež vydalo ministerstvo průmyslu a obchodu, nelze brát Agrofert ani <a href=\"http://rejstrik-firem.kurzy.cz/osoby/andrej-babis/andrej-babis-161180/\">Andreje Babiše</a> jako subjekty, které by v době žádosti o dotaci splňovaly definici malého či středního podnikatele. Holding <a href=\"https://zpravy.aktualne.cz/ekonomika/nejvetsi-zamestnavatele-v-cesku-novy-zebricek-vedou-policie/r~968be8fae47411e59e52002590604f2e/\">Agrofert</a> je jedním z největších zaměstnavatelů ČR.</p>\n<p>Dodejme, že Andrej Babiš odmítá, že by peníze šly přímo jemu, a za původce projektu označil v projevu před poslanci část své rodiny. Není také jasné, zda se dopustil nezákonného jednání, samotná žádost policie ani potenciální trestní stíhání toto neříká. Celá věc je záležitostí dalšího šetření příslušných orgánů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-08-22",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/photos/a.185333081477515.45875.179497582061065/1722036367807171/?type=3&theater"
    }
  },
  {
    "id": "15473",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Píše se nový zákon o daních z příjmu, ten je starý asi 25 let a je tam asi 170 novel. ",
    "oduvodneni": "<p>Ministerstvo financí (MF) opravdu pracuje na novém zákoně o daních z příjmů, který by měl nahradit současný zákon platný téměř 25 let a novelizovaný téměř 160krát. Výrok poslance Babiše tak hodnotíme jako pravdivý.</p>\n<p>Současný <a href=\"https://www.zakonyprolidi.cz/cs/1992-586\">zákon</a> o daních z příjmů byl schválen ještě Českou národní radou v roce 1992, účinnosti pak nabyl 1. ledna 1993. Novelizován byl podle <a href=\"http://www.psp.cz/sqw/sbirka.sqw?r=1992&amp;cz=586\">údajů</a> Poslanecké sněmovny 157x, přičemž tři z novel byly zrušovací nálezy Ústavního soudu.</p>\n<p>Co se týče nového zákona o daních z příjmů, MF na podzim loňského roku <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/verejne-diskuze/2016/verejna-konzultace-k-prvnim-resenim-pro-26405\">vyhlásilo</a> veřejné konzultace k prvním řešením pro připravovaný nový zákon o daních z příjmů, ke kterým vypracovalo také souhrn <a href=\"http://www.mfcr.cz/assets/cs/media/Konzultace_2016-10-24_NZDP-souhrn-reseni.pdf\">řešení</a> (.pdf). Podle <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2017/rozhovor-s-namestkyni-alenou-schillerovo-29475\">náměstkyně</a> Schillerové má ministerstvo za cíl návrh před volbami dokončit, jeho prezentaci chce však nechat až na dalším ministrovi.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15985",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "(pokr. předchozího výroku) Nedávno Nicholas Burns, tehdejší americký velvyslanec při NATO, na to tady vzpomínal před 14 dny a říkal, tohle byl okamžik, kdy se doslova kuje to pouto spojenectví.",
    "oduvodneni": "<p>Výrok musíme hodnotit jako neověřitelný. I když je pravdou, že bývalý velvyslanec Nicholas Burns byl v Praze v období kolem 30. listopadu 2017 a vedl zde řeč na konferenci Aspen Institutu, nelze z veřejně dostupných zdrojů dohledat přesné znení jeho řeči. Na naší žádost o potvrzení tiskové oddělení Aspen institutu nereagovalo.</p>\n<p>Bývalý velvyslenec USA při NATO Nicholas Burns, se dne 30. listopadu 2017 účastnil jako hlavní závěrečný řečník na gala večeře po skončení hlavního programu anglické části každoroční <a href=\"https://www.aspeninstitutece.org/news-article/aspen-annual-conference-2017-shape-central-europe/\">konference</a> Aspen Institutu - The shape of (central) Europe. Text jeho řeči je bohužel nedostupný, ale na svém twitterovém <a href=\"https://twitter.com/RNicholasBurns/status/936637109225574400\">účtu</a> téma shrnul takto:</p>\n<p><i>\"I warned democracy is under assault by right wing populists in Hungary, Poland and the Czech Republic itself. Europe needs a new Havel to defend its democratic future.\"</i></p>\n<p>Z dostupných materiálů nevyplívá, že by Nicholas Burns v období kolem 30. listopadu 2017 řekl, že by jednomyslná aktivace článku 5, byla okamžikem formujícím spojenectví. Nutno poznamenat, že v rozhovoru pro <i><a href=\"https://www.nytimes.com/2016/09/12/opinion/never-forget-sept-12.html\">NYTIMES</a></i> z loňského září při vzpomínce na 11. září 2001 a reakci tehdejších spojenců z <a href=\"https://history.state.gov/departmenthistory/people/chiefsofmission/representative-to-nato\">NATO</a>, kteří 12. zaří 2001 jednomyslně schválili aktivaci článku 5 Smlouvy, poznamenal toto:</p>\n<p><i>“When we needed allies the most, they were there for us,” Mr. Burns said. “The invocation of Article 5 demonstrated the power of the collective, versus the strength of one country trying to stand alone.\" </i><i></i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-12-12",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/prasatecko-nema-na-hrade-misto-jiri-drahos-a-pavel-fischer-se-utkali-v-souboji-bez-moderatora-40625"
    }
  },
  {
    "id": "16241",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ve Virginii, a to se stalo poprvé v amerických dějinách, rozhodl hlas jednoho jediného voliče.",
    "oduvodneni": "<p>Miloš Zeman popisuje správně příklad Virginie, není ovšem pravdou, že by k rozhodnutí o jeden hlas došlo poprvé v amerických dějinách. Celkem <a href=\"https://en.wikipedia.org/wiki/List_of_close_election_results\">je zaznamenáno již sedm případů</a>, kdy různé volby dopadly remízou a musel rozhodnout los, více jich pak dopadlo rozdílem jednoho hlasu.</p>\n<p>Ve Virginii v roce 1971 probíhalo hlasování do místního Parlamentu, kdy republikánský kandidát William Moss vyhrával o jeden hlas nad kandidátem demokratické strany Jimem Burchem. Tento volební lístek byl však panelem tří soudců prohlášen za neplatný kvůli tomu, že hlasující přeškrtnul jména dvou demokratických kandidátů, pro které omylem hlasoval, a napsal „<i>Nepřeji si pro tyto dva hlasova</i> t.“</p>\n<p>Přestože později <a href=\"https://www.washingtonpost.com/news/retropolis/wp/2017/12/31/elections-gone-wild-the-teen-who-messed-up-his-absentee-ballot-creating-va-s-last-tied-race/\">Stephen Burns</a>, který volil v nepřítomnosti a bylo tedy známo jeho jméno, objasnil, že pro republikánského kandidáta hlasovat chtěl, volební lístek nebyl uznán. Později proběhla volba losem, ve které vyhrál William Moss.</p>\n<p>V roce 2017 nastala opět ve Virginii stejná situace, kdy nejprve republikánský kandidát David Yancey vyhrával nad demokratkou Shelly Simonds o deset hlasů, po přepočtu se však hlasování zvrátilo ve prospěch Simonds s rozdílem jednoho hlasu. Panel soudců však rozhodl započítat sporný hlasovací lístek, který způsobil, že oba kandidáti dostali <a href=\"https://www.nytimes.com/2017/12/20/us/virginia-house-election-tie.html\">stejný počet hlasů</a>. O výsledku opět rozhodl los, ve kterém <a href=\"http://time.com/5088010/david-yancey-shelly-simonds-virginia-result/\">vyhrál Yancey</a>.</p>\n<p><i>Doplnění: Miloš Zeman ve svém výroku odkazuje na situaci z prosince loňského a ledna letošního roku, kdy o vítězi voleb ve Virginii rozhodl nikoliv jediný voličský hlas, nýbrž los. Neodkazuje na situaci z roku 1971, která nastala také ve Virginii a dopadla také losem.</i><i></i><i>Jím zmiňovaná situace tak není ani prvním případem rozhodnutí voleb losem (neboť již došlo k těmto případům již dříve), ani prvním případem vítězství o jediný hlas (tato situace ve Virginii vůbec nenastala).</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16497",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Se mnou pan prezident takové věci (kauzu Nikulin, pozn. Demagog.cz) neřešil a nikdy mi neřekl žádné jméno do vlády. Nikdy. ",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť premiér Babiš mluví o neveřejných jednáních. Není možné doložit, o čem oba politikové jednají za zavřenými dveřmi. Dodejme, že kauzu Nikulin (resp. jeho vydání do Ruska) měl podle <a href=\"https://www.respekt.cz/politika/pelikan-potvrdil-ze-na-nej-zeman-tlaci-kvuli-vydani-ruskeho-hackera-do-moskvy\">časopisu Respekt</a> Zeman opakovaně řešit s ministrem Pelikánem. To Robert Pelikán potvrdil.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16753",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Viktor Orbán je zkušený politik. (...) On zůstává v tom procesu, v tom Rabatském procesu, tak jako my. Není to žádný souhlas, nic jsme neodsouhlasili a je to pro nás priorita.",
    "oduvodneni": "<p>Maďarsko odmítlo podepsat Marakéšskou deklaraci a Marakéšský akční plán do roku 2020. Nicméně nadále <a href=\"http://www.mvcr.cz/clanek/ministr-vnitra-se-v-marrakesi-zucastnil-konference-k-reseni-migrace.aspx\">zůstává</a> součástí Rabatského procesu a mělo by se na konkretních aktivitách podílet prostřednictvím Visegradské skupiny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-24",
      "medium": "Interpelace na předsedu vlády",
      "url": "https://www.psp.cz/eknih/2017ps/stenprot/013schuz/s013097.htm#r6"
    }
  },
  {
    "id": "17009",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak já bych jenom chtěla vlastně vzpomenout, že před deseti lety si určitě všichni vzpomenete na skandály ohledně různých škol, tedy zejména soukromých, ale i veřejných. A vysokých škol i na skandály z hlediska třeba rychlosti studia.",
    "oduvodneni": "<p>Bývalá ministryně školství zde naráží na známou kauzu plzeňských práv z roku 2009. Lidové noviny tehdy přišly se <a href=\"https://www.lidovky.cz/podezrele-pomery-na-plzenskych-pravech-bude-vysetrovat-policie-p8h-/zpravy-domov.aspx?c=A091007_100645_ln_domov_mpr\">zjištěním</a>, že se lidé ve vedení Právnické fakulty Západočeské univerzity v Plzni dopustili plagiátorství ve svých dizertačních pracích. Toto zjištění pak vedlo k odhalení dalších nesrovnalostí ve fungování fakulty.</p>\n<p>Mezi zjištěné problémy patřila například nestandardně krátká doba studia, kdy magisterský titul někteří studenti získali za dva měsíce. Dalším problémem fakulty byl nejasný průběh <a href=\"https://www.lidovky.cz/podezrele-pomery-na-plzenskych-pravech-bude-vysetrovat-policie-p8h-/zpravy-domov.aspx?c=A091007_100645_ln_domov_mpr\">odvolání v přijímacím řízení</a> a <a href=\"https://zpravy.idnes.cz/plzenska-prava-jsou-prohnila-krome-plagiatorstvi-zmizela-polovina-dizertaci-1he-/domaci.aspx?c=A090921_123227_domaci_lpo\">chybějící diplomové práce</a> absolventů ve fakultní knihovně. Problematické bylo také <a href=\"https://www.lidovky.cz/o-titul-bakalar-prav-prijde-jako-jediny-exsef-strazniku-v-plzni-opsal-praci-16b-/zpravy-domov.aspx?c=A101116_143132_ln_domov_pks\">uznávání</a> dvouletého studia v rámci celoživotního vzdělávání jako plnohodnotného tříletého bakalářského studia.</p>\n<p>Kauza se také přímo dotkla několika osob působících ve vrcholné politice, například poslance za ODS <a href=\"https://zpravy.idnes.cz/marek-benda-znovu-mlzil-titul-doktora-prav-pouzival-f96-/domaci.aspx?c=A091103_204204_studium_vel\">Marka Bendy</a> či bývalého premiéra za ČSSD <a href=\"https://www.lidovky.cz/gross-se-brani-rigorozni-praci-z-plzne-ma-napsal-ji-pry-v-roce-2004-pw1-/zpravy-domov.aspx?c=A091018_134352_ln_domov_mev\">Stanislava Grosse</a>.</p>\n<p><a href=\"https://www.novinky.cz/domaci/182403-rada-politiku-vystudovala-neobvykle-rychle-i-na-vsfs-v-praze.html\">Podezření</a> z rychlostudií se po plzeňské kauze objevila také v roce 2009 u soukromé Vysoké školy finanční a správní.</p>\n<p>Další kauzou ve spojitosti s vysokým školstvím bylo v roce 2008 například <a href=\"https://zpravy.idnes.cz/zlinskeho-dekana-usvedcili-z-plagiatorstvi-titul-mu-ale-zustane-phi-/domaci.aspx?c=A080709_085836_studium_bar\">zjištění</a> o plagiátorství bývalého děkana University Tomáše Bati ve Zlíně, Jaroslava Světlíka. Ten se dopustil plagiátorství ve své docentské práci.</p>\n<p>U soukromých vysokých škol se pak objevila problematika s neudělením akreditace - jako v případě soukromé <a href=\"https://www.novinky.cz/domaci/162286-ministerstvo-rusi-soukromou-vs-studenti-to-netusi.html\">Vysoké školy cestovního ruchu a teritoriálních studií</a>.</p>\n<p>Další problém v souvislosti se soukromými školami bylo udělování titulů Dr. na <a href=\"https://zpravy.idnes.cz/skola-bez-akreditace-davala-tituly-ktere-se-v-cesku-nepouzivaji-psy-/domaci.aspx?c=A100103_205421_studium_abr\">Ústavu práva a právní vědy</a>. Tento titul však v České republice není uznáván jako oficiální akademický titul.</p>\n<p>Jako poslední zmiňme poněkud kuriózní kauzu na Vysoké škole ekonomické z roku 2009. Bývalý asistent školy <a href=\"https://zpravy.idnes.cz/dalsi-univerzitni-skandal-studentky-vse-musely-posluhovat-uciteli-1g3-/domaci.aspx?c=A091014_212501_studium_vel\">Jan Vorlíček</a> vydíral studentky žádostí o protislužbu za připuštění k řádnému opravnému termínu zkoušky. Mezi Vorlíčkovy požadavky mělo patřit například upečení buchty, úklid nebo zahrání šachové či pokerové partie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-07-25",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040724/"
    }
  },
  {
    "id": "17265",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Je tam půlhodina nebo hodina zdarma v těch méně obsazených zónách, je tam balíček 100 hodin pro rezidenty (v systému parkování, pozn. Demagog.cz)\n",
    "oduvodneni": "<p>Nový systém parkování v Brně umožňuje bezplatně parkovat na určených místech i <a href=\"https://www.parkovanivbrne.cz/parkovani-navstevnici\">nerezidentům</a>. Jedná se o 30 minut zdarma v I. a II. zóně, dále až o 60 minut v zóně III. V rámci povolení pro <a href=\"https://www.parkovanivbrne.cz/parkovani-rezidenti\">rezidenty</a> existuje možnost využít až 100 volných parkovacích hodin pro návštěvy. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17777",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "ODS měla 6 ministrů dopravy.",
    "oduvodneni": "<p>Ve vládách ODS figurovali následující ministři dopravy: </p><p>Vladimír Budinský a Jan Stránský byli ministry v <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-1/prehled-ministru-24631/\">první vládě Václava Klause</a> (oba členové ODS). V <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-2/prehled-ministru-24632/\">druhé Klausově vládě</a> byl ministrem Martin Říman (člen ODS). Aleš Řebíček (člen ODS) byl ministrem za<a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\"> první</a> vlády Mirka Topolánka, pokračoval i v <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhé vládě</a> Mirka Topolánka a po jeho odvolání byl nahrazen Petrem Bendlem (člen ODS). Za <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vlády Petra Nečase</a> se na postu ministra dopravy vystřídalo několik politiků: Zbyněk Stanjura (člen ODS) a nominanti Věcí veřejných Pavel Dobeš, Vít Bárta a Radek Šmerda. </p><p>Ministrů dopravy, kteří byli zároveň členy ODS, bylo opravdu 6. Jako nestraník za ODS ještě působil Gustav Slamečka (<a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">Fischerova vláda</a>).</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18033",
    "autor": "Václav Klaus mladší",
    "strana": "Trikolóra hnutí občanů",
    "vyrok": "Z té strany (ODS, pozn. Demagog.cz) jsem byl vyloučen a v tentýž den jsem slíbil voličům, že se na ně obrátím, což činím.",
    "oduvodneni": "<p>Václav Klaus mladší byl z ODS <a href=\"https://www.ceskenoviny.cz/zpravy/vedeni-ods-vyloucilo-ze-strany-poslance-vaclava-klause-mladsiho/1733397\">vyloučen </a>16. 3. 2019. Důvodem byly především jeho názory a vystupování, které se rozcházely s hodnotami ODS.</p><p>V den vyloučení se Klaus k situaci <a href=\"https://www.facebook.com/vaclavklausml/posts/876107289387164?comment_id=876121379385755&amp;comment_tracking=%7B%22tn%22%3A%22R%22%7D\">vyjádřil </a>na svém facebookovém profilu. Napsal, že se bude snažit nabízet vize, pozitivní program, a slíbil, že nebude měnit své názory. Uvedl také, že bude v budoucnu spolupracovat s některými členy ODS.</p><div><iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fvaclavklausml%2Fposts%2F876107289387164&width=500\" width=\"500\" height=\"325\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"></iframe></div><p>V podobném duchu hovořil také v <a href=\"https://ct24.ceskatelevize.cz/domaci/2761925-vaclav-klaus-mladsi-k-ods-uz-se-vyjadrovat-nebudu-s-radou-z-nich-chci-spolupracovat\">rozhovoru </a>pro Českou televizi, kde uvedl, že své voliče bude dál hájit. Otázku ohledně svých dalších politických kroků odmítl zatím komentovat s odkazem na budoucí oznámení a konferenci.</p><p>O tom, že Václav Klaus chystá novou stranu, <a href=\"https://zpravy.aktualne.cz/domaci/politika/vaclav-klaus-ml-chysta-novou-stranu-predstavi-ji-po-evropsky/r~48a666465b4b11e993a6ac1f6b220ee8/\">informoval </a>10. 4. 2019 server Aktuálně.cz s odkazem na Hospodářské noviny.</p><p>Stranu Trikolóra – hnutí občanů pak Klaus junior <a href=\"https://www.ceskenoviny.cz/zpravy/klausova-nova-strana-trikolora-chce-hajit-konzervativni-hodnoty/1765837\">představil </a>10. 6. 2019 na konferenci v Praze. Hnutí chce hájit konzervativní hodnoty a pracující lidi. V nové straně působí také bývalá poslankyně za ODS Zuzana Majerová Zahradníková a v synově straně se bude angažovat také exprezident Václav Klaus.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-16",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/vaclav-klaus-mladsi-smyslem-politiky-je-vladnout-ne-byt-svaty-20190616.html"
    }
  },
  {
    "id": "18289",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vlastně to byl jenom takový jako tlak veřejnosti a pocit z toho, že to, co se dělo ve Španělském sále tři roky předtím, že nebylo úplně šťastné a správné.",
    "oduvodneni": "<p>Podle <a href=\"https://www.stem.cz/pozadavek-verejnosti-na-primou-volbu-prezidenta-sili/\">průzkumu</a> STEM z let 1998–2003 podpora přímé volby prezidenta mezi občany postupně vzrostla ze 45 na 58 procent. Podle <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a1604/f9/pi120210a.pdf\">studie</a> CVVM mapující období mezi lety 2002–2012 se pro zavedení volby prezidenta občany v roce 2002 vyslovilo 57 procent respondentů. V roce 2009 (po druhém zvolení Václava Klause hlavou státu) bylo této variantě nakloněno 67 procent dotázaných. O dva roky později, v roce 2011 kdy novelu zákona zavádějící přímou volbu prezidenta <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=415\">předložila</a> vláda Poslanecké sněmovně, podporovalo tento způsob výběru hlavy státu 60 procent účastníků průzkumu.</p><p>O <a href=\"https://zpravy.aktualne.cz/domaci/politika/necas-svolava-politicke-spicky-kvuli-prime-volbe/r~i:article:723525/\">prosazení</a> přímé volby prezidenta se zasloužila vláda Petra Nečase. Ta se k tomuto kroku <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/prima-volba-prezidenta--78534\">zavázala</a> ve vládním programovém prohlášení v roce 2010 především s odkazem na vůli občanů:<em> „Zavedení přímé volby prezidenta republiky představuje zásah do tradičního pojetí volby hlavy státu a posiluje prvky přímé demokracie na úkor demokracie zastupitelské. Přímou volbu prezidenta republiky si dlouhodobě přeje většina občanů České republiky.“</em></p><p><a href=\"https://zpravy.aktualne.cz/domaci/politika/roztrzka-komunistu-s-cssd-oslabila-svejnara/r~i:article:521494/\"></a>Těsné <a href=\"https://zpravy.aktualne.cz/klaus-se-stal-prezidentem-tesne-po-6-kolech-volby/r~i:article:521419/\">vítězství</a> Václava Klause nad Janem Švejnarem v prezidentských volbách v roce 2008, které se konaly právě ve Španělském sále, bylo údajně doprovázeno <a href=\"https://ct24.ceskatelevize.cz/domaci/1456501-pripad-nabojnic-zaslanych-politikum-policie-odlozila\">vydíráním</a> a <a href=\"https://ct24.ceskatelevize.cz/domaci/1463187-senator-ods-pry-nabidl-uplatek-dva-miliony-za-hlas-pro-klause\">uplácením</a>. Případem domnělé snahy získat hlas předsedy senátorského klubu SNK ED Josefa Novotného pro kandidáta ODS se <a href=\"https://ct24.ceskatelevize.cz/domaci/1453466-policie-udajne-uplaceni-pri-volbe-klause-kamery-nenahraly\">zabývala</a> také policie, pro nedostatek důkazů bylo však vyšetřování nakonec <a href=\"https://ct24.ceskatelevize.cz/domaci/1459771-policie-udajne-nema-dukazy-o-uplaceni-senatora-novotneho-pripad-odlozi\">odložen</a><a href=\"https://ct24.ceskatelevize.cz/domaci/1459771-policie-udajne-nema-dukazy-o-uplaceni-senatora-novotneho-pripad-odlozi\">o</a><a href=\"https://ct24.ceskatelevize.cz/domaci/1459771-policie-udajne-nema-dukazy-o-uplaceni-senatora-novotneho-pripad-odlozi\"></a>. Možná <a href=\"https://neovlivni.cz/topolanek-se-rozepsal-o-praktikach-pri-volbe-klause-zaprahl-policii/\">korupce</a> pak byla zmiňována také v případě poslance ČSSD Evžena Snítilého, který <a href=\"https://ct24.ceskatelevize.cz/domaci/1463031-hlasy-ktere-pomohly-klausovi\">nepodpořil</a> kandidáta vlastní strany, za což ho vedení sociální demokracie vyloučilo.</p><p>Kauzám spojeným s volbou Václava Klause se v roce 2008 věnoval také server <a href=\"https://zpravy.aktualne.cz/predvolebni-spina-afery-kolem-zvoleni-vaclava-klause/r~i:article:521253/\">Aktuálně.cz</a>.</p><p>Mediální obraz spojený s posledním nepřímým hlasováním o hlavě státu se tak pravděpodobně odrazil v podpoře veřejnosti přímé volby prezidenta i snahách o změnu tohoto systému. Že události okolo prezidentské volby v roce 2008 přispěly k prosazení přímé volby <a href=\"https://www.rozhlas.cz/prezident08/komentare/_zprava/485090\">zmiňuje</a> např. komentář Českého rozhlasu. Jakousi kauzalitu mezi zmíněnými událostmi <a href=\"https://www.senat.cz/doc2html/870012515/index.html\">naznačovala</a> na senátní konferenci i senátorka Soňa Paukrtová: <em>„Myslím, že to bylo prostě a jednoduše tak, že vyhodnotily (politické strany, pozn. Demagog.cz) situaci po poslední volbě prezidenta republiky, že to prostě byl průšvih, který občané kritizovali(...)“.</em> Na stejné konferenci pak určitý vliv prezidentské volby v roce 2008 na podporu přímé volby zmiňoval i senátor Miroslav Antl či politolog Michal Klíma.</p><p>Změna Ústavy, která zavedla přímou volbu prezidenta, byla Parlamentem <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=415\">přijata</a> v roce 2012, tedy čtyři roky po poslední parlamentní volbě v roce 2008.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]