[
  {
    "id": "6006",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Naprostá většina členských států je v poslední době v hospodářských problémech spojených s dluhovou krizí a musí ve svých národních rozpočtech tvrdě šetřit.“",
    "oduvodneni": "<p>Na základě níže uvedených zdrojů hodnotíme tento výrok jako pravdivý.</p>\n<p>Výše hrubého veřejného dluhu za poslední léta významně stoupla. V průměru evropské sedmadvacítky stoupl dluh z 59 % v roce 2007 na 82,7 % v roce 2011. V zemích eurozóny je tento průměr dokonce ještě vyšší, a to 87,2 %. Přehled dluhů všech zemí EU uvádí <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tsieb090\">Eurostat</a>.</p>\n<p>Jako odpověď na krizi zavádí většina států EU úsporná opatření. Nejnaléhavější jsou takovéto kroky u skupiny tzv. \"evropských hříšníků\" - Portugalska, Irska, Řecka a Španělska, kterým se zkráceně přezdívá <a href=\"http://www.presseurop.eu/cs/content/article/183991-rozbita-pigs\">PIGS</a> (podle počátečních písmen názvů těchto zemí v angličtině). V současné době už se však mluví o skupině PIIGS, do které se přiřadila ještě i <a href=\"http://www.presseurop.eu/cs/content/article/778951-berlusconiho-zkaza\">Itálie</a>.</p>\n<p>Výzkumný ústav práce a sociálních věcí vypracoval <a href=\"http://www.vupsv.cz/sites/File/knihovna/protikrizova_opatreni.pdf\">dokument</a> (.pdf) \"Protikrizová opatření ve vybraných zemích EU\", ve kterém detailně popisuje kroky, které podnikly vlády v Německu, Velké Británii, Francii, Belgii, Slovensku, Dánsku, Finsku, Švédsku, Irsku a Španělsku.</p>\n<p>Analýzu opatření proti krizi ve vybraných zemích EU provedl také <a href=\"http://www.cevro.cz/cs/publikace-cevro/ctrnactidenik/\">CEVRO</a> (.pdf, čtrnáctideník 13/2009). Tato analýza poskytuje na základě informací z médií rozbor úsporných opatření v devíti zemích Unie - Litvě, Lotyšsku, Německu, Maďarsku, Slovensku, Itálii, Francii, Španělsku a Rakousku.</p>\n<p>Jen na základě těchto materiálů, které dokazují provádění úsporných opatření v 17 státech EU, již můžeme tvrdit, že většina členských států ve svých národních rozpočtech šetří. Týká se to však rovněž dalších států, jako jsou <a href=\"http://www.presseurop.eu/cs/content/article/1510091-lublan-dostihla-krize\">Slovinsko</a>, <a href=\"http://zahranicni.eurozpravy.cz/evropa/48089-nizozemska-vlada-podava-demisi-kvuli-skrtum/\">Nizozemí</a>, <a href=\"http://hn.ihned.cz/c1-38744090-bulharska-legislativa-zmeny-proti-krizi\">Bulharsko</a> a v neposlední řadě také <a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/Vychodiska-z-krize-_Exit-Strategy_-.pdf\">Česká republika</a> (.pdf).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-30",
      "medium": "Jiné",
      "url": "http://fajmon.blog.idnes.cz/c/261596/Potrebuje-EU-novy-Marshalluv-plan-Ne.html"
    }
  },
  {
    "id": "6518",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Petr Tluchoř je spoluautor negociačního balíčku, který jsme vyjednali ještě v době, kdy on byl předsedou poslaneckého klubu ODS, na základě kterého se snížená sazba daně z přidané hodnoty zvýšila z deseti na čtrnáct procent. U toho byl jako jeden z klíčových spoluvyjednavačů.",
    "oduvodneni": "<p>Premiér Nečas má pravdu, neboť na dojednávání podobných změn bylo využíváno mimojiné tzv. K9, kde byl zastoupen i předseda poslaneckého klubu, jímž v daném negociačním období byl i Petr Tluchoř.</p>\n<p><a href=\"http://www.tluchor.cz/clanek.phtml?id=191\">Petr Tluchoř</a> byl v tomto volebním období předsedou poslaneckého <a href=\"http://www.psp.cz/ff/0d/0b.htm\">klubu ODS</a> od jeho ustavení po volbách do 11. května 2011. Zmíněný návrh byl vládou do Poslanecké sněmovny předložen 25. května 2011. Na dojednávání významných návrhu v rámci tehdejší koalice ODS, TOP09 a VV bylo využíváno také tzv. K9, tedy koaličních jednání ve formátu předseda strany, předseda poslaneckého klubu a další vybraný člen strany. Z tohoto plyne, že Petr Tluchoř byl jedním z vyjednavačů daného návrhu.</p>\n<p>Informace serveru kurzy.cz ze dne 11. března 2011 uvádí, že se koalice <a href=\"http://zpravy.kurzy.cz/263394-novy-navrh-zmeny-dph-nizsi-14-vyssi-zustane-na-20/\">dohodla</a> na zmíněném návrhu, což potvrzuje slova Petra Nečase, že se tato změna dohadovala ještě v době, kdy byl předsedou poslaneckého klubu ODS Petr Tluchoř.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6774",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V tak vážné situaci půl roku Česká republika nemá hlavního hygienika.",
    "oduvodneni": "<p>Výrok, že nemáme hlavního hygienika je poměrně problematický v tom, že Michal Vít, který tuto funkci zastává má už půl roku <a href=\"http://www.lidovky.cz/v-cesku-zabiji-alkohol-hlavni-hygienik-vit-ma-uz-pul-roku-volno-pvk-/ln_domov.asp?c=A120912_192835_ln_domov_spa\">neplacené volno</a> a je postaven mimo službu. V průběhu této doby měl Vít sám odstoupit a pokud by tak neučinil, byl by <a href=\"http://zpravy.ihned.cz/c1-55054370-hlavni-hygienik-vit-poslechl-hegera-a-opustil-svuj-urad-vzal-si-neplacene-volno\">odvolán</a>. K odvolání ale dosud nedošlo. Fakticky ale funkci hlavního hygienika neplní, jelikož byl <a href=\"http://zdravi.e15.cz/clanek/mlada-fronta-zdravotnicke-noviny-zdn/hlavni-hygienik-vit-obvinen-nahradila-jej-viera-sediva-463972\">nahrazen</a> Vierou Šedivou, která je zástupkyní hlavního hygienika a přebrala veškeré jeho povinnosti, z toho vyplývá, že Česká republika defacto nemá hlavního hygienika.</p>\n<p>Výrok musíme označit za pravdivý vzhledem k faktu, že funkce hlavního hygienika nebyla nikým aktivně během posledního půlroku vykonávána.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500923/"
    }
  },
  {
    "id": "7030",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nebo nenajde většinu a bude platit stávající stav 17,5 % (jednotné sazby DPH, pozn.), pro který mimochodem hlasovaly i Věci veřejné.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě záznamu hlasování z poslanecké sněmovny. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=733\">Novela zákona o dani z přidané hodnoty</a> byla schválena 26.9.2012. Celkem hlasovalo 91 poslanců, z toho potom 10 poslanců za Věci Veřejné, přičemž jeden poslanec Věcí veřejných byl nepřihlášen a jeden byl omluven. Odkaz na hlasování naleznete <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56596\">zde</a>. Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7286",
    "autor": "Boris Šťastný",
    "strana": "Občanská demokratická strana",
    "vyrok": "Zdeněk Kabátek je vrchní ředitel na ministerstvu zdravotnictví.",
    "oduvodneni": "<p>Výrok Borise Šťastného hodnotíme na základě zpráv českých zpravodajských serverů zveřejněných 26. listopadu jako pravdivý. Zpravodajské servery jako <a href=\"http://www.mediafax.cz/domaci/4116511-Novym-reditelem-VZP-je-Zdenek-Kabatek\">Mediafax</a> či stránky <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/reditel-vzp-pavel-horak-rezignoval-novym-reditelem-je-zdenek-kabatek--1141696\">Českého rozhlasu</a> přinesly zprávy o tom, že současný ředitel VZP rezignoval, místo něj byl do funkce zvolen Zdeněk Kabátek, který, jak uvádí <a href=\"http://zpravy.idnes.cz/personalni-zmeny-ve-vzp-0wr-/domaci.aspx?c=A121126_090735_domaci_hv\">iDnes</a>: <i>\"dosud zastával pozici vrchního ředitele pro ekonomiku na ministerstvu zdravotnictví. Zpracovával ekonomickou agendu ministerstva a přímo řízených organizací.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7542",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Tak, když si to vezmeme teďka ten, to volební vítězství nebo já nevím, jestli to bylo vítězství v těch krajských volbách, tak když si to vezmeme, tak komunistická strana nedostala více hlasů než třeba v roce 2000.",
    "oduvodneni": "<p>Vladimír Franz srovnává krajské volby a zisk KSČM v nich letos na podzim a v roce 2000. Nicméně mýlí se, neboť KSČM dostala v letošních volbách oproti těm z před desíti let o 42 265 hlasů více.</p>\n<p>Krajské volbyPočet získaných hlasů pro KSČM <a href=\"http://volby.cz/pls/kz2000/kz61?xjazyk=CZ&amp;xdatum=20001112\">2000</a><b>496 688</b><a href=\"http://volby.cz/pls/kz2012/kz61?xjazyk=CZ&amp;xdatum=20121012\">2012</a><b>538 953</b></p>\n<p>Pro doplnění uvádíme zisk hlasů KSČM i ve zbývajících krajských volbách (2004 a 2008).</p>\n<p><a href=\"http://volby.cz/pls/kz2004/kz61?xjazyk=CZ&amp;xdatum=20041105\">2004</a> - 416 807 <a href=\"http://volby.cz/pls/kz2008/kz61?xjazyk=CZ&amp;xdatum=20081017\">2008</a> - 438 024</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-12-12",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081212-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "8054",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme tady přes 20 % z těch nezaměstnaných jsou lidé bez praxe, kteří přišli po škole, nemají práci.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť podle <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/E20040DCF7/%24File/310112q338.pdf\">údajů</a> Českého statistického úřadu za 3. čtvrtletí roku 2012 tvoří 20% nezaměstnaných lidé ve věkové skupině od 15 do 24 let, u kterých nelze předpokládat, že za sebou budou mít již nějakou praxi.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8310",
    "autor": "Alena Dernerová",
    "strana": "Nezařazení",
    "vyrok": "Já jsem chtěl jenom připomenout, že ministerstvo financí říká, že vede vlastně metodicky, ale když jsme se podívali na nařízení Rady Evropského společenství číslo 1083/2006 z 11. července 2006 se říká, že pokud finance jako ministerstvo financí přenese zodpovědnost kontroly na jemu nějaký prostě na další subjekt, tak je ale zároveň to ministerstvo povinno zajistit nezávislost té kontroly.",
    "oduvodneni": "<p>Dle článku 59, odst. 1 bodu c) uvedeného <a href=\"http://www.strukturalni-fondy.cz/getmedia/2dbb9b15-2566-4967-9551-d46a385b9d2f/Narizeni-Rady-%28ES%29-c-1083_2dbb9b15-2566-4967-9551-d46a385b9d2f\">Nařízení</a> (.pdf) Rady Evropského společenství o obecných ustanoveních o Evropském fondu pro regionální rozvoj, Evropském sociálním fondu a Fondu soudržnosti, a o zrušení nařízení (ES) č. 1260/1999 členský stát pro každý operační program určí <i>\"auditní orgán: celostátní, regionální nebo místní orgán veřejné moci nebo veřejný subjekt funkčně nezávislý na řídícím orgánu a certifikačním orgánu, určený členským státem pro každý operační program a odpovědný za ověřování účinného fungování řídicího a kontrolního systému\"</i>.</p>\n<p>Takovým auditním orgánem je v současné době <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/orgstru_37101.html\">odbor</a> Ministerstva financí.</p>\n<p>V článku 62, který vymezuje činnost auditního orgánu, odst. 3, se dále praví:</p>\n<p>\" <i>Provádí-li audity a kontroly uvedené v odst. 1 písm. a) a b) jiný subjekt než auditní orgán, zajistí auditní orgán, aby takové subjekty měly nezbytnou funkční nezávislost</i> \".</p>\n<p>Pokud tedy auditní orgán Ministerstva financí pověří prováděním auditu jiný subjekt, musí zaručit, aby byl tento subjekt funkčně nezávislý. Na základě dokumentu Rady Evropského společenství tedy hodnotíme výrok Aleny Dernerové jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8566",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Protože dopravní podnik je ve stoprocentním vlastnictví hlavního města Prahy.",
    "oduvodneni": "<p>Jak uvádí Dopravní podnik hlavního města Prahy na svých <a href=\"http://www.dpp.cz/profil-spolecnosti/\">webových stránkách</a>, opravdu je stoprocentně vlastněn Hlavním městem Prahou. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8822",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Koneckonců včera (řečeno 14.12.2012, pozn.) jsem vytvořil svůj poradní sbor už pro fázi kampaně, v případě zvolení bych v něm pokračoval, zastupuje autory z celého spektra.",
    "oduvodneni": "<p>Výrok podle zjištěných informací hodnotíme jako pravdivý. Je otázkou, zda oficiálním představením tohoto sboru je myšleno také jeho vytvoření, Jan Fischer však opravdu dne 13. prosince 2012 představil svůj poradní sbor 15 lidí jak na svých <a href=\"http://www.jan-fischer.cz/aktivity/jan-fischer-predstavil-svuj-poradni-sbor#prettyPhoto\">stránkách</a>, tak např. na <a href=\"https://www.facebook.com/janfischercz\">facebooku</a>.</p>\n<p>V tomto poradním sboru jsou skutečně lidé různých profesí a z různých odborných oblastí. Jejich seznam a konkrétní, podrobné údaje o jednotlivých osobách lze nalézt na <a href=\"http://www.jan-fischer.cz/media/poradci\">stránkách</a> Jana Fischera, pro informaci ale k hodnocení dodáváme stručnou tabulku:</p>\n<p><b>Jméno</b><b>Zaměstnání</b><b>Oblast v poradním týmu</b> MUDr. Martin Jan Stránský, MD, FACP LékařKoordinátor sboruJUDr. Hana MarvanováAdvokátkaPrávní témata, korupceJUDr. PhDr. Jan Wintr, Ph.D.Ústavní právníkÚstavní právoprof. MUDr. Jan Pirk, DrSc.LékařZdravotní péče a vědaIng. Eva AnderováŘeditelka odboru mezinárodních vztahů MF ČRMezinárodní vztahyOndřej Jonáš, Ph.D.Mezinárodní teoretik a ekonomEkonomikagen. Ing. Andor ŠándorOdborník na bezpečnostBezpečnostní problematikaprof. Petr Matějů, Ph.D.SociologVývoj společnosti, vzdělávánídoc. Mgr. Jaroslav Šebek, Ph.D.HistorikPolitické dějiny a dějiny církvePhDr. Petr Just, Ph.D.PolitologPolitologieBožena JirkůŘeditelka nadace Charty 77 a Konta BARIÉRYSociální péče, nadační činnost, charitativní akceJan PištěkAkademický malířKulturaJaroslav ZemanProjektový manažerStudenti a mládežKarol AnderStudentStudenti a mládežMgr. Marie CimplováAsistentka v časopisu PřítomnostStudenti a mládež</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-14",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081214-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "9078",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Zaměstnanost v České republice je mnohem vyšší, než v těch zemích, které jste mi před chvílí dával za příklad, což je například Polsko a Slovensko.",
    "oduvodneni": "<p>Pro komparací míry zaměstnanosti těchto tří zemí můžeme použít data <a href=\"http://epp.eurostat.ec.europa.eu/tgm/refreshTableAction.do?tab=table&amp;plugin=1&amp;pcode=tsdec420&amp;language=en\">Eurostatu</a> a nebo <a href=\"http://stats.oecd.org/Index.aspx?QueryId=38900\">OECD</a>. U Eurostatu jsou poslední dostupná data za rok 2012 a srovnání vypadá takto:</p>\n<p>země míra zaměstnanosti</p>\n<p>Česká republika 71,5 %<br>\n  Polsko 64,7 %<br>\n  Slovensko 65,1 %</p>\n<p>U OECD jsou pak porovnávána data z prvního čtvrtletí roku 2013:</p>\n<p>země míra zaměstnanosti<br>\n  <br>\n  Česká republika 67,3 %<br>\n  Polsko 59,5 %<br>\n  Slovensko 60,0 %</p>\n<p>Výrok hodnotíme jako pravdivý, protože Česká republika si v obou srovnáních vede lépe než Polsko a Slovensko.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9334",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Musíme říci, že ta solidární daň i to opatření k důchodcům je zavedeno na 3 roky, od roku 2013 do roku 2015.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných informací jako pravdivý.</p>\n<p>Zmíněná solidární daň neboli navýšení zdaňování poplatníků s nadstandardními přijmy bylo zavedeno souhrnnou novelou zákona <a href=\"http://www.sbirka.cz/POSL4TYD/NOVE/12-500.htm\">č. 500/2012 Sb.</a>.</p>\n<p>§ 16a <a href=\"http://www.sagit.cz/pages/sbirkatxt.asp?cd=76&amp;typ=r&amp;zdroj=sb12500\">odstavec 1</a> pak jasně říká, že: <i>\"Při výpočtu podle § 16 se daň zvýší o solidární zvýšení daně.\"</i><i></i><i></i> V § 35ba je dále novelou doplněno: <i>\"daň se nesnižuje u poplatníka, který k 1. lednu zdaňovacího období pobírá starobní důchod z důchodového pojištění nebo ze zahraničního povinného pojištění stejného druhu.\"</i></p>\n<p>Paragraf zavádějící solidární daň a paragraf upravující pravidla zdanění pro důchodce <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/zakon-ze-dne-19-prosince-2012-o-zmene-danovych-pojistnych-a-dalsich-zakonu-v-souvislosti-se-snizovanim-schodku-verejnych-rozpoctu-19324.html\">nabývá</a> účinnosti dnem 1. ledna 2013. Obě změny pak budou platné do roku 2015, kdy má být zrušena <a href=\"http://www.epravo.cz/top/clanky/jak-na-solidarni-dan-v-roce-2013-89079.html\">solidární daň</a> a stejně tak i pravidla zdanění pro <a href=\"http://aktualne.centrum.cz/finance/penize/clanek.phtml?id=751488\">důchodce</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-09",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9590",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "No, tak, zajímavé, zajímavé je, že průzkumy, které jste měli vy v České televizi a ty průzkumy, které vy jste měli v České televizi, tak tam jsme přes 5 % měli, proto jsme byli taky ve vašich diskuzích, takže teďka je to otázka, jestli průzkumy České televize byly pravdivé a ukázalo se, že byly a naopak se ukázalo, že jiné průzkumy a můžeme se ptát proč, tak tam nám dávali třeba jenom 2 % a oproti tomu třeba jiným uskupením typu Zemanovci a nebo Hlavu vzhůru a dalším dávali procent mnohem více.",
    "oduvodneni": "<p>V průzkumech volebního potenciálu jednotlivých stran, který zkoumaly pro Českou Televizi agentury STEM/MARK a Median, získávala opravdu strana Tomia Okamury pravidelně přes 5%. Jako příklad přikladáme odkazy na průzkumy ze <a href=\"http://www.ceskatelevize.cz/ct24/predcasne-volby/246340-stredni-cechy-lide-nejcasteji-zvazuji-volit-cssd-v-zavesu-ano/\">Středočeského kraje</a>, <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/246156-volebni-potencial-na-severu-moravy-naskok-ma-cssd-komuniste-jsou-treti/\">Moravskoslezského kraje</a>, <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/246015-volebni-potencial-na-jihu-moravy-v-cele-cssd-na-druhem-miste-ano/\">Jihomoravského kraje</a> od výsledků z těchto průzkumů se pak odvíjela častá účást zástupců Úsvitu v předvolebních debatách.</p>\n<p>V pěti vlnách <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/246652-behem-kampane-si-polepsili-ano-usvit-lidovci-a-pirati/\">volebního modelu</a> průzkumu společnosti TNS Aisa pro Českou televizi se pak Úsvit přímé demokracie Tomia Okamury téměř vždy nad pěti procentní hranice (pouze ve třetí vlně dostal míň).</p>\n<p>Ve volebním modelu společnosti CVVM ze <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7064/f3/pv130924.pdf\">září</a> (pdf.str.3) ukazoval, že Úsvit má šanci získat pouze 2,5% a volební model stejné společnosti z <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7102/f3/pv131021.pdf\">řijna</a> (pdf.str.3) přisoudil straně Tomia Okamury zisk 5%.</p>\n<p>CVVMÚSVIT SPOZHLAVU VZHŮRUzáří2,5%5,5% ostatníříjen5%3,5 ostatní</p>\n<p>Ve volební modelu společnosti STEM dopadl Úsvit velmi podobně - v druhé půli <a href=\"http://www.stem.cz/clanek/2803\">zář</a> í získal 2,5 % a v druhé polovině <a href=\"http://www.stem.cz/clanek/2855\">října</a> už v průzkumu téže společnosti dostal 5,9%.</p>\n<p>STEMÚSVITSPOZHLAVU VZHŮRUzáří2,5%5,5%1%říjen5,9%3,1%1%</p>\n<p>Společnost SANEP ve svém volebním modelu z první poloviny <a href=\"http://www.sanep.cz/pruzkumy/volebni-preference-publikovano-12-9-2013/\">září</a> pak přisuzovala hnutí Úsvit 3,7 % a v druhé polovině <a href=\"http://www.sanep.cz/pruzkumy/volebni-preference-predcasne-volby-rijen-publikovano-21-10-2013/\">října</a> už to pak bylo 5,3%.</p>\n<p>SANEPÚSVITSPOZHLAVU VZHŮRUzáří3,7%6,9%3,3%říjen5,3%5,2%3,5%</p>\n<p>Pohled na tyto volební průzkumy popírá tvrzení Tomia Okamury, že by jeho uskupení autoři výzkumu podceňovali a naopak navyšovali hodnoty SPOZ a Hlavu vzhůru. V některých zářijových průzkumech strana dosahovala menších preferencí, ty však postupně rostly, když hnutí Úsvit rozjelo svou volební kampaň oficálně až v <a href=\"http://www.novinky.cz/domaci/313582-okamuruv-usvit-zahajil-kampan-misto-inzerce-dvakrat-vytiskne-letaky.html\">druhé polovině září.</a><br>\n  <br>\n  Navíc Tomio Okamura nerozlišuje mezi různými druhy šetření,což už je samo o sobě poměrně zavádějí, protože například srovnání volebního potenciálu s volebním modelem je z hlediska výsledků velmi problematické. Součet volebních potenciálů stran je totiž více než 100 %. A to proto, že respondent, který se rozhoduje (například) mezi dvěma stranami a vážně zvažuje jejich volbu, vstupuje do <a href=\"http://www.ceskatelevize.cz/ct24/media-it/244344-volebni-potencial-podle-agentur-lepe-zohlednuje-tzv-preletave-volice/\">volebního potenciálu</a> obou těchto stran (což u klasického volebního modelu není možné). </p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "10102",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Na Slovensku například to mají spojené, finanční a celníci mají spolu. Mají \"Kobru\", mají tam 700 kukláčů, který zasahují, ano.",
    "oduvodneni": "<p>V lednu 2012 vznikla sloučením celní a daňové správy Finanční správa. Z jejího <a href=\"https://www.financnasprava.sk/sk/financna-sprava\">webu</a>: <i>\"Finanční zprávu podle zákona č. 333/2011 Z. z. tvoří Finanční ředitelství SR, celní úřady, daňové úřady a Kriminální úřad finanční správy\".</i> Právě <a href=\"https://www.financnasprava.sk/sk/financna-sprava/organy-financnej-spravy/kriminalny-urad-fs\">kriminální</a> úřad bývá označovaný jako tzv. daňová kobra. Informaci o 700 \"kukláčích\" se nám bohužel ověřit nepodařilo.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10870",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Na druhou stranu je třeba občanům férově říci, že závazek jednou někdy přijmout euro jsme přijali v přístupové smlouvě a je opravdu trošku tahání za nos voličů, jim tvrdit, že tuhle přístupovou smlouvu jen tak změníme, protože k tomu potřebujete souhlas všech zbylých 27 států.",
    "oduvodneni": "<p>O závazku přijmout společnou evropskou měnu skutečně hovoří čl. 4 <a href=\"http://ec.europa.eu/ceskarepublika/doc/aa00003-re03.cs03_(17-09).doc\">Aktu o podmínkách přistoupení</a> (.doc), kde je stanoveno, že <i>\"každý nový členský stát se účastní hospodářské a měnové unie ode dne přistoupení jako členský stát, na který se vztahuje výjimka, ve smyslu článku 122 Smlouvy o ES\"</i> (zavedení eura až po splnění všech tzv. <a href=\"https://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_04.html\">konvergenčních kritérií</a>).</p>\n<p>Smlouvy o přistoupení členských států k EU jsou součástí tzv. <a href=\"http://europa.eu/legislation_summaries/institutional_affairs/decisionmaking_process/l14530_cs.htm\">primárního práva</a>. Postup změn primárních smluv upravuje čl. 48 <a href=\"http://eur-lex.europa.eu/resource.html?uri=cellar:c382f65d-618a-4c72-9135-1e68087499fa.0002.02/DOC_2&amp;format=PDF\">Smlouvy o fungování Evropské unie</a> (.pdf), podle něhož změny <i>\"vstoupí v platnost po ratifikaci všemi členskými státy v souladu s jejich ústavními předpisy.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11126",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Obráběcí stoje budou dále povoleny, za to nám bude především vděčný německý průmysl, poněvadž oni jsou největší vývozci obráběcích strojů do Ruské federace.",
    "oduvodneni": "<p>Že by se další kolo zvažovaných sankcí EU vůči Rusku nemělo týkat obráběcích strojů, potvrdil premiér Sobotka. Informoval o tom například <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/sankce-eu-proti-rusku-se-nebudou-tykat-vyvozu-obrabecich-stroju-prosadilo-cesko--1393228\">Český rozhlas</a>.</p>\n<p>Dle <a href=\"http://itar-tass.com/novosti-partnerov/1398778\">ruské zpravodajské služby ITAR-TASS</a> (rus.) bylo v roce 2013 Německo největším importérem obráběcích strojů do Ruska s obratem 766 mil. USD, následováno bylo Itálií a Čínou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11382",
    "autor": "Petr Štěpánek",
    "strana": "Strana Zelených",
    "vyrok": "Tam (v zahraničních velkoměstech – pozn. Demagog.cz) se ukazuje, že nejenom pro bezdomovectví, ale i pro problémy vyloučení sociálního, drog a a dalších věcí, je klíčové vyřešit bydlení.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý na základě dohledaných informací o zahraničních zkušenostech v této oblasti.</p>\n<p>Model poskytnutí bydlení je předmětem <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mcser.org%2Fjournal%2Findex.php%2Fmjss%2Farticle%2FviewFile%2F1984%2F1983&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFNQoHtoEF-MgbTx7UtR0FQPFU_WA\">výzkumů</a> a je aplikován v různých státech světa, v USA, <a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.ashoka.org%2Ffiles%2FSAHPF.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFfE2ZXvV_ulSWa49aq-vXrJIyeQw\">Jižní Africe</a>, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rtpi.org.uk%2Fmedia%2F12574%2FFederations%2520of%2520Urban%2520Poor.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGMVn5iT7k9OnW4XMYwJsfuodqdNA\">Indii</a> a <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rtpi.org.uk%2Fmedia%2F12574%2FFederations%2520of%2520Urban%2520Poor.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGMVn5iT7k9OnW4XMYwJsfuodqdNA\">Filipínách</a>. Koncepty pro poskytnutí bydlení nejsou zaměřeny pouze na bezdomovce, ale také třeba na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.huduser.org%2Fportal%2Fpublications%2Fhsgfirst.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEe-EWfAFvqwB0PrA03NKU1w4VMXg\">osoby s mentálními poruchami</a>. Model poskytnutí bydlení využívá i OSN při řešení problémových situací ve velkých afrických městech, do kterých se stěhuje chudé venkovské obyvatelstvo.</p>\n<p>Poskytnutí dlouhodobého a stálého bydlení pro bezdomovce jako klíč k řešení situace bezdomovectví využil i americký stát Utah v roce 2005 v programu “ <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.endhomelessness.org%2Fpages%2Fhousing_first&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH3Wd-_iglZ55eOfIZKJAlDttLUZA\">Housing First</a> ”. Stejný model byl využit i v dalších <a href=\"http://www.endhomelessness.org/pages/local_progress\">amerických velkoměstech</a> se stejně pozitivními výsledky. V roce 2012 se počet bezdomovců <a href=\"http://www.google.com/url?q=http%3A%2F%2Fjobs.utah.gov%2Fhousing%2Fdocuments%2Fhomelessness2013.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEYLcEBdnAosBFIvXxXpypxx3E1zQ\">snížil o 10 %</a>. Od roku 2005 klesl počet bezdomovců <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.irp.wisc.edu%2Fdispatch%2Ftag%2Fhousing-first%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFtjPD-hGTXzC8HPB1ah3mdMoAb0Q\">o 75 %</a>. S aplikací modelu jsou spojeny i <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.housingfirstinitiative.org%2Fcms__Main%3Fname%3Dsuccessful-outcomes&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGjGkvHGSaQ2DsEQiE3idcaEjEeKw\">další benefity</a> jako snižování nezaměstnanosti nebo růst příjmů. Praktické příklady tedy dokazují funkčnost tohoto modelu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11638",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Takže ten rozpočet je velice dobrý, protože jednak je postavený na deficitu 100 mld. Tady opozice předkládala 120 mld. deficit.",
    "oduvodneni": "<p>Výrok ministra financí je hodnocen jako zavádějící, neboť reálně opozice (myšlena vláda Petra Nečase) zmíněný deficit nepředkládala. Výše 120 miliard salda rozpočtu pro rok 2015 vychází ze střednědobého výhledu z roku 2013. Ten ovšem nejde srovnávat s konkrétním návrhem rozpočtu na příští rok.</p>\n<p>Rozpočet na rok 2015 z dílny Andreje Babiše počítá skutečně s <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111373\">deficitem</a> (.pdf) 100 miliard Kč.</p>\n<p>Částka 120 miliard, s níž Andrej Babiš také operuje a přisuzuje ji současné opozici, vychází ze <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2013_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2014-Strednedovy-vyhled-2015-a-2016.pdf\">Střednědobého výhledu</a> státního rozpočtu České republiky na léta 2015 a 2016 (.pdf, str. 28). Tento výhled byl předložen spolu s návrhem rozpočtu na rok 2014 a předložila jej vláda Jiřího Rusnoka.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdU1FIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--08adb139848cf4cb7ede29004e1d40b43e5a058b/tabulka_demagog.jpg\">\n<p>Samotné srovnání aktuálního návrhu státního rozpočtu (konkrétně salda) s rozpočtovým výhledem je problematické. Údaje uvedené ve výhledu nemusí v budoucnu odpovídat konkrétně navrženým částkám v daných rozpočtech, ten může reagovat na makroekonomickou situaci (např. na vyšší růst HDP), rozpočtové/politické priority nové vlády atp.</p>\n<p>Podle mediálních zpráv (<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/231104-schodek-statniho-rozpoctu-2014-105-miliard-dal-se-zvysovat-nebude/\">Česká televize/ČTK</a>) z 13. června 2013 (tedy několik dní před <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">pádem vlády</a> Petra Nečase) plánoval pravicový kabinet saldo rozpočtu 2015 ve výši 110 mld. To ovšem neznamená, že by tuto výši vláda předkládala. Opět by vláda potenciálně mohla v budoucnu tuto výši korigovat (oběma směry) podle řady různých faktorů a nejde tedy o nějakou závaznou částku.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12150",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já bych se rád vyjádřil k tomu, co máme za sebou, k registru smluv, kde my jsme navrhovali, aby tam byly i živé smlouvy, všechny politické strany byly proti. I naši koaliční partneři. Takže my jsme akceptovali registr smluv podle rekonstrukce státu a tam budou uváděny jenom smlouvy od 1. ledna 2016, které budou uzavřeny. ",
    "oduvodneni": "<p>Není pravdou, že ANO hlasovalo jako jediné pro tento návrh. Spolu s ním jej podpořilo také hnutí Úsvit a nový projekt poslance Okamury, hnutí SPD.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115181\">Pozměňovací návrh</a> (.pdf, str.7) k zákonu o registru smluv podal Radek Vondráček z hnutí ANO pod označením C1. Tímto poslaneckým návrhem chtěl stanovit povinnost uveřejnit smlouvy, které již nabyly účinnost přede dnem účinnosti zákona o registru smluv. Jedná se o tzv. živé smlouvy.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaVFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--8113738e095b5db242547ed40159e9202af699f8/vondracek.jpg\">\n<p>Na <a href=\"http://www.psp.cz/sqw/phlasa.sqw?o=7&amp;s=31&amp;pg=6\">31. schůzi poslanecké sněmovny</a> bylo o tomto pozměňovacím návrhu hlasováno v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61394\">hlasování č. 108</a> a pozměňovací návrh nebyl přijat. Pro návrh hlasovalo 37 poslanců z hnutí ANO, 1 poslanec z ČSSD, 1 poslanec z KDU-ČSL, 8 poslanců z TOP 09, 6 poslanců z Úsvitu a 5 nezařazených poslanců ze strany SPD.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12406",
    "autor": "Marek Černoch",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Bory čumí po skalinách.",
    "oduvodneni": "<p>Poslanec hnutí Úsvit - národní koalice byl stržen atmosférou Albertova 17. listopadu a po boku prezidenta Zemana, Martina Konvičky, Jeleny Vičanové a dalších českých vlastenců <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/215452801101122/obsah/436676-bory-cumi\">přednesl alternativní pojetí</a> (168 hodin ČT) české státní hymny.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBandGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--6effd8a114e88fa459dbfd313e8665b60f2d01ae/hymna.jpg\">\n<p>Uvidíme, zda se toto pojetí v následujících obtížných letech v naší zemi uchytí. Prozatím ovšem musíme užít konzervativního výkladu a ohodnotit část jeho vystoupení jako \"nepravdivou\".</p>\n<p>Již od roku 1834 je textem písně, která se stala českou státní hymnou, \" <i>voda hučí po lučinách, bory šumí po skalinách.</i> \" Autorem textu z původní hry Fidlovačka je Josef Kajetán Tyl (<a href=\"http://www.vlada.cz/cz/urad-vlady/udalosti/ceska-statni-hymna-52312/\">Úřad vlády</a>). Podle <a href=\"http://www.rozhlas.cz/radiozurnal/encyklopedie/_zprava/tohle-jste-o-ceske-hymne-nevedeli-jeji-text-se-nelibil-ani-masarykovi--1402575\">Českého rozhlasu</a> se však slova hymny nelíbila ani prezidentovi Masarykovi, na což zřejmě navazuje nově Miloš Zeman a začíná na veřejnosti pracovat na drobných úpravách.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBajBGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--4c638883bfcd2981f98c709c02371f30293526cd/anim_hymna.png\">\n<p>Zdroj: <a href=\"http://www.mujstat.cz/statni_hymna_cr.aspx\">Mujstat.cz</a></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-12-31",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "12918",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nedávné rozhovory paní předsedkyně polské vlády a našeho předsedy vlády jasně upozornily Evropskou komisi na to, že hrozí migrační krize z Ukrajiny.",
    "oduvodneni": "<p>Na nutnosti počítat s možností příchodu uprchlíků z Ukrajiny se opravdu shodli představitelé Polska a České republiky. </p>\n<p>Ještě před rozhodováním o rozdělování uprchlíků podle kvót polská velvyslankyně <a href=\"http://www.euractiv.cz/polsko-a-cr-spolecne-zajmy/clanek/cesko-a-polsko-k-migraci-je-treba-stale-pocitat-s-uprchliky-z-ukrajiny-013158\">řekla</a>: „Nikdo z nás není dnes schopen s plnou jistotou říci, jak se bude situace na východě Evropy vyvíjet. Odtud pramení také naše zdrženlivost vůči otevírání hranic lidem přicházejícím z jiných částí světa. Musíme být připraveni na veškeré možné scénáře.” Podobný postoj vyjadřovali i čeští politici.</p>\n<p>Polská premiérka Beata Szydlová ukrajinskou krizí <a href=\"http://echo24.cz/a/wctFW/milion-bezencu-z-ukrajiny-polska-premierka-lhala-v-bruselu\">argumentovala</a> v Evropském parlamentu v lednu 2016, kdy tvrdila, že Polsko přijalo milion uprchlíků z Ukrajiny. Za to byla kritizována, neboť v Polsku sice žije milion Ukrajinců, ale statut uprchlíka úřady lidem z této země poskytují velmi zřídka.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500417/"
    }
  },
  {
    "id": "13174",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "To přirovnání k zrušení Finanční policie, si myslím, není přesné, protože ona tenkrát skutečně byla zrušena a rozprášena. Tady nikdo nic neruší.",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, protože Útvar odhalování nelegálních výnosů a daňové kriminality SKPV (často užívaná zkratka FIPO - finanční policie), který se problematikou zajišťování výnosů z trestné činnosti zabýval od roku 2004, byl k 1. ledna 2007 <a href=\"http://www.policie.cz/clanek/vynosy-z-trestne-cinnosti-za-rok-2008.aspx\">zrušen</a>. Část policistů byla začleněna do Útvaru pro odhalování korupce a finanční kriminality, část do SKPV správ krajů. Došlo tak k delegaci faktického zajišťování výnosů z trestné činnosti ostatním útvarům Policie ČR.</p>\n<p>V případě ÚOOZ je skutečně <a href=\"http://www.lidovky.cz/jak-se-zbavit-slachty-policie-chysta-slouceni-protimafianske-a-protikorupcni-jednotky-g58-/zpravy-domov.aspx?c=A160601_190103_ln_domov_sij\">nehovoří</a> o zrušení útvaru, nýbrž o sloučení Útvaru pro odhalování organizovaného zločinu (ÚOOZ) s Útvarem odhalování korupce a finanční kriminality (ÚOKFK).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13430",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My ve většině krajů máme odpovědnost už 8 let, to je hodně. Máme v tuto chvíli 11 hejtmanů.",
    "oduvodneni": "<p>V krajských volbách roku 2008 <a href=\"http://volby.idnes.cz/kraje-2008.aspx\">zvítězila</a> ČSSD ve všech krajích. V následujících volbách do zastupitelstev krajů, tedy v roce <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1132883-v-krajich-je-hotovo-koalice-cssd-a-kscm-vladne-v-9-krajich\">2012</a>, obhájila strana své vítězství v devíti krajích. V dalších čtyřech krajích se přitom stala součástí vládnoucí koalice.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdEFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a35100d663841673a37d82c853d5b399cba5084e/volby2012.jpg\">\n<p>Zdroj: <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1132883-v-krajich-je-hotovo-koalice-cssd-a-kscm-vladne-v-9-krajich#&amp;gid=1&amp;pid=1\">ČT24</a></p>\n<p>Zatímco v Karlovarském a Ústeckém kraji uzavřela ČSSD <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1132883-v-krajich-je-hotovo-koalice-cssd-a-kscm-vladne-v-9-krajich\">koalici</a> s vítěznou KSČM, do čela Libereckého kraje se ČSSD dostala až v únoru 2015 při <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1506380-liberecky-kraj-ma-nove-radni-koalici-podeprela-cssd\">obměně</a> zastupitelstva. V Plzeňském kraji pro změnu těsně zvítězila ODS, nenašla však žádného koaličního partnera. <a href=\"http://www.rozhlas.cz/plzen/zpravodajstvi/_zprava/plzensky-kraj-povede-cssd-s-komunisty-prestoze-volby-vyhrala-ods--1138731\">Dohodu</a> tak nakonec uzavřela KSČM s ČSSD.</p>\n<p>Premiér Sobotka má pravdu i v počtu hejtmanů, kterých má ČSSD v současné době <a href=\"https://www.cssd.cz/nasi-lide/hejtmani/\">11</a>. Jediné dva kraje v ČR, které nemají hejtmana z ČSSD, jsou kraje Ústecký a Liberecký.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13686",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "I klub primátorů a starostů za ČSSD se velmi kategoricky postavil proti tomu zákonu (o sociálním bydlení z dílny MPSV - pozn. Demagog.cz).",
    "oduvodneni": "<p>Podporu zmíněnému návrhu sice svými podmínkami zmíněný klub podmiňuje , nicméně kategoricky proti se nestaví, jak dokládají veřejné výstupy představitelů tohoto stranického tělesa.</p>\n<p><a href=\"https://www.cssd.cz/strana/kluby/klub-starostu-a-primatoru-cssd/\">Klub starostů</a> a primátorů sdružuje zvolené představitele ČSSD v těchto funkcích. V současné době čítá 307 členů.</p>\n<p>K návrhu zákona o sociálním bydlení se tento klub vyslovil opakovaně. Především přijal ve svém usnesení v Plzni 8. září 2015 <a href=\"https://www.cssd.cz/data/files/klub_schvalena-usneseni-plzen.pdf\">7 podmínek</a> (.pdf, usnesení č. 4), které by měly být splněny, aby zákon podporoval.</p>\n<p><a href=\"https://www.cssd.cz/media/tiskove-zpravy/starostove-cssd-jednali-s-nasimi-ministry/\">V lednu 2016</a> na schůzce starostů s ministry ČSSD uvedl Mrvka:</p>\n<p>„<i>V oblasti reformních návrhů naší vlády jsme jako zástupci starostů ČSSD vyjádřili zejména nutnost, abychom vždy byli přítomni u všech budoucích důležitých realizačních kroků navržených změn. To se týká jak sociálního bydlení, které by MPSV mělo v paragrafovém znění předkládat již v červnu letošního roku, tak především oblasti společného vzdělávání, která již několik měsíců čeří vody vnitřní politiky České republiky. I zde jsme nalezli u našich ministrů pochopení</i>“.</p>\n<p>V <a href=\"https://www.cssd.cz/media/tiskove-zpravy/starostove-cssd-jednali-o-socialnim-bydleni/\">březnu 2016</a> na dalším jednání postoj klubu k návrhu zákona představil Stanislav Mrvka, předseda klubu:</p>\n<p>„<i>Přesto však dosud existuje mnoho otázek, které jsme dosud nebyli s to během dvouhodinového jednání vyřešit. Již před časem vydal Klub usnesení o sedmi bodech, které tvoří rozlučovací podmínku našeho souhlasu. Se vším ještě spokojeni nejsme. Jde zejména o otázky vztahu osoby v bytové nouzi k obci a konkrétní realizace kompetencí obcí, které budou zřetelnější, jakmile od MPSV obdržíme paragrafové znění. To bychom měli obdržet v řádech týdnů. Myslím však, že jsme na dobré cestě.</i>“</p>\n<p>Návrh zákona MPSV <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAE3FETGR\">dalo k připomínkám</a> ve své verzi 27. září 2016, konkrétní reakce klubu starostů ČSSD na tuto verzi ještě není.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13942",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ty peníze oni (CEFC - pozn. Demagog.cz) akvírují. Oni nakupují podíly ve firmách od českých podnikatelů, kteří dostávají ty peníze a my jako stát z toho nemáme nic.",
    "oduvodneni": "<p>Investiční skupina CEFC v posledních letech skupuje podíly ve firmách v České republice. Ministr Babiš má pravdu v tom, že společnost se omezuje na investice do již existujících firem. Takové investice tedy nepřinášejí státní pokladně žádný zisk, protože se nejedná o vytváření pracovních míst nebo novou výstavbu.</p>\n<p>Čínská investiční skupina <a href=\"http://en.cefc.co/detail/news/624?lang=cn\">CEFC</a> koupila podíl ve fotbalovém klubu Slavia, 10 % ve společnosti Travel Service, majoritní podíl ve skupině Pivovary Lobkowicz, podíl v mediální skupině Médea a Empresa nebo necelou desetinu ve finanční skupině J&amp;T.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14198",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve Spojených státech mají 17 zpravodajských služeb.",
    "oduvodneni": "<p>Spojené státy opravdu disponují 17 zpravodajskými službami, vedoucím úřadem dozorujícím nad ostatními 16 je Úřad ředitele národních zpravodajských služeb. Výrok proto hodnotíme jako pravdivý.</p>\n<p><a href=\"https://www.dni.gov/index.php/intelligence-community/members-of-the-ic\">Společenství</a> zpravodajských služeb Spojených států, které má 17 členů, bylo založeno <a href=\"https://www.archives.gov/federal-register/codification/executive-order/12333.html#1.1\">nařízením 12333</a> z roku 1984. Podle něj má společenství za úkol 6 základních cílů: 1. sběr informací pro prezidenta a ostatní výkonné orgány, které jsou potřebné pro výkon činností těchto orgánů, 2. vyhodnocování a analýza takových informací, 3. sběr informací a výkon činností potřebných k ochraně proti zpravodajským činnostem namířeným proti USA, mezinárodním teroristickým a drogovým činnostem a dalším nepřátelským aktivitám namířeným proti USA, 4. výkon speciálních činností, 5. poskytování administrativních a koordinačních činnosti potřebných pro výkon schválených činností na území USA i v zahraničí, 6. výkon dalších zpravodajských činností podle potřeb prezidenta.</p>\n<p>Ze 17 zpravodajských služeb 5 vykonává služby pro složky ozbrojených sil (vojenské zpravodajství, zpravodajská služba leteckých sil, zpravodajská služba pobřežní stráže, zpravodajská služba námořní pěchoty, zpravodajská služba námořnictví) a 10 zpravodajských služeb spadá pod jednotlivá ministerstva (4 pod ministerstvo <a href=\"http://dcmo.defense.gov/Portals/47/Documents/PDSD/201509_DoD_Organizational_Structure.pdf\">obrany</a> (.pdf), 2 pod ministerstvo <a href=\"https://www.justice.gov/agencies\">spravedlnosti</a> (FBI a DEA) a jednou službou disponují ministerstva <a href=\"https://energy.gov/office-intelligence-and-counterintelligence\">energetiky</a>, <a href=\"https://www.dhs.gov/office-intelligence-and-analysis\">vnitřní bezpečnosti</a>, <a href=\"https://www.state.gov/s/inr/\">zahraničí</a> a <a href=\"https://www.treasury.gov/about/organizational-structure/offices/Pages/Office-of-Intelligence-Analysis.aspx\">financí</a>).</p>\n<p>Samotná pak stojí CIA, jejíž ředitel až do roku 2005 <a href=\"https://www.cia.gov/news-information/featured-story-archive/2008-featured-story-archive/directors-of-central-intelligence.html\">řídil</a> všechny ostatní zpravodajské služby. Nyní je však i CIA podřízena stejně jako všechny ostatní zpravodajské služby Úřadu ředitele národních zpravodajských služeb, zřízenému na základě <a href=\"https://www.nctc.gov/docs/pl108_458.pdf\">zákona</a> (.pdf, str. 7, titulek A) z roku 2004 o reformě zpravodajských služeb a ochraně před terorismem. Tento úřad <a href=\"https://www.dni.gov/index.php/about/faq?start=1\">dohlíží a řídí</a> provádění Národního zpravodajského programu a zároveň slouží jako poradce prezidenta a Bezpečnostní rady státu.</p>\n<p>USA opravdu disponují 17 zpravodajskými službami, které jsou součástí Společenství zpravodajských služeb. Jejich činnost řídí a dozoruje Úřad ředitele národních zpravodajských služeb, který je zpravodajskou službou. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14454",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když jsem uviděla tady paní ředitelku (pražského Gymnázia Budějovická, pozn. Demagog.cz), tak jsem si uvědomila, že má nyní důvod k radosti (...) Vítězem Národního kola Chemické olympiády se stal Ríša Veselý, což je svěřenec a žák této školy. ",
    "oduvodneni": "<p>Kateřina Valachová reaguje tímto výrokem na informaci ředitelky pražského Gymnázia Budějovická Zdeňky Bednářové o chystané ústavní stížnosti na povinnou státní maturitu z matematiky.</p>\n<p>Ministryně školství korektně popisuje fakt, že se student druhého ročníku Gymnázia Budějovická Richard Veselý <a href=\"http://www.gybu.cz/o-skole/uspechy-studentu/richard-vesely-vitez-narodniho-kola-chemicke-olympiady\">stal</a> vítězem Národního kola 53. ročníku Chemické olympiády, kterou pořádá Vysoká škola chemicko-technologická v Praze.</p>\n<p>Celá redakce Demagogu.cz si je vědoma velkého úspěchu Gymnázia Budějovická, potažmo jejího studenta a svěřence Richarda Veselého, proto mu touto cestou gratuluje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14710",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Agrofert holding sídlí v České republice, ne v Nizozemsku. A Agrofert i když vydělal v zahraničí, tak dostával dividendy do České republiky a já jsem tady zaplatil daně.",
    "oduvodneni": "<p>Jak lze vyčíst z veřejného <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=525681&amp;typ=PLATNY\">rejstříku</a>, společnost Agrofert, a.s. sídlí v Praze. V současné době sdružuje společnosti ze <a href=\"https://www.agrofert.cz/nase-spolecnosti\">šesti</a> zemí (Česká republika, Slovensko, Německo, Maďarsko, Polsko a Nizozemsko).</p>\n<p>Výroční zpráva za rok 2015 uvádí, že ve srovnání s rokem 2014 dochází k nárůstu hospodářského výsledku před zdaněním o <a href=\"https://www.agrofert.cz/media/download/7329\">27,36 %</a> (.pdf, str. 4), a to především z důvodu vyššího inkasa dividend. Řádek A.7. v přehledu o peněžních tocích za rok 2015 ukazuje přijaté dividendy ve výši <a href=\"https://www.agrofert.cz/media/download/7329\">3 143 361 000 Kč</a>. (.pdf, str. 85). Zpráva ale neuvádí původ dividend. Dividendy vydělané v zahraničí připadnou do držení jejich vlastníkům, tedy akcionářům. Dividendy inkasované ze zahraničí pak <a href=\"http://www.penize.cz/dan-z-prijmu-fyzickych-osob/309218-investice-a-dane-ii-dividendy\">podléhají</a> zdanění v Česku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "14966",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Krácení tržeb v maloobchodě je něco zcela jiného. To se na celém úniku z DPH podílí jen pěti procenty. Česko teď veškeré úsilí soustředilo pouze na tento pětiprocentní podíl.",
    "oduvodneni": "<p>Podle důvodové <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114753\">zprávy</a> (.pdf, str. 132) k zákonu o elektronické evidenci tržeb by dodatečný příjem na DPH za sektor maloobchodu mohl činit 4,9 miliard Kč. Celková výše daňových úniků v oblasti DPH podle odhadů ministerstva financí <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=6&amp;ved=0CE8QFjAF&amp;url=http%3A%2F%2Fwww.mfcr.cz%2Fassets%2Fcs%2Fmedia%2F2013-10_Danove-nedoplatky-a-danove-uniky.pdf&amp;ei=QqGjVav-Lsj4Utevm_AP&amp;usg=AFQjCNECzHjZu7F04SRXTDI2fAoOCDhf6A&amp;sig2=fOjOzX26fqWZMkeWYrOhLQ&amp;bvm=bv.97653015,d.d24&amp;cad=rja\">činí</a> (.pdf, str. 6) za rok 2012 80 miliard Kč.</p>\n<p>Detailně se daňovými úniky zabýval také NKÚ, podle kterého se jejich celková výše pohybuje kolem 100 miliard Kč ročně. Podle jeho <a href=\"https://www.nku.cz/assets/media/informace-14-17.pdf\">analýzy</a> (.pdf, str. 14–16) se šedá ekonomika podílí na daňových únicích ze 7 %.</p>\n<p>Krácení tržeb v maloobchodě tak může způsobovat zhruba 5–10 % všech daňových úniků v oblasti DPH. Jakkoli je tento odhad velmi hrubý, lze na jeho základě označit výrok o podílu maloobchodních úniků za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-07-02",
      "medium": "Právo",
      "url": "https://www.top09.cz/co-delame/medialni-vystupy/kalousek-o-cem-sni-babis-z-toho-slusni-lide-nespi-22768.html"
    }
  },
  {
    "id": "15990",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Vratislav Kulhánek: Říkáte, že způsob výkonu funkce prezidenta Zemana Vám vyhovuje...\n\nPetr Hannig: Vy jste to slyšel trochu zkresleně, já jsem neřekl vyhovuje, ale že mám stejné [...] mnohdy stejné názory na mezinárodní politiku, na to, na koho se má Česká republika orientovat...",
    "oduvodneni": "<p>Petr Hannig opravdu přesně neřekl, že způsob výkonu funkce prezidenta Miloše Zemana mu přímo vyhovuje, jelikož se vymezuje proti stylu politiky současného prezidenta, jak je již ověřeno v dřívějším <a href=\"https://demagog.cz/vyrok/15901\">výroku</a>, který na adresu Hanniga vznesl další z kandidátů na prezidenta, Jiří Drahoš.</p>\n<p>Způsobu výkonu funkce prezidenta Zemana se Hannig vymezuje např. takto v rozhovoru pro <a href=\"https://video.aktualne.cz/dvtv/zemana-obdivuji-nejsem-tak-inteligentni-jako-on-narod-potreb/r~7033dd9c707e11e7bc9f002590604f2e/?redirected=1513335843\">Aktuálně.cz</a>, kde zmínil, že:</p>\n<p><i>„</i><i>Já bych řekl, podívejte se, spousta lidí chce volit Miloše Zemana, další spousta říká, já bych ho volil/volila, ale nelíbí se mi jeho projev, no tak pro ty lidi jsem tu já</i><i>.“</i></p>\n<p>Dále ve středeční <a href=\"https://www.seznamzpravy.cz/clanek/zaplat-panbuh-ze-tam-je-pani-merkelova-prezidentsti-kandidati-diskutuji-bez-moderatora-40665?seq-no=5&amp;dop-ab-variant=&amp;source=clanky-home\">Výzvě</a> avizoval:</p>\n<p><i>„</i><i>Zeman není moc empatický, někdy řekne věci, které by zrovna říkat nemusel, na fórech, kde by to nemělo zaznívat. Čili já budu v tomto daleko diplomatičtější, ale možná ostřejší.</i><i>“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-13",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/zaplat-panbuh-ze-tam-je-pani-merkelova-prezidentsti-kandidati-diskutuji-bez-moderatora-40665?seq-no=25&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16246",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Rusnokově vládě chybělo několik málo hlasů pro získání důvěry.",
    "oduvodneni": "<p>Jiří Rusnok byl od 25. června 2013 do 29. ledna 2014 předsedou tzv. <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/zivotopis/ing--jiri-rusnok-108659/\">úřednické vlády</a>. Vláda Jiřího Rusnoka neúspěšně žádala o důvěru Poslanecké sněmovny 7. srpna 2013.</p>\n<p>Pro <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=58140&amp;l=cz\">vyslovení důvěry</a> hlasovalo 93 poslanců za ČSSD, KSČM a Věci veřejné včetně tří nezařazených poslanců. Proti vyslovení důvěry hlasovalo 100 poslanců za ODS a TOP 09 včetně desíti nezařazených poslanců. Sedm poslanců se hlasování zdrželo nebo bylo omluveno.</p>\n<p>Vláda Jiřího Rusnoka potřebovala pro vyslovení důvěry hlasy <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl39-2\">nadpoloviční většiny přítomných</a> poslanců, tzn. 97 hlasů od 193 přítomných. Vládě Jiřího Rusnoka chyběly k vyslovení důvěry čtyři hlasy a proto je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16502",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "... vlastně odchází 250 miliard dividend do zahraničí...",
    "oduvodneni": "<p>Podle údajů <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-4-ctvrtleti-2016\">Českého statistického úřadu</a> v roce 2016 tzv. odešlo do zahraničí na dividendách téměř 290 mld. Kč. Údaje pro rok 2017 zveřejní ČSÚ pravděpodobně na konci března. Za <a href=\"http://www.ceskenoviny.cz/zpravy/loni-odteklo-do-zahranici-rekordnich-289-mld-kc-na-dividendach/1467851\">posledních pět let</a> se odliv dividend pohyboval mezi 220 a 290 mld. Kč</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16758",
    "autor": "Martin Kupka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jenom já si připomenu nebo připomenu vám, to zaznělo jako slib po zimní olympiádě v roce 2014, jak bude rychlobruslařský stadion. Zaznělo to v mnoha médiích. A kde nic, tu nic.",
    "oduvodneni": "<p>Po zimní olympiádě se tehdejší premiér Bohuslav Sobotka vyjádřil při návštěvě Vysočiny takto:</p>\n<p><i></i> „<i>Je představa, a mně se ta představa docela líbí, že by v naší zemi vzniklo šest až sedm olympijských center, která by byla rozmístěna po České republice a koncentrovala by <a href=\"http://go.idnes.bbelements.com/please/redirect/104/1/10/7/?param=154601/148007_0_\">klíčovou</a> infrastrukturu pro vrcholové sporty.</i>“ <i></i><a href=\"https://brno.idnes.cz/rychlobruslarsky-stadion-pro-sablikovou-v-brne-zrejme-nebude-pbd-/brno-zpravy.aspx?c=A150921_2193221_brno-zpravy_tr\">Andrej Babiš</a> jako ministr financí chtěl postavit <a href=\"https://twitter.com/AndrejBabis/status/577080737146494977\">rychlobruslařskou halu</a> v Brně, kde se setkal s trenérem Martiny Sáblíkově a primátorem Petrem Vokřálem. Od nápadu však upustil, Kraji Vysočina byla totiž v té době přidělena dotace 40 miliónů právě na výstavbu haly v rámci olympijského centra na Vysočině. Stavba olympijského centra a stejně tak rychlobruslařské haly do dnešního dne nezačala.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-24",
      "medium": "Interpelace na předsedu vlády",
      "url": "https://www.psp.cz/eknih/2017ps/stenprot/013schuz/s013101.htm#r2"
    }
  },
  {
    "id": "17014",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "MF DNES: Když jednou vaše první místopředsedkyně Alexandra Udženija po krachu prvního jednání ANO a ČSSD zmínila, že byste s nimi mohli o vládě alespoň mluvit, svolal si na odpoledne tiskovou konferenci váš předseda Petr Fiala a dementoval to...\n\nStanjura: Nebylo to tak, jak to popisujete. Ve vedení ODS jsme všichni mluvili stejně. Možná občas vyšel nějaký titulek, který potřeboval dovysvětlit, nebo to nebylo autentické vyjádření. Já jsem tam žádný rozpor nevnímal.",
    "oduvodneni": "<p>První místopředsedkyně ODS Alexandra Udženija poskytla <a href=\"https://www.pressreader.com/czech-republic/mf-dnes/20180206/281535111439136\">rozhovor</a> MF DNES, který vyšel 6. února 2018 s titulky: „<i>ODS otáčí, jednání s ANO se nebrání</i> a <i>Koalice s ANO? Jednat se dá</i>.“ Udženija v rozhovoru mluvila o důvodech, pro které ODS s hnutím ANO o vládní spolupráci nevyjednávalo.</p>\n<p>Na dotaz redaktora, jaké by byly kroky ODS, kdyby Andrej Babiš přišel se skutečně vážně míněnou nabídkou, odpověděla: „<i>To je kdyby a to kdyby opravdu nenastalo. Až něco reálného bude, tak říkáme, že jsme k jednání otevření.</i>“ K možnosti, že by byl členem vlády (na které by se nějak podílela ODS) trestně stíhaný Andrej Babiš, se Udženija vyjádřila takto: <i>„V tuto chvíli si ten scénář dokážu představit těžko, ale neříkám, že je to absolutně, stoprocentně vyloučené.</i><i>”</i></p>\n<iframe width=\"640\" height=\"360\" scrolling=\"no\" src=\"//tv.blesk.cz/embed/3929333\" frameborder=\"0\" webkitallowfullscreen=\"true\" mozallowfullscreen=\"true\" allowfullscreen=\"true\"></iframe>\n<p>Zdroj: Blesk.cz</p>\n<p>Na odpolední tiskové konferenci předseda ODS Fiala na dotaz novinářů uvedl, že článek má špatný titulek a že se jedná o nafouknutou bublinu. Nedementoval vyjádření Alexandry Udženiji, naopak shodně uvedl, že si nedovede představit situaci, ve které by byl trestně stíhaný Andrej Babiš členem vlády a také to, že <i>„vyznění rozhovoru v MF DNES je úplně stejné jako vyznění všech vyjádření ODS v poslední době“.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-07-30",
      "medium": "Mladá fronta DNES",
      "url": "https://zpravy.idnes.cz/ods-babis-stanjura-rozhovor-d1u-/domaci.aspx?c=A180727_110649_domaci_zuch"
    }
  },
  {
    "id": "17270",
    "autor": "Ivan Fencl",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tyto systémy (sdíleného parkovacího místa, pozn. Demagog.cz) fungují v Los Angeles, San Franciscu. ",
    "oduvodneni": "<p>V USA se nepoužívá pojem sdíleného parkovacího místa, ale spíše chytrého parkování. Zdejší projekty se <a href=\"http://www.laexpresspark.org/faq/\">soustředí</a> na snížení doby hledání volného místa, což následně povede i k plynulejší dopravě a má za cíl také inteligentně motivovat řidiče k hledání nejvýhodnějšího místa k zaparkování svého vozidla v rámci předchozích standardů. <br/><br/>Nejrozsáhlejším projektem tohoto typu je <a href=\"https://statescoop.com/la-expands-smart-parking-coverage-area-to-3-new-communities\">losangeleský</a> <a href=\"http://www.laexpresspark.org/\">LA Express Park</a>, který využívá k získání informací o hustotě parkování a cen systém inteligentních parkovacích hodin. Systém pak tyto informace sdílí s uživateli pomocí mobilních aplikací a internetových stránek. Podobné <a href=\"http://www.laexpresspark.org/faq/\">systémy</a> s nižší mírou komplexity jsou pak také v San Franciscu (<a href=\"http://sfpark.org/\">SFPark</a>) a Indianopolis (<a href=\"http://parkindy.net/\">Park Indy</a>).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "18038",
    "autor": "Václav Klaus mladší",
    "strana": "Trikolóra hnutí občanů",
    "vyrok": "Nerespektují ho (panel OSN ke klimatu, pozn. Demagog.cz) Spojené státy, Čína, Indie, Brazílie. Když jsme to spočítali, z šesti miliard lidí na planetě ho nerespektuje asi 5,8.",
    "oduvodneni": "<p><a href=\"http://www.ipcc.ch/\">Mezivládní panel pro změnu klimatu</a> (IPCC) je seskupení vědců z celého světa zabývající se zejména poznáním podstaty změny klimatu a hodnocením jejích environmentálních a sociálních důsledků. Panel byl <a href=\"https://archive.ipcc.ch/organization/organization.shtml\">založen</a> Programem OSN pro životní prostředí a Světovou meteorologickou organizací v roce 1988 z důvodu potřeby objektivního hodnocení problému změny klimatu. IPCC pravidelně připravuje hodnotící zprávy; technické a speciální zprávy, které se věnují klíčovým problémům z oblasti změny klimatu.</p><p>Zprávy IPCC nejsou pro členské státy závazné. Vzhledem ke své odborné povaze jsou <a href=\"https://archive.ipcc.ch/organization/organization.shtml\">relevantní</a> pro tvorbu enviromentálních politik, ale nikdy nepředepisují podobu přijímaných opatření. IPCC ve svých zprávách upozorňuje na rizika spojená se změnou klimatu a dává doporučení k předcházení negativním vlivům změny klimatu. </p><p>Pokud se podíváme na Klausem ml. zmíněné čtyři státy, žádný z jejich představitelů ani oficiálních orgánů nikdy neuvedl, že by daný stát přestal respektovat IPCC samotný. Donald Trump však například <a href=\"https://www.dailymail.co.uk/news/article-6258317/Trump-questions-UN-global-warming-report.html\">naznačil</a>, že je skeptický ohledně nezávislosti autorů zvláštní <a href=\"https://www.ipcc.ch/sr15/\">zprávy</a> IPCC ke globálnímu oteplování o 1,5 °C, která byla vypracovaná na základě výzvy Konference OSN o změně klimatu v Paříži. Spojené státy, Kuvajt, Saudská Arábie a Rusko na klimatické konferenci v Katowicích v prosinci 2018 <a href=\"https://www.bbc.com/news/science-environment-46496967\">zablokovaly</a> rezoluci ke zmíněné zprávě IPCC. </p><p>Zvláštní zprávu IPCC ke globálnímu oteplování o 1,5 °C <a href=\"https://www.ipcc.ch/site/assets/uploads/2018/11/pr_181008_P48_spm_en.pdf\">připravilo</a> 91 autorů a recenzentů, přičemž jedním z jejích hlavních <a href=\"https://www.theguardian.com/environment/2018/oct/08/global-warming-must-not-exceed-15c-warns-landmark-un-report\">je</a> Jiang Kejun z čínského polostátního Energetického výzkumného ústavu. Čína také v souladu s touto zprávou již <a href=\"https://www.bbc.com/news/world-asia-india-45949323\">stanovila </a>rok 2030, jako rok od kterého začne snižovat celkové emise. Na rozdíl od Indie, která zatím žádné takovéto kroky nepřijala. </p><p>IPCC v současné době tvoří celkem <a href=\"https://archive.ipcc.ch/pdf/ipcc-faq/ipcc_members.pdf\">195</a> států světa, včetně zmíněných Spojených států, Číny, Indie a Brazílie. V roce 2017 činila celková světová populace <a href=\"https://data.worldbank.org/indicator/SP.POP.TOTL?locations=CN-US-BR-IN-1W\">7,53</a> mld. Kromě toho, že číslo uvedené Václavem Klausem ml. neodpovídají skutečnosti, nelze také bez dalšího zaměňovat postoj vlád jednotlivých zemí k Mezinárodnímu panelu pro změnu klimatu za postoj každého jednotlivého obyvatele daného státu.</p><p> Výrok hodnotíme jako nepravdivý, přestože lze zablokování rezoluce ke zvláštní <a href=\"https://www.ipcc.ch/sr15/\"></a>zprávě IPCC ke globálnímu oteplování o 1,5 °C chápat, jako možné nerespektování IPCC ze strany USA. Avšak žádný z představitelů ani oficiálních orgánů USA se nikdy nevyjádřili ve smyslu, že by přestali akceptovat IPCC jako samotnou instituci. Ostatní země vyjmenované Klausem ml. celkově akceptují IPCC a jeho zprávy. Například Čína podniká kroky v souladu se zprávou IPCC.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-06-16",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/vaclav-klaus-mladsi-smyslem-politiky-je-vladnout-ne-byt-svaty-20190616.html"
    }
  },
  {
    "id": "18294",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "A my jako ODS říkáme „ano, my jsme připraveni vyzvat hnutí ANO“ – teď se tak jako pořád pereme, jestli jsme druzí my, nebo Piráti, zatím ve všech volbách jsme byli druzí celkem jednoznačně (...).",
    "oduvodneni": "<p>Voličská podpora ODS a Pirátské strany je v posledních letech do jisté míry vyrovnaná. Ovšem je pravdou, že ve všech nedávných významných volbách měla navrch ODS. Ve <a href=\"https://www.volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">volbách</a> do Poslanecké sněmovny se ODS umístila na druhém místě se ziskem 11,32 % v porovnání s 10,79 % Pirátů. Výsledky <a href=\"https://volby.cz/pls/kv2018/kv1211?xjazyk=CZ&amp;xid=0&amp;xv=1&amp;xdz=7&amp;xnumnuts=0&amp;xstat=0&amp;xvyber=1\">komunálních voleb</a> z roku 2018 skončily velkým rozdílem, když ODS získalo na 2283 mandátů a Piráti pouze 270. Je však nutné říci, že pražským primátorem se stal pirátský kandidát <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/odbory/index.html?personId=11346\">Zdeněk Hřib</a>. Pouhý počet získaných mandátů je tedy nutné brát s rezervou. Zatím poslední <a href=\"https://www.volby.cz/pls/ep2019/ep?xjazyk=CZ\">volby</a> z roku 2019 do Evropského parlamentu opět potvrdily mírnou převahu ODS, která na druhém místě získala 4 europoslance (o jednoho více než Piráti).</p><p>Ambice ODS – vystřídat v čele státu ANO – nejsou žádnou novinkou. Již před více než třemi lety <a href=\"https://tv.idnes.cz/domaci/ods-je-pripravena-znovu-vladnout-rekl-fiala-a-obul-se-do-babise-i-levice.V160116_122156_zpravodaj_mku\">avizoval</a> Petr Fiala, že „<em>ODS je připravena znovu vládnout“</em> (video 0:47). Dá se tedy říci, že výrok Marka Bendy je v souladu s vizí celé ODS.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]