[
  {
    "id": "6007",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Já osobně i moji kolegové z ODS hlasujeme o evropském rozpočtu v souladu s tím, co si přeje Rada. Nepodporujeme snahy Komise a Parlamentu rozpočet zvyšovat a naopak vyzýváme k přijetí kompromisu, který chce Rada a který je pro státy přijatelný.“",
    "oduvodneni": "<p>Na základě informací Evropské unie a portálu VoteWatch.eu hodnotíme výrok jako pravdivý.</p>\n<p>Poslanec Fajmon měl i se svými kolegy z ODS v tomto volebním období EP (2009-2014) možnost hlasovat ve věci schvalování rozpočtu celkem třikrát. V případě rozpočtu na rok 2010 <a href=\"http://www.votewatch.eu/cx_vote_details.php?id_act=299&amp;euro_vot_valoare=&amp;euro_vot_rol_euro_grup=&amp;euro_vot_rol_euro_tara=&amp;vers=2&amp;order_by=euro_parlamentar_nume&amp;order=ASC&amp;last_order_by=euro_parlamentar_nume&amp;limit=0&amp;offset=0&amp;nextorder=ASC&amp;euro_tara_id=22&amp;euro_grup_id=9&amp;euro_vot_valoare=&amp;euro_vot_rol_euro_grup=\">hlasovalo</a> 5 poslanců ODS, včetně Hynka Fajmona, za přijetí <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A7-2009-0083+0+DOC+XML+V0//CS\">Návrhu</a> souhrnného rozpočtu Evropské unie na rozpočtový rok 2010 ve znění naposledy pozměněném <b>Radou</b>, dva se hlasování zdrželi a jeden se nezúčastnil.</p>\n<p>Rozpočet na rok 2011 byl na základě <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A7-2010-0369+0+DOC+XML+V0//CS\">Návrhu</a> souhrnného rozpočtu Evropské unie na rozpočtový rok 2011, všechny oddíly, ve znění pozměněném <b>Radou</b> schválen s <a href=\"http://www.votewatch.eu/cx_vote_details.php?id_act=1269&amp;euro_vot_valoare=&amp;euro_vot_rol_euro_grup=&amp;euro_vot_rol_euro_tara=&amp;vers=2&amp;order_by=euro_parlamentar_nume&amp;order=ASC&amp;last_order_by=euro_parlamentar_nume&amp;limit=0&amp;offset=0&amp;nextorder=ASC&amp;euro_tara_id=22&amp;euro_grup_id=9&amp;euro_vot_valoare=&amp;euro_vot_rol_euro_grup=\">podporou</a> 7 poslanců ODS, přičemž další dva se hlasování zdrželi.</p>\n<p>Co se týče rozpočtu EU na rok 2012, k jeho schválení v EP došlo na základě Společného <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A7-2011-0414+0+DOC+XML+V0//CS\">návrhu</a> schváleného dohodovacím výborem v rámci rozpočtového procesu pro rok 2012 a s ohledem na postoj, který k návrhu souhrnného rozpočtu Evropské unie přijala <b>Rada</b>. Poslanec Fajmon <a href=\"http://www.votewatch.eu/cx_vote_details.php?id_act=2367&amp;euro_vot_valoare=&amp;euro_vot_rol_euro_grup=&amp;euro_vot_rol_euro_tara=&amp;vers=2&amp;order_by=euro_parlamentar_nume&amp;order=ASC&amp;last_order_by=euro_parlamentar_nume&amp;limit=0&amp;offset=0&amp;nextorder=ASC&amp;euro_tara_id=22&amp;euro_grup_id=9&amp;euro_vot_valoare=&amp;euro_vot_rol_euro_grup=\">hlasoval</a> pro návrh, stejně jako všichni jeho kolegové.</p>\n<p>Všichni poslanci ODS jsou v EP součástí politické skupiny Evropských konzervativců a reformistů, která ve všech sledovaných letech vyzýva k „zmražení“ výše rozpočtu na stávající úrovni (viz například rozpočty pro roky <a href=\"http://ecrgroup.eu/?p=2687\">2011</a>, <a href=\"http://www.europarl.europa.eu/news/cs/pressroom/content/20110614IPR21344/html/Budget-2012-EU-must-keep-investing-to-help-recovery-from-crisis\">2012</a>, nebo <a href=\"http://www.europarl.europa.eu/news/cs/pressroom/content/20120227IPR39351/html/Budget-2013-MEPs-warn-Council-not-to-make-artificial-cuts\">2013</a>). Stejný <a href=\"http://ecrgroup.eu/wp-content/uploads/2011/07/MFF_A4.pdf\">postoj</a> (.pdf) pak skupina prezentovala ve věci nového Finančního rámce 2014-2020, což odpovídá politice Rady EU, která ve jménu členských států tlačí na snižování rozpočtu předkládaného ze strany Evropské komise.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-30",
      "medium": "Jiné",
      "url": "http://fajmon.blog.idnes.cz/c/261596/Potrebuje-EU-novy-Marshalluv-plan-Ne.html"
    }
  },
  {
    "id": "6519",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "I pod jeho (Petra Tluchoře, pozn.) vedením jako předsedy poslaneckého klubu jsme hlasovali pro takzvaný Janotův balíček v roce 2009, což bylo vůbec nejvyšší zdanění, zvýšení daní v této zemi za posledních deset let.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý. Janotův balíček byl <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=648479\">schválen Poslaneckou sněmovnou v září r. 2009.</a> Petr Tluchoř byl <a href=\"http://www.tluchor.cz/clanek.phtml?id=191\">předsedou poslaneckého klubu ODS</a> od r. 2006 do r. 2011. Janotův balíček byl tedy i podle <a href=\"http://www.psp.cz/ff/c6/61/01.htm\">veřejných výsledků hlasování Poslanecké sněmovny</a> schválen poslaneckým klubem ODS. Pouze 2 poslanci ODS se k hlasování nepřihlásili, zbytek poslanců včetně Petra Tluchoře hlasoval pro přijetí.</p>\n<p>Vycházíme-li z textu publikovaného na <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=692759\">aktualne.centrum.cz</a>, který byl zpřesněn na základě připomínek ministerstva financí, tak je Janotův balíček skutečně dosud největším schváleným zvýšením daní za posledních deset let.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "7031",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na konci roku 2011 tehdejší vládní koalice si odsouhlasila svorně to, že od 1. ledna příštího roku bude 17,5 % přes obstrukci sociální demokracie, přesto, že jsme se snažili tomu zabránit.",
    "oduvodneni": "<p>Podle dohledaných informací hodnotíme výrok jako pravdivý - pro novelu zákona na konci roku 2011 hlasovala vládní koalice, ČSSD byla proti.</p>\n<p><a href=\"http://www.psp.cz/eknih/2010ps/stenprot/022schuz/s022060.htm#r5\">Novela zákona</a> o dani z přidané hodnoty byla projednávána 2. září 2011, na 22. schůzi Poslanecké sněmovny. Při projednávání novely zákony za ČSSD vystoupili poslanci Jaroslav Vandas, Bohuslav Sobotka, David Rath, Václav Votava, Milan Urban.</p>\n<p>V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54157\">57. hlasování</a> se pro vyjádřilo 99 poslanců, proti 68. Za ODS hlasovalo 40 poslanců pro, 1 proti, 8 poslanců nebylo přihlášeno a 4 byli omluveni. Z TOP 09 hlasovalo 37 pro, 1 poslankyně nebyla přihlášena a 3 poslanci byli omluveni. Za VV hlasovalo 19 poslanců pro, jeden nebyl přihlášen a jeden byl omluven.</p>\n<p>Na <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=61870\">12. schůzi</a> Senátu dne 7. října 2011 byl návrh zamítnut.</p>\n<p>Na <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54907\">25. schůzi</a> Poslanecké sněmovny dne 6. listopadu 2011, ve 340. hlasování, Poslanecká sněmovna setrvala na původním znění novaly zákona. Pro se vyjádřilo 110 poslanců, proti 70. Za ODS hlasovalo pro 50 poslanců, 3 nebylo přihlášeni, za TOP 09 hlasovalo pro 40 poslanců, 1 byl omluven, za VV hlasovalo pro 19 poslanců, 2 byli omluveni.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7287",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "..zákon o DPH, kdy zdravotnictví přichází o pět miliard korun ročně..",
    "oduvodneni": "<p>Snížená sazba DPH byla zvýšena z deseti na čtrnáct procent od 1. ledna 2012 <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/SearchResult.aspx?q=370/2011&amp;typeLaw=zakon&amp;what=Cislo_zakona_smlouvy\">Novelou</a> (.pdf) zákona o dani z přidané hodnoty č. 307/2011 Sb.</p>\n<p>Ačkoliv existují některé odhady, zveřejněné již v roce 2011, nebo na počátku roku 2012 (např. <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCwQFjAA&amp;url=http%3A%2F%2Fwww.asocr.cz%2Faddons%2Ffiles%2Ftripartita%2F2012%2FRHSD96%2FVyvoj_financni_situace_ceskeho_zdravotnictvi.doc&amp;ei=oJq0UOK8LqTj4QSy5YHQCQ&amp;usg=AFQjCNEOpzp6LqZeIIIaz1fGmRKioaOopw\">Ministerstvo</a> (.doc, str. 5) zdravotnictví zmiňuje odhadované zvýšení nákladů o 3,5 miliardy korun, Česká lékárnická <a href=\"http://www.lekarnici.cz/Pro-verejnost/Informace-pro-verejnost/Zmena-DPH/Zdravotnictvi-neni-na-vyssi-dane-pripravene.aspx\">komora</a> potom 4-5 miliard korun), které se snažily přibližně vyčíslit dopad změny DPH na finanční situaci zdravotnictví, celkové dodatečné náklady ve zdravotnictví v důsledku zvýšení snížené sazby DPH za rok 2012 nejsou ještě známy. Na základě těchto faktů hodnotíme výrok Soni Markové jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7543",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Vemte si, jsou země, kde je třeba povolen alkohol za volantem v určité malé míře a není tam taková nehodovost jako u nás",
    "oduvodneni": "<p>Výrok Vladimíra Franze hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat zcela aktuální a přesná čísla, která by jeho výrok potvrzovala. Našli jsme pouze srovnání s jinými zeměmi v úžeji profilovaných statistikách.</p>\n<p>Co se týká povolení alkoholu za volantem, srovnání ČR, Rakouska a Německa nabízí web <a href=\"http://www.mvcr.cz/clanek/srovnani-narodnich-dopravne-bezpecnostnich-pravidel-76111.aspx\">Ministerstva vnitra</a>, další země pak popisuje web pojišťovny <a href=\"http://www.klubgenerali.cz/clanky/auto-moto-a-cestovani/pozor-na-alkohol-limity-v-evropskych-zemich\">Generali</a>.</p>\n<p>V roce <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CDcQFjAB&amp;url=https%3A%2F%2Fakela.mendelu.cz%2F~xnovak50%2FV%25FDvoj%2520dopravn%25ED%2520nehodovosti%2520v%2520%25C8R.doc&amp;ei=tNXSUKHNN8S50QX744Bw&amp;usg=AFQjCNGCId12nIxKYMIsKLmZ43h1KsQCDg&amp;sig2=d8blMLhA-C4VCnVWxcoGtg&amp;bvm=bv.1355534169,d.d2k\">2007</a> (.doc) pak byl počet usmrcených v Německu a Rakousku nižší (na milion obyvatel) než v ČR.</p>\n<p>ČR - 118,8 Německo - 60,1 Rakousko - 83,3</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-12",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081212-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7799",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Podařilo se nám to vyjednat, tady bych velmi chválil našeho velvyslance v Bruselu, že v budoucnosti to bude možné, neboť náš národní dohled (ČNB - pozn. Demagog.cz) bude zachován i kdyby byla bankovní unie. ",
    "oduvodneni": "<p>Výrok Karla Schwarzenberga hodnotíme jako pravdivý na základě dohledaných zpravodajských článků.</p>\n<p>Systém bankovní unie, resp. bankovní dohled nad finančními institucemi Evropskou centrální bankou má <a href=\"http://byznys.ihned.cz/c1-58960940-prehledne-o-bankovni-unii-co-prosadilo-cesko-a-jak-bude-eu-dohlizet-na-banky\">platit</a> pro členské země eurozóny. Vstup dalších států je <a href=\"http://www.patria.cz/zpravodajstvi/2221991/summit-eu-potvrdil-supervizi-v-pohledu-na-dalsi-kroky-zatim-rozdily.html\">dobrovolný</a> a Česká republika oznámila, že se k tomuto bankovnímu dohledu nepřipojí, ale že její vznik podporuje. Na prosincovém summitu v Bruselu se ČR podařilo <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/o-bankovni-unii-je-rozhodnuto-dalsi-integrace-zatim-zustava-v-jednani-summit-eu-010474\">vyjednat</a> záruky, že český finanční sektor a české dohledové pravomoci nebudou dotčeny bankovním dohledem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8055",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tady fungoval program Absolvent v minulých letech, ještě než ho následující vlády zrušily, který umožňoval poskytnout podporu zaměstnavateli, který poskytne mladému člověku bez praxe praxi, to znamená, zaměstná ho na určité omezené období.",
    "oduvodneni": "<p>Výrok Bohuslava Sobotky hodnotíme na základě nedostatku dohledaných informací jako neověřitelný. Komentář doplňujeme alespoň o nalezené informace vztahující se k výroku.</p>\n<p>O programu Absolvent, který poskytuje podporu zaměstnavateli zaměstnávajícího čerstvého absolventa bez praxe, se zmiňuje například <a href=\"http://portal.mpsv.cz/sz/politikazamest/programy_zamest/regionalni/2006regionalni/30_absolvent\">portál</a> Ministerstva práce a sociálních věcí, který jej řadí mezi regionální programy zabývající se politikou zaměstnanosti v roce 2006-2007. Zmínku lze nalézt také v nabídce zaměstnání firmy Fosfa na <a href=\"http://www.vscht.cz/main/soucasti/fakulty/fcht/dokumenty/external/zamestnani069a.pdf\">stránkách</a> (.pdf) VŠCHT ve stejném uvedeném období. Obě se shodují v délce období 12 měsíců.</p>\n<p>Kdy a jak byl program zrušen se nám bohužel nepodařilo dohledat.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8311",
    "autor": "Alena Dernerová",
    "strana": "Nezařazení",
    "vyrok": "(Byla jsem na semináři, kde teda vystupovali pánové z Účetního dvora), kde teda se hodnotily auditní orgány za rok 2011 a náš auditní orgán dopadl vlastně hůře než auditní orgán v Řecku neb na Sicílii.",
    "oduvodneni": "<p>Výrok se na základě veřejně dostupných informací nepodařilo ověřit. Mohlo se jednat například o <a href=\"http://www.nku.cz/cz/media/mezinarodni-seminar-venovany-otazkam-kvality-kontrolni-cinnosti-id5997/\">seminář NKÚ</a> věnovaný právě otázkám kvality kontrolní činnosti auditních orgánů. Nicméně žádný podrobnější výstup, který by přiblížil jednotlivé příspěvky a jejich závěry, nebyl doposud publikován.</p>\n<p>Během ověřování se nepodařilo najít ani jiná hodnocení poskytující mezinárodní srovnání jednotlivých států. Ani na <a href=\"http://eca.europa.eu/portal/page/portal/eca_main_pages/home\">stránkách</a> Evropského účetního dvora nejsou ať už ke zmiňovanému semináři nebo žebříčku států žádné informace.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8567",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "A mimochodem dopravní podnik na jízdném vybere 4 miliardy korun.",
    "oduvodneni": "<p>Dle informací plynoucích z výročních zpráv Dopravního podniku hlavního města Prahy činily <a href=\"http://www.dpp.cz/vyrocni-zpravy/\">tržby</a> (.pdf, str. 79) z jízdného (přepravní tržby za MHD a vnější pásma) za rok 2011 částku 4,53 mld. korun.</p>\n<p>V roce 2010 (.pdf, str 115) se jednalo o <a href=\"http://www.dpp.cz/vyrocni-zpravy/\">částku</a> 4,46 mld. korun, v roce <a href=\"http://www.dpp.cz/vyrocni-zpravy/\">2009</a> (.pdf, str. 79, Aj.) poté o 4,40 mld. korun.</p>\n<p>Výroční zpráva pro rok 2012, potažmo informace o výši tržeb z jízdného, v tuto chvíli není k dispozici.</p>\n<p>Zastupitel Hudeček částku vybranou Dopravním podnikem na jízdném podhodnocuje. Proto hodnotíme jeho výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8823",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Chce pokračovat v aktivitách, které pro ni nejsou nové (manželka Jana Fischera, pozn.), starost o seniory, ona se specificky zajímá o Alzheimerovu chorobu, podporuje dlouhodobě Kapku naděje.",
    "oduvodneni": "<p>Dana Fischerová podporuje nadaci Kapka naděje (<a href=\"http://www.novinky.cz/zena/styl/195534-dana-fischerova-jsme-s-muzem-dobry-par.html\">novinky.cz</a>, březen 2010, <a href=\"http://ona.idnes.cz/manzel-tak-nevypada-ale-je-vtipny-rika-zena-noveho-premiera-poh-/spolecnost.aspx?c=A090414_143412_ona_ony_jup\">idnes.cz</a>, duben 2009).</p>\n<p>Podle Zpravodaje České alzheimerovské společnosti z roku 2009 (<a href=\"http://www.alzheimer.cz/res/data/000022.pdf\">Vážka</a>, .pdf, str. 4) Dana Fischerová chce spolupracovat na zlepšení situace seniorů v ČR, považuje za důležité, aby se seniorům věnovala dostatečná pozornost.</p>\n<p>Podle <a href=\"http://www.jan-fischer.cz/cv/dana-fischerova\">oficiálních stránek</a> Jana Fischera jeho manželka podporuje Kapku naděje, osobně se angažovala i v případu popálené Natálky.</p>\n<p>Z důvodu výše napsaného hodnotíme výrok Jana Fischera jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-14",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081214-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "9079",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Také platíme neskonale menší úroky zahraničním finančním skupinám než oni (Polsko, Slovensko - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, a to na základě dat <a href=\"http://www.ecb.europa.eu/stats/money/long/html/index.en.html\">Evropské centrální banky</a>. Ta zveřejňuje na svém webu srovnání dlouhodobých výnosů státních dluhopisů členských zemí EU. Poslední dostupný údaj z července 2013 uvádí hodnotu 2,23 % pro Českou republiku, zatímco u Slovenska tento výnos činil 3,15 %, polské dluhopisy slibují 3,97% výnos.</p>\n<p>Pro srovnání můžeme uvést, že úrok u německých dluhopisů činí 1,56 % a u rakouských 2,06 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/415592/all"
    }
  },
  {
    "id": "9591",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My do vlády nevstoupíme, to jsme říkali i před volbami, ale umožníme konstruktivně vládě fungovat na základě našich hlasů, pakliže nám slíbí, že prosadíme společně změny k přímé demokracii, především zákon o referendu bez výjimek, aby hlas občanů byl v těch palčivých otázkách skutečně tím nejdůležitější, nejvyšším a posledním.",
    "oduvodneni": "<p>Již při <a href=\"http://www.ceskenoviny.cz/zpravy/okamura-se-svym-hnutim-usvit-miri-do-snemovnich-voleb/976716\">prvním oznámení</a>, že bude strana Úsvit za přímou demokracii kandidovat ve sněmovních volbách, předseda Tomio Okamura uvedl: <i>\"</i><i>Neusilujeme o vstup do vlády, klidně budeme opoziční stranou, na které bude záviset vláda\".</i> V rozhovoru pro <a href=\"http://www.ceskenoviny.cz/zpravy/okamura-se-svym-hnutim-usvit-miri-do-snemovnich-voleb/976716\">Českou tiskovou kancelář</a> 27. srpna předseda Okamura jasně prohlásil, že budoucí vládu hnutí podpoří pouze při splnění klíčové podmínky, že prosadí zákon o obecném referendu bez omezení otázek pro hlasování, ve kterém by pak hnutí chtělo prosadit přímou volbu poslanců a senátorů a odvolatelnost politiků.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9847",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Já chápu, vy jste v pozici obžalovaného, vytváříte tady svoji obhajobu. Obžalovaný má právo tvrdit cokoliv. Chápu, že ve chvíli, kdy jsou zde jakési jasné, přímé důkazy, tak se snažíte vytvořit dojem o politickém procesu. Nejprve to byla mafie pana Kubiceho. Pan Kubice už není ve funkci. Vytváří se mafie Jiřího Pospíšila.",
    "oduvodneni": "<p>Na základě slov Davida Ratha z jeho projevu v Poslanecké sněmovně hodnotíme tento výrok jako pravdivý. David Rath, obžalovaný z korupce, za svou kauzou viděl politickou zvůli, která měla pocházet mimo jiné z vazeb Jana Kubiceho a Jiřího Pospíšila na osoby přímo spojené s vyšetřováním Davida Ratha.</p>\n<p>David Rath byl spolu s dalšími deseti lidmi <a href=\"http://www.lidovky.cz/88-vybusnych-stran-prectete-si-kompletni-obzalobu-davida-ratha-pb4-/zpravy-domov.aspx?c=A130808_183638_ln_domov_rak\">obžalován</a> 4. dubna 2013 v souvislosti se středočeskou korupční kauzou.</p>\n<p>Již ve svém <a href=\"http://www.lidovky.cz/kompletni-projev-davida-ratha-v-poslanecke-snemovne-f9i-/zpravy-domov.aspx?c=A120907_115534_ln_domov_ogo\">projevu</a> v Poslanecké sněmovně 7. září 2012 tvrdil, že je \"vězněm této vlády\" a přidal několik příkladů, kdy za obviněním z hospodářské činnosti stál politický motiv.</p>\n<p>Nestandardní postup policie připisoval na vrub plukovníka Kubiceho. Kritika policejního postupu se týkala např. zveřejňování informací účelově před volbami nebo Kubicemu podřízených policistů.</p>\n<p>Stejně tak upozorňoval na nestandardní jednání prvního náměstka nejvyššího státního zástupce Stříže, kterého si podle Davida Ratha spolu s dalšími dosadil bývalý ministr spravedlnosti Jiří Pospíšil. Spojencem pana Stříže měla být i tehdejší poradkyně Jiřího Pospíšila Lenka Bradáčová, s ní zase v blízkém vztahu protikorupční detektiv Vincenc, který dostal kauzu na starost.</p>\n<p>Vazby mezi Janem Kubicem a účastníky vyšetřování David Rath v projevu nazval \"mafiánskou chobotnicí\". Výraz \"mafie\" v souvislosti s Jiřím Pospíšilem nepoužil, ale popis vazeb mezi lidmi spojenými s vyšetřováním má obdobný význam.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10103",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Slováci mají registrační pokladny deset let. Mají tam tu účtenkovou loterii, je to velice úspěšné, lidi tam každý měsíc můžou vyhrát deset tisíc euro. Losují osm aut, ano.",
    "oduvodneni": "<p>Výrok ministra financí hodnotíme jako zavádějící – korektně popisuje zavedení a úspěch účtenkové loterie, nicméně není pravda, že registrační pokladny jsou na Slovensku zavedeny deset let. Ve skutečnosti byly zavedeny již v roce 1995, v roce 2008 pak přibyla povinnost opatřit je fiskální pamětí.</p>\n<p>Andrej Babiš mluví ve svém výroku o slovenské inspiraci v krocích, jež mají směřovat v lepšímu vybírání daní – v tomto případě konkrétně DPH.</p>\n<p>Na Slovensku jsou skutečně zavedeny registrační poklady i tzv. účtenková loterie.</p>\n<p>Povinnost mít registrační pokladny je dohledatelná ve slovenské legislativě. 22. února 1994 byla tato povinnost zavedena k 1. lednu 1995 vyhláškou Ministerstva financí Slovenské republiky. <a href=\"http://www.zakonypreludi.sk/zz/1994-55\">Vyhláška</a><i>\"o spôsobe vedenia evidencie tržieb elektronickou registračnou pokladnicou\"</i> to zcela jasně dokládá <i>.</i><i></i> V roce 2008 pak byl přijat <a href=\"http://www.zbierka.sk/sk/predpisy/289-2008-z-z.p-32407.pdf\">zákon</a> (.pdf), který nově ukládá povinnost provozovat registrační pokladny s fiskální pamětí.</p>\n<p><a href=\"https://narodnablockovaloteria.tipos.sk/sk/titulna-stranka\">Účtenková loterie</a> byla na Slovensku spuštěna v září 2013. Toto opatření má motivovat občany ke sbírání účtenek a tím omezovat možné krácení daní. Je pravdou, že tato akce má značný ohlas a úspěch, referuje o tom řada zpravodajských serverů – za všechny uvádíme <a href=\"http://ekonomika.idnes.cz/uctenkova-loterie-slovensko-fico-dane-dxy-/eko-zahranicni.aspx?c=A131107_104502_eko-zahranicni_aha\">Idnes.cz</a> a <a href=\"http://zpravy.kurzy.cz/359758-uctenkova-loterie-na-slovensku-zda-se-funguje-odhady-vyberu-dani-se-uvedaji-o-529-mil-eur/\">Kurzy.cz</a> (oba texty byly vydány na začátku prosince 2013). Oba zdroje (stejně jako řada dalších) referují o zvýšeném výběru DPH, např. Idnes píše o výběru 5 miliard korun navíc.</p>\n<p>K možným výhrám lze dodat, že skutečně občané zapojení do této loterie mohou vyhrát 10 tisíc euro (každých 14 dní) a losuje se také 8 aut.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10871",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Švédsko má taky obecný závazek, jednou budeme mít euro, ale o tom, kdy konkrétně to bude, si Švédové rozhodnou v referendu, jednou už ho odmítli.",
    "oduvodneni": "<p>Při vstupu do EU se Česká republika spolu s dalšími přistupujícími státy v roce 2004 zavázala k přijetí společné měny v <a href=\"http://www.sds.cz/docs/prectete/ezakon/akt_o_pristoupeni.pdf\">Aktu o podmínkách k přistoupení</a> (článek 4, .pdf). Tento závazek platí pro Českou republiku dodnes, avšak není stanoveno datum pro splnění kritérií, která jsou elementární podmínkou pro vstup do eurozóny.</p>\n<p>Trvalou výjimkou přijmout společnou měnu mají pouze Velká Británie a Dánsko. Jak uvádí server <a href=\"https://www.euroskop.cz/8952/20215/clanek/prijeti-eura-pujdou-cesi-svedskou-cestou/\">Euroskop.cz</a>, Švédsko si takovou výjimku v maastrichtské smlouvě nezajistilo, avšak rozhodlo se neúčastnit se měnové unie již od jejího počátku. Stejně jako ostatní státy aspirující na vstup do eurozóny musí i Švédsko nejprve splnit konvergenční kritéria. Severská země se zatím vyhýbá naplnění konvergenčních kritérií, a tím pádem i vstupu do eurozóny tím, že se neúčastní systému <a href=\"http://www.cnb.cz/cs/menova_politika/zpravy_o_inflaci/2003/2003_cervenec/boxy_a_prilohy/mp_zpinflace_prilohy_c_03_cervenec_p1.html\">ERM II</a>.</p>\n<p>Česká republika stále, stejně jako Švédsko, konvergenční kritéria neplní, a proto zatím ani jedné z výše uvedených zemí není vstup do eurozóny umožněn. Zda se má Česká republika inspirovat postupem Švédska a svůj vstup do eurozóny sabotovat, je strategickou otázkou měnové politiky, která se mění se změnou české politické reprezentace, avšak země, stejně jako Švédsko, povinnost vstoupit do měnové unie stále má.</p>\n<p><a href=\"https://www.euroskop.cz/8952/20215/clanek/prijeti-eura-pujdou-cesi-svedskou-cestou/\">Euroskop</a> také popisuje zmíněné referendum. Uvádí, že Švédsko se dlouhodobě vyhýbá (přes svůj závazek) jednotnou měnu přijmout a 14. září 2003 proběhlo v této otázce také referendum. To dopadlo tak, že 55,9 % lidí bylo proti přijetí eura ve Švédsku. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11127",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Nesmíme zapomenout, že během zavádění těch postupných kroků těch sankcí ty ruské oddíly dobyly docela podstatný další kus Ukrajiny. ",
    "oduvodneni": "<p>Sankce Evropské unie vůči Rusku jsou zaváděny postupně již od 5. března, kdy EU <a href=\"http://www.ceskatelevize.cz/ct24/svet/265028-stahnete-vojska-jinak-prijdou-sankce-vzkazuje-rusku-unie/\">reagovala</a> na dění na Krymu. Přehled dosud zavedených sankcí je k dispozici například na stránkách <a href=\"http://www.mfcr.cz/cs/legislativa/mezinarodni-sankce/prehled-sankci/sankce-prijate-vzhledem-k-cinnostem-naru-17343\">Ministerstva financí</a>.</p>\n<p>K dispozici jsou různé mapy, znázorňující, jak velká část ukrajiského území je pod kontrolou proruských jednotek, napříkad tato mapa stanice <a href=\"http://abcnews.go.com/International/map-explains-ukraine-fighting/story?id=25232013\">ABC</a>, která porovnává stavy z června a srpna.</p>\n<img src=\"http://a.abcnews.com/images/International/RT_ukraine_map_ml_140903_4x3_992.jpg\">\n<p>Porovnat situaci z <a href=\"http://www.geographictravels.com/2014/03/russia-ukraine-war-map-batch-one.html\">března</a> a <a href=\"http://www.geographictravels.com/2014/08/russia-ukraine-war-map-batch-two-russia.html\">srpna</a> je možné také na blogu Geographic Travels.</p>\n<p>Podle NATO na Ukrajině <a href=\"http://zpravy.idnes.cz/rusti-vojaci-operuji-na-ukrajine-tvrdi-nato-fzn-/zpr_nato.aspx?c=A140828_153708_zpr_nato_inc\">operují</a> ruské jednotky. V posledních dnech také přinesl server <a href=\"http://lostarmour.info/\">LostArmour</a>.info <a href=\"http://zpravy.idnes.cz/ruske-tanky-na-ukrajine-0s2-/zahranicni.aspx?c=A140906_122727_zahranicni_jw#utm_source=sph.idnes&amp;utm_medium=richtext&amp;utm_content=top6\">evidenci o tom</a> (dostupné na Idnes.cz), že povstalci disponují tankovou technikou, kterou má ve výzbroji pouze armáda Ruské federace.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11383",
    "autor": "Petr Štěpánek",
    "strana": "Strana Zelených",
    "vyrok": "Hlavní město má jak koncepci pro bezdomovectví, tak i pro bydlení. Jsou to 2 oddělené koncepce. Ta poslední je zhruba z roku 2011, 2012.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Praha má skutečně vypracovanou <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fpublic%2F11%2Fdd%2F1c%2F1456401_300534_Koncepce_navrhu_reseni_problematiky_bezdomovectvi_v_Praze_v_letech_2013_2020.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH3PiVDo4yMu7davwd0GH1FkYEkHQ\">koncepci pro řešení problematiky bezdomovectví</a> (.pdf) na léta 2013–2020. Tato koncepce byla publikována v roce 2012. Existuje také <a href=\"http://www.praha.eu/public/9e/9/b1/840740_81825_koncepce_bytove_politiky_ZHMP_24_6_04.pdf\">koncepce bytové politiky</a> (.pdf). Ta pochází již z roku 2004.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11639",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "No problém ve Vrběticích je takový, že ten ministr obrany, a teď nevím, který to byl, jestli to byl Vondra nebo Picek. Vlastně ta munice, co tam je, to je pravděpodobně munice, která patřila státu, a někdo ji koupil za nějakých podmínek. Takže místo toho, aby ten ministr přemýšlel a zjistil, že tam má 500 milionů metrů čtverečních a kdyby to prodal za korunu, tak má 500 milionů, aby se zbavil toho nepotřebného majetku, no tak to pronajal soukromým firmám. ",
    "oduvodneni": "<p>Výrok je nepravdivý, jelikož munice v daných skladech nepatřila státu. Babiš se také mýlí v rozloze areálu, v němž je navíc pronajímána pouze přibližně polovina všech objektů.</p>\n<p>Babiš má pravdu v tom, že objekt dříve patřil státu a v současnosti je jeho část v nájmu čtyřech soukromých firem. U inkriminovaného skladu 16 postiženým výbuchem je nájemce také soukromý subjekt IMEX Group, jak to potvrzuje <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/ministerstvo-obrany-nic-nezanedbalo--municni-sklad-ve-vrbeticich-nevyuziva-a-neni-majitelem-arealu-104142/\">prohlášení</a> Ministerstva obrany z 31. října tohoto roku. K pronájmu došlo <a href=\"http://www.vtusp.cz/news/stanovisko-vojenskeho-technickeho-ustavu-s-p-k-mimoradne-situaci-v-objektu-vojenskeho-technickeho-ustavu-vyzbroje-a-munice-v-bohuslavicich-nad-vlari\">v roce 2011</a>, kdy byl ministrem obrany <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/rndr--alexandr-vondra-74214/\">Alexandr Vondra</a>.</p>\n<p>Problematické jsou ovšem další části výroku.</p>\n<p>Podle zmiňovaného prohlášení: <i>\"Munice nacházející se v muničním skladu v době výbuchu byla výlučně v soukromém vlastnictví. Společnost IMEX Group jakožto nájemce za něj jednoznačně nese odpovědnost, stejně jako za bezpečnostní opatření při nakládání s ním\".</i> Nejedná se tedy o situaci, kdy by munice vlastněná státem přešla do soukromých rukou. Do těch formou pronájmu přešly pouze budovy v areálu, explozivní látky v nich umístěné ovšem nikdy státní nebyly. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023116.htm\">Premiér</a> k tomuto uvedl, že <i>\"munice, která zde byla uskladněna, je z naprosté části municí v soukromém vlastnictví a byla uskladněna soukromými firmami, které si pronajaly od organizace zřizované Ministerstvem obrany tyto jednotlivé sklady proto, aby tam uložily svoji munici\".</i></p>\n<p>Navíc podle <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023116.htm\">vyjádření</a> premiéra Sobotky z 4. prosince má areál ve Vrběticích rozlohu 335 hektarů, tj. 3 350 000 metrů čtverečních, tedy podstatně méně, než uvádí Andrej Babiš. I kdybychom brali toto číslo, stejně jako odhad kupní ceny 500 miliónů, jako ilustrativní, Babiš korektně neuvádí ani to, že v soukromých rukou je pouze přibližně polovina objektů v areálu. \" <i>Tento areál obsahuje 61 objektů, z čehož je 31 objektů pronajatých</i>,\" uvedl k tomu ministerský předseda.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12151",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ale všechny ministerstva a ministerstvo financí bylo prvé, které zveřejnilo open data a já jsem zveřejnil všechny smlouvy. I ty platné.",
    "oduvodneni": "<p>Ministerstvo financí zveřejnilo jako první ze všech ministerstev svá open data, a to <a href=\"http://www.mfcr.cz/cs/verejny-sektor/smart-governance/otevrena-data-ministerstva-financi/katalog-otevrenych-dat-mf-20292\">15. ledna 2015</a> na portálu <a href=\"http://data.mfcr.cz/\">Otevřená data Ministerstva financí ČR.</a> Jsou zde k dispozici i platné smlouvy.</p>\n<p>Mezi dalšími ministerstvy, která zveřejnila svá open data, jsou například Ministerstvo dopravy (<a href=\"http://www.mdcr.cz/cs/Media/ministr_dan_tok_zve%C5%99ejnujeme_prehledy_smluv_a_faktur_za_resort_dopravy.htm\">5. března 2015</a>). Ministerstvo spravedlnosti (<a href=\"http://portal.justice.cz/Justice2/MS/ms.aspx?j=33&amp;o=23&amp;k=2375&amp;d=341711\">17. března 2015</a>) a Ministerstvo vnitra (<a href=\"http://www.mvcr.cz/clanek/zpravodajstvi-narodni-katalog-otevrenych-dat-na-portalu-verejne-spravy.aspx\">10. června 2015</a>).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12407",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Dámy a pánové...(o 3 hodiny později)...děkuji.",
    "oduvodneni": "<p>Tento výrok výroků padl během projednávání EET v Poslanecké sněmovně. Kalouskovo tříhodinové exposé nás nachytalo, ač to neradi přiznáváme, zcela nepřipravené. Ověření řeči exministra financí doprovázelo několik technických problémů.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBajRGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3d78741aee2f99f94740c1d762ef663344a7ecf3/12443240_10208358338105341_1566284986_n.jpg\">\n<p>Předně část z jeho řeči byla nesrozumitelná z důvodu hudební produkce Andreje Babiše - šlo o tzv. hru na dětskou pokladničku, jak se na strážce státní kasy sluší a patří. Pípání pokladničky však natolik uhranulo experty projektu Demagog.cz, že naše soustředění na projev Miroslava Kalouska upadlo na bod mrazu. Zlé jazyky z okolí tvůrců pořadu Hudební masakry tvrdí, že se Babiš snažil zahrát na svou pokladničku tóny písně \" <i>Dávej, ber</i> \".</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBajhGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--fcb147bc50fe63f3a1a699858e387b5f6ba55443/12434312_10208358335945287_124769156_n.jpg\">\n<p>Větší problém pro sledování projevu Kalouska však byl jeho samotný obsah. Předseda TOP 09 poslance i veřejnost oblažil, jak vyšlo po několika minutách najevo, předčítáním rok starého stenoprotokolu z jiného poslaneckého jednání. Je tedy pochopitelné, že pozorného sledování tohoto nezvyklého projevu nebyl normální člověk schopen - ovšem s čestnou výjimkou Františka Laudáta, který po jeho skončení pro samé nadšení opomněl podat faktickou poznámku na libovolné téma.</p>\n<p>Jelikož jsme nebyli ve finále schopni hodnotit vystoupení Miroslava Kalouska pro jeho komplexnost jako celek, tak jsme vyhodnotili jako pravdivě a upřímně myšlené ty části, které jsou ve výroku uvedeny - tedy \" <i>Dámy a pánové</i> \" a \" <i>Děkuji\".</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-12-31",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "12663",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "[Srovnání současného postavení ČR v rámci EU s okupací nacistickým Wehrmachtem z roku 1939 a se sovětskou okupací] bylo míněno v tom smyslu, že se rozhoduje o nás bez nás někde jinde.",
    "oduvodneni": "<p>Česká republika má zastoupení v <a href=\"http://www.consilium.europa.eu/cs/european-council/\">Evropské radě</a>, <a href=\"http://ec.europa.eu/commission/2014-2019_cs\">Evropské komisi</a>, <a href=\"http://europa.eu/about-eu/institutions-bodies/council-eu/index_cs.htm\">Radě Evropské unie</a>, <a href=\"http://www.europarl.europa.eu/meps/cs/search.html?country=CZ\">Evropském parlamentu</a> i v <a href=\"http://europa.eu/about-eu/institutions-bodies/index_cs.htm\">dalších orgánech</a> Evropské unie, a výrok o „rozhodování o nás bez nás“ je proto zcela nepravdivý.</p>\n<p>Další zásadní odlišností je fakt, že do EU vstoupila Česká republika na základě rozhodnutí občanů ve <a href=\"http://www.volby.cz/pls/ref2003/re13?xjazyk=CZ\">všelidovém referendu</a> a jak je popsáno výše, může z něj také vystoupit. Totéž zjevně nelze konstatovat u nacistické okupace a \"vpádu spřátelených armád\" (jakož i následném pobytu vojsk) v roce 1968.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-02-04",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo-s-m-jilkovou/216411030520004"
    }
  },
  {
    "id": "12919",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Ukrajina je ve velmi kritické situaci. Musíte ty dějiny sledovat ale posledních 20 let, kde bylo vědomě ze strany Ruské federace tato země rozvracena. Hospodářskými kroky, uzavřením exportu do Ruska, otevření, zdražení, zlevnění plynu a tak dále.",
    "oduvodneni": "<p>Je pravdou, že v průběhu minulých let využívala Ruská federace ekonomické nástroje jako součást své politiky vůči Ukrajině. Během eskalace konflitku na východní Ukrajině také zavádělo hospodářské sankce a omezení dovozu z Ukrajiny, což je ovšem logické vzhledem ke konfliktu mezi oběma zeměmi. Zda ovšem Rusko během 20 let vědomě a systematicky rozvrací Ukrajinu prostřednictvím ekonomických nástrojů není možné autoritativně potvrdit ani a vyvrátit, a proto je výrok hodnocen jako neověřitelný.</p>\n<p>V létě 2014 <a href=\"http://www.komora.cz/pro-podnikani/zahranicni-vztahy/aktuality-z-teritorii/perspektivy-rusko-ukrajinskeho-obchodu-v-kontextu-soucasne-situace-ocima-zahranicniho-experta.aspx\">zavedlo</a> Rusko omezení dovozu ukrajinského zboží, zvláště zemědělského a ocelářského, později omezení ještě stupňovalo, na začátku roku 2016 obě země <a href=\"http://zpravy.idnes.cz/rusko-ukrajina-embargo-zona-volneho-obchodu-fmi-/zahranicni.aspx?c=A151224_102435_zahranicni_aba\">pozastavily</a> dohodu o volném obchodu. Od roku 2011 do roku 2015 klesl vývoz z Ukrajiny do Ruska čtyřnásobně. Rusko je však i v roce 2016 stále největší partner pro <a href=\"http://www.tradingeconomics.com/ukraine/exports\">export</a>: jejich ekonomiky jsou silně <a href=\"http://www.forbes.com/sites/markadomanis/2015/01/05/russia-is-still-ukraines-largest-trading-partner/#6affda35106e\">provázané</a>.</p>\n<p>V roce 2014 také Rusko <a href=\"http://www.komora.cz/pro-podnikani/zahranicni-vztahy/aktuality-z-teritorii/perspektivy-rusko-ukrajinskeho-obchodu-v-kontextu-soucasne-situace-ocima-zahranicniho-experta.aspx\">zdražilo</a> zemní plyn dovážený do Ukrajiny. Ukrajina za plyn přestala platit a Gazprom zastavil na <a href=\"http://ekonomika.idnes.cz/rusko-opet-zacalo-dodavat-plyn-na-ukrajinu-f2e-/eko-zahranicni.aspx?c=A141209_084841_eko-zahranicni_fer\">několik</a> měsíců dodávky.</p>\n<p>Již v lednu 2009 se Rusko s Ukrajinou <a href=\"https://www.euroskop.cz/46/11211/clanek/dve-kola-rusko-ukrajinske-plynove-krize-2009/\">nedohodlo</a> na cenách zemního plynu a zastavil jí dodávky. Ukrajina údajně pokračovala v neoprávněném odebírání plynu což vyústilo v dvoutýdenní přestávku v dodávání plynu z Ruska do většiny Evropy (do níž jde plyn právě přes Ukrajinu). Tato \"plynová válka\" však (kromě ruské snahy destabilizovat Ukrajinu) také mohla souviset s ukrajinským vnitropolitickým bojem před prezidentskými volbami: některým ukrajinským politikům se mohly \"protiruské nálady\" hodit. </p>\n<p>Lukáš Tichý z Ústavu mezinárodních vztahů <a href=\"http://www.iir.cz/article/rusko-ukrajinsky-spor-o-plyn\">vysvětluje</a><i></i>ruskou taktiku obchodování se zemním plynem<i>: „Na jedné straně ty státy, které jsou „loajální“ vůči Rusku (např. Arménie, Bělorusko), mají zemní plyn levnější, na druhou stranu státy, které z pohledu Ruska vůči němu uplatňují negativní politiku, musí za plyn platit vyšší ceny. To je příklad Ukrajiny. Poté, co v roce 2004 došlo na Ukrajině k tzv. oranžové revoluci, Rusko navýšilo cenu zemního plynu a v období prezidentství Viktora Juščenka se cena plynu nadále zvyšovala. Následně po zvolení prezidenta Viktora Janukovyče byly v dubnu 2010 v Charkově podepsány dvě smlouvy. Podle jedné z těchto smluv byl prodloužen termín pobytu ruské černomořské flotily v ukrajinském Sevastopolu o 25 let a Rusko se od roku 2017 zavázalo platit Ukrajině za pronájem vojenské základny 100 milionů USD ročně a v rámci této platby také odečítat 100 USD za každých 1000 metrů krychlových plynu odebraných Ukrajinou. Na konci roku 2013 se pak ruský prezident Vladimir Putin dohodl se svým protějškem Viktorem Janukovyčem na výrazném snížení dovozní ceny ruského plynu, kdy Ukrajina měla za 1000 metrů krychlových plynu platit přibližně 268,5 USD, namísto tehdejších 400 USD. Ovšem poté, co začátkem dubna 2014 zrušilo Rusko předchozí slevy na zemní plyn, které poskytlo režimu svrženého prezidenta Viktora Janukovyče, cena plynu pro Ukrajinu prudce vzrostla z přibližně 268,50 USD na 485,50 USD za 1000 metrů krychlových.“</i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-04-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500417/"
    }
  },
  {
    "id": "13175",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...když si poslechnete pana Kroupu a přečtete si pana Kmentu, dva relevantní novináře, pan Kroupa je z veřejnoprávního rozhlasu, ti dokonce naznačují, že Andrej Babiš měl být konfidentem ÚOOZ. (...) Já, já vycházím z údajů pana Kroupy, poslechněte si jeho rozhovor v rádiu, on to tam říká, že v letech předešlých pan Babiš ještě jako podnikatel pomáhal s ekonomickými informacemi ÚOOZ.",
    "oduvodneni": "<p>V pátek 10. června Janek Kroupa prohlásil ve vysílání ČRo Radiožurnál (17:06 Dvacítka Radiožurnálu; přepis rozhovoru <a href=\"http://www.sucr.cz/13.6.2016/Monitor.html\">zde</a>), že \" <i>Andrej Babiš má dlouhou, dlouhou zkušenost se spoluprací s ÚOOZ. On, on původně byl jedním z jejích informátorů v tom, že jim dodával, dodával různé tipy. To bylo někdy v roce 2006 to začalo. Mimochodem spolupracoval s těmi detektivy, kteří, které dnes vlastně brání, čili on je, on je jaksi dlouhodobě zná z druhé strany.</i> \"</p>\n<p>Pokud jde o texty Jaroslava Kmenty, lze poukázat např. na text <a href=\"http://reportermagazin.cz/slachta-neukociroval-vztah-k-babisovi/\">Šlachta neukočíroval vztah k Babišovi</a>. V něm je psáno, že si pan Kmenta umí \" <i>představit zatajený dech některých detektivů ÚOOZ, jak žádostivě poslouchali „zasvěcené informace“ (pozn. pana Babiše) o tom, jak to chodí mezi politiky a politickými podnikateli, kdo „dělá“ s Topolánkem, Bémem nebo Nečasem. Nebo kdy odlétá Janoušek do ciziny pro peníze, či s kým se zrovna sešel Rittig, aby domluvil „kšefty Na Homolce“.</i> \" Podobně mluvil i v pořadu ČT <a href=\"http://www.ceskatelevize.cz/ct24/1816169-reporter-kmenta-zajmy-babise-a-slachty-maji-velky-spolecny-prusecik\">Interview ČT24</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13431",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Krajské volby jsou důležité pro to, abychom udrželi dostupné veřejné služby, abychom zabránili privatizaci zdravotnictví na úrovni krajů, privatizaci soc. služeb, protože takové nápady se neustále objevují.",
    "oduvodneni": "<p>Privatizace nemocnic a sociálních služeb, respektive snaha zabránit jí, je pro ČSSD velké téma již řadu let a jinak tomu není v letošních krajských volbách. Není však pravdou, že by se ostatní politická uskupení o privatizaci v současnosti snažila a toto měla ve svém předvolebním programu pro nadcházející volby.</p>\n<p>ANO 2011 ve svém <a href=\"http://www.anobudelip.cz/cs/volby/program-do-krajskych-voleb/#zdravotnictvi\">programu</a> pro krajské volby uvádí, že je proti plošné privatizaci nemocnic, nejsou však proti privátním zdravotnickým zařízením. KSČM je proti privatizaci podle <a href=\"http://volby.kscm.cz/pece-o-zdravi-nemuze-byt-kseft\">programu</a> absolutně, stejně tak proti privatizaci <a href=\"http://volby.kscm.cz/seniori-i-rodiny-s-detmi-si-zaslouzi-podporu\">sociálních služeb</a>.</p>\n<p>V programech ostatních parlamentních, a tedy v součanostní nejsilnějších stran - <a href=\"http://www.ods.cz/volby2016\">ODS</a>, <a href=\"http://www.top09.cz/volby/2016-krajska-zastupitelstva/\">TOP 09</a>, <a href=\"http://srostliskrajem.cz/\">KDU-ČSL</a> a <a href=\"http://www.usvitnarodnikoalice.cz/program-strany/\">ÚSVIT</a> se nenachází žádná další zmínka ať už pro, či proti privatizaci. Ani v dalších veřejně dostupných zdrojích a tiskovinách nelze takové informace dohledat. Krajská ODS na Vysočině dokonce takové nařčení ze strany ČSSD <a href=\"http://www.odsvysocina.cz/clanek/11724-o-privatizaci-nemocnic-tentokrat-pravdive\">odmítla</a>.</p>\n<p>Pro úplnost dodejme, že i za vlád ČSSD v Karlovarském a Moravskoslezském kraji v letech 2010 a 2011 <a href=\"http://demagog.cz/diskusie/49/#6354\">došlo k privatizaci</a> zdravotnických zařízení. Konkrétně šlo o nemocnici v Sokolově a v Novém Jičíně.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13687",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "U nás v České republice 55,9 % lidí vlastní byt nebo dům. A když k tomu přičtu družstevní vlastnictví, tak se dotahujeme až na 66 %.",
    "oduvodneni": "<p>Ačkoliv udávané číslo přibližně sedí, týká se podílu bytů a domů užívaných vlastníky, nikoliv procenta lidí, kteří mají byt nebo dům ve vlastnictví.</p>\n<p>Podle <a href=\"http://www.mmr.cz/getmedia/3fda1c6e-643f-45f3-9b1a-032d5dae9b7d/Bydleni-v-CR-v-cislech-(zari-2015).pdf\">výstupu</a> (str. 5) Ministerstva pro místní rozvoj ČR ze září 2015, který se opírá o čísla ze Sčítání lidu, domů a bytů 2011, bylo ze všech obydlených bytů 55,9 % užíváno vlastníky. Byty družstevní v tomto čase představovaly 9,4 % z obydlených bytů. Po sečtení těchto hodnot se dostaneme k číslu 65,3 %, což přibližně souhlasí s procenty uváděnými Maxovou.</p>\n<p>Jak už bylo zmíněno, tato čísla nemusí nutně znamenat, že 55,9 % lidí vlastní byt nebo dům, pouze že toto procento bytů a domů je obývané vlastníky (přičemž v prostorách s nimi mohou bydlet další lidé, kteří je nevlastní). Procento lidí, kteří nemovitost vlastní, bude pravděpodobně nižší.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13943",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Přivezl sem je (CEFC - pozn. Demagog.cz) pan Tvrdík, to je např. bývalý volební manažer pana Paroubka, zastupuje je blízký přítel pana premiéra, pan Pokorný. Mají blízko k ČSSD.",
    "oduvodneni": "<p>Čínská společnost CEFC navázala kontakty s Českou republikou v roce 2013, a to na konferenci <a href=\"http://www.czechchina.com/cif/?cif_year=2013-2\">China Investment Forum</a>. Tuto konferenci pořádá Smíšená česko-čínská <a href=\"http://www.czechchina.com/?page_id=1916\">komora</a> vzájemné spolupráce, v jejímž čele stojí Jaroslav Tvrdík společně s prezidentem CEFC Chan Chautem.</p>\n<p>Jaroslav Tvrdík tak měl klíčovou roli při navazování vztahů mezi ČR a CEFC. Dokládá to i <a href=\"https://www.jtbank.cz/svet-ocima-banky/1166675-patrik-tkac-nehledali-jsme-investora.html\">rozhovor</a> s Patrikem Tkáčem, spolumajitelem J&amp;T Bank, se kterou CEFC podepsala v říjnu 2014 partnerskou smlouvu.Tkáč v rozhovoru řekl, že s CEFC se seznámil právě přes Jaroslava Tvrdíka. „<i>A když se na nás obrátil s tím, že by měl zajímavý kontakt, věděli jsme, že to nebude ztráta času,</i>“ uvedl Tkáč. V současné době je <a href=\"http://byznys.lidovky.cz/tvrdik-diky-navsteve-cinskeho-prezidenta-se-dostaneme-na-uroven-nemecka-nebo-francie-gam-/statni-pokladna.aspx?c=A160324_185524_statni-pokladna_ele\">Tvrdík</a>jedním ze sedmi členů představenstva CEFC.</p>\n<p>Politická kariéra Jaroslava Tvrdíka je spjata s ČSSD. Od května 2001 do června 2003 byl ministrem obrany za ČSSD. V roce 2006 ho Jiří Paroubek <a href=\"https://www.cssd.cz/media/tiskove-zpravy/2006-08-15-ustrednim-volebnim-manazerem-cssd-se-stane-jaroslav-tvrdik-pdf/\">jmenoval</a> volebním manažerem ČSSD a vedoucím <a href=\"https://www.cssd.cz/media/tiskove-zpravy/2006-08-15-jaroslav-tvrdik-jmenovan-vedoucim-poradcu-predsedy-cssd-pdf/\">poradcem</a>. Od roku 2013 je <a href=\"http://www.czechchina.com/?page_id=1916\">poradcem</a> premiéra ČR pro Čínu.</p>\n<p>K ČSSD má blízko i advokát Radek Pokorný. Je známý pro své blízké <a href=\"http://neovlivni.cz/top-10-vlivu-v-zakulisi-cislo-1/\">vztahy</a> s Bohuslavem Sobotkou. Studovali stejné gymnázium a Sobotka byl u Pokorného dokonce zaměstnaný. „<i>Pan předseda, tuším v roce 1999, působil v naší advokátní kanceláři jako koncipient. Bylo to v době, kdy byl řadovým poslancem</i>,“ uvedl Pokorný v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1068164-sobotkuv-tajemny-muz-pokorny-ten-ktery-hybe-pristim-premierem\">rozhovoru</a>. Na vliv Pokorného na vedení ČSSD <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1068164-sobotkuv-tajemny-muz-pokorny-ten-ktery-hybe-pristim-premierem\">upozorňoval</a> místopředseda strany Michal Hašek.</p>\n<p>Ministr Babiš má pravdu i v tom, že Radek Pokorný zastupuje společnost CEFC. Vyšlo to najevo v souvislosti s článkem serveru <a href=\"http://echo24.cz/a/wbK2K/zavrene-dvere-a-pandi-diplomacie\">Echo24</a>, který informoval o napojení společnosti CEFC na čínskou vojenskou rozvědku. CEFC na to reagovala právními kroky a pověřila advokáta Radka Pokorného, aby ji zastupoval. Pokorný pak <a href=\"http://hlidacipes.org/tvrdikovi-pravnici-kvuli-cine-hrozi-zalobou-i-ceskemu-poslanci-zastrasuji-me-rika/\">pohrozil</a> médiím předžalobní <a href=\"http://hlidacipes.org/wp-content/uploads/2016/03/Predzalobni-vyzva.pdf\">výzvou</a> (.pdf).</p>\n<p>Ministr Babiš tak pravdivě popisuje jak Tvrdíkovu roli v investicích CEFC, tak i jeho propojení s ČSSD. Pravdou je i to, že CEFC je klientem advokáta Pokorného, který je známý pro své blízké vztahy s premiérem Sobotkou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14199",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Spojené státy a jejich služby byly poměrně dost diskvalifikovány po roce 2003, poměrně hodně závažným způsobem (...)  jak se pracovalo s jejich argumenty, jak pracoval právě Colin Powell ve Spojených národech a kde se uváděly důkazy, které se pak ukázaly být nepravdivé. Takže to je věc, to byla reputace, která tím byla docela poškozena.",
    "oduvodneni": "<p>Ministr Zaorálek patrně naráží na <a href=\"http://news.bbc.co.uk/2/hi/middle_east/3596033.stm\">kauzu</a> Colina <a href=\"http://www.biography.com/people/colin-powell-9445708#synopsis\">Powella</a>, který byl v letech 2001–2005 ministrem zahraničí USA v administrativě prezidenta George W. Bushe.</p>\n<p>Na půdě Rady bezpečnosti OSN vystoupil Powell jen několik týdnů před invazí do Iráku s <a href=\"http://web.archive.org/web/20050204130309/http:/www.state.gov/secretary/former/powell/remarks/2003/17300.htm\">prezentací</a>, v níž představil důkazy amerických tajných služeb proti Iráku. Powell zde hovořil o tom, že Saddám Husajn disponuje zbraněmi hromadného ničení a že v Iráku existují laboratoře pro vývoj biologických zbraní, což dokládal satelitními snímky. Na základě těchto zjištění Powell prosazoval nutnost použití síly proti Iráku.</p>\n<p>Ve své prezentaci vycházel z informací zpravodajské agentury CIA. V roce 2004 Powell <a href=\"http://news.bbc.co.uk/2/hi/middle_east/3596033.stm\">přiznal</a>, že značné množství informací, které v prezentaci na setkání RB OSN použil, bylo nepřesných či nepravdivých.</p>\n<p>V roce 2015 server <a href=\"http://www.cbsnews.com/news/michael-morell-apologizes-colin-powell-about-cia-pre-iraq-war-wmd-evidence/\">CBS News</a> informoval, že se bývalý náměstek ředitele CIA Michael Morell ve své nové knize omluvil Powellovi za to, že mu CIA poskytla chybné informace, kvůli čemuž Powell čelil veřejné kritice. Morell také <a href=\"https://www.bloomberg.com/politics/articles/2015-05-04/cia-official-refused-role-in-powell-s-iraq-speech-morell-writes\">připomněl</a>, že CIA oficiálně odmítla, že by sehrála jakoukoliv roli v Powellově projevu.</p>\n<p>Tvrzení, že na základě této kauzy došlo k diskreditaci CIA, je spekulativní. Ve zprávách některých médií se nicméně objevovala tvrzení například o tom, že USA zahájily válku proti Iráku na základě nadhodnocených a nepravdivých zpravodajských informací (<a href=\"https://www.theguardian.com/world/2004/jul/09/usa.iraq2\">The Guardian</a>). Magazín <a href=\"http://foreignpolicy.com/2012/01/03/the-ten-biggest-american-intelligence-failures/\">Foreign Policy</a> pak zařadil <i>„Powellovu kauzu“</i> do seznamu deseti největších selhání amerických zpravodajských služeb.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14455",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zítra bude vláda rozhodovat o tom, kdy střední odborné školy, ty ostatní kromě gymnázií, budou mít povinnou matematiku. (...) A taková byla taky dohoda s Asociací gymnázií, aby to bylo fér, že tato povinnost bude nejpozději o rok později po gymnáziích.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože ačkoliv program jednání vlády na 20. února 2017 skutečně obsahuje zmíněný bod, jádro výroku je v dohodě s Asociací ředitelů gymnázií. Tato dohoda však dle dostupných informací neexistovala.</p>\n<p><a href=\"https://apps.odok.cz/djv-agenda?date=2017-02-20\">Program</a> jednání vlády na zmiňovaný den, tedy na 20. února 2017, obsahuje mimo jiné bod „<i>Nařízení vlády, kterým se mění nařízení vlády č. 445/2016 Sb., o stanovení oborů vzdělání, v nichž je matematika zkušebním předmětem společné části maturitní zkoušky</i>“.</p>\n<p>V <a href=\"https://apps.odok.cz/attachment/-/down/KORNAHSGGZUD\">materiálu</a> (.doc) k tomuto bodu jsou pak uvedeny obory, kterých se má nařízení vlády dotknout. Zároveň jsou zde v přechodných ustanoveních (str. 5) uvedeny dvě varianty týkající se povinné matematiky - jedna, která ji zavádí pro žáky, jež skončí střední vzdělávání s maturitou po 30. září 2021, a jedna o rok později.</p>\n<p>Tyto varianty, jak správně uvádí Kateřina Valachová, jsou určeny pro všechny obory kromě gymnázií a lyceí. Již dříve totiž byla povinná matematika u maturity <a href=\"http://www.ceskenoviny.cz/zpravy/povinnou-maturitu-z-matematiky-budou-mit-jen-gymnazia-a-lycea/1429048\">schválena</a> pro gymnázia a lycea poprvé pro rok 2020/2021.</p>\n<p>Co se týká části výroku o dohodě s Asociací ředitelů gymnázií, nelze z veřejně dostupných zdrojů ověřit, zda existovala. MŠMT na svém webu <a href=\"http://www.msmt.cz/ministerstvo/novinar/vlada-rozhodla-o-podminkach-povinne-maturity-z-matematiky?highlightWords=povinn%C3%A1+maturita\">informovalo</a> o vyjádření některých ostatních organizací, zmíněná asociace mezi nimi však nefiguruje.</p>\n<p>Požádali jsme však o komentář předsedkyni Asociace ředitelů gymnázií PhDr. Renatu Schejbalovou, která nám poskytla dokumenty z <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fwww.dropbox.com%2Fs%2Fpnos1j0hrijn6fw%2FNV-matematika.docx%3Fdl%3D0&amp;h=ATPJz0VSHbuiUoiQD2nU4CyL6JAqU4HJg7_1Gsagsjwji7HDVRyPqZAcOzA3VHDKrKxkcIZU7tYezUqECxmNAreltFBUwPNXGKElEelj9G4EgssqTR3Ra3OEqeTztd13_DTE-p91KuGGRXMuISU&amp;s=1\">června</a>, respektive <a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fwww.dropbox.com%2Fs%2Fb30552ufet86fgz%2Fmatematika.pdf%3Fdl%3D0&amp;h=ATPQAdKMym5U5oHQ56B1vr3IwR3X6VCBfInmK1KjQadOa_DF2RzG79jGKe5QoaesVS8T8LMGFoDOcG7BjQSM4GfPEz9xfnOd3mkyvAIHoOqataxfjB3Yut3RkgpTOKvAwCVKu-nsAwD5JPxUUjA&amp;s=1\">listopadu</a>, jež byly zaslány ministryni školství.</p>\n<p>V prvním z nich je stanovisko asociace, jež se odmítá vyjádřit k tomu, ve kterých oborech má být povinná matematika a ve kterých ne. Je to proto, že si myslí, že by měla být ve všech. Ve druhém dokumentu vyjadřuje asociace opakovaný nesouhlas se zavedením povinné matematiky o rok či dva později než pro gymnázia a lycea. Z druhého dopisu uvádíme zásadní pasáž:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbVlHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--85bf8b16d3ddbf37e27b75e650fc89c002a9fc21/sni_mek_obrazovky_2017-02-20_v_10_48_26.jpg\">\n<p>Stejně tak bylo o vyjádření požádáno i ministerstvo školství, do této doby se však nevyjádřilo.</p>\n<p>Pro úplnost je třeba dodat, že ředitelka pražského Gymnázia Budějovická Zdeňka Bednářová <a href=\"http://www.ceskenoviny.cz/zpravy/valachova-chce-maturitu-sos-z-matematiky-do-roka-po-gymnaziich/1451862\">uvedla</a>, že Asociace ředitelů gymnázií má společně se senátorem Jiřím Růžičkou podat ústavní stížnost proti povinné maturitě z matematiky. Výrok je tedy hodnocen jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14711",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Když říká nepravdu (premiér, pozn. Demagog.cz), že já jsem chtěl obcházet daně. Tak pokud jsem v Agrofertu měl plat 1 865 milionů za těch nevím kolik let, no tak z toho jsem platil daň z příjmu fyzických osob, sociální a zdravotní (...) On říká, že jsem obcházel dividendy, to je nesmysl.",
    "oduvodneni": "<p>Ministr Babiš ve výroku hovoří o svém platu, který měl jako zaměstnanec společnosti Agrofert. O tom, že tento plat řádně zdanil, jak ostatně potvrzují auditorské zprávy, které si nechal zpracovat, však pochybnosti nejsou. Jsou to jiné příjmy (například z prodeje firem, či z nákupu dluhopisů společnosti), u kterých jsou pochybnosti, zda se nejednalo o účelové transakce, kterými by si zajistil nedaněný příjem. Babiš tedy neprávem obviňuje premiéra z nepravdy a sám podává zavádějící zdůvodnění.</p>\n<p>Premiér Bohuslav Sobotka <a href=\"https://www.novinky.cz/domaci/436342-sobotka-si-svolal-tiskovku-a-zopakoval-mesic-stare-ultimatum-babisovi.html\">uspořádal</a> tiskovou konferenci, na které znovu upozornil, že očekává od ministra financí Babiše nejpozději do konce dubna vysvětlení jeho obchodních transakcí. Stále totiž trvají pochybnosti o zdrojích Babišových příjmů a jeho majetku.</p>\n<p>Andrej Babiš si nechal na začátku roku 2017 <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">prověřit</a> své příjmy mezinárodními firmami EY a PWC. Ze <a href=\"http://www.ceskenoviny.cz/fotogalerie/?id=2025\">zpráv</a> vyplývá, že v letech 1996–2015 měl Andrej Babiš zdanitelné příjmy ve výši 1,861 miliardy korun. Celková daň z příjmu fyzických osob, kterou Babiš odvedl, se rovnala 311,5 milionům korun. Čisté příjmy Andreje Babiše za sledované období byly 1,5 miliardy korun. Ze zpráv je patrné, že od celkového základu daně byla sráženo pojistné.</p>\n<p>Ze zprávy ovšem dál také vyplývá, že Babiš měl nezdaněné příjmy z prodeje společností Profrost a AFEED do holdingu Agrofert. Podezřelé okolnosti zejména v případě Profrostu, za který měl Babiš získat od Agrofertu 527 milionů korun, <a href=\"http://reportermagazin.cz/a/imsjR/hluboce-zamrazena-tajemstvi-andreje-b\">zmapoval</a> v magazínu <i>Reportér</i> Jiří Štický.</p>\n<p><a href=\"http://www.ceskenoviny.cz/zpravy/danova-sprava-odpovi-na-pochybnosti-kolem-dluhopisu/1460585\">Pochybnosti</a> panují i okolo samotných korunových dluhopisů Agrofertu, které Andrej Babiš jako majitel společnosti nakoupil a zajistil si tak nedaněný příjem přibližně 90 milionů ročně.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "14967",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My neříkáme, že to zrušíme (např. EET nebo kontrolní hlášení, pozn. Demagog.cz) a vykašleme se na daňové úniky. My to zrušíme a soustředíme se na velké ryby. Dnes jsou tyto velké ryby ponechány bez povšimnutí finanční správy.",
    "oduvodneni": "<p>Miroslav Kalousek tvrdí, že současná koalice zcela rezignovala na snahu postihovat velké daňové úniky a soustředí se pouze na malé subjekty. Byť je pravdou, že především vlajková loď koalice (EET) se dotýká zejména ve veřejném vnímání menších subjektů (fakticky platí pro všechny stejně jako kontrolní hlášení), není pravdou, že by nedělala vláda v dané oblasti nic. Bývalý ministr financí Babiš velmi zastával rozšíření režimu reverse charge, což mělo mířit na velké podvody v oblasti DPH. Tuto agendu tlačil i na evropské úrovni. Rovněž vláda klade velký důraz na spolupráci resortů v rámci tzv. <i>Daňové Kobry</i>.</p>\n<p>Je jistě možné hledat řadu oblastí, na které není upřena taková pozornost (jako např. tzv. <i>daňové ráje</i>). Resp. šlo by popsat další oblasti, které by měly být vystaveny většímu tlaku a kontrole, to je ovšem otázka politického rozhodnutí. Nicméně není pravdou, že by vláda zcela ignorovala také možné velké podvody v oblasti daní.</p>\n<p>Významné daňové úniky jsou oblastí, ve které se vláda během svého funkčního období angažovala několika kroky. Konkrétně jde o tato opatření:</p>\n<p>Na boj proti karuselovým podvodům, které podle ředitele Generálního finančního ředitelství Janečka <a href=\"http://ekonomika.idnes.cz/gfr-veri-ze-se-ji-podari-vybrat-polovinu-z-80-miliard-danovych-uniku-dph-1za-/eko-zahranicni.aspx?c=A150906_191719_eko-zahranicni_fka\">tvoří</a> spolu s fiktivními hlášeními dvě třetiny z daňových úniků na DPH, byla zavedena plátcům DPH povinnost <a href=\"http://www.financnisprava.cz/cs/dane/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH\">kontrolního hlášení</a>. Toto opatření dopadá i na drobnější subjekty.</p>\n<p>V červnu 2014 pak <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/tiskove-zpravy/tiskove-zpravy-2014/danova-kobra-startuje-5053\">odstartovala</a> činnost Daňové Kobry, speciálního týmu skládajícího se z policistů, celníků a zástupců Finanční správy, jehož účelem je <a href=\"http://domaci.ihned.cz/c1-61713370-na-podvody-zautoci-danova-kobra\">zamezit</a> podstatným daňovým únikům na DPH.</p>\n<p>Vláda v roce 2014 dále vydala <a href=\"https://www.zakonyprolidi.cz/cs/2014-361\">nařízení</a>, kterým dočasně rozšiřuje režim reverse charge - přenesení daňové povinnosti při odvodu DPH z dodavatelů na odběratele. Seznam zboží a služeb, u kterých se reverse charge používá, naleznete <a href=\"http://www.notia.cz/rozsireni-rezimu-reverse-charge-od-1_10_2016.html\">zde</a>.</p>\n<p>Ministerstvo financí, a to zejména bývalý ministr financí Babiš, se již od léta 2014 <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">pokoušelo</a> přesvědčit Evropskou komisi o předložení návrhu reverse charge pro veškeré zboží a služby. Komise nakonec v prosinci 2016 předložila <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0811&amp;from=EN\">návrh</a> novely směrnice, který se však tehdejšímu ministru financí <a href=\"https://www.irozhlas.cz/ekonomika/navrh-komise-na-tzv-reverse-charge-je-nepouzitelny-tvrdi-babis-je-podle-nej-ale-dobre-ze-vznikl_201612211515_emospanova\">nelíbil</a>. O návrhu se momentálně <a href=\"http://eur-lex.europa.eu/legal-content/CS/HIS/?uri=CELEX:52016PC0811\">jedná</a> v Radě.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-07-02",
      "medium": "Právo",
      "url": "https://www.top09.cz/co-delame/medialni-vystupy/kalousek-o-cem-sni-babis-z-toho-slusni-lide-nespi-22768.html"
    }
  },
  {
    "id": "15223",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Když bombardoval syrskou základnu, měl například jen dvě varianty (...) A co se stalo? Trump sice báchorce jakoby uvěřil, poslal rakety na provinilou základnu, ale předem ji varoval, takže nemohly způsobit vážné škody.",
    "oduvodneni": "<p>Výrok zřejmě reaguje na první přímý útok USA na jednotky Syrské republiky Bašára Asada během probíhající syrské občanské války, který se uskutečnil v brzkých ranních hodinách dne 7. dubna 2017.</p>\n<p>Letecká základna Al-Shayrat v provincii Homs měla být podle <a href=\"https://www.defense.gov/News/Article/Article/1144601/trump-orders-missile-attack-in-retaliation-for-syrian-chemical-strikes/\">USA</a> místem, z něhož měl být veden údajný letecký chemický <a href=\"http://www.bbc.com/news/world-middle-east-39500947\">útok</a> na město Khan Shaykhun 4. dubna 2017. V současné době je pozadí útoku stále v šetření speciální mezinárodní komise OSN a OPCW (Organizace pro zákaz chemických zbraní). Samotná <a href=\"https://www.opcw.org/news/article/opcw-fact-finding-mission-confirms-use-of-chemical-weapons-in-khan-shaykhun-on-4-april-2017/\">OPCW</a> jen prokázala ve své zprávě ze dne 30. června, že na místě útoku byl použit nervový plyn sarin.</p>\n<p>Dle <a href=\"https://www.defense.gov/News/Article/Article/1144601/trump-orders-missile-attack-in-retaliation-for-syrian-chemical-strikes/\">mluvčího</a> amerického ministerstva obrany měl být tento útok na Al-Shayrat proporční odpovědí na akce Asadova režimu a měl sloužit především k odrazení od budoucího používání chemických zbraní. Podobně vyznívá i samotné <a href=\"https://www.whitehouse.gov/the-press-office/2017/04/06/statement-president-trump-syria\">prohlášení</a> amerického prezidenta Donalda Trumpa několik hodin před samotným útokem. I vzhledem k jednostrannosti a symboličnosti útoku na leteckou základnu americká administrativa potvrdila, že informovala své ruské protějšky o zahájení úderu, jak potvrzují <a href=\"https://www.defense.gov/News/Article/Article/1144601/trump-orders-missile-attack-in-retaliation-for-syrian-chemical-strikes/\">slova</a> tiskového mluvčího ministerstva obrany USA:</p>\n<p>„<i>Russian forces were notified in advance of the strike using the established deconfliction line.</i>“</p>\n<p>Dle <a href=\"https://www.nytimes.com/2017/04/06/world/middleeast/us-said-to-weigh-military-responses-to-syrian-chemical-attack.html\">vyjádření</a> vrcholných představitelů Trumpovy administrativy - ministra zahraničí Tillersona a poradce pro národní bezpečnost McMastera ale nedošlo ze strany prezidenta Trumpa k informování vrcholných ruských představitelů včetně prezidenta Putina o plánovaném útoku. Také bylo potvrzeno, že útok pomocí střel s plochou dráhou letu byl na spodní hranici nebezpečnosti uvažovaných kroků a že samotný útok měl jen omezené cíle.</p>\n<p>Vzhledem k výše řečenému, především avizovanému informování ruské strany a omezenosti cílů a prostředků k útoku, nebylo překvapením, že <a href=\"http://www.telegraph.co.uk/news/2017/04/08/syrian-warplanes-take-air-base-bombed-us-tomahawks/\">média</a> potvrdila znovupoužívání základny syrským letectvem již několik dní po útoku i přes poměrně zásadní <a href=\"http://www.imagesatintl.com/us-strike-syria/\">poškození</a> některých částí základny.</p>\n<p>Obrázek ukazuje místa zásahů americkými raketami na základně Al-Shayrat 7. dubna 2017.</p>\n<img src=\"http://www.imagesatintl.com/wp-content/uploads/2017/04/Syria-1-1024x586.png\">\n<p>Zdroj: <a href=\"http://www.imagesatintl.com/us-strike-syria/\">ISI</a></p>\n<p>Vzhledem k tomu, že vyšetřování ohledně chemického útoku ještě neskončilo, je zavádějící hodnotit míru a možnosti, které vedly prezidenta Trumpa k zahájení raketového útoku na leteckou základnu Al-Shayrat. Faktem zůstává, že útok proběhl, ale vzhledem k výše popsaným faktorům nezpůsobil zásadní a dlouhodobé škody na funkčnosti letiště, natož aby snížil možnosti Asadova režimu provádět letecké útoky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-08-22",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/photos/a.185333081477515.45875.179497582061065/1722036367807171/?type=3&theater"
    }
  },
  {
    "id": "15735",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Třeba Nelson Mandela byl také aktivista, který seděl 20 let ve vězení, protože bojoval proti apartheidu. A potom se stal skvělým prezidentem (...) Často byli politici aktivisté. Třeba Joschka Fischer.",
    "oduvodneni": "<p><a href=\"https://www.nelsonmandela.org/content/page/learners-biography\">Nelson Mandela</a>, který v letech 1994–1999 zastával funkci prezidenta JAR, svou kariéru skutečně začal jako bojovník proti apartheidu a za rovnost ras. Byl členem Afrického národního kongresu, kde bojoval proti utlačování bílé menšiny, která potlačovala práva jihoafrické černé většiny. Ve svém aktivismu se nejdříve nechal inspirovat nenásilnými cestami Gándhího, v roce 1961 pak ale například zastával pozici velitele <a href=\"http://www.latimes.com/world/worldnow/la-fg-wn-nelson-mandela-legacy-violence-20131206-story.html\">ozbrojeného</a>křídla ANK. Za svůj aktivismus byl několikrát vězněn, nejdéle pak v období 1964–1990 za sabotáže a plánování ozbrojeného převratu.</p>\n<p>Joschka Fischer je německý politik, který byl mezi lety 1998–2005 vicekancléřem. V 60. letech se začal zabývat levicovým <a href=\"http://news.bbc.co.uk/2/hi/europe/2926157.stm\">aktivismem</a> v západním Německu a stal se členem militantní levicové skupiny Revolutionärer Kampf<i>.</i>V 70. letech však ustoupil od násilných metod a zaměřil se na nový socialismus, později založil německou <a href=\"https://www.reuters.com/article/germany-greens-politics/timeline-of-germanys-green-party-idUSL5E8MI3T320121118\">stranu Zelených</a> a za své činy se omluvil.</p>\n<p>Bylo by vhodné zde připomenout především Václava Havla, který v době normalizace kritizoval komunistický režim, byl předním českým disidentem, <a href=\"http://www.vaclavhavel-library.org/cs/vaclav-havel/zivotopis/1977-1988\">spoluautorem</a>Charty 77 a vedoucí osobností <a href=\"http://www.totalita.cz/vysvetlivky/of.php\">Občanského fóra</a>, a který by se dal považovat za předního českého aktivistu. Po sametové revoluci pak zastával funkci prezidenta jak Československa, tak později nově samostatné České republiky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16247",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pan Babiš požádal, abych jmenoval jeho vládu 13. prosince (...), že by jel rád 14. prosince do Bruselu už jako předseda vlády. A tím pádem začíná běžet třicetidenní lhůta, kdy musí žádat o důvěru. ",
    "oduvodneni": "<p>Je skutečně pravdou, že Andrej Babiš <a href=\"https://www.denik.cz/z_domova/zeman-jmenuje-babise-premierem-6-prosince-vladu-13-prosince-20171128.html\">požádal o dřívější jmenování</a> vlády kvůli zasedání Evropské rady, které se chtěl jako zástupce České republiky zúčastnit.</p>\n<p>Jak vyplývá z čl. 68 odst. 3 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-3\">Ústavy České republiky</a>, vláda musí do třiceti dnů po svém jmenování předstoupit před Poslaneckou sněmovnu a požádat ji o vyslovení důvěry. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16503",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "... vzpomeňte si, že tady vlastně ta důchodová komise vlastně zasedala 25 let a nic z toho nevypadlo.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, jelikož obě důchodové komise dospěly k návrhům a doporučením, které byly předloženy vládě, navíc několik návrhů Potůčkovy komise se promítlo do zákonů. Následné výsledky komise ovšem závisí na rozhodování politické reprezentace, což ovšem komise ovlivnit nemůže. Dodejme, že nehodnotíme správnost či kvalitu daných návrhů, které komise připravily a které následně jednotlivé politické reprezentace více či méně využily do legislativy.</p>\n<p><a href=\"http://www.duchodova-komise.cz/?page_id=47\">Potůčkova komise</a> fungovala od roku 2014 do září 2017. Byla odbornou důchodovou komisí, která vznikla na základě koaliční smlouvy a programového prohlášení vlády ČR pod záštitou ministryně práce a sociálních věcí Michaely Marksové a ministra financí Andreje Babiše. Měla za úkol připravit návrhy na pokračování důchodové reformy, které stabilizují důchodový systém v dlouhodobé perspektivě a budou přijatelné napříč politickým spektrem a také občany.</p>\n<p>Dle výroku Andreje Babiše byla tato komise neúspěšná, avšak několik jejích návrhů se promítlo do přijatých zákonů a jeden návrh byl schválen vládou a předán k projednání v Parlamentu ČR. Jednalo se o návrhy realizované v rámci základního důchodového pojištění (<a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2017/09/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-pro-DR.pdf\">.pdf, str. 4</a>), dále o návrhy realizované v rámci systému důchodového spoření (<a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2017/09/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-pro-DR.pdf\">.pdf, str. 4</a>) a návrhy realizované v rámci doplňkového penzijního spoření (<a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2017/09/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-pro-DR.pdf\">.pdf, str. 4</a>).</p>\n<p>Návrh, který byl schválen vládou a předán Parlamentu ČR, byl návrhem v rámci základního důchodového pojištění –diferenciace sazeb pojistných obvodů pro rodiny s dětmi (<a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2017/09/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-pro-DR.pdf\">.pdf, str. 5</a>).</p>\n<p>Bezděkova komise fungovala v letech 2004–2005, kdy připravovala podklady pro rozhodování o pokračování důchodové reformy, avšak návrhy komise nebyly k ničemu, jelikož se politici neodhodlali k žádným změnám. Druhá Bezděkova komise fungovala v roce 2010, kdy jejím úkolem bylo aktualizovat výstupy první komise a také příprava odborných doporučení ke změnám v důchodovém systému. Návrhy této komise jsou dostupné v závěrečné zprávě z roku 2010 <a href=\"https://www.mpsv.cz/files/clanky/8896/2010_06_03_Zaverecna_zprava_final_cistopis.pdf\">zde</a>.</p>\n<p>ČSSD nesouhlasila s reformou, jelikož chtěla udržet tehdejší financování důchodů, pravice naopak reformu podporovala (ODS, TOP 09, VV). Vládní koalice ODS, TOP 09 a VV důchodovou reformu prosadila od roku 2013, avšak následující vláda ČSSD, ANO a KDU-ČSL ji <a href=\"https://www.aktualne.cz/wiki/politika/duchodova-reforma-penzijni-fondy-penze/r~i:wiki:1111/\">zrušila</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16759",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A taky podle toho chceme vyjednávat vlastně příští programové období, ano? 2014–2020, to jste vyjednávali ještě vy, ne? To jste začali 2012, nadiktoval nám Brusel 22 % měkkých programů.",
    "oduvodneni": "<p>Hlavním cílem Evropského sociálního fondu (ESF) je rozvíjení zaměstnanosti, její snižování, podpora sociálního začleňování osob a rovných příležitostí se zaměřením na rozvoj trhu, práce a lidských zdrojů. ESF se zaměřuje na tzv. <i>měkké projekty</i>, které mají podporovat a rozvíjet výše zmíněné.</p>\n<p><a href=\"https://www.ods.cz/profil/786-david-sventek\">David Sventek</a> (ODS) v roce 2014 jako generální sekretář vyjednával s mandátem české vlády s Evropskou komisí Dohodu o partnerství.</p>\n<p><a href=\"http://www.strukturalni-fondy.cz/getmedia/6231de90-b818-4bf7-9d07-232e41da9567/Dohoda-o-partnerstvi_schvalena-EK-26-8-2014.pdf?ext=.pdf\">Dohoda</a><a href=\"http://www.strukturalni-fondy.cz/getmedia/6231de90-b818-4bf7-9d07-232e41da9567/Dohoda-o-partnerstvi_schvalena-EK-26-8-2014.pdf?ext=.pdf\">o partnerství</a>je dokument pro čerpání finančních prostředků z Evropských strukturálních a investičních fondů (ESI) v programu 2014–2020. Obsahem Dohody o partnerství je také příloha k naplňování předběžných podmínek, které musí být splněny, aby ČR mohla čerpat finanční prostředky z fondů. Dohoda o partnerství byla schválena v srpnu 2014 po tříletém procesu tvorby dokumentu (procesu, který zahrnoval období vlády ODS).</p>\n<p>Dne 6. října 2011 <a href=\"https://www.mmr.cz/getmedia/88ea0c74-2846-4226-ae0a-b801d0812d72/RP-narizeni-ESF-final.pdf?ext=.pdf\">předložila Evropská komise</a> balíček legislativních návrhů k podobě politiky soudržnosti v období 2014–2020, mj. specifická nařízení o Evropském sociálním fondu.</p>\n<p>Dále, <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX%3A32013R1303\">dle nařízení EU</a> z roku 2013 (č. 1303/2013):</p>\n<p><i>„<b>Nejméně 20 %</b> celkových zdrojů ESF v každém členském státě je přiděleno na tematický cíl „podpora sociálního začleňování a boj proti chudobě a jakékoli diskriminaci“ stanovený v čl. 9 prvním pododstavci bodu 9 nařízení (EU) č. 1303/2013“</i></p>\n<p>Dle Dohody o partnerství (<a href=\"http://www.strukturalni-fondy.cz/getmedia/6231de90-b818-4bf7-9d07-232e41da9567/Dohoda-o-partnerstvi_schvalena-EK-26-8-2014.pdf?ext=.pdf\">.pdf, str. 135</a>) ČR splnila požadavek legislativy na minimální podíl ESF a podíl ESF na zdrojích strukturálních fondů v programovém období 2014–2020 byl 22,32 %.</p>\n<p>Výrok je hodnocen jako pravdivý, i když se procenta v Babišově tvrzení mírně liší. Dodejme, že nehodnotíme Babišovo vyjádření <i>„nadiktoval nám Brusel</i>“.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-24",
      "medium": "Interpelace na předsedu vlády",
      "url": "https://www.psp.cz/eknih/2017ps/stenprot/013schuz/s013101.htm#r2"
    }
  },
  {
    "id": "17015",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "A když se podíváte na vývoj preferencí v posledních měsících, tak voliči ODS a pravice – a to je klíčové – rozumějí tomu, co děláme. Podpora mezi voliči nám roste.",
    "oduvodneni": "<p>Poslanec Stanjura hovoří o dlouhodobých volebních preferencích. Z analýzy výsledků volebních modelů agentury Kantar TNS vyplývá pro období od listopadu 2017 do května 2018 stabilní růst. Ve volebním modelu pro červen 2018 byl u ODS zaznamenán první pokles od posledních sněmovních voleb. Výsledek z června 2018 je přesto vyšší než výsledek z listopadu 2017, lze tak hovořit o růstu preferencí. Výrok poslance Stanjury proto hodnotíme jako pravdivý.</p>\n<p>Pro naši analýzu jsme zvolili jako zlomové datum posledních sněmovních voleb, tedy 20.–21. října 2017. Budeme pracovat s daty volebních modelů provedených agenturou Kantar TNS, které byly provedeny po těchto sněmovních volbách až k 31. červenci 2018.</p>\n<p>Výsledky volebních modelů ukazují v <a href=\"https://ct24.ceskatelevize.cz/domaci/2319961-po-volbach-nejvic-posiluji-pirati-socialni-demokrate-dal-ztraci-volice\">listopadu 2017</a> a <a href=\"https://ct24.ceskatelevize.cz/domaci/2407429-hnuti-ano-dal-posiluje-top-09-a-stan-se-naopak-do-snemovny-nepodivaly\">únoru 2018</a> stabilní přechod do nového funkčního období sněmovny s 12,0 %. V <a href=\"https://ct24.ceskatelevize.cz/domaci/2443870-pruzkum-pro-ct-volby-vyhralo-ano-v-breznu-ale-ztracelo-sve-podporovatele\">březnu</a> již byl zaznamenán první růst, kdy ODS ve volebním modelu získala 14,0 %. Růst setrvával i v <a href=\"https://ct24.ceskatelevize.cz/domaci/2469928-ano-dosahuje-ve-volebnim-modelu-pres-tricet-procent-cssd-se-nedari-zvratit-propad\">dubnu</a> se 14,5 % a <a href=\"https://ct24.ceskatelevize.cz/domaci/2502481-hnuti-ano-ztraci-podporu-lidovci-skoncili-pod-peti-procenty-nejvic-posiluji-obcansti\">květnu</a> s 16,0 %. Až <a href=\"https://ct24.ceskatelevize.cz/domaci/2523997-propad-hnuti-ano-se-zastavil-ve-volebnim-modelu-nejvic-ztratili-pirati-a-top-09\">červen</a> přinesl první drobný pokles z 16,0 % na 15,5 %. ODS si ale stále uchovává náskok oproti prvnímu volebnímu modelu po sněmovních volbách z listopadu 2017, a to o 3,5 %.</p>\n<iframe id=\"datawrapper-chart-D7mQQ\" src=\"//datawrapper.dwcdn.net/D7mQQ/2/\" scrolling=\"no\" allowtransparency=\"true\" height=\"400\" frameborder=\"0\"></iframe>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-07-30",
      "medium": "Mladá fronta DNES",
      "url": "https://zpravy.idnes.cz/ods-babis-stanjura-rozhovor-d1u-/domaci.aspx?c=A180727_110649_domaci_zuch"
    }
  },
  {
    "id": "17783",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jako menšinová vláda v lednu 2018 jsme zvyšovali kvótu z 10 na 20 tisíc Ukrajinců, protože dneska na stavbách jsou de facto jenom Ukrajinci.",
    "oduvodneni": "<p>Na základě koncepce Navýšení kapacity, kterou schválila vláda 27. července 2016, došlo k spuštění pilotního režimu zvláštního zacházení pro kvalifikované zaměstnance z Ukrajiny, taktéž známého pod názvem <a href=\"https://www.mzv.cz/jnp/cz/informace_pro_cizince/pobytova_opravneni_k_pobytu_nad_90_dnu/rezimy/rezim_ukrajina.html\">Režim Ukrajina</a>. Jeho cílem bylo usnadnit omezenému počtu ukrajinských občanů získání zaměstnanecké karty a možnosti pracovat v ČR pro české zaměstnavatele.</p><p>V tomto režimu byl určen do roku 2017 limit 9600 volných míst ročně. Tato kapacita byla rozhodnutím vlády č. 79 (.<a href=\"https://apps.odok.cz/attachment/-/down/RCIAAVPC3SP5\">pdf</a>, bez uvedení detailů) z 31. ledna 2018 navýšena na 19 600 pracovních <a href=\"https://www.mpo.cz/cz/zahranicni-obchod/ekonomicka-migrace/zmena-rezimu-zvlastniho-zachazeni-pro-kvalifikovane-zamestnance-z-ukrajiny-a-zavedeni-rezimu-ostatni-staty--235130/\">míst</a>. Toto rozhodnutí kladně kvitovala jak <a href=\"https://www.komora.cz/tiskova_zprava/vlada-vyslysela-vyzvu-hospodarske-komory-schvalila-navyseni-kvot-rezim-ukrajina/\">Hospodářská komora</a>, tak i <a href=\"https://www.spcr.cz/muze-vas-zajimat/pravni-infoservis/11555-vlada-navysila-kvoty-v-rezimu-ukrajina\">Svaz průmyslu a dopravy</a> ČR, kteří jsou jedněmi z hlavních garantů projektu spolu s agenturou <a href=\"https://www.czechinvest.org/cz/Sluzby-pro-investory/Sluzby-AfterCare/Vizova-podpora/Rezim-Ukrajina\">Czechinvest</a>.</p><p>Dle údajů ČSÚ bylo v roce 2017 v ČR ve stavebnictví zaměstnáno průměrně 368 026 osob (.<a href=\"https://www.czso.cz/documents/10180/61692173/stacr120718_03.xlsx/df66f156-572d-4bb8-b05d-7e5a584d2e12?version=1.1\">xlsx</a>, stavebnictví celkem).  Podíl cizinců ČSÚ neuvádí. Průzkum CEEC Research (z roku 2017) mezi stavebními firmami nicméně přinesl odhad, že cizinců ve stavebnictví v roce 2017 je kolem jedné <a href=\"https://www.e15.cz/byznys/reality-a-stavebnictvi/ceske-stavebnictvi-prohloubilo-zavislost-na-ukrajincich-kazdy-paty-delnik-je-cizinec-1340770\">pětiny</a>, nejčastěji jde opravdu o Ukrajince a zčásti o pracující na černo. České stavebnictví je tak na ukrajinských dělnících do určité míry <a href=\"https://ekonom.ihned.cz/c1-66222860-cesko-nezvlada-prijimat-pracechtive-ukrajince\">závislé</a>. V reakci na kauzu vyhoštění desítek Ukrajinců pracujících pro e-shop Rohlík.cz se rovněž takto vyjádřil generální ředitel developerské společnosti Ekospol Evžen Korec, který <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2061098-berou-ukrajinci-cechum-praci-ve-stavebnictvi-bez-nich-podle-developera-nastal\">uvedl,</a> že bez ukrajinských dělníků by se české stavebnictví položilo.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18039",
    "autor": "Václav Klaus mladší",
    "strana": "Trikolóra hnutí občanů",
    "vyrok": "To je politický marketing (varovná slova desítek vědců o ohrožení milionu druhů živočichů a rostlin, mizení korálových útesů či deštných pralesů, pozn. Demagog.cz) partičky vládních i nevládních úředníků a aktivistů. Od vzniku planety zaniklo asi šest milionů druhů a řada jiných vznikla. Jde jen o strašení veřejnosti.",
    "oduvodneni": "<p>Z kontextu <a href=\"https://www.denik.cz/z_domova/vaclav-klaus-mladsi-smyslem-politiky-je-vladnout-ne-byt-svaty-20190616.html\">rozhovoru</a> vyplývá, že varovnými slovy vědců, respektive politickým marketingem, jsou míněny závěry Mezivládního panelu pro ochranu klimatu – např. <a href=\"https://www.ipcc.ch/site/assets/uploads/2018/02/WGIIAR5-PartA_FINAL.pdf\">zpráva</a> o změně klimatu z roku 2014 (zejména str. 44–46). <a href=\"http://www.ipcc.ch/\">Mezivládní panel pro změnu klimatu</a> (IPCC) je seskupení vědců z celého světa zabývající se zejména poznáním podstaty změny klimatu a hodnocením jejích environmentálních a sociálních důsledků. IPCC spadá pod OSN a jeho členy je <a href=\"https://archive.ipcc.ch/pdf/ipcc-faq/ipcc_members.pdf\">195</a> států světa.</p><p>Autoři vědeckých zpráv jsou do pracovních skupin <a href=\"https://www.ipcc.ch/site/assets/uploads/2018/02/FS_select_authors.pdf\">nominováni</a> členskými státy IPCC a jsou vybíráni na základě své vědecké expertízy. Například na nejnovější hodnotící zprávě se podílelo 831 expertů, kteří byli vybráni z 3598 nominací. Pracovní skupiny IPCC jsou tedy složeny výhradně z odborníků nominovaných členskými státy. Kromě těch, kteří jsou vybráni přímo do pracovních skupin, <a href=\"https://www.ipcc.ch/site/assets/uploads/2018/02/FS_select_authors.pdf\">mohou</a> spolupracovat i ti, kteří byli členskými státy nominováni, ale nebyli vybráni. Všichni, kteří se podílí na práci panelu, jsou tedy nominováni členskými státy. Nelze s jistotou říct, zda jednotliví odborníci jsou aktivisty, případně zda je zaměstnává stát či soukromý subjekt. Odkazovat se tedy musíme na jejich odbornou způsobilost, kterou nelze obecně označit za politický marketing. </p><p>Pracovní skupiny neprovádí vlastní výzkum, ale jejich <a href=\"https://www.ipcc.ch/site/assets/uploads/2018/02/FS_ipcc_assess.pdf\">úkolem</a> je zhodnotit vědeckou, technickou a socioekonomickou literaturu relevantní pro porozumění změně klimatu, jejím dopadům a rizikům včetně možností adaptace a zmírnění dopadů.</p><p>Otázka vymírání a vzniku nových druhů rostlin a živočichů je značně komplikovaná, a to zejména kvůli odlišným odhadům celkového počtu druhů na Zemi. Existuje mnoho odhadů, které sahají od <a href=\"http://wwf.panda.org/our_work/biodiversity/biodiversity/\">2 milionů</a> druhů (přičemž 1,4–1,8 mil. druhů již bylo identifikováno) až po <a href=\"https://www.sciencedaily.com/releases/2016/05/160502161058.htm\">1 bilion</a> druhů. <a href=\"https://www.un.org/sustainabledevelopment/blog/2019/05/nature-decline-unprecedented-report/\">OSN</a> ve svém reportu ohledně vymírání druhů odhaduje, že na Zemi v současné době existuje okolo 8 milionů druhů. Z tohoto počtu, podle <a href=\"https://www.un.org/sustainabledevelopment/blog/2019/05/nature-decline-unprecedented-report/\">OSN</a>, čelí až 1 milion riziku vymizení v následujících dekádách. Stejně tak odhady rychlosti vymírání druhů se liší (0,01 % až 0,1 % ročně). Na míře vzniku nových druhů také neexistuje shoda. Zatímco někteří vědci tvrdí, že dochází k celkovému poklesu biodiverzity, někteří <a href=\"https://www.vox.com/science-and-health/2017/10/23/16317238/humans-create-new-species-biodiversity-extinction\">poukazují</a> na vliv člověka na vznik nových druhů.</p><p>Ve věci korálových útesů existuje, stejně jako u rostlin a živočichů, několik možných budoucích vývojů. <a href=\"https://science.sciencemag.org/content/333/6041/418\">Na základě vědeckých článků a matematických modelů</a> je možné, že korálové útesy do roku 2050 prakticky vymizí. Na druhou stranu se nedá ani vyloučit, že situace se v dalších 100 letech prakticky nezmění.</p><p>Tropické pralesy jsou ohroženy především aktivitou člověka. Podle informací <a href=\"https://www.un.org/sustainabledevelopment/blog/2019/05/nature-decline-unprecedented-report/\">OSN</a> bylo mezi lety 1980 a 2000 zničeno na 100 milionů hektarů, což má negativní dopad na už tak problematické globální oteplování. Jak prokazují <a href=\"https://www.zurnal.upol.cz/nc/zprava/clanek/tropicke-lesy-na-borneu-zmirnuji-globalni-oteplovani-jsou-ale-v-ohrozeni/\">studie</a>, tropické pralesy dokáží snižovat sílu globálního oteplování, ale jen v případě, že nejsou narušovány lidskou aktivitou. Mapa níže poukazuje na pokles zalesnění v jednotlivých státech od roku 1990 do roku 2015.</p><div><iframe src=\"https://ourworldindata.org/grapher/forest-area-as-share-of-land-area?time=1990..2015\" style=\"width: 100%; height: 600px; border: 0px none;\"></iframe></div><p><a href=\"https://ourworldindata.org/forests\">Zdroj</a>: Our World in Data</p><p>Zprávy IPCC o změně klimatu a ohrožení živočichů a jejich prostředí lze jen stěží označovat za pouhé strašení veřejnosti. Výše zmíněná zpráva, podobně jako ostatní zprávy IPCC, je podložena tisíci odborných zdrojů (viz <a href=\"https://www.ipcc.ch/site/assets/uploads/2018/02/WGIIAR5-PartA_FINAL.pdf\">str. 1018–1037</a>) a na její přípravě se podílely stovky odborníků z celého světa.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-06-16",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/vaclav-klaus-mladsi-smyslem-politiky-je-vladnout-ne-byt-svaty-20190616.html"
    }
  },
  {
    "id": "18295",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "V průzkumech jsou druzí Piráti, je to také zvláštní, že.",
    "oduvodneni": "<p>Internetový projekt <a href=\"https://mandaty.cz/\">mandaty.cz</a> sdružuje volební modely CVVM, Kantar TNS, Median a STEM. My jsme se zaměřili na ty nejaktuálnější z posledních tří měsíců.</p><p>Od začátku května do dnešního dne bylo zveřejněno 9 volebních modelů. Z toho<em> </em>šestkrát Česká pirátská strana obhájila druhé místo a třikrát byla třetí.</p><p><a href=\"https://www.irozhlas.cz/zpravy-domov/median-volebni-pruzkum-ano-2011-pirati-ods_1907291301_nkr\">Nejnovější</a> volební model zveřejněný 29. července 2019 agenturou Median přičítá Pirátům 14 %, čímž se umístili na druhém místě za hnutím ANO. Za Piráty by se v hypotetických červencových sněmovních volbách umístila ODS s 12,5 %. Pětiprocentní hranici nutnou pro vstup do dolní parlamentní komory by ještě překročily SPD, ČSSD, KSČM, STAN a KDU-ČSL. TOP 09 by se ale již do Sněmovny nedostala. </p><p>Od voleb do Poslanecké sněmovny, které byly v říjnu 2017, pak bylo celkově zveřejněno <a href=\"https://mandaty.cz/\">54</a> volebních modelů. Z toho<em> </em>dvacetkrát Česká pirátská strana obhájila druhé místo, sedmkrát se o druhé místo dělila s ODS, jednou se o druhé místo dělila s ČSSD, čtyřiadvacetkrát byla třetí, jednou čtvrtá a jednou se umístila až na 5. místě.</p><p><a href=\"https://www.volby.cz/pls/ps2017/ps2?xjazyk=CZ\">Volby</a> do Poslanecké sněmovny Parlamentu ČR se uskutečnily 20. a 21. října 2017. Piráti v nich získali <a href=\"https://www.volby.cz/pls/ps2017/ps2?xjazyk=CZ\">10,79 %</a>, v přepočtu na <a href=\"https://www.volby.cz/pls/ps2017/ps53?xjazyk=CZ&amp;xv=1\">mandáty</a> získali 22 křesel. Volební účast byla <a href=\"https://www.volby.cz/pls/ps2017/ps2?xjazyk=CZ\">60,84 %</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]