[
  {
    "id": "5644",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "V loňském roce bylo 51 % odchodů do důchodu předčasných.",
    "oduvodneni": "<p>Podle údajů, které se nám podařilo získat z veřejně dostupných statistik <a href=\"http://www.cssz.cz/NR/rdonlyres/5C048985-4231-4624-9558-B86195AC3EAC/0/4Q2011POCETAPRUMERNEVYSEDUCHODU.pdf\">České správy sociálního zabezpečení</a> (pdf.), byl za rok 2011 celkový počet odchodů do důchodu 164 857. Údaj, který odpovídá žádostem o předčasný odchod do důchodu, tak jak je to definováno v <a href=\"http://business.center.cz/business/pravo/zakony/duchodpoj/cast4h1.aspx\">§ 31 zákona o starobních důchodech č.155/1995</a>, je zde uveden pod hodnotou 80 373. Na procenta nám to dává necelých 48,75% z celkového počtu odchodů do důchodu. Z důvodu psychologického rozdílu, které tato hodnota vyvolává oproti 51% uvedený Petrem Nečasem, a díky tomu, že tento rozdíl převedeno na čísla představuje skoro tři a půl tisíce předčasných důchodu, označujeme výrok za nepravdivý.</p>\n<p>Tímto opravujeme nepřesnosti uvedené v předchozím zdůvodnění, které odrážely špatné uvedení statistik na stránkách ČSSZ, kde byla uvedena statistika za celý rok pod označením 4. čtvrtletí 2011, což je dokument, na který se dostanete při kliknutí na odkaz v pdf. výše. Správně označená statistika je <a href=\"http://www.cssz.cz/NR/rdonlyres/C4C0525A-56BA-43DA-A152-507EEFDC2EAB/0/2011POCETAPRUMERNEVYSEDUCHODU.pdf\">zde</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5900",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Podle nejnověji zveřejněného průzkumu se však 2/3 dotázaných lidí domnívají, že nové reformní zdravotnické zákony nepřinesou lepší zdravotní péči.",
    "oduvodneni": "<p>Takovýto průzkum skutečně nedávno vyšel.</p>\n<p>Poslankyně Marková zmiňuje průzkum Českého Zdravotnického fóra (ČZF), představený na konci března, o kterém <a href=\"http://www.ceskatelevize.cz/ct24/domaci/170616-zlepsi-reforma-zdravotni-peci-lide-tomu-spise-neveri/\">přinesla zprávu</a> například ČT. Ta svou zprávu uvádí slovy:</p>\n<p><i>\"Dvě třetiny lidí podle průzkumu [ČZF] nevěří tomu, že reformní zákony zlepší zdravotní péči v ČR.\"</i></p>\n<p>Tento průzkum uvedly rovněž např. <a href=\"http://www.novinky.cz/domaci/263623-reforma-lepsi-zdravotni-peci-neprinese-mysli-si-lide.html\">Novinky.cz</a>. Tyto zpravodajské portály, jejichž slova Marková zřejmě cituje, sice výsledky výzkumu zkreslují, přesto pro výrok poslankyně existuje relevantní, veřejně dostupný zdroj a považujeme jej tedy za pravdivý.</p>\n<p>Dodejme, že otázka v <a href=\"http://www.czf.cz/soubory/darova2012/czf_pruzkum_verejneho_mineni.pdf\">průzkumu</a> (.pdf) zněla: <i>\"Považujete již předložené návrhy za opatření, která zlepší a stabilizují zdravotnictví?\"</i> Lze ji tedy chápat i jinak než jako dotaz na \"zdravotní péči\". Výsledných 63 % odpovědí \"ne\" a \"spíše ne\" pak pochází ze vzorku pouhých 100 respondentů. Podléhá tak velmi vysoké statistické chybě (s pravděpodobností 95 % je skutečný podíl v rozsahu plus minus téměř 10 procentních bodů).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6156",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "My jsme prosadili velkou novelu vazebnictví na podzim. Pan senátor to ví, bylo to i u nich v Senátu, kde jsme výrazně zlepšili práva osob, který jsou ve vazbách. Například tím, že dneska se o vazbě rozhoduje ve veřejném slyšení u soudu. Mohou se podávat častěji námitky a tak dále.",
    "oduvodneni": "<p>Ministr Pospíšil zřejmě hovoří o <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=76087&amp;recShow=0&amp;fulltext=&amp;nr=459%7E2F2011&amp;part=&amp;name=&amp;rpp=15#parCnt\">novele</a> Zákona č. 141/1961 Sb., o trestním řízení soudním (trestního řádu) č. 459/2011 Sb. Průběh schvalování novely lze dohledat na <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=335\">stránkách</a> Poslanecké sněmovny Parlamentu ČR (dále PSP ČR). V říjnu (tedy na podzim) byl návrh tohoto zákona schválen PSP ČR, a dále byl postoupen Senátu, který jej s pozměňovacími návrhy sněmovně vrátil. Počátkem prosince PSP ČR Senát přehlasovala a koncem prosince byl zákon v říjnovém znění podepsán prezidentem.</p>\n<p>Jelikož se jedná o velmi rozsáhlou novelu, k ověření výroku pana ministra byl využit také článek na serveru <a href=\"http://www.epravo.cz/top/clanky/co-je-noveho-v-trestnim-radu-od-112012-ii-cast-80505.html\">epravo.cz</a><a href=\"http://www.epravo.cz/top/clanky/co-je-noveho-v-trestnim-radu-od-112012-i-cast-80023.html\"></a> \"Co je nového v trestním řádu od 1. 1. 2012 - část <a href=\"http://www.epravo.cz/top/clanky/co-je-noveho-v-trestnim-radu-od-112012-i-cast-80023.html\"></a> II.\", který se věnuje změnám v úpravě institutu vazby v novele trestního řádu.</p>\n<p>Ministr Pospíšil se zmiňuje o rozhodování o vazbě ve veřejném slyšení. Novela v bodě 30 vkládá do trestního řádu nové paragrafy 73d až 73g, které se věnují tzv. \"vazebnímu zasedání\", tedy zasedání, ve kterém se rozhoduje o vazbě. Odst. 1 a 2 paragrafu 73d zní: <i>\"(1) Koná-li se hlavní líčení nebo veřejné zasedání, jehož se účastní obviněný, rozhodne soud i o vazbě, je-li to potřebné vzhledem ke stanoveným lhůtám. (2)</i><i>Rozhoduje-li soud o vzetí obviněného do vazby mimo hlavní líčení nebo veřejné zasedání, nebo rozhoduje-li soudce o vzetí do vazby v přípravném řízení, rozhoduje vždy ve vazebním zasedání\"</i>. Paragfraf 73f dále stanoví přítomnost osob při vazebním zasedání následovně:</p>\n<p><i>\"(1) Vazební zasedání se v řízení před soudem koná za stálé přítomnosti všech členů senátu.</i><i>(2) Vazebního zasedání se vždy účastní obviněný; jeho účast může být zajištěna i prostřednictvím videokonferenčního zařízení. Účast státního zástupce a obhájce při vazebním zasedání není nutná.</i><i>(3) Vazební zasedání se koná bez účasti veřejnosti.\"<br>\n  </i> Rozhodnutí o vazbě tedy může probíhat i na veřejném zasedání, ale existuje i druhá varianta - vazební zasedání není veřejné. <i></i></p>\n<p>Není zcela jasné, jaká ustanovení měl ministr Pospíšil na mysli, když hovořil o možnosti častějšího podávání námitek. Institut námitky se v novele č. 459/2011 Sb., nevyskytuje a nejsme si tedy jisti co přesně myslel, tuto část výroku tedy nemůžeme ověřit.</p>\n<p>Vzhledem k zavádějící části o veřejných slyšeních hodnotíme celý výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-06-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500610/"
    }
  },
  {
    "id": "6412",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": " V letošním roce z 10 na 14 % stoupla snížená sazba, ale spotřeba v té snížené sazbě zůstala stejná ta nepoklesla. Poklesla spotřeba u zboží v základní sazbě.",
    "oduvodneni": "<p>Výrok Miroslava Kalouska hodnotíme jako neověřitelný, protože neexistuje věřejně dostupný údaj, který by mohl tvrzení o spotřebě potvrdit nebo vyvrátit.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/154063-klausuv-podpis-stvrdil-zvyseni-dolni-sazby-dph-na-14-procent/\">V roce 2012 stoupla</a> dolní sazba daně z přidané hodnoty z 10 na 14 %, přičemž základní sazba se nezměnila a byla ponechána na 20% úrovni. První část výroku je tedy pravdivá.</p>\n<p>V druhé části výroku hovoří ministr o spotřebě v jednotlivých sazbách daně. Tuto část však není možné na základě dostupních informací potvrdit. <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/p/3005-12\">Český statistický úřad</a> sice vydal údaje o spotřebě domácností za 1. čtvrtletí roku 2012, z daných ukazatelů však není možné výrok ohodnotit. Vyplývá to ze struktury jednotlivých položek v uvedených statistických přílohách ČSÚ, kdy nelze ve všech případech jednoznačně určit do jaké sazby daná položka patří. Zmínit můžeme například položku \"Doprava\" (ta sice všeobecně podléhá snížené daňové sazbě, existují zde ovšem výjimky - nepravidelná doprava podléhající základní daňové sazbě).</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500902/"
    }
  },
  {
    "id": "6668",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Soustavně se snižují příjmy do zdravotního pojištění díky zastropování.",
    "oduvodneni": "<p>Ačkoli jsou dle <a href=\"http://www.stoneandbelter.cz/cs/spolecnost/clanky/dane/strop-pro-platbu-pojistneho-v-cesku-v-evrope-nejvyssi-1.html\">analýzy</a> serveru Stone &amp; Belter stropy zdravotního pojištění v ČR nejvyšší v Evropě, tak dle stejné analýzy byly celkové odvody pro nejbohatší obyvatelstvo ČR v roce 2011 stejné jako v roce 2010. Příjmy zdravotního pojištění se tedy nesnižovaly. Dále dle schválených <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">úsporných opatření</a> vlády z 11. dubna 2012 bude toto zastropování v letech 2013 - 2015 zcela zrušeno a příjmy do zdravotního pojištění se tedy zvýší.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500916/"
    }
  },
  {
    "id": "6924",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na rozpuštění Poslanecké sněmovny stačí 120 hlasů poslanců v Poslanecké sněmovně.",
    "oduvodneni": "<p>Podle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> (čl.35, odst.2) prezident rozpustí Sněmovnu, pokud mu minimálně dvě třetiny poslanců (tedy 120) předloží příslušné usnesení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7180",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Nelegální zaměstnávání je záležitost inspekce práce, my jsme od letošního roku sjednotili z úřadů práce a inspekce práce tu kontrolu právě na inspekci práce, aby ta kontrola byla účinnější.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože od letošního roku skutečně došlo k navýšení kompetencí <a href=\"http://www.mpsv.cz/files/clanky/12645/tz_190312a.pdf\">Státního úřadu inspekce práce</a> (.pdf).</p>\n<p><a href=\"http://www.mzdovapraxe.cz/archiv/dokument/doc-d1052v1028-kontrolni-cinnost-uradu-prace-po-prijeti-zakona-o-inspekci-prace/\">Inspekce práce</a> byla zřízena již r. 2005, vrcholným orgánem je Státní úřad inspekce práce(SÚIP), pod nějž pak spadají oblastní inspektoráty práce. Již od zřízení inspekce r. 2005 patřila do její agendy velká část agendy kontroly práce. V r. <a href=\"http://www.mpsv.cz/files/clanky/12645/tz_190312a.pdf\">2012</a> (.pdf) pak skutečně došlo k dalšímu přesunu kompetencí a zároveň do SÚIP přešlo 178 inspektorů, kteří dosud působili v rámci agend úřadů práce.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7436",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Suverenita mi uložila sjezdem, abych kandidovala v každé volbě prezidenta, ať už bude přímá nebo nepřímá...",
    "oduvodneni": "<p>V <a href=\"http://historie.suverenita.cz/aktuality/_strana=2/_zobraz=dokumenty-ze-sjezdu\">usnesení</a> ustavujícího sjezdu strany SUVERENITA - Blok Jany Bobošíkové je v části IV. nazvané “sjezd ukládá Republikové radě” uvedeno: “v případě přímé volby prezidenta republiky kandidovat do této funkce předsedkyně SBB Jana Bobošíková; pokud bude volba prezidenta České republiky nepřímá Parlamentem České republiky, hledat napříč politickým spektrem podporu pro její volbu”.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041126/video/"
    }
  },
  {
    "id": "7692",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Další problém se týká kapacit soudců. To se změnilo zhruba před 3 lety, kdy bylo umožněno zavést institut asistentů.",
    "oduvodneni": "<p>Institut asistentů soudců opravdu <a href=\"http://www.epravo.cz/zpravodajstvi/hn-soudci-nasli-recept-jak-zrychlit-57180.html\">pomohl</a>, aspoň částečně, vyřešit problém s přetíženou kapacitou soudců. Tato možnost však nebyla do našeho právního řádu zavedena před třemi lety, nýbrž v roce 2006, konkrétně je <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=79&amp;r=2006\">novela</a> hned několika zákonů účinná od 1. dubna 2006.</p>\n<p>Institut asistentů byl schválen jako \"přílepek\" novely zákona o advokacii. Jeho konkrétní znění najdete v části desáté zákona <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=4876\">79/2006 Sb</a> (.pdf). Souhrn novinek ve schválené novele lze najít i na stránkách <a href=\"http://old.cak.cz/scripts/detail.php?id=1413\">České advokátní komory</a>.</p>\n<p>Výrok hodnotíme jako zavádějící. Zuzana Roithová sice správně uvedla, že institut asistentů soudců hrál roli ve vytíženosti kapacit. Hovoří však o umožnění zavedení tohoto institutu, a to bylo umožněno ne před třemi, ale šesti lety.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7948",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"Byla to právě moje vláda, která v roce 2002 navrhla zákon o profesionální státní službě, zatímco všechny ostatní vlády tento zákon (...) neustále odkládají.\"",
    "oduvodneni": "<p>Zákon <a href=\"http://www.vlada.cz/assets/urad-vlady/statni-sluzba/legislativa-ke-statni-sluzbe/zakon218_2003.pdf\">č. 218/2002</a> Sb., byl uveřejněn ve Sbírce zákonů 28. května 2002. Dosud nenabyl (až na některé jeho části) účinnosti - té by měl nabýt v plném znění 1. ledna 2015. Účinnost tohoto zákona byla odkládána celkově <a href=\"http://domaci.eurozpravy.cz/politika/39908-prezident-klaus-podepsal-odklad-ucinnosti-sluzebniho-zakona/\">pětkrát</a> s tím, že poslední odložení bylo podepsáno prezidentem Klausem na konci roku 2011. Na druhou stranu je nutné dodat, že vláda připravuje <a href=\"http://zpravy.ihned.cz/cesko/c1-52728830-sluzebni-zakon-bude-opozice-vlade-jeho-odlozeni-shodila-ze-stolu\">zcela novou verzi</a> služebního zákona, která by měla zákon č. 218/2002 Sb., nahradit.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8204",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Kdy prostě objektivně v Česku máme potraviny o 20 % dražší než v Německu.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý na základě statistiky <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?query=BOOKMARK_DS-053404_QID_-38577091_UID_-3F171EB0&amp;layout=TIME,C,X,0;GEO,L,Y,0;INDIC_NA,L,Z,0;AGGREG95,L,Z,1;INDICATORS,C,Z,2;&amp;zSelection=DS-053404INDICATORS,OBS_FLAG;DS-053404AGGREG95,00;DS-053404INDIC_NA,PPP_EU27;&amp;rankName1=TIME_1_0_0_0&amp;rankName2=INDIC-NA_1_2_-1_2&amp;rankName3=INDICATORS_1_2_-1_2&amp;rankName4=AGGREG95_1_2_-1_2&amp;rankName5=GEO_1_2_0_1&amp;sortC=ASC_-1_FIRST&amp;rStp=&amp;cStp=&amp;rDCh=&amp;cDCh=&amp;rDM=true&amp;cDM=true&amp;footnes=false&amp;empty=false&amp;wai=false&amp;time_mode=NONE&amp;lang=EN&amp;cfo=%23%23%23%2C%23%23%23.%23%23%23\">Eurostatu</a> (v liště označené \"AGGREG95\" je potřeba nastavit kategorii \"Food\", případně jinou požadovanou kategorii, a v liště označené \"INDIC_NA\" je potřeba zvolit Prices levels indices (EU27=100). Upozorňujeme na skutečnost, že tato statistika zachycuje data z roku 2011, nicméně tiskové oddělení Eurostatu nám ji zaslalo jako nejaktuálnější verzi reflektující vývoj cenových hladin potravin, na základě toho ji tedy považujeme za relevantní.Index cenové hladiny potravin jednotlivých členských zemí je definován vůči průměru cenové hladiny potravin v rámci celé EU, který je roven 100. Statistika uvádí, že index cenové hladiny potravin v Německu je roven 106, 8 , zatímco index cenové hladiny potravin v České republiky je roven 86,9, je tedy nižší o necelých 20 procentuálních bodů, což v praxi znamená, že potraviny v České republice jsou levnější. Na základě výše uvedených informací tedy hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8460",
    "autor": "Michal Babák",
    "strana": "Věci veřejné",
    "vyrok": "A vyjádřil se k tomu ombudsman, že to není úplně v pořádku, ale když si pročtete i ústavu, tak tam také narazíte, že by zrovna neměly používat osobní údaje komerční subjekty.",
    "oduvodneni": "<p>Vyjádření Michala Babáka označujeme na základě informací ze stránek veřejného ochránce práv a Listiny základních práv a svobod jako pravdivý. Výrok Michala Babáka byl vyřčen v souvislosti s kartou sociálních systémů a shromažďováním a zpracováváním osobních údajů Českou spořitelnou, tedy komerční akciovou společností. Ombudsman Pavel Varvařovský své výhrady ke kartě sociálních systémů skutečně vyjádřil již <a href=\"http://www.ochrance.cz/tiskove-zpravy/tiskove-zpravy-2013/vyhrady-ochrance-k-skarte/\">několikrát</a>. Ve svém podrobném <a href=\"http://www.ochrance.cz/fileadmin/user_upload/STANOVISKA/socialni_zabezpeceni/Socialni_pomoc/pomoc_v_hmotne_nouzi/SZD-5-2012-sKarta.pdf\">stanovisku</a> (.pdf, str. 4) z 22. května 2012 se odkazuje v souvislosti s prací s těmito osobními údaji na rozpor s požadavky na ochranu práva na soukromí, konkrétně na právo na \" <i>informační sebeurčení</i> \", vyjádřeného <a href=\"http://www.psp.cz/docs/laws/listina.html\">článkem</a> č. 10, odst. 3 Listiny základních práv a svobod, jež je součástí ústavního pořádku České republiky. Tento odstavec zní: \" <i>Každý má právo na ochranu před neoprávněným shromažďováním, zveřejňováním nebo jiným zneužíváním údajů o své osobě.</i> \" O svých výhradách informoval ombudsman rovněž Poslaneckou sněmovnu ve své <a href=\"http://www.ochrance.cz/fileadmin/user_upload/zpravy_pro_poslaneckou_snemovnu/Ctvrtletky/2012_2_zprava.pdf\">zprávě</a> (.pdf, str. 8) o činnosti a veřejnost tiskovou <a href=\"http://www.ochrance.cz/tiskove-zpravy/tiskove-zpravy-2012/ochrance-upozornuje-na-protipravni-aspekty-tzv-karty-socialnich-systemu-skarty/\">zprávou</a> z 8. srpna 2012. Celkem má ombudsman Pavel Varvařovský sedm výhrad ke kartě sociálních systémů:</p>\n<ol>\n  <li>Omezení možnosti výplaty dávek prostřednictvím poštovní poukázky bude pro některé klienty znamenat obtíže při vybírání dávek a zhorší tak dostupnost přiznané sociální pomoci.</li>\n  <li>Poskytování sociální pomoci prostřednictvím sKarty je zpoplatněno.</li>\n  <li>Není vyřešen problém s možným uvalením exekucí na účty k sKartám.</li>\n  <li>Klienti budou nuceni souhlasit s tím, že Česká spořitelna bude předávat MPSV informace o všech jednotlivých platebních transakcích, které na účtu k sKartě provedou.</li>\n  <li>sKarta slouží k několika účelům (identifikační doklad, průkaz osoby se zdravotním postižením a platební karta), což vede k nepřiměřenému sdružování osobních údajů.</li>\n  <li>sKarta je veřejnou listinou, přesto jsou její náležitosti zakotveny pouze v prováděcím právním předpise.</li>\n  <li>Rozsah osobních údajů, které jsou zp racovány v souvislosti s vydáním a administrací sKarty, je stanoven prováděcím předpisem.</li>\n</ol>\n<p>Michal Babák svým odkazem na ústavu s největší pravděpodobností myslí výše popsanou pasáž Listiny základních práv a svobod. Explicitně se zde ovšem o použití osobních údajů komerčními subjekty nehovoří, nicméně z logiky tohoto bodu vyplývá, že se týká případného zneužití osobních údajů i ze strany komerčních subjektů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8716",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ona byla zvolena za Věci veřejné. Dokonce se pyšnila tím, že podepsala jakýsi etický kodex, že nepřestoupí do jiné strany během volebního období a že pokud ano, že se vzdá mandátu.",
    "oduvodneni": "<p>Na základě analýzy Etického kodexu zástupce Věcí veřejných hodnotíme výrok jako pravdivý. Dokument, který museli podepsat jako podmínku členství všichni poslanci VV, opravdu obsahuje pasáž o složení mandátu.</p>\n<p>Ve <a href=\"http://www.veciverejne.cz/stanovy.html\">stanovách</a> VV je jasně uvedeno, že jedna z podmínek vzniku členství ve straně je závazek dodržovat etický kodex. Žadatel jej musí podepsaný přiložit k přihlášce.</p>\n<p>V pátém článku daného <a href=\"http://www.veciverejne.cz/eticky-kodex-zastupce-vv.html\">kodexu</a> je mimo jiné uvedeno následující:</p>\n<p><i>Při plnění svého mandátu se bude zástupce občanů zasazovat o maximální prosazování svého volebního a politického programu strany či subjektu, jehož zájmy zastupuje a prosazuje. Zástupce občanů nesmí v průběhu své funkce změnit politickou stranu, za kterou byl zvolen.\"</i></p>\n<p>V závěrečném ustanovení se poté píše toto: \"... <i>v případě prokázaného porušení tohoto Etického kodexu vzdá svého mandátu.</i> \"</p>\n<p>Karolína Peake byla <a href=\"http://www.ceskatelevize.cz/ct24/domaci/174734-veci-verejne-chteji-aby-poslanci-kolem-peake-odesli-ze-snemovny/\">spoluautorkou</a> tohoto kodexu. Při vzniku strany LIDEM vyzývalo předsednicto Věcí veřejných Karolínu Peake (a další poslance a poslankyně) ke složení mandátu, právě na základě zmiňovaného kodexu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500623/"
    }
  },
  {
    "id": "8972",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "...jste šestý kvartál v recesi. (Myšlena je ČR - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok hodnotíme na základě dat webu <a href=\"http://eng.kurzy.cz/makroekonomika/hdp/A=4\">Kurzy.cz</a> a <a href=\"http://www.czso.cz/csu/csu.nsf/kalendar/2013-hdp\">czso.cz</a> jako pravdivý. Kurzy.cz na základě dat Českého statistického úřadu zpracovali přehledný článek, který potvrzuje pravdivost výroku.</p>\n<p>HDPQ1</p>\n<p>Q2Q3Q4</p>\n<p>2011</p>\n<p>0.9</p>\n<p>0.1</p>\n<p>-0.1</p>\n<p>-0.1</p>\n<p>2012</p>\n<p>-0.8</p>\n<p>-0.2</p>\n<p>-0.3</p>\n<p>-0.2</p>\n<p>2013</p>\n<p>-1.1</p>\n<p>-</p>\n<p>-</p>\n<p>-</p>\n<p>Data ČSU pro Q1 roku 2013 <a href=\"http://www.czso.cz/csu/tz.nsf/i/pokles_hdp_v_1_ctvrtleti_byl_hlubsi\">zde</a>. Pro rok 2012 (<a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp060812.doc\">Q1</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp090712.doc\">Q2</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp120712.doc\">Q3</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp031113.doc\">Q4</a>) a pro rok 2011 (<a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp060911.doc\">Q1</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp090811.doc\">Q2</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp120911.doc\">Q3</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp030912.doc\">Q4</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9228",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "To je problém médií, já jsem na to upozorňoval, protože Suverenita už před třemi lety byla, jsem byl předsedou já stále. Paní Bobošíková byla tehdy předsedkyní Politiky 21.",
    "oduvodneni": "<p>V roce 2010 byl předsedou Suverenity skutečně Petr Hannig, Jana Bobošíková byla tehdy pouze její volební lídryní a zároveň předsedkyní Politiky 21.</p>\n<p><a href=\"http://hannig.blog.idnes.cz/c/361162/Musime-si-pomoci-sami.html\">Petr Hannig</a> je <a href=\"http://www.petrhannig.cz/?page_id=2\">předsedou</a> Suverenity – Strany zdravého rozumu od roku 2002 (v době založení byl název pouze Strana zdravého rozumu). V roce 2010 do voleb do Poslanecké sněmovny byla <a href=\"http://hannig.blog.idnes.cz/c/361162/Musime-si-pomoci-sami.html\">lídryní</a> strany Jana Bobošíková, kvůli čemuž strana dočasně změnila jméno na „Suverenitu – Blok Jany Bobošíkové, stranu zdravého rozumu“.</p>\n<p><a href=\"http://www.nasipolitici.cz/cs/politik/128-jana-bobosikova\">Jana Bobošíková</a> byla za svou politickou kariéru nejprve v roce 2000 poradkyní Václava Klause. Mezi lety 2004 a 2009 je poslankyní Evropského parlamentu a v roce 2006 zakládá stranu Politika 21, přičemž v roce 2010 kandiduje do Poslanecké sněmovny za Hannigovu Suverenitu.</p>\n<p>Bobošíková zůstala předsedkyní Politiky 21 až do roku 2011, kdy založila \"Suverenitu – Blok Jany Bobošíkové\". Nyní je zároveň <a href=\"http://www.hlavu.cz/art/53000/volebni-blok-hlavu-vzhuru-se-predstavuje.htm\">předsedkyní</a> volebního bloku Hlavu vzhůru.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-24",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040924-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9484",
    "autor": "Rostislav Senjuk",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "My v programu máme kontinuální nárůst odvodů za státní pojištěnce, samozřejmě.",
    "oduvodneni": "<p>Ve svém <a href=\"http://www.soukromnici.cz/upload/4694progr13.pdf\">programu</a> (pdf.str.9) v části, která se týká zdravotnictví strana Soukromníků doslova uvadí, že budou prosazovat:</p>\n<p>- pravidelné roční valorizace plateb státu za své pojištěnce – děti<br>\n  a důchodce, kteří čerpají nejvíce zdravotní péče ze systému</p>\n<p>Ovšem mezi státní pojištěnce patří <a href=\"http://finexpert.e15.cz/kdy-za-vas-plati-zdravotni-pojisteni-stat\">také</a>:</p>\n<p>1) Příjemce rodičovského příspěvku<br>\n  2) Ženy na mateřské a rodičovské dovolené<br>\n  3) Uchazeč o práci<br>\n  4) Ten, kdo pobírádávku v hmotné nouzi<br>\n  5) Když jste závislý na péči druhého<br>\n  6) Pokud celodenně pečujete alespoň o jedno dítě do sedmi let věku nebo nejméně o dvě děti do 15 let věku</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-10-15",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9740",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Šéf Bezpečnostní informační služby je jmenován, odvoláván vládou České republiky bez udání důvodu. Čili teoreticky si vláda může sednout a říct, že toho pána odvolává, on je na dobu neurčitou, a že tam jmenuje někoho jiného.",
    "oduvodneni": "<p>Dle ust. § 4 odst. 2 <a href=\"http://www.zakonyprolidi.cz/cs/1994-153\">zákona č. 153/1994 Sb.</a>, o zpravodajských službách České republiky, ve znění pozdějších předpisů, ředitele Bezpečnostní informační služby jmenuje a odvolává vláda po projednání ve výboru Poslanecké sněmovny PČR příslušném ve věcech bezpečnosti. Ředitel BIS je ze své funkce odpovědný vládě, která jej rovněž odvolává. Zákon neurčuje žádné lhůty; z logiky služebního poměru je ovšem zřejmé, že do funkcí jsou jmenování a z nich zase odvoláváni funkcionáři s okamžitou platností a bez udání důvodu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030501201/"
    }
  },
  {
    "id": "9996",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "V poslaneckém klubu jsme to řešili a tento týden jsme vyzvali pana Čiháka, aby reagoval a kauzu vysvětlil. Pan Čihák se musí obhájit, zatím ale k tomu nedostal prostor.",
    "oduvodneni": "<p>Výrok pochází z <a href=\"http://www.novinky.cz/domaci/324927-babis-zeman-je-profesional-s-premierem-jsme-oba-uplne-z-jineho-sveta.html\">rozhovoru</a> Andreje Babiše publikovaného na serveru Novinky.cz 18. ledna 2014.</p>\n<p>Pavel Čihák je bývalý vedoucí odboru dopravy Středočeského kraje a bývalý šéf krajské Správy a údržby silnic. Na základě informací, které přinesl server <a href=\"http://zpravy.ihned.cz/c1-61536160-pavel-cihak-poslanec-ano-ve-sluzbach-davida-ratha\">iHNED.cz</a>, existovala údajně silná vazba mezi Davidem Rathem a Petrem Čihákem. Čihák s Rathem pak měli mít vliv na dopravní investice v kraji.</p>\n<p>Tyto informace rozzlobily šéfa poslanců ANO Jaroslava Faltýnka, který požadoval od Pavla Čiháka vysvětlení celé <a href=\"http://zpravy.ihned.cz/c1-61538600-sef-poslancu-ano-dostane-do-drzky-kdo-cihak-jenz-s-rathem-predrazoval-zakazky\">situace</a>. Po jednání poslaneckého klubu hnutí ANO dne 14. 1. Faltýnek <a href=\"http://zpravy.ihned.cz/c1-61557970-faltynek-chtel-dat-cihakovi-do-drzky-misto-toho-otocil-a-ceka-co-mu-predlozi\">uvedl</a>, že se Čiháka na vysvětlení ptal a je nyní právě na poslanci Čihákovi, aby se dokázal obhájit.</p>\n<p>Nejsme však schopni posoudit, zda ke dni 18. 1., kdy vyšel <a href=\"http://www.novinky.cz/domaci/324927-babis-zeman-je-profesional-s-premierem-jsme-oba-uplne-z-jineho-sveta.html\">rozhovor</a> s šéfem hnutí ANO Andrejem Babišem a z kterého pochází hodnocený výrok, poslanec Čihák ke své obhajobě již dostal či nedostal prostor. Není totiž zřejmé, co je tímto <i>prostorem</i> míněno, zda časový prostor, tedy dostatek času k přípravě \"obhajoby,\" či prostor ve smyslu tribuny (jakým může být třeba jednání poslaneckého klubu), kde může své vysvětlení přednést. Zároveň se neodvažujeme arbitrárně stanovit, kolik dní na přípravu či jaká příležitost jsou takovým adekvátním <i>prostorem</i>.</p>\n<p>Výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10252",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Železniční balíček byl výrazně seškrtán, pokud jde o prostředky, a nikoho to nezajímá.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný kvůli nejasnosti vyjádření. Podle dostupných materiálů totiž balíček vůbec neřeší finanční prostředky.</p>\n<p>Jak shrnuje například <a href=\"http://www.spcr.cz/evropska-komise/ctvrty-zeleznicni-balicek-eu\">Svaz průmyslu a dopravy ČR</a>, cílem balíčku je především liberalizace evropských železnic, dále snížení administrativní zátěže, ochrana pracovníků železnic a oddělení vlastníků kolejí od provozovatelů dopravy.</p>\n<p>Podobně balíček shrnuje <a href=\"http://europa.eu/rapid/press-release_IP-13-65_cs.htm?locale=en\">Evropská komise</a>, která 30. ledna 2013 schválila jeho původní znění. Od té doby balíček <a href=\"http://ec.europa.eu/prelex/detail_dossier_real.cfm?CL=en&amp;DosId=202352#1210076\">prošel</a> Radou a výbory a 26. února 2014 také prvním čtením na plénu Evropského parlamentu. Pravdou ale je, že o tomto schválení neinformovalo ani <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/\">Ministerstvo dopravy</a> ani například parlamentní <a href=\"http://www.psp.cz/sqw/hp.sqw?k=500\">Výbor pro evropské záležitosti</a> nebo <a href=\"http://www.ceskedrahy.cz/scripts/detail.php?pgid=680\">České dráhy</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10764",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "(...) společná zahraniční politika (EU), která stejně neexistuje.",
    "oduvodneni": "<p>Vzhledem k existenci instituce společné zahraniční politiky a jejím občasným projevům, hodnotíme výrok jako zavádějící i přes přetrvávající dominanci role členských států v této oblasti.</p>\n<p>Není pravda, že by neexistovala žádná společná zahraniční politika Evropské unie. Společná zahraniční a bezpečnostní politika je součástí primárního práva EU již od dob Maastrichtské smlouvy 1993. Jak píše portál <a href=\"https://www.euroskop.cz/8916/sekce/zahranicni-a-bezpecnostni-politika/\">Euroskop</a>, <i>\"její zřízení ovšem neznamenalo ani počátek spolupráce členských zemí v těchto oblastech, ani převzetí pravomocí v otázkách bezpečnosti a vztazích členských států se třetími zeměmi evropskou úrovní.\"</i><i></i> V rámci společné zahraniční a bezpečností politiky existují také instituce a nástroje, které může Evropská unie využít. Všechny relevantní informace jsou k nalezení na <a href=\"http://europa.eu/pol/cfsp/index_cs.htm\">portálu Evropské unie</a>. V současné době stojí v čele této politiky Vysoká představitelka EU pro zahraniční a bezpečnostní politiku <a href=\"http://www.eeas.europa.eu/ashton/index_cs.htm\">Catherine Ashtonová</a>.</p>\n<p>Existují také konkrétní příklady, kdy je uskutečněn akt společné zahraniční politiky. Jako aktuální příklad jmenujme společné sankce v souvislosti s anexí Krymu. Tyto sankce byly dokonce schváleny ve formě evropské legislativy, jako <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2014:078:0006:0015:CS:PDF\">Nařízení Rady EU</a> (.pdf).</p>\n<p>Zahraniční politika sice jistě nepatří mezi oblasti, které by byly v rámci EU zcela integrované. Jednotlivé členské státy jsou stále hlavními aktéry. Nicméně tvrzení, že společná zahraniční politika neexistuje vůbec, je zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11020",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Už jednou bylo to čerpání peněz z EU kvůli neexistenci služebního zákona zastaveno, my jsme kvůli tomu přišli o miliardy korun.",
    "oduvodneni": "<p>Úvodem je třeba říci, že Ministerstvo pro místní rozvoj se ústy svého prvního náměstka Daniela Brauna <a href=\"http://www.financninoviny.cz/zpravy/mmr-cesko-doladilo-s-evropskou-komisi-zpusob-cerpani-penez-z-eu/1101146\">vyjádřilo</a> v tom smyslu, že <a href=\"http://www.strukturalni-fondy.cz/getmedia/9e8a398b-421c-4464-aa8f-c2fff5a59935/navhr-Dohody-o-partnerstvi-pro-programove-obdobi-2014-2020.pdf\">Dohodu o partnerství</a>, která je pro čerpání dotací základem, nepodmiňuje schválením <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110360\">služebního zákona</a> (.pdf., verze aktuální v prvním čtení). Jiné <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/sluzebni-zakon-plni-zemanuv-pozadavek-bude-ale-stacit-pro-cerpani-fondu-eu-011470\">zdroje</a> však uvádějí opak. Pro hodnocení problematického výroku toto ovšem není klíčové.</p>\n<p>K pozastavení dotací v minulosti již skutečně došlo. Přesněji se jednalo o <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/cesko-nedostane-nekolik-mesicu-penize-z-evropskych-fondu--1031748\">uzavření dohody</a> ČR a EU. Podle ní ČR nebude žádat o poskytnutí financí, neboť EU by je tak jako tak do okamžiku přistoupení k opatřením vedoucím k zefektivnění celého procesu ani neposkytla. Nicméně, jak jsme v našich analýzách již dříve <a href=\"http://demagog.cz/hladat?q=zastaveno+%C4%8Derp%C3%A1n%C3%AD\">rozebrali</a>, nebylo to výlučně z důvodu neexistence služebního zákona. Šlo spíše o celkovou nespokojenost s kontrolou odčerpaných peněz, jak popisují například servery <a href=\"http://www.euractiv.cz/print-version/clanek/situace-s-cerpanim-dotaci-z-fondu-eu-je-v-ceske-republice-vazna-009719\">Euraktiv</a>, <a href=\"http://zpravy.ihned.cz/c1-56355800-cesi-opravili-chyby-v-cerpani-dotaci-z-eu-o-znovuotevreni-fondu-rozhodne-brusel\">Ihned.cz</a> či <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/cesko-nedostane-nekolik-mesicu-penize-z-evropskych-fondu--1031748\">Český rozhlas</a>. Tento nedostatek by služební zákon nevyřešil, tudíž v této části je výrok premiéra Sobotky zavádějící.</p>\n<p>Při čerpání dotací skutečně hovoříme o částkách v řádech <a href=\"http://echo24.cz/a/iKutx/cesi-sahaji-po-miliardach-z-eu-problemem-je-romska-integrace\">miliard korun</a>. Na <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/179787-mmr-a-mf-pozastavily-dotacni-program-severozapad/\">dočasné zastavení čerpání finančních prostředků</a> z dotací EU bylo ovšem reagováno akčním plánem a v důsledku toho dle vyjádření MMR fakticky <a href=\"http://www.mvcr.cz/clanek/ziskali-jsme-420-miliard-korun.aspx\">nedošlo</a> k žádným finančním ztrátám. Jak je navíc v témže článku ministerstvem vysvětleno, možnost čerpat máme až dva roky zpětně, tedy až do konce roku 2015.</p>\n<p>Závěrem je třeba dodat, že i přes možnost, že fondy byly či budou nedočerpány, nemůže toto být nutným a přímým důsledkem dočasného pozastavení možnosti čerpání peněz z fondů EU. To navíc tak jako tak nebylo zapříčiněno chybějícím služebním zákonem. Výrok premiéra Sobotky je tedy nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11276",
    "autor": "František Vižďa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je pravdou, že v tomto školním roce k 1. 9. bylo podáno o několik set přihlášek více než v minulosti a velká většina MČ je schopna (...) umístit drtivou většinu nebo všechny děti do MŠ.",
    "oduvodneni": "<p>Byť se data o počtu dětí v mateřských školách pro rok 2014 různí, tak ani jeden z doložených zdrojů nepotrvzuje, že by městské části byly schopny umístit drtivou většinu či snad všechny děti do matěřských škol.</p>\n<p>Podle článku Michaely Římanové v Brněnského deníku z úterý 23. září (str. 2) se letos do matěřských škol (MŠ) v Brně přihlásilo o 500 dětí více než v roce 2013, celkově se ucházelo o místo v MŠ téměř pět tisíc dětí. Nepřijato však zůstává 727 dětí. V <a href=\"http://brnensky.denik.cz/zpravy_region/misto-v-materince-nema-v-brne-700-deti-20140922.html\">článku</a> Římanové ze serveru Brněnského deníku se podle brněnského magistrátu podařilo přijmout do MŠ všechny šestileté a pětileté předškoláky a 90 procent tříletých.</p>\n<p>Město Brno je rozděleno do 29 samosprávných městských částí (MČ). Server <a href=\"http://zapisdoms.brno.cz/\">zapisdoms.brno.cz</a> uvádí, že v Brně funguje na 111 MŠ, přihlášených dětí bylo 4465 a z toho přijatých 2340.</p>\n<p>Dvouletých dětí nastoupilo do MŠ devět z 980 přihlášených, tříletých brněnských 1268 z 2277 zájemců, čtyřletých bylo přijato 716 z celkových 820 přihlášených, pětiletých se dostalo do MŠ 309 ze 311 zájemců a šestiletých 37 z 38 přihlášených.</p>\n<p>Čísla u tříletých dětí se podle tvrzení brněnského magistrátu ve výše uvedeném článku Brněnského deníku s údaji ze statistiky rozchází. Podle <a href=\"http://zapisdoms.brno.cz/\">statistiky</a> (viz. věkové rozložení) serveru zapisdoms.brno.cz se nepodařilo dostat do MŠ 1268 brněnských tříletých předškoláků. Není tedy možné, aby velká většina MČ Brna byla schopna umístit drtivou většinu či všechny děti od tří let do MŠ (<a href=\"http://zapisdoms.brno.cz/mestske-casti\">souhrn jednotlivých MČ</a>).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-09-25",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11788",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Ano, takže už 8. srpna iniciativa Islám v České republice nechceme vyzvala vládu a relevantní orgány, aby pomohla případně i přijetím, azylem, syrským křesťanům, jezídům, ateistům a sekularistům, případně věřícím takových těch jako minoritních, mírumilovnějších islámských sekt, typu alavitů, drúzů a podobně, a to s ohledem na to, že těch trpících je tam spousta, jo, tam jsou jistě i muslimové mezi nimi, ale že ti, které jsem vyjmenoval, opravdu nemají kam jít.",
    "oduvodneni": "<p>Výrok je nepravdivý ve dvou rovinách. Za prvé iniciativa IVČRN se ve svém dopise žádných islámských sekt nezastala. Dále pak není možné označit pouze Konvičkou zmiňované skupiny jako jediné, kteří \" <i>nemají kam jít</i> \".</p>\n<p>Iniciativa Islám v České republice nechceme se k otázce pomoci menšinám utlačovaným Islámským státem (IS) vyjádřila dne 11. srpna 2014 prostřednictvím <a href=\"http://www.ivcrn.cz/vyzva-vlade-cr-k-pomoci-nemuslimskym-mensinam-perzekuovanym-islamskym-statem/\">otevřeného dopisu</a> vyzývajícím vládu ČR a české neziskové organizace k pomoci nemuslimským menšinám perzekvovaným IS.</p>\n<p>V tomto dopise apeluje především na aktivitu ČR v rámci mezinárodních společenství ve věci pomoci utlačovaným nemuslimským menšinám na Blízkém východě a na případné poskytnutí azylu uprchlíkům z těchto řad. Důrazně se však vyhrazuje vůči muslimům, ke kterým se tato prosba nevztahuje, a to ani ke Konvičkou zmiňovaným \" <i>mírumilovnějším islámským sektám</i> \".</p>\n<p>Fakt, že je problematika (například iráckých) křesťanů v těchto krajích kritická, <a href=\"http://www.lidovky.cz/osud-irackych-krestanu-pro-islamsky-stat-jsou-zdrojem-prijmu-rika-arabista-17p-/zpravy-svet.aspx?c=A140729_162858_ln_zahranici_msl\">dokazuje</a> například arabista Jan Čuřík. Výrazný úbytek této skupiny obyvatel je ostatně popsán hned v několika <a href=\"http://www.rozhlas.cz/cro6/internet/_zprava/proc-krestane-opousteji-blizky-vychod-kde-zili-od-nepameti--1151560\">článcích</a>, jež se <a href=\"http://www.telegraph.co.uk/news/worldnews/middleeast/iraq/10996727/France-offers-asylum-to-thousands-of-Christians-driven-from-homes-by-Islamic-State.html\">věnují</a> mimo jiné i ostatním evropským státům poskytujícím azyl těmto lidem.</p>\n<p>Ovšem pouze stěží lze označit pouze tyto náboženské skupiny jako ty, které \" <i>opravdu nemají kam jít</i>.\" Podle údajů <a href=\"http://data.unhcr.org/syrianrefugees/regional.php\">UNHCR</a> syrský konflikt vyhnal z domovů na 3,7 milionu lidí, mezi nimi sta tisíce muslimských věřících. Například v největším uprchlickém táboře <a href=\"http://zpravy.idnes.cz/uprchlicky-tabor-zatari-reportaz-dlv-/zahranicni.aspx?c=A130710_134200_zahranicni_paw\">Zatárí</a> v Jordánsku je umístěno 144 000 osob, z toho až 95 % představují sunnitští muslimové.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12044",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ten val těch 14 miliard zadržených odpočtů Ministerstvo financí zdůvodňuje, že zadrželo DPH, které v prvním kvartále do roku 2014, to už byl ministr financí Andrej Babiš.",
    "oduvodneni": "<p>Tento výrok zazněl v kontextu diskuse o plnění státní pokladny. V loňském roce došlo k tomu, že údaje o výběru DPH byly ovlivněny poměrně vysokou částkou zadržených vratek nadměrných odpočtů DPH (viz také výrok níže). Později se ukázalo, že byly převážně zadržovány neoprávněně, a byly vráceny firmám.</p>\n<p>Pro přesné informace ohledně tohoto výroku jsme kontaktovali Finanční správu ČR. Na základě poskytnutých informací a zpráv o pokladním plnění hodnotíme výrok jako zavádějící. Zohledňujeme tak nepřesnost v uváděné částce zadržených odpočtů a především fakt, že ministerstvo již v dubnu 2014 upozorňuje na to, že údaje o výběru DPH jsou zkresleny zadrženými vratkami.</p>\n<p><i>\"Rozhodnutí o spuštění kontrolní akce padlo v listopadu 2013. Největší zadržovaná částka nadměrných odpočtů byla v měsících leden a únor 2014 (jedná se o zdaňovací období listopad, prosinec a 4. kvartál 2013) a činila cca 12,5 mld. Kč. Jednotlivá daňová řízení probíhala v závislosti na součinnosti/nesoučinnosti daňových subjektů. K jejich ukončení docházelo zejména v průběhu roku 2014,\"</i> napsala nám tisková mluvčí pro Generální finanční ředitelství Petra Petlachová.</p>\n<p>Z tohoto vyjádření vyplývá, že uvedených 12,5 miliardy zkreslovalo údaje o celkovém výběru DPH od prvního čtvrtletí 2014. V této době převzal kontrolu nad státní kasou Andrej Babiš (do funkce byl <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/dalsi-ministryne-a-ministri-prevzali-sve-resorty-115597/\">uveden</a> 29. ledna 2014).</p>\n<p>Nutno však dodat, že již ve zprávě o <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/pokladni-plneni-duben-2014-17782\">pokladním plnění za duben 2014</a> ministerstvo upozorňuje, že údaje o výběru DPH jsou zkresleny vlivem těchto skutečností. <i>\"Relativně vysoký meziroční růst je způsoben i tím, že Finanční správou ČR zatím nebyla v důsledku zahájení postupu k odstranění pochybností správce daně vyplacena část nadměrných odpočtů, které souvisí se zdaňovacím obdobím z konce roku 2013,\"</i> uvádí ministerstvo, nespecifikuje však, o jak zásadní částku se jedná.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-07-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030500712/"
    }
  },
  {
    "id": "12556",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme možnost v České republice vyčerpat přes 500 miliard korun (v rámci finančního období 2014 - 2020 - pozn. Demagog.cz).",
    "oduvodneni": "<p>Ve Fondech Evropské Unie bylo dle <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">Ministerstva</a> pro místní rozvoj pro roky 2014 - 2020 pro ČR vyčleněno téměř 24 miliard eur. To je v přepočtu asi 640 miliard korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12812",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "reakce: Trvá to asi týden, pane kolego. A začala být velmi akcelerovat po článku. ",
    "oduvodneni": "<p>Ministr vnitra zde reaguje na předchozí tvrzení předsedy Strany zelených. Jak uvádíme výše, kauza Čapí hnízdo skutečně nabrala sílu po zveřejnění informace na serveru Neovlivní.cz, který uvedl, že Evropský úřad proti podvodům zahájil vyšetřování případu, kdy společnost Agrofert získala na dotacích 54 milionů pro výstavbu farmy Čapí hnízdo. Agrofert je prošetřován kvůli dotačnímu podvodu. Text byl vydán 2. března a diskuze byla vysílána 13. března, tedy necelé 2 týdny poté.</p>\n<p>Od vydání textu na serveru Neovlivní.cz kauza opravdu akcelerovala, média přináší zprávy téměř na denní bázi. (<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1713058-potvrzeno-evropskou-komisi-unie-vysetruje-babisovo-capi-hnizdo\">čtvrtek</a> 3. března, <a href=\"http://www.reflex.cz/clanek/komentare/69815/miroslava-nemcova-capi-hnizdo-pana-babise-staci-se-vyplatit.html\">pátek</a> 4. března, <a href=\"http://zpravy.idnes.cz/zaoralek-a-filip-debata-07i-/domaci.aspx?c=A160306_121448_domaci_pku\">neděle</a> 6. března, <a href=\"http://www.ceskatelevize.cz/ct24/1720174-ondracka-capi-hnizdo-naplnuje-vsechny-znaky-dotacniho-podvodu\">středa</a> 9. března, <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/216411000100310/obsah/458128-okolnosti-kauzy-kolem-farmy-capi-hnizdo\">čtvrtek</a> 10. března, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1721968-pokud-babis-do-stredy-nevyjasni-capi-hnizdo-cssd-podpori-mimoradnou-schuzi\">pátek</a> 11. března). To se nedá říct o době před vydáním článku serverem Neovlivní.cz.</p>\n<p>Milan Chovanec tedy korektně uvádí, že kauza trvá asi týden a v posledních dnech výrazně akcelerovala.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13068",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Analýzy OECD všechny ukazují, že pokud není karenční doba, to znamená, u krátkých a lehkých nemocí se platí sociální jaksi zajištění, takže to je zkrátka výrazně zneužíváno.",
    "oduvodneni": "<p>Podobnou studii jako Jiří Pospíšil zmiňuje i jeho stranická kolegyně Markéta Adamová. <i>\"Takže to, do jaké míry lidé skutečně přecházejí nemoci nebo jako nemocní stále chodí do zaměstnání, není nikde změřeno, není k tomu žádný relevantní výzkum. Naopak jsou velmi relevantní výzkumy z jedné mnichovské univerzity, které srovnávají země OECD. Zaměřují se na to, že je dost zvláštní, že v některých zemích, ještě před zavedením karenční doby, docházelo k takové výrazné nemocnosti oproti porovnatelným zemím se zhruba stejnou zdravotní péčí, stejnou úrovní zdravotnictví,\"</i><a href=\"http://www.top09.cz/co-delame/medialni-vystupy/adamova-nechceme-dovolit-zneuzivani-nemocenske-20101.html\">řekla</a> Adamová v Událostech, komentářích. Zmíněnou studii, ani žádnou podobnou studii zabývající se touto problematikou se však nepodařilo dohledat a výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13324",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem vedl volby do Poslanecké sněmovny jako lídr třikrát a třikrát jsme zvítězili.",
    "oduvodneni": "<p>Zdeněk Škromach kandidoval do Poslanecké sněmovny v letech <a href=\"http://volby.cz/pls/ps1996/p539?xvstrana=2&amp;zpet=u532&amp;xkraj=37\">1996</a>, <a href=\"http://volby.cz/pls/ps1998/p539?xvstrana=7&amp;zpet=u532&amp;xkraj=37\">1998</a>, <a href=\"http://volby.cz/pls/ps2002/ps421?xjazyk=CZ&amp;xkraj=11&amp;xkstrana=3\">2002</a>, <a href=\"http://volby.cz/pls/ps2006/ps351?xjazyk=CZ&amp;xkraj=13&amp;xstrana=10\">2006</a> a <a href=\"http://www.volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=13&amp;xstrana=9\">2010</a>. Lídrem kandidátky byl třikrát, v roce <a href=\"http://www.volby.cz/pls/ps2002/ps42?xjazyk=CZ&amp;xkraj=11\">2002</a> vedl kandidátku v Jihomoravském kraji, v letech <a href=\"http://volby.cz/pls/ps2006/ps311?xjazyk=CZ&amp;xkraj=13\">2006</a> a <a href=\"http://www.volby.cz/pls/ps2010/ps311?xjazyk=CZ&amp;xkraj=13\">2010</a> byl lídrem ve Zlínském kraji.</p>\n<p>Ve všech případech dovedl Zdeněk Škromach sociální demokracii k vítězství.</p>\n<p>Na podzim roku <a href=\"http://www.volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20101015&amp;xobvod=79\">2010</a> se Škromach stal senátorem ve volebním obvodu Hodonín.</p>\n<p><a href=\"http://volby.cz/pls/ps2002/ps42?xjazyk=CZ&amp;xkraj=11\">2002</a> - Jihomoravský kraj</p>\n<p>StranaZisk (v %)1. ČSSD29,902. ODS20,95</p>\n<p><a href=\"http://volby.cz/pls/ps2006/ps311?xjazyk=CZ&amp;xkraj=13\">2006</a> - Zlínský kraj</p>\n<p>StranaZisk (v %)1. ČSSD33,282. ODS31,68</p>\n<p><a href=\"http://www.volby.cz/pls/ps2010/ps311?xjazyk=CZ&amp;xkraj=13\">2010</a> - Zlínský kraj</p>\n<p>StranaZisk (v %)1. ČSSD21,932. ODS20,81 <i>data pocházejí z webu Volby.cz.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/haskova-neexistujici-mluvci-provokace-novinari-pisi-podle-to/r~8f02ec685fdb11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13580",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Školy jsme se snažili (Kraj Vysočina, pozn. Demagog.cz) zrekonstruovat od roku 2010, narazili jsme na odpor v jednotlivých městech. ",
    "oduvodneni": "<p>Jiří Běhounek mluvil o školství v kontextu demografických změn a úbytku obyvatel v kraji, který je poměrně významný. V kontextu výrok spíše ukazuje na rekonstrukci škol fyzickou přestavbou, zatímco koncepce změn projednávaná v roce 2010 se týká optimalizace ve smyslu slučování budov. Kvůli tomuto významovému rozporu hodnotíme výrok jako zavádějící.</p>\n<p>Kraj Vysočina představil v roce 2011 <a href=\"http://m.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4035833\">koncepci</a> (.pdf) rekonstrukce škol, v níž se zaměřuje na slučování, optimalizaci využívání budov, zvýšení efektivity využívání zdrojů a snížení provozních nákladů. Studie, z níž koncepce vychází, byla projednána na podzim 2010. S tímto postupem nebyli spokojeni zástupci měst ani ředitelé škol. „<i>Z veřejné diskuse vyplynulo, že vedení škol, učitelé i zástupci měst mají ze slučování obavy. Ze 47 ředitelů pětina ve svém vyjádření navrhuje nebo připouští sloučení, zbývající trvají na zachování stávajícího stavu či jej obhajují jako nejlepší možný. I většina z oslovených měst, s výjimkou dvou, která zaujala neutrální postoj, požaduje zachování stávající struktury</i><i>školských právních subjektů ve městě.</i>“ <i></i> (.pdf, str. 6). V roce 2013 došlo k potvrzení plánované <a href=\"http://jihlava.idnes.cz/kraj-vysocina-slouci-18-strednich-skol-do-osmi-vzdelavacich-ceenter-1du-/jihlava-zpravy.aspx?c=A130626_1944859_jihlava-zpravy_mv\">změny</a>.</p>\n<p>Ředitelé a zástupci měst se <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1154011\">obávali</a> např. velkého počtu žáků na jednu třídu po sloučení škol nebo změny kvality výuky či <a href=\"http://zpravy.aktualne.cz/regiony/vysocina/slucovani-skol-prineslo-na-vysocine-vlnu-nevole/r~i:article:694711/\">problémů</a> s dopravní obslužností.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13836",
    "autor": "Jaroslava Pokorná Jermanová",
    "strana": "ANO 2011",
    "vyrok": "Máme tři nové senátory, takže máme sedmičlenný klub, takže já to vnímám jako úspěch. A skončili jsme 2. na pásce.",
    "oduvodneni": "<p>Je skutečně pravda, že mezi nově zvolenými <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20161007&amp;xv=9&amp;xt=1\">senátory</a> jsou tři z hnutí ANO 2011. Je to Jiří Dušek, Ladislav Václavec a Jaroslav Větrovský.</p>\n<p>Podle oficiálních stránek <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=25.09.2016&amp;O=10&amp;par_2=332\">Senátu</a> ČR tvoří ANO 2011 senátorský klub společně se Severočechy.cz. Před volbami byl tento klub tvořen pěti členy, z nichž čtyři jsou součástí ANO 2011. Pokud tedy připočítáme k této čtveřici i nově zvolené senátory, dostáváme sedmičlenný klub.</p>\n<p>Klub se senátorkou Dernerovou (za hnutí Severočeši.cz) vznikl v roce 2014, podle <a href=\"http://www.zakonyprolidi.cz/cs/1999-107#p21-1\">zákona o jednacím řádu</a> Senátu je pro ustavení klubu nezbytný počet alespoň 5 senátorů (§ 21 odst. 1). Nově tedy může vniknout sedmičlenný klub zástupců zvolených jen za hnutí ANO.</p>\n<p>Co se týče celkových <a href=\"http://www.volby.cz/pls/senat/se1213?xjazyk=CZ&amp;xdatum=20161007&amp;xv=2\">výsledků</a> senátorských voleb, hnutí ANO 2011 bylo opravdu 2. „na pásce“, tedy umístilo se jako druhé v počtu zvolených senátorů. První místo získala KDU-ČSL se svými pěti zvolenými senátory (další pak byli za KDU zvoleni v různých koalicích).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14092",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Turecko má u sebe 3 miliony lidí, o které se stará a které živí a zaplaťpánbůh, ti lidé nepochodují balkánskou cestou k nám.",
    "oduvodneni": "<p>V Turecku se momentálně skutečně nachází asi tři miliony uprchlíků, díky čemuž se znatelně snížil počet utečenců mířících do Evropy balkánskou trasou.</p>\n<p>Úřad Vysokého komisaře OSN pro uprchlíky zveřejnil 22. listopadu tohoto roku <a href=\"http://data.unhcr.org/syrianrefugees/download.php?id=12326\">vizualizaci</a> (.pdf), podle které se počet uprchlíků v Turecku skutečně pohybuje kolem tří milionů.</p>\n<img src=\"https://scontent-vie1-1.xx.fbcdn.net/v/t1.0-9/15192739_10202599401982402_1953272187527382021_n.jpg?oh=74584e410e0e9a3dd202deeb185d1bd6&amp;oe=58CAD6BC\">\n<p>Tito lidé již nepokračují v cestě do Evropy, podle <a href=\"http://frontex.europa.eu/assets/Detections_of_IBC_2016_10_07.xlsx\">dat</a> (.xlsx) Evropské agentury pro pohraniční a pobřežní stráž (zkráceně Frontex) se od březnové dohody jejich počet výrazně snížil. V tabulce níže porovnáváme v tří měsíčním období počet uprchlíků všech národností, kteří prošli podle Frontexu balkánskou trasou.</p>\n<p><b>2015</b></p>\n<p><b>2016</b></p>\n<p>červen17171</p>\n<p>3734</p>\n<p>červenec</p>\n<p>35565</p>\n<p>531</p>\n<p>srpen</p>\n<p>52973</p>\n<p>287</p>\n<p>Z údajů vyplývá, že již letos trasou nesměřuje zdaleka tolik uprchlíků, jako minulý rok.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14348",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Andrej Babiš má obrovskou výhodu oproti jiným politikům, že mu z důvodů, které úplně nevím proč, jsou dány tím, že jeden den řekne, že na Vrbětice nedá žádné peníze, policie aby mohla likvidovat výbuch, pak si sedne do transportéru, projede se a dá jim je. Pak říká, že OKD vyřeší tím, že se sejde s majiteli, několikrát se mu už takové věci podařily, teď se mu nepochybně podaří vyřešit stávky řidičů, kterým vláda zvýšila platy, aniž na to dala peníze, což je její standard.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, Andrej Babiš se v nedávné době několikrát stylizoval do role muže činu a inicioval vlastní sólo akce s cílem vyřešit naléhavý problém.</p>\n<p>Po výbuších v muničních skladech ve Vrběticích na Zlínsku se rozhořel spor mezi ministrem vnitra Milanem Chovancem (ČSSD) a ministrem financí Andrejem Babišem (ANO) o finanční pomoc mířící na sanaci škod a přesčasy zasahujícím hasičům a policistům. Po počátečním <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/chovanec-zve-babise-do-vrbetic-chce-vyresit-spor-o-penize-na-hlidani-skladu--1459459\">odmítnutí</a> Andreje Babiše uvolnit 43 mil. Kč na sanaci kolem a vně areálu se názor ministra financí změnil po osobní návštěvě Vrbětic, kam <a href=\"http://zpravy.idnes.cz/uz-ne-dojna-krava-vrbetice-vlada-uvolnila-dalsich-47-milionu-korun-ph9-/domaci.aspx?c=A150309_133224_domaci_kop\">zavítal</a> společně s Chovancem. Vláda následně <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9UNGPZCD\">uvolnila</a> (.pdf, str. 1) více než 47,5 mil Kč.</p>\n<p>Druhá část výroku Jaroslava Kubery se dotýká vleklých problémů důlní společnosti OKD. Poslední vývoj událostí naznačil, že Andrej Babiš je ochoten dát <a href=\"http://www.ceskenoviny.cz/zpravy/mladek-babis-asi-vlade-predlozi-navrh-aby-okd-prevzalo-prisko/1444211\">souhlas</a>, aby do OKD majetkově vstoupil stát za předpokladu, že se nenajde soukromý investor. Podle Mládkova vyjádření chtěl Babiš OKD svěřit státnímu podniku Prisko. Konkuroval by tím návrhu šéfa průmyslu, aby společnost, která je od loňského května v úpadku, koupil za korunu státní podnik Diamo. Andrej Babiš Mládkovu verzi nepotvrdil.</p>\n<p>Mládek následně <a href=\"http://www.ceskenoviny.cz/zpravy/mladek-je-dulezite-ze-babis-nezpochybnuje-odpovednost-statu-k-okd/1445432\">dodal</a>, že je důležité, že ministr financí nezpochybňuje odpovědnost státu k OKD. Babiš ke státní půjčce či převzetí OKD státem nebyl dlouho nakloněn, v červenci 2016 po jednání s vedením OKD však <a href=\"http://ostrava.idnes.cz/babis-chce-okd-pujcit-az-700-milionu-korun-f0q-/ostrava-zpravy.aspx?c=A160719_131212_ostrava-zpravy_sme\">připustil</a>, že by vláda mohla OKD půjčit až 700 mil. Kč.</p>\n<p>Andrej Babiš se už několikrát odhodlal řešit věci takříkajíc na vlastní pěst. Krátce po svých negativních výrocích na adresu Romů se např. rozjel do Let u Písku, kde na místě bývalého romského koncentračního tábora dodnes stojí vepřín, a tam prohlásil, že peníze na výkup pozemků <a href=\"https://zpravy.aktualne.cz/domaci/babis-v-letech-polozil-venec-a-chysta-se-na-prohlidku-doprov/r~ce48021a73f811e69d46002590604f2e/\">sežene</a>.</p>\n<p>Na konci ledna prosákla na povrch informace, že se Andrej Babiš ujal jednání o <a href=\"http://archiv.ihned.cz/c1-65598870-babis-se-ujal-jednani-o-zachrane-turecke-elektrarny-nikomu-o-tom-ale-nerekl\">záchraně</a> turecké elektrárny, nikomu o tom ale neřekl. Česká exportní banka půjčila na projekt Adularya v Turecku 12 mld. Kč. Elektrárna není dostavěná, firmu navíc znárodnila tamní vláda. Hnutí ANO mimo jiné výrazně změnilo pohled na ohraničení věku odchodu do důchodu. V resortním programu představeném před volbami do PS 2013 ANO prosazovalo <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">zastropování</a> věku odchodu do důchodu, v průběhu volebního období však svůj názor <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-ano-ohledne-duchodu-popira-svuj-volebni-program/1386031\">změnilo</a>.</p>\n<p>Třetí část Kuberova výroku naráží na říjnové <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAEN9BM2S\">rozhodnutí</a> (.pdf) vlády týkající se zvýšení (. <a href=\"http://www.mpsv.cz/files/clanky/28008/Ridicum_autobusu_stoupnou_platy.pdf\">pdf</a>) mezd řidičů autobusů až o 40 % od 1. ledna 2017. Vládní předloha však neříká, z které kapitoly bude navýšení mezd hrazeno. Při projednávání materiálu premiér Bohuslav Sobotka (ČSSD) <a href=\"http://ekonomika.idnes.cz/stat-nevi-kde-vezme-penize-na-vyssi-mzdy-ridicu-fr5-/eko-doprava.aspx?c=A161005_170933_eko-doprava_suj\">uvedl</a>, že by se o náklady měly podělit vláda a kraje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14604",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Dotace (od MMR pro neziskové organizace - pozn. Demagog.cz) jsou nenárokové. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože konkrétně zmiňovaná dotace je opravdu nenároková.</p>\n<p>Zde se konkrétně jedná o případ, o kterém bylo informováno v Otázkách Václava Moravce. Sdružení místních samospráv zaslalo <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500319\">České televizi</a> (čas 25:45) informaci, podle které tomuto sdružení neměla být poskytnuta dotace Ministerstvem pro místní rozvoj a Karlou Šlechtovou jako ministryní za ANO. Důvodem neposkytnutí dotace měla být jejich kritika zavedení elektronické evidence tržeb.</p>\n<p>Co se týče pojmu nenárokové dotace, toto znamená, že se o poskytnutí dotace musí příjemce aktivně ucházet a není na ně automatický nárok. Zde se konkrétně mělo jednat o dotaci pro nestátní neziskové organizace.</p>\n<p>Na <a href=\"https://www.mmr.cz/cs/Ministerstvo/Programy-a-dotace/Dotace-pro-nestatni-neziskove-organizace-2016\">webu</a> ministerstva pro místní rozvoj u informací pro přidělování této dotace je možno zjistit podmínky, za kterých se dotace přiděluje. Kromě těchto podmínek je zde uvedena věta: „<i>Na poskytnutí dotace <strong>není právní nárok</strong></i>“. Výrok je tedy hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14860",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "V letošním roce jsem se třikrát veřejně ptal, zdali se Sobotka schází s lobbistou Radkem Pokorným. Ten je známou zákulisní postavou a také Jan Mládek (bývalý ministr průmyslu a obchodu, pozn. Demagog.cz) veřejně řekl, že za jeho odvoláním nestojí Sobotka, nýbrž lobbista Radek Pokorný. Sobotkovi jsem sdělil, že stačí pouze odpověď ano/ne. Ale ani toho není schopen.",
    "oduvodneni": "<p>Poslanec Tomio Okamura se premiéra Sobotky skutečně vícekrát v průběhu letošního roku dotazoval v rámci ústních interpelací na jeho vztah s Radkem Pokorným.</p>\n<p>Konkrétně se ptal v březnu, dubnu a květnu tohoto roku. Všechny interpelace mají společné to, že je poslanec Okamura podával, když nebyl Bohuslav Sobotka v Poslanecké sněmovně přítomen. V tomto případě má člen vlády povinnost odpovědět poslanci do 30 dnů, pochopitelně tuto odpověď nezaznamená stenoprotokol na webu Sněmovny.</p>\n<p>První dotaz padl 2. března, když Tomio Okamura podal interpelaci <i>„<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055254.htm#r10\">ve věci ministra Mládka</a>“</i>. Na Radka Pokorného se ptal následovně:</p>\n<p>„<i>A moje otázka zní: Jak často, pane premiére, komunikujete a konzultujete s panem Pokorným? Kdyby to byl pouze váš spolužák, se kterým vzpomínáte na staré časy, byla by to vaše věc. Ale tady jde o to, že podle dostupných zpráv jste stále nejen v kontaktu, ale také pod vlivem člověka, který lobbuje proti zájmu našeho státu. To je u placeného advokáta v rámci jeho práce v pořádku. Ale jakákoliv spolupráce s takovým člověkem je absolutně nepřípustná u předsedy vlády, který má zastupovat zájmy přesně opačné. Takže se znovu ptám: Jak často, pane premiére, komunikujete s lobbistou Radkem Pokorným ať přímo, nebo přes prostředníky?</i>“</p>\n<p>Druhou příležitost k dotazu využil poslanec Okamura 6. dubna. V rámci interpelace <i>„<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/056schuz/s056102.htm\">ve věci lobbingu</a>“</i> uvedl:</p>\n<p>„<i>Vážený pane premiére, už podruhé jste mi neodpověděl na můj dotaz. Scházíte se se svým spolužákem a lobbistou Radkem Pokorným a konzultujete s ním vládní agendu? Prosím o odpověď přímou, bez dosavadních vytáček</i>.“</p>\n<p>Naposledy Tomia Okamuru vztah Sobotka–Pokorný <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/057schuz/s057246.htm#r3\">zajímal 25. května</a>. Tehdy uvedl:</p>\n<p>„<i>Pozoruhodné je, že jsem se na základě těchto informací vás již dvakrát ve svých interpelacích ptal, zdali se stýkáte s lobbistou Radkem Pokorným a zdali s ním konzultujete. Řekl jsem, že mi od vás stačí jen odpověď ano, nebo ne. Obdržel jsem od vás, pane premiére, dvě písemné odpovědi a ani jednou jste mi na moji otázku nedokázal přímo odpovědět. Rád bych se ale konečně dozvěděl pravdu. Kolikrát jste v uplynulém čtvrtletí spolu komunikovali a konzultovali? Tím mám na mysli lobbistu Radka Pokorného. Prosím o konkrétní data.</i>“</p>\n<p>Jak jsme již uvedli, poslanec Okamura pokaždé interpeloval Sobotku v této věci v premiérově nepřítomnosti. V tomto případě má člen vlády povinnost podle § 111 odst. 7 <a href=\"https://www.zakonyprolidi.cz/cs/1995-90/zneni-20150301#p111-7\">zákona o jednacím řádu</a> Poslanecké sněmovny odpovědět interpelujícímu do 30 dnů. Nicméně tyto písemné odpovědi nejsou publikovány např. na webu Poslanecké sněmovny, ale obdrží je pouze adresát - v tomto případě tedy Tomio Okamura. Ten uvádí, že mu nebylo odpovězeno, ale to není možné doložit, neboť Sobotkovy odpovědi nejsou veřejně dostupné.</p>\n<p>Výrok je s ohledem k výše uvedenému hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-06-19",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/posts/1647944951882980"
    }
  },
  {
    "id": "15372",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Proč má pár vyvolených firem dostat takzvanou pobídku (prostřednictvím CzechInvestu, pozn. Demagog.cz), neboli odpuštěné daně z příjmu na dobu 10 let. Když tady většina podnikatelů platí ze zisku 19% daň a oni platí 0 a platí 0 po dobu 10 let. A proč to mají dostávat jenom ti velcí, co investují nad 100 milionů a ne ti menší.",
    "oduvodneni": "<p>Investiční pobídky opravdu spočívají mj. v poskytnutí slevy na dani z příjmu, jejíž výše se však liší podle investora. Nárok na poskytnutí investiční pobídky se pak odvíjí podle druhu investiční akce, výše 100 milionů Kč se však vyžaduje u některých z nich. Mach tak ve výroku popisuje pouze jednu z možných situací, výrok proto hodnotíme jako zavádějící.</p>\n<p>Investiční pobídky jsou upraveny zákonem <a href=\"https://www.zakonyprolidi.cz/cs/2000-72\">o investičních pobídkách</a>, podle kterého může být takovou <a href=\"https://www.zakonyprolidi.cz/cs/2000-72#p1a-1-a\">pobídkou</a> nejen sleva na dani z příjmu, ale i další plnění jako převod pozemků za zvýhodněné ceny či určité druhy hmotných podpor. Jakou výši slevy na dani či hmotných podpor investor obdrží, si lze vypočítat v <a href=\"http://www.czechinvest.org/investicni-pobidky-kalkulacka-new\">kalkulačce</a> CzechInvestu.</p>\n<p>Nárok na investiční pobídku je pak podmíněn splněním <a href=\"https://www.zakonyprolidi.cz/cs/2000-72#p2-2\">všeobecných podmínek</a>, ve kterých není výše investice obsažena. Objevuje se až u podmínek pro investiční akci ve <a href=\"https://www.zakonyprolidi.cz/cs/2000-72#p2-3\">výrobě</a> a oblasti technologických <a href=\"https://www.zakonyprolidi.cz/cs/2000-72#p2-4\">center</a>, kde činí 100, respektive 10 milionů Kč.</p>\n<p>To, že nárok na investiční pobídku není vázán na investici nad 100 milionů Kč, dokládá i <a href=\"http://www.czechinvest.org/data/files/brozura-investicnich-pobidek-5717-cz.pdf\">brožura</a> (.pdf) CzechInvestu, která vztahuje výši investice pouze na určité oblasti. Povinnost investovat alespoň 100 milionů Kč se objevuje <a href=\"http://www.czechinvest.org/data/files/brozura-investicnich-pobidek-5717-cz.pdf\">pouze</a> (.pdf, str. 5) u výše zmíněné výroby a strategických investičních akcí. Při pohledu do <a href=\"http://www.czechinvest.org/data/files/udulene-investicni-pobidky-investment-incentives-granted-new-k-30-6-2017-4249-cz.xls\">seznamu</a> (.xlxs) udělených pobídek však investice přesahující 100 milionů Kč dominují.</p>\n<p>Dodejme, že nehodnotíme vhodnost nebo účelnost samotného systému poskytování investičních pobídek.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-09-27",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=wA_lu6pYE6Y"
    }
  },
  {
    "id": "15628",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Dohoda o spolupráci byla s Topkou uzavřena do roku 2016, a když jsme přistoupili k jednání o dalším pokračování, tak nám nebylo nabídnuto nic víc, než že budeme tím přívěskem.",
    "oduvodneni": "<p>Politické strany TOP 09 A STAN začaly spolupracovat na základě smlouvy již v roce 2009. <a href=\"https://www.top09.cz/files/soubory/smlouva-o-dlouhodobe-spolupraci-mezi-top-09-a-stan_37.pdf\">Smlouva o dlouhodobé spolupráci</a> (.pdf) obsahuje společné programové prohlášení obou stran. Zároveň stanovuje, že se týká společného postupu ve volbách do Parlamentu ČR a v komunálních i krajských volbách do roku 2012. Obě strany se shodly, že společně jmenovaní kandidáti budou vystupovat na kandidátní listině TOP 09.</p>\n<p>Spolupráce TOP 09 a STAN po uplynutí smlouvy v roce 2012 pokračovala bez formálního ujednání až do 26. 9. 2013, kdy byla uzavřena <a href=\"https://www.top09.cz/files/soubory/smlouva-o-dlouhodobe-spolupraci-mezi-top-09-a-stan-2013_1017.pdf\">nová smlouva</a> (.pdf). Pro sněmovní úroveň se strany domluvily na spolupráci v celém tomto volebním období, na komunální a krajské úrovni platí do 31.12. 2017. Předsednictvo obou stran se následně <a href=\"http://www.ceskenoviny.cz/zpravy/smlouva-mezi-stan-a-top-09-skonci-dohodly-se-obe-strany/1413622\">dohodlo</a>, že spolupracovat nadále nebudou.</p>\n<p>V listopadu 2016 celou věc komentoval předseda STAN Petr Gazdík v <a href=\"https://www.starostove-nezavisli.cz/info-a-media/vystupy-z-medii/gazdik-chceme-znamenat-skutecnou-zmenu\">Událostech, komentářích</a>. Zde uvedl:</p>\n<p>„<i>Další důvod je a my jsme byli připraveni se o tom bavit, bohužel TOP 09 nechtěla. Ona se chtěla bavit pouze o bilaterální spolupráci. My chceme a dneska zrovna jsme měli zasedání s našimi partnerskými regionálními stranami, pak s SNK-ED a se soukromníky a ve valné většině oni vyjádřili vůči, že chtějí společně se Starosty a nezávislými jít do parlamentních voleb. O těch bližších podmínkách se budeme bavit, ta jednání budou dál probíhat, ale v takovémto případě my nejsme schopni uzavřít pokračování smlouvy jenom s TOP 09 na bázi toho, že vlastně my jsme byli na kandidátkách TOP 09 a pouze jsme tu stranu podporovali. Byli jsme jakýsi menší malý bratr. Ty volební výsledky, které starostové mají, tak, jak jsme úspěšní, nás opravňují k tomu mít vyšší cíle a být skutečnou změnou pro Českou republiku, která přichází odspoda. TOP 09 takovou změnou dnes bohužel není</i>.“</p>\n<p>Miroslav Kalousek pak celou věc komentoval následovně:</p>\n<p>„<i>Starostové nám přišli jednoznačně oznámit, že jakákoli naše společná bilaterální smlouva pro ně není přijatelná a chtějí ji ukončit. Nás to mrzí, myslíme, že pokračování by mělo smysl. Buď má někdo cíl volby vyhrát, nebo chce někdo být za každou cenu v jakékoli vládě.</i>“</p>\n<p>I přes jisté indicie nelze spolehlivě ověřit, co bylo interním obsahem vyjednávání mezi TOP 09 a STAN. Veřejná prohlášení jednotlivých aktérů nemohou v tomto výroku spolehlivě doložit, jak vyjednávání mezi oběma subjekty reálně probíhalo, výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-10-12",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/koalice-s-lidovci-nevysla-starostove-bojuji-o-vstup-do-snemovny-jan-farsky-ve-volebnim-specialu-seznamu-38150"
    }
  },
  {
    "id": "15884",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Nedávno vyšla docela zajímavá statistika, kde čeští důchodci jsou na 18. místě v rámci nejenom Evropy, ale ten výzkum byl dělanej asi ve 40 nebo v 50 zemích, takže by to ale bylo na to, aby si lidi obzvlášť, jako zvlášť v důchodu lebedili, tak to zrovna ne.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť se ve zmiňované statistice Česká republika umístila v roce 2016 na 18. místě a v téže statistice za rok 2017 dokonce na místě 17.</p>\n<p>Vratislav Kulhánek hovoří o výzkumu francouzské společnosti <a href=\"https://www2.im.natixis.com/global/1250194644819/Home\">Natixis Global Asset Management</a>, která kromě jiných výzkumů každoročně zveřejňuje výsledky Global Retirement Index (volně přeloženo jako globální důchodový index), který zkoumá faktory přispívající k důchodovému zabezpečení a poskytuje srovnávací nástroje pro osvědčené postupy v důchodové politice.</p>\n<p>Ve výzkumu jsou nejen evropské země porovnávány na základě 18 faktorů, které jsou tematicky rozděleny do čtyř kategorií. <a href=\"https://www.im.natixis.com/us/resources/2017-global-retirement-index\">Země</a> (.pdf, str. 6), jež jsou do výzkumu zahrnuty, jsou vybrány na základě členství v Mezinárodním měnovém fondu (IMF), v Organizaci pro hospodářskou spolupráci a rozvoj (OECD), a země BRIC (Brazílie, Rusko, Indie a Čína).</p>\n<p>Některými ze z <a href=\"https://www.fa-mag.com/userfiles/stories/whitepapers/2016/September/2016-Natixis-Global-Retirement-Index-Report_Final.pdf\">míněných kritérii jsou</a> (.pdf, str. 4) např. zdraví, délka života, výdaje na zdravotní péči na obyvatele, inflace nebo vládní dluh.</p>\n<p>V roce <a href=\"https://www.fa-mag.com/userfiles/stories/whitepapers/2016/September/2016-Natixis-Global-Retirement-Index-Report_Final.pdf\">2016</a> (.pdf, str. 8) se v rámci tohoto výzkumu Česká republika skutečně umístila na 18. místě ze 43 zkoumaných zemí. Ve výzkumu pořádaném stejnou společností o rok později, tedy v roce <a href=\"https://www.im.natixis.com/us/resources/2017-global-retirement-index\">2017</a> (.pdf, str. 11), se Česká republika umístila dokonce na 16. místě ze 43 zemí.</p>\n<p><a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2017/11+807-Takovy-byl-prumerny-starobni-duchod-na-konci-cervna.htm\">Průměrný starobní důchod</a> v České republice dosáhl v polovině roku 2017 11 807 korun. U mužů je to cca 13 000 a u žen 10 700. Jde tedy zhruba o 40 % <a href=\"http://www.ceskenoviny.cz/zpravy/prumerna-mzda-v-cr-v-2-ctvrtleti-vzrostla-na-29-346-kc/1523231\">průměrné mzdy</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2323624-vratislav-kulhanek-vlada-s-komunisty-mi-prilis-nevadila-vladli-ve-francii-i-italii-a"
    }
  },
  {
    "id": "16140",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Tam jsou třeba lidé, kteří v minulých dobách podporovali disidenty, tam jsou lidé, kteří pomáhali Janu Vladislavovi, když utíkal do Francie. A tito lidé, to jsou skutečně osobnosti. Mně přispěli na kampaň.",
    "oduvodneni": "<p>Fischerovi dárci byli předmětem ověřování jednoho z našich <a href=\"https://demagog.cz/vyrok/15830\">minulých výroků</a>. Pavla Fischera finančně podpořilo několik osobností ze zahraničí, například britský dramatik Tom Stoppard nebo Francouzka Roselyne Chenu, ředitelka Fondation pour une entraide intellectuelle européenne (Nadace pro vzájemnou evropskou intelektuální pomoc).</p>\n<p>Právě Roselyne Chenu podporovala intelektuály a umělce z bývalého východního bloku, například básníka <a href=\"http://www.radio.cz/fr/rubrique/literature/roselyne-chenu-jan-vladislav-etait-un-homme-intense\">Jana Vladislava</a>, který byl jedním z prvních signatářů Charty 77 a v roce 1988 byl nucen emigrovat právě do Francie. Na Fischerův <a href=\"https://www.fio.cz/ib2/transparent?a=2001304080&amp;f=01.01.2017&amp;t=30.11.2017\">transparentní účet</a> přispěla 7. listopadu 2017 částkou 7 493,37 Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155103282751752/?notif_id=1515507883334729&notif_t=live_video"
    }
  },
  {
    "id": "16396",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Řekl jsem, že když je někdo v nemocnici, tak samozřejmě je mu poskytnuta zdarma strava, je tam otop, je tam všechno ostatní.",
    "oduvodneni": "<p>Miloš Zeman výrok <a href=\"https://zpravy.aktualne.cz/domaci/zeman-kritizoval-zruseni-poplatku-za-hispitalizaci-penize-mo/r~28fb2a8cf37b11e681eb0025900fea04/\">pronesl</a> při loňské návštěvě Královéhradeckého kraje. Doslova řekl: „<i>Stovka denně za hospitalizační poplatek přece nikoho nezabije. Bude vás to stát tři tisíce měsíčně. Průměrný starobní důchod je 11 tisíc, pořád nebudete o žebrácké holi</i>.” Následně <a href=\"https://www.youtube.com/watch?v=Utb08fOBgAg\">dodal</a> (1:30 a dále), že poplatek pokrývá stravu, topení a svícení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16652",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já jsem rovněž dostal pozvání na mši a potvrdil jsem účast, ale bohužel jsem onemocněl a všechny bych jen rušil. Proč to říkám: když vzpomínám, kdy jsem pozvánku na slavnostní mši dostal, je to zhruba měsíc a půl zpátky. Pokud vím, datum sjezdu KSČM bylo stanoveno bezesporu dříve.",
    "oduvodneni": "<p>Výrok se týká vystoupení prezidenta Zemana na sjezdu KSČM v době, kdy probíhala mše ve svatovítské katedrále za kardinála Berana. Výrok hodnotíme jako pravdivý, přestože nejsme schopni ověřit, zda předseda SPD Okamura pozvánku na mši dostal a nedorazil ze zdravotních důvodů.</p>\n<p>Slavná mše za kardinála Josefa Berana se <a href=\"http://kardinaljosefberan.cz/2018/03/12/repatriace-kardinala-josefa-berana/\">uskutečnila</a> v 11 hodin dne 21. dubna 2018 v katedrále sv. Víta. Datum repatriace ostatků Josefa Berana bylo <a href=\"https://www.cirkev.cz/cs/aktuality/180306zname-datum-prevozu-ostatku-kardinala-berana\">oznámeno</a> 6. března v závislosti na dnu vyzdvižení těla kardinála z hrobky v bazilice sv. Petra ve Vatikánu.</p>\n<p>Prezident Miloš Zeman svou účast na <a href=\"https://www.kscm.cz/cs/aktualne/aktuality/x-sjezd-kscm-v-nymburku\">X. sjezdu</a> Komunistické strany Čech a Moravy <a href=\"https://www.novinky.cz/domaci/464101-zeman-prijede-na-sjezd-komunistu.html\">potvrdil</a> na schůzce s předsedou strany Filipem a předsedou poslaneckého klubu Kováčikem 21. února, což znamená, že prezident republiky ve chvíli rozhodnutí vystoupit na komunistickém sjezdu o konání mše pravděpodobně nevěděl.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-27",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/posts/1998818903462248"
    }
  },
  {
    "id": "16908",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...já si vzpomínám na svá slova někdy před 3, 4 týdny, když se mě na to vaši kolegové novináři ptali. A ptali se, jestli v tomhle (v otázce zahraničních misí - pozn. Demagog.cz) komunistům ustoupíme. A tehdy jsem jak já, tak pan Hamáček kategoricky řekli, že neustoupíme, že Česká republika má své závazky a že my je zkrátka ctít budeme.",
    "oduvodneni": "<p>Výrok se vztahuje k <a href=\"https://www.irozhlas.cz/zpravy-domov/vyjednavani-o-vlade-kscm-zahranicni-mise-nato_1805121313_jak\">požadavku</a>Vojtěcha Filipa z poloviny letošního května. Tehdy šéf KSČM prohlásil, že jeho strana nepodpoří vznikající vládu, pokud bude její programové prohlášení obsahovat závazek posílení zahraničních misí české armády. Výrok hodnotíme jako pravdivý, protože Zimola i Hamáček zhruba před 4 týdny skutečně odmítli přistoupit na požadavek KSČM a vyjádřili ochotu trvat na závazcích České republiky vůči svým spojencům.</p>\n<p>Hamáček se k požadavku KSČM změnit programové prohlášení vlády v tomto bodě vyjádřil např. pro deník <a href=\"https://www.novinky.cz/domaci/471892-hamacek-nase-spojence-kvuli-komunistum-neodepisu.html\">Právo</a>, když uvedl \"<i>Nevidím důvod ani možnost to nějak přehodnocovat. To bychom se stali nespolehlivým spojencem v rámci NATO. To je cesta, kterou já jít nechci.\"</i></p>\n<p>Obdobně se Zimola vyjádřil k požadavku KSČM pro <a href=\"https://zpravy.idnes.cz/rozstrel-zimola-cssd-ano-vlada-koalice-babis-podminky-pfp-/domaci.aspx?c=A180514_102454_domaci_ksu\">idnes</a>(video od 12:34)</p>\n<p>Idnes: <i>\"</i><i>Komunistické straně Čech a Moravy vadí to, že bude pokračováno zřejmě podle návrhu koaliční smlouvy programového prohlášení nové vlády v těch zahraničních misích (...) Proč jste to tam dali?\"</i></p>\n<p>Zimola: <i>\"Protože jsme přesvědčeni, že Česká republika musí dostát svým závazkům svého členství v NATO a tohle je jeden z jasných závazků. My musíme být řádnými a poctivými členy Evropské unie a toto je bod, který se k tomu vztahuje. To, že komunisté mohou mít v rámci svých ideologických dlouhodobých cílů jiné názory, tak je sice legitimní, ale ještě neznamená, že bychom se s tím museli ztotožnit.\"</i></p>\n<p>Zimola tak není v hodnoceném výroku přesný v tom, na co se ho novináři ptali. Nicméně ochota dodržet spojenecké závazky z jeho úst zazněla jasně a na výsledném hodnocení to nic nemění.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-12",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24"
    }
  },
  {
    "id": "17420",
    "autor": "Jiří Nouza",
    "strana": "Starostové pro Prahu",
    "vyrok": "Tato koalice má ve Fondu sociálního bydlení od roku 2014 3 nebo 4 miliardy. Neinvestovali jste ani korunu do toho, co teď říkáte, do bydlení.",
    "oduvodneni": "<p>Magistrát hlavního města Prahy informoval o několika projektech, u kterých zastupitelstvo schválilo dotaci ze zdrojů Fondu dostupného bydlení (jméno Fondu sociálního bydlení bylo <a href=\"http://www.praha.eu/public/61/2/b4/2393849_745839_zps._170126.pdf\">změněno</a> na Fond <a href=\"https://praha.pirati.cz/assets/pdf/4764.pdf\">dostupného</a> bydlení 26. ledna 2017), např. 28,9 milionů korun na <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_7_obdrzi_dotaci_z_fondu_rozvoje.html\">rekonstrukci</a> bytového domu na Praze 7, 30 milionů na <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_preje_dostupnemu_bydleni_radni.html\">vytvoření bytů</a> pro matky samoživitelky na Praze 12, 20 milionů na <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_preje_dostupnemu_bydleni_radni.html\">rekonstrukc</a>i bytů pro osoby v tíživé situaci na Praze 8 nebo 135 milionů korun na <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_podpori_stavbu_a_rekonstrukci_115.html\">výstavbu</a> bytového domu pro specifické sociální, startovní a stabilizační bydlení. Pražský radní Radek Lacko v listopadu 2017 <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_7_obdrzi_dotaci_z_fondu_rozvoje.html\">informoval</a>, že celková podpora z Fondu přesáhla 170 milionů.</p><p>Podle zpráv o plnění rozpočtu bylo do Fondu rozvoje dostupného bydlení mezi roky 2015 a 2017 (zpráva o plnění rozpočtu roku 2018 v tuto chvíli není dostupná) přesunuto více než 2,5 miliardy (2 562 821 300 Kč) získaných prodejem nemovitostí. Dá se předpokládat, že v roce 2018 byly na fond přesunuty další peníze a celkový objem vkladů do fondu se tak opravdu alespoň přiblížil třem miliardám. Vycházíme z těchto informací o transferech do Fondu dostupného bydlení ve zprávách o plnění příjmů z let 2015–2017:</p><p><a href=\"http://www.praha.eu/file/2694075/Duvodova_zprava_II___2._prijmy__TED_.pdf\">2017</a> (.pdf, str. 18): 760 417 000 Kč</p><p><a href=\"http://www.praha.eu/public/45/35/b6/2451097_779078__2._prijmy_DZ_II__TED_.pdf\">2016</a> (.pdf, str. 16): 394 860 000 Kč (zároveň 53 803 500 Kč převedeno z Fondu jako daň z příjmu z prodeje nemovitostí v roce 2015)</p><p><a href=\"http://www.praha.eu/public/6a/eb/6c/2191029_665713__2_Prijmy_.doc\">2015</a> (.doc, str. 17): 1 721 360 000 Kč (zároveň 260 012 200 Kč převedeno z Fondu jako daň z příjmu z prodeje nemovitostí v roce 2014)</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17676",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Je tam Azovské moře, takový průliv, kde Rusko postavilo most, propojilo Krym s pevninským Ruskem, a už několik měsíců jsou, a to i lodě EU, kontrolovány při průplavu, a je tak omezován obchod s Ukrajinou, protože jsou tam ukrajinské přístavy.",
    "oduvodneni": "<p>Jiří Pospíšil popisuje situaci v Kerčském průlivu, který spojuje Černé a Azovské moře a přes který byl <a href=\"https://ct24.ceskatelevize.cz/svet/2479591-rusko-otevira-stavbu-stoleti-krymsky-most\">postaven</a> most, který spojuje území Ruské federace na východě s Ruskem okupovaným Krymem na západě.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBajBJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--03a61214aee7bcb912dedb2e04db0768a31a42cc/ker%C4%8D.PNG\" alt=\"\"/><p>Zdroj: Mapy Google</p><p>Most, který byl slavnostně <a href=\"https://ct24.ceskatelevize.cz/svet/2479591-rusko-otevira-stavbu-stoleti-krymsky-most\">otevřen</a> 15. května 2018 Vladimirem Putinem, <em>„je dlouhý 19 kilometrů a začíná na Tamaňském poloostrově v ruském Krasnodarském kraji a přes ostrov Tuzla směřuje na západ přes Kerčský průliv na krymský Kerčský poloostrov.“</em></p><p>V průběhu letošního roku se objevovaly <a href=\"https://warsawinstitute.org/russian-blockade-sea-azov/\">informace</a> o tom, že ruská pobřežní stráž začala <a href=\"https://www.ecfr.eu/article/commentary_strait_to_war_russia_and_ukraine_clash_in_the_sea_of_azov\">zastavovat</a>, <a href=\"https://www.unian.info/politics/10103669-russia-s-coast-guards-stop-foreign-vessels-heading-to-ukraine.html\">kontrolovat</a> a zadržovat plavidla třetích států, a to právě ta, která plula do ukrajinských přístavů Mariupol či Berďansk nebo nazpět. Na zvýšené kontroly lodí upozornil na konci října ve své <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+P8-TA-2018-0435+0+DOC+PDF+V0//EN\">rezoluci</a> i Evropský parlament. Takovéto komplikace bezesporu obchod s Ukrajinou omezují.</p><p>Podle <a href=\"http://www.ecolex.org/server2neu.php/libcat/docs/TRE/Full/Other/TRE-149547.doc\">Dohody</a> (.doc) o spolupráci při využití Azovského moře a Kerčského průlivu, která byla uzavřena mezi Ruskou federací a Ukrajinou v roce 2003, mají ukrajinské i ruské lodě zaručeno právo pokojného proplutí (.<a href=\"http://www.ecolex.org/server2neu.php/libcat/docs/TRE/Full/Other/TRE-149547.doc\">doc</a>, článek 2, odst. 1). Stejné právo je garantováno i lodím plujícím pod vlajkou třetího státu (tedy i lodím EU) v případě, že plují do nebo z ruského či ukrajinského přístavu (.<a href=\"http://www.ecolex.org/server2neu.php/libcat/docs/TRE/Full/Other/TRE-149547.doc\">doc</a>, článek 2, odst. 2). Stejný obsah má i Společné <a href=\"http://www.un.org/depts/los/doalos_publications/LOSBulletins/bulletinpdf/bulletin54e.pdf\">prohlášení</a> (.pdf, str. 131) prezidenta Ukrajiny a prezidenta Ruské federace k Azovskému moři a Kerčskému průlivu z roku 2003.</p><p>Je však nutné dodat, že dle platné Dohody je Azovské moře „historicky vnitrozemským mořem Ruské federace a Ukrajiny“ (.<a href=\"http://www.ecolex.org/server2neu.php/libcat/docs/TRE/Full/Other/TRE-149547.doc\">doc</a>, článek 1, odst. 1), a proto mají oba smluvní státy právo kontrolovat všechny lodě plavící se Azovským mořem. </p><p>Již od roku 2003 tak funguje právní režim plavby v Azovském moři de lege beze změny. Příčiny faktické změny chování Ruska a zvýšené četnosti zastavování a kontrol cizích lodí v této oblasti je tak nutné hledat jinde. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "18188",
    "autor": "Michal Šmarda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan Staněk před sedmi týdny podal demisi a dal jasně najevo, že v té vládě nechce být.",
    "oduvodneni": "<p>Ministr kultury Antonín Staněk <a href=\"https://www.seznamzpravy.cz/clanek/ministr-kultury-stanek-z-cssd-konci-rezignuje-po-volbach-72081?seq-no=1&amp;dop-ab-variant=&amp;source=clanky-home\">oznámil</a> dne 15. května 2019, že odejde z funkce ministra kultury do konce měsíce. 20. května 2019 pak <a href=\"https://www.idnes.cz/zpravy/domaci/babis-stanek-zeman-lany-vlada-ministr.A190520_202253_domaci_remy\">předal</a> premiérovi svou demisi. Staněk <a href=\"https://www.seznamzpravy.cz/clanek/ministr-kultury-stanek-z-cssd-konci-rezignuje-po-volbach-72081?seq-no=1&amp;dop-ab-variant=&amp;source=clanky-home\">čelil</a> kritice mimo jiné kvůli odvolání ředitelů Národní galerie a Muzea umění Olomouc. V den oznámení svého odchodu z funkce poskytl ministr kultury Antonín Staněk rozhovor pro MF DNES (dostupné na <a href=\"https://www.idnes.cz/zpravy/domaci/antonin-stanek-rozhovor-rezignace-jiri-fajt-ministr-kultury-narodni-galerie-spor.A190515_194833_domaci_zaz\">IDnes.cz</a>), kde uvedl: <em>„Nevyhrála pravda a spravedlnost. Sám od sebe bych neodešel, vyhověl jsem přání předsedy Jana Hamáčka.“</em></p><p>Prezident Miloš Zeman se dne 28. května 2019 <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-neprijal-demisi-ministra-kultury-14826\">setkal </a>s ministrem kultury Antonínem Staňkem a nepřijal jeho demisi. Ve funkci ministra kultury ho <a href=\"https://www.irozhlas.cz/zpravy-domov/antonin-stanek-milos-zeman-demise_1905281745_dok\">měl </a>nahradit místopředseda ČSSD a starosta Nového Města na Moravě Michal Šmarda. 12. července 2019 den po účasti Michala Šmardy ve Výzvě Seznamu, prezident Miloš Zeman <a href=\"https://www.seznamzpravy.cz/clanek/primy-prenos-zeman-se-sesel-s-hamackem-a-stankem-v-lanech-hledali-reseni-vladni-krize-75821\">slíbil</a>, že odvolá ministra kultury Antonína Staňka k 31. červenci. Není však jasné, zda jmenuje Šmardu jeho nástupcem. </p><p>Od podání demise ministrem kultury Antonínem Staňkem v polovině května uběhlo přibližně osm týdnů. V den, kdy oznámil svůj záměr rezignovat na funkci ministra kultury, se však sám<a href=\"https://www.idnes.cz/zpravy/domaci/antonin-stanek-rozhovor-rezignace-jiri-fajt-ministr-kultury-narodni-galerie-spor.A190515_194833_domaci_zaz\"> vyjádřil</a>, že by z funkce neodešel, kdyby o to nebyl požádán předsedou ČSSD Janem Hamáčkem. Není tedy možné jednoznačně tvrdit, že svou rezignací dal jasně najevo, že už nechce být členem vlády. Výrok proto hodnotíme jako zavádějící. </p><p> </p><p><em></em></p><p><em></em></p><p></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-07-11",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/starosta-by-to-zvladl-za-jeden-den-michal-smarda-o-tom-jestli-bude-ministrem-kultury-a-jak-skonci-vladni-krize-75759?seq-no=1&dop-ab-variant=&source=clanky-home&autoplay=1"
    }
  },
  {
    "id": "18444",
    "autor": "Jiří Růžička",
    "strana": "",
    "vyrok": "My (Gymnázium Jana Keplera v Praze) jsme se před 10, 12 lety rozhodli, že budeme vyučovat matematiku víceúrovňově, budeme diferencovat. Prostě nemůžou učit se stejně matematiku v jedné třídě lidi, kteří získávají medaile na matematických olympiádách, a ti, kteří s ní mají velký problém. Nabídli jsme studentům různé úrovně matematiky, před těmi 10, 12 lety se nám téměř všichni smáli, to by byl blázen student, aby se hlásil na těžší úroveň matematiky. Realita je úplně jiná. Maximálně 10 % lidí se hlásí na tu nižší úroveň matematiky, všichni ostatní se hlásí na tu vyšší úroveň matematiky. ",
    "oduvodneni": "<p>Jiří Růžička ve výroku odkazuje na Gymnázium Jana Keplera v Praze 6, kde působí jako <a href=\"https://gjk.cz/o-skole/pedagogicky-sbor/\">ředitel</a> (v současné době je však uvolněn z funkce). Na stránkách školy se můžeme dočíst, že je na ní kladen vysoký <a href=\"https://gjk.cz/o-skole/\">důraz</a> na volitelnost a možnost profilace žáků. Úroveň výuky si studenti mohou volit, jak již ve zmíněné matematice, tak i v jazycích, informatice či estetické výchově. <a href=\"https://gjk.cz/wp-content/uploads/2014/11/V%C3%BDro%C4%8Dn%C3%AD-zpr%C3%A1va-o-%C4%8Dinnosti-GJK-2006.pdf\">Nejstarší zmínky</a> (.pdf, str. 12) o zavedení volitelnosti úrovně matematiky se nám podařilo najít ve školním roce 2005/2006, kdy se o této možnosti zmiňuje výroční zpráva o činnosti. </p><p>Na náš dotaz ohledně zájmu o vyšší úroveň matematiky nám dočasná ředitelka školy Ivana Landsingerová e-mailem odpověděla, že škola nabízela 3 úrovně: Super A (vyšší úroveň), A (standard) a B (nižší úroveň). Od doby uzákonění povinné maturity z matematiky úroveň B zrušili. Podle vyjádření školy si tuto úroveň vybíralo „<em>bezvýznamné minimum studentů</em>“. </p><p>V současnosti tak škola nabízí pouze 2 varianty maturity z matematiky. Budeme-li opět citovat z vyjádření školy, pak „<em>v každém ročníku jsou 4 třídy, celkem cca 120 studentů. Většina studentů si volí matematiku A, do matematiky Super A musí na konci 1. ročníku napsat test a nejlepších max. 20 studentů jde do této skupiny. Skupina se každoročně bohatě naplní.&quot;</em><br/><br/>Souhrně lze tedy říci, že Růžička má pravdu v té části výroku, kde popisuje zavedení víceúrovňové výuky matematiky na Gymnáziu Jana Keplera za jeho působení. Růžička není přesný ohledně doby, před kterou se tato výuka zavedla. Zatímco sám mluví o horizontu 10 nebo 12 let, diferencovaná výuka na zmiňované škole probíhá už alespoň 14 let. Mluví-li ale Růžička o tom, že nižší variantu maturity si na gymnáziu vybírá menšina studentů (max. 10 %), pak neříká pravdu. Podle vyjádření školy si naopak v současnosti nižší variantu matematiky volí většina žáků a studuje ji tak 100 ze 120 žáků v ročníku. Z tohoto důvodu hodnotíme celý výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18700",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Jsme vlastně jediná strana, která od voleb v roce 2017 v preferencích vyrostla.",
    "oduvodneni": "<p>Pro účely srovnání toho, jak si strana vede dnes oproti volbám v r. 2017, můžeme sledovat volební modely a stranické preference. Volební modely simulují výsledky voleb v době sběru dat. Volební model (jak vysvětluje <a href=\"https://cvvm.soc.cas.cz/cz/caste-dotazy/4581-co-jsou-to-stranicke-preference-volicske-preference-a-volebni-model\">CVVM</a>) pracuje tedy pouze s respondenty, kteří by k volbám pravděpodobně dorazili, a dále rozděluje voliče, kteří v danou chvíli nejsou schopni jednoho kandidáta či stranu vybrat. <a href=\"https://cvvm.soc.cas.cz/cz/caste-dotazy/4581-co-jsou-to-stranicke-preference-volicske-preference-a-volebni-model\">Stranické preference</a> naproti tomu vypovídají o rozložení sympatií k politickým stranám mezi celou populací, tedy i mezi osobami, které k volbám nepůjdou. S výsledky voleb je přímo porovnatelný pouze volební model.</p><p>Nejprve budeme porovnávat výsledky voleb do Poslanecké sněmovny, které se uskutečnily v říjnu 2017, s volebními modely agentur CVVM, Kantar, Median a STEM.<br/><br/>První graf ukazuje <strong>výsledky voleb do PS z října 2017</strong>:</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcklKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--9acacd08a9050b61d2f750f8b0e2f8b5f4ccb904/volby17.PNG\" alt=\"\"/><p>Zdroj: <a href=\"https://www.irozhlas.cz/volby/parlamentni-volby-2017\">iRozhlas</a></p><p><strong>Volební model CVVM za </strong><a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a5031/f9/pv191101.pdf\"><strong>říjen 2019</strong></a><strong>:</strong></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcWNKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--577303ebadca6ae2f3104facd45fa76920492415/volebn%C3%ADmodelcvvm2.jpg\" alt=\"\"/><p>Zdroj: <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a5031/f9/pv191101.pdf\">CVVM SOÚ AV ČR</a></p><p>Průzkumu CVVM se účastnilo 689 respondentů. Data jsou vážená koeficientem volební účasti a jistoty volby strany, šedé úsečky v grafu označují interval výsledků, ve kterém by se podle CVVM výsledky pohybovaly s 95% jistotou, pokud by se průzkum rozšířil na celou populaci.</p><p><strong>Časové srovnání (v %) od prvního průzkumu po volbách 2017: </strong><br/></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcVlKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1774c9a7916129cbd11316fd04ff18aa3d5d8f8f/volebn%C3%ADmodelcvvm.jpg\" alt=\"\"/><p>Pozn.: CVVM nabízí interaktivní verzi grafu na <a href=\"http://cvvmapp.soc.cas.cz/\">cvvmapp.soc.cas.cz</a>.<br/>Zdroj: <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a5031/f9/pv191101.pdf\">CVVM SOÚ AV ČR</a></p><p>Ze srovnání výsledků voleb a nejnovějšího volebního modelu CVVM vyplývá, že od voleb posílili nejen Piráti (z 10,79 % na 14 %), ale i hnutí ANO (z 29,64 % na 33,5 %), ODS (z 11,32 % na 13,5 %), ČSSD (ze 7,27 % na 10 %) a KSČM (ze 7,76 % na 8,5 %). </p><p><strong>Volební model Kantar za říjen 2019</strong>:</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcWdKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--158ed5db693a63a03151449e1d704861d2a85a1d/kantar%C5%99%C3%ADjen.jpg\" alt=\"\"/><p>Zdroj: <a href=\"https://ct24.ceskatelevize.cz/sites/default/files/2385005-trendy_ceska_2019_vlna_54_volebni_model.pdf\">KANTAR CZ pro ČT</a> (.pdf, str. 8)<a href=\"https://ct24.ceskatelevize.cz/sites/default/files/2385005-trendy_ceska_2019_vlna_54_volebni_model.pdf\"></a></p><p>Tyto výsledky byly <a href=\"https://ct24.ceskatelevize.cz/domaci/2971109-hnuti-ano-i-pirati-v-rijnu-mirne-posilili-spd-pokracovalo-v-sestupnem-trendu\">publikovány</a> Českou televizí 10. listopadu, tedy nebyly známé v době rozhovoru s Ivanem Bartošem. Proto přikládáme ještě výsledky stejného průzkumu za září 2019.</p><p><strong>Volební model Kantar září 2019:  </strong></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcW9KIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--9d16e863d1f426fea9ed08c322823f2c679ef99b/kantarz%C3%A1%C5%99%C3%ADmen%C5%A1%C3%AD.jpg\" alt=\"\"/><p>Zdroj: <a href=\"https://ct24.ceskatelevize.cz/sites/default/files/2370566-trendy_ceska_2019_vlna_53_volebni_model.pdf\">KANTAR CZ pro ČT</a> (.pdf, str. 8)</p><p>Podle obou průzkumů od sněmovních voleb 2017 posílili nejen Piráti, ale také ODS, hnutí ANO a STAN.</p><p><strong>Volební model Medianu za říjen 2019</strong>:</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcXNKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c372fd526ca6450fdea06b8cc7c81c7927e783c8/volebn%C3%ADmodelmedian.jpg\" alt=\"\"/><p>Zdroj: <a href=\"http://www.median.eu/cs/wp-content/uploads/2019/10/MEDIAN_Snemovni_model_2019_10.pdf\">Median</a> (.pdf, str. 7)</p><p>Graf časového vývoje volebního modelu Medianu:</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcXdKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1ca8c917c484c9eca01e4ed6363773ae869d8fd9/medianv%C3%BDvoj.jpg\" alt=\"\"/><p>Zdroj: <a href=\"http://www.median.eu/cs/wp-content/uploads/2019/10/MEDIAN_Snemovni_model_2019_10.pdf\">Median</a> (.pdf, str. 8)</p><p>Podle Medianu tedy od voleb v říjnu 2017 posílili nejvýrazněji Piráti, dále je mírně silnější hnutí ANO a ODS a mírný nárůst má i ČSSD.</p><p><strong>Volební model STEM za říjen 2019</strong>:</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcTBKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--33b7f35cc569324617332ca040d78a7014648a46/stemmodel.gif\" alt=\"\"/><p> Zdroj: <a href=\"https://www.stem.cz/volebni-preference-rijen-2019/\">STEM</a></p><p>Podle tohoto volebního modelu tedy od voleb 2017 <a href=\"https://www.stem.cz/volebni-preference-rijen-2019/\">posílilo</a> hnutí ANO (z 29,64 % na 33,1 %), Piráti (z 10,79 % na 12,2 %) a KSČM (ze 7,76 % na 8,4 %).</p><p></p><p>Nyní se podívejme na stranické preference. Zde budeme používat data agentur STEM a CVVM. Jak již bylo řečeno, tato data nelze porovnávat přímo s výsledky sněmovních voleb. Můžeme se tedy podívat na rozdíly mezi posledním měřením před volbami, prvním měřením po nich a zároveň je porovnat s nejnovějšími výsledky.</p><p><strong>Vývoj stranických preferencí u STEM prosinec 2016 – říjen 2019:</strong> </p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcTRKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--4fa987c17bf6401c60076a4ff0cfab107721e1a2/stempreference.gif\" alt=\"\"/><p>Zdroj: <a href=\"https://www.stem.cz/volebni-preference-rijen-2019/\">STEM</a></p><p>Oproti červnu 2017, tedy poslednímu měření STEM před volbami, narostli Piráti výrazně ze 4,2 % na současných 9,1 %, což je ovšem méně než 9,8 % z listopadu 2017, tedy měření těsně po volbách. </p><p>Při porovnání stavu v červnu 2017 a současných preferencí z října 2019 narostly preference kromě Pirátů také hnutí STAN (z 0,6 % na 2,9 %), SPD (z 3 % na 5 %) a ODS (ze 7 % na 7,3 %). Při porovnání s daty z listopadu 2017 Piráti klesli, narostly ale preference KSČM (z 5,9 % na 7,2 %). Hnutí ANO v preferencích, na rozdíl od volebních modelů, se současnými 24,1 procenty mírně kleslo oproti červnu 2017 (24,6 %) i oproti listopadu 2017 (24,5 %). </p><p>STEM v závěrečných zjištěních o podpoře Pirátů <a href=\"https://www.stem.cz/volebni-preference-rijen-2019/\">píše</a>, že podpora Pirátů <em>„je dosti kolísavá a nepříliš silná“</em>.</p><p><strong>Stranické preference u CVVM:</strong></p><p>Preference říjen 2019: </p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBckVKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a6b2a3dde4960135de6243ab1195ec9eb931b8e4/cvvmpreference%C5%99%C3%ADjen2019.jpg\" alt=\"\"/><p>Zdroj: <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a5031/f9/pv191101.pdf\">CVVM</a> (.pdf, str. 4)</p><p>Preference před volbami (září 2017):</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBckFKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--00e5c69dd10d9aabd00f6e15c024833d1268d2ff/cvvmpreferencez%C3%A1%C5%99%C3%AD2017.jpg\" alt=\"\"/><p>Zdroj: <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4415/f9/pv170925.pdf\">CVVM</a> (.pdf, str. 3)</p><p>Prosinec 2017:</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcThKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e605f8fe256c7b7e58e59078a62e6764f1f72f81/cvvmpreferenceprosinec.jpg\" alt=\"\"/><p>Zdroj: <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4476/f9/pv171221.pdf\">CVVM </a>(.pdf, str. 3)</p><p>Podle dat CVVM o stranických preferencích oproti měření před volbami 2017 narostla podpora hnutí ANO (z 16,9 % na 22,5 %), Pirátům (ze 4 % na 11 %), ODS (ze 4,4 % na 9 %) a mírně také TOP 09 (z 2,2 % na 2,5 %).</p><p>Při porovnání povolebního měření z prosince 2017 a současných výsledků Piráti stoupli z 9,5 % na 11 % a dále ODS z 8,5 % na 9 %.</p><p></p><p>Závěrem tedy můžeme říci, že v žádném z provedených porovnání nejsou Piráti jedinou stranou, které by narostly preference. Ve všech volebních modelech posílilo kromě Pirátů také hnutí ANO, kromě modelu STEM je také shoda na posilování ODS. V porovnávání stranických preferencí se také ve všech porovnáních, ve kterých posílili Piráti, ukázal nárůst u ODS.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]