[
  {
    "id": "5644",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "V loňském roce bylo 51 % odchodů do důchodu předčasných.",
    "oduvodneni": "Podle údajů, které se nám podařilo získat z veřejně dostupných statistik <a href=\"http://www.cssz.cz/NR/rdonlyres/5C048985-4231-4624-9558-B86195AC3EAC/0/4Q2011POCETAPRUMERNEVYSEDUCHODU.pdf\" target=\"_blank\">České správy sociálního zabezpečení</a>\n (pdf.), byl za rok 2011 celkový počet odchodů do \ndůchodu 164 857. Údaj, který odpovídá žádostem o předčasný odchod do \ndůchodu, tak jak je to definováno v <a href=\"http://business.center.cz/business/pravo/zakony/duchodpoj/cast4h1.aspx\" target=\"_blank\">§ 31 zákona o starobních důchodech č.155/1995</a>,\n je zde uveden pod hodnotou 80 373. Na procenta nám to dává necelých \n48,75% z celkového počtu odchodů do důchodu. Z důvodu psychologického \nrozdílu, které tato hodnota vyvolává oproti 51% uvedený Petrem Nečasem, a\n díky tomu, že tento rozdíl převedeno na čísla představuje skoro tři a \npůl tisíce předčasných důchodu, označujeme výrok za nepravdivý.<br><br>\n Tímto opravujeme nepřesnosti uvedené v předchozím zdůvodnění, které \nodrážely špatné uvedení statistik na stránkách ČSSZ, kde byla uvedena \nstatistika za celý rok pod označením 4. čtvrtletí 2011, což je dokument,\n na který se dostanete při kliknutí na odkaz v pdf. výše. Správně \noznačená statistika je <a href=\"http://www.cssz.cz/NR/rdonlyres/C4C0525A-56BA-43DA-A152-507EEFDC2EAB/0/2011POCETAPRUMERNEVYSEDUCHODU.pdf\">zde</a>.<p><br><br><br></p><br><br><br><br><br><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/5644",
    "porad": {
      "id": "13",
      "datum": "2012-03-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Fiskální pakt, fiskální ústava, veřejné finance - Petr Nečas vs. Bohuslav Sobotka"
    }
  },
  {
    "id": "5900",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Podle nejnověji zveřejněného průzkumu se však 2/3 dotázaných lidí domnívají, že nové reformní zdravotnické zákony nepřinesou lepší zdravotní péči.",
    "oduvodneni": "Takovýto průzkum skutečně nedávno vyšel.<br><br>Poslankyně Marková zmiňuje průzkum Českého Zdravotnického fóra (ČZF), představený na konci března, o kterém <a href=\"http://www.ceskatelevize.cz/ct24/domaci/170616-zlepsi-reforma-zdravotni-peci-lide-tomu-spise-neveri/\">přinesla zprávu</a> například ČT. Ta svou zprávu uvádí slovy:<br><br><i>\"Dvě třetiny lidí podle průzkumu [ČZF] nevěří tomu, že reformní zákony zlepší zdravotní péči v ČR.\"</i><br><br>Tento průzkum uvedly rovněž např. <a href=\"http://www.novinky.cz/domaci/263623-reforma-lepsi-zdravotni-peci-neprinese-mysli-si-lide.html\">Novinky.cz</a>. Tyto zpravodajské portály, jejichž slova Marková zřejmě cituje, sice výsledky výzkumu zkreslují, přesto pro výrok poslankyně existuje relevantní, veřejně dostupný zdroj a považujeme jej tedy za pravdivý.<br><br><br>Dodejme, že otázka v <a href=\"http://www.czf.cz/soubory/darova2012/czf_pruzkum_verejneho_mineni.pdf\">průzkumu</a> (.pdf) zněla: <i>\"Považujete již předložené návrhy za opatření, která zlepší a stabilizují zdravotnictví?\"</i> Lze ji tedy chápat i jinak než jako dotaz na \"zdravotní péči\". Výsledných 63 % odpovědí \"ne\" a \"spíše ne\" pak pochází ze vzorku pouhých 100 respondentů. Podléhá tak velmi vysoké statistické chybě (s pravděpodobností 95 % je \nskutečný podíl v rozsahu plus minus téměř 10 procentních bodů).<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5900",
    "porad": {
      "id": "26",
      "datum": "2012-04-27",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě"
    }
  },
  {
    "id": "6156",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "My jsme prosadili velkou novelu vazebnictví na podzim. Pan senátor to ví, bylo to i u nich v Senátu, kde jsme výrazně zlepšili práva osob, který jsou ve vazbách. Například tím, že dneska se o vazbě rozhoduje ve veřejném slyšení u soudu. Mohou se podávat častěji námitky a tak dále.",
    "oduvodneni": "Ministr Pospíšil zřejmě hovoří o <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=76087&amp;recShow=0&amp;fulltext=&amp;nr=459%7E2F2011&amp;part=&amp;name=&amp;rpp=15#parCnt\">novele</a> Zákona č. 141/1961 Sb., o trestním řízení soudním (trestního řádu) č. 459/2011 Sb. Průběh schvalování novely lze dohledat na <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=335\">stránkách</a> Poslanecké sněmovny Parlamentu ČR (dále PSP ČR). V říjnu (tedy na podzim) byl návrh tohoto zákona schválen PSP ČR, a dále byl postoupen Senátu, který jej s pozměňovacími návrhy sněmovně vrátil. Počátkem prosince PSP ČR Senát přehlasovala a koncem prosince byl zákon v říjnovém znění podepsán prezidentem. <br><br>Jelikož se jedná o velmi rozsáhlou novelu, k ověření výroku pana ministra byl využit také článek na serveru <a href=\"http://www.epravo.cz/top/clanky/co-je-noveho-v-trestnim-radu-od-112012-ii-cast-80505.html\">epravo.cz</a><a href=\"http://www.epravo.cz/top/clanky/co-je-noveho-v-trestnim-radu-od-112012-i-cast-80023.html\"></a> \"Co je nového v trestním řádu od 1. 1. 2012 - část<a href=\"http://www.epravo.cz/top/clanky/co-je-noveho-v-trestnim-radu-od-112012-i-cast-80023.html\"></a> II.\", který se věnuje změnám v úpravě institutu vazby v novele trestního řádu.&nbsp; <br><br>Ministr Pospíšil se zmiňuje o rozhodování o vazbě ve veřejném slyšení. Novela v bodě 30 vkládá do trestního řádu nové paragrafy 73d až 73g, které se věnují tzv. \"vazebnímu zasedání\", tedy zasedání, ve kterém se rozhoduje o vazbě. Odst. 1 a 2 paragrafu 73d zní: <i>\"(1) Koná-li se hlavní líčení nebo veřejné zasedání,\njehož se účastní obviněný, rozhodne soud i o vazbě, je-li to potřebné vzhledem ke\nstanoveným lhůtám.\n(2)</i> <i>Rozhoduje-li soud o vzetí obviněného do\nvazby mimo hlavní líčení nebo veřejné zasedání, nebo\nrozhoduje-li soudce o vzetí do vazby v přípravném řízení,\nrozhoduje vždy ve vazebním zasedání\"</i>. Paragfraf 73f dále stanoví přítomnost osob při vazebním zasedání následovně: <div class=\"paragraf\"><br><div class=\"odstavec\"><i>\"(1) Vazební zasedání se v řízení před soudem koná\nza stálé přítomnosti všech členů senátu.</i></div>\n<div class=\"odstavec\"><i>(2) Vazebního zasedání se vždy účastní obviněný;\njeho účast může být zajištěna i prostřednictvím videokonferenčního\nzařízení. Účast státního zástupce a obhájce\npři vazebním zasedání není nutná.</i></div>\n<div class=\"odstavec\"><i>(3) Vazební zasedání se koná bez účasti veřejnosti.\"<br><br></i>Rozhodnutí o vazbě tedy může probíhat i na veřejném zasedání, ale existuje i druhá varianta - vazební zasedání není veřejné.&nbsp;<i><br></i></div>\n</div><br>Není zcela jasné, jaká ustanovení měl ministr Pospíšil na mysli, když hovořil\n o možnosti častějšího podávání námitek. Institut námitky se v novele č.\n 459/2011 Sb., nevyskytuje a nejsme si tedy jisti co přesně myslel, tuto část výroku tedy nemůžeme ověřit.&nbsp;<br><br><div>Vzhledem k zavádějící části o veřejných slyšeních hodnotíme celý výrok jako zavádějící.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/6156",
    "porad": {
      "id": "37",
      "datum": "2012-06-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Úroveň vězeňství v ČR - Jiří Pospíšil, Jiří Dienstbier"
    }
  },
  {
    "id": "6412",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": " V letošním roce z 10 na 14 % stoupla snížená sazba, ale spotřeba v té snížené sazbě zůstala stejná ta nepoklesla. Poklesla spotřeba u zboží v základní sazbě.",
    "oduvodneni": "Výrok Miroslava Kalouska hodnotíme jako neověřitelný, protože neexistuje věřejně dostupný údaj, který by mohl tvrzení o spotřebě potvrdit nebo vyvrátit.<br><br><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/154063-klausuv-podpis-stvrdil-zvyseni-dolni-sazby-dph-na-14-procent/\">V roce 2012 stoupla</a> dolní sazba daně z přidané hodnoty z 10 na 14 %, přičemž základní sazba se nezměnila a byla ponechána na 20% úrovni. První část výroku je tedy pravdivá.<br><br>V druhé části výroku hovoří ministr o spotřebě v jednotlivých sazbách daně. Tuto část však není možné na základě dostupních informací potvrdit. <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/p/3005-12\">Český statistický úřad</a> sice vydal údaje o spotřebě domácností za 1. čtvrtletí roku 2012, z daných ukazatelů však není možné výrok ohodnotit. Vyplývá to ze struktury jednotlivých položek v uvedených statistických přílohách ČSÚ, kdy nelze ve všech případech jednoznačně určit do jaké sazby daná položka patří. Zmínit můžeme například položku \"Doprava\" (ta sice všeobecně podléhá snížené daňové sazbě, existují zde ovšem výjimky - nepravidelná doprava podléhající základní daňové sazbě).<br><br><br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6412",
    "porad": {
      "id": "51",
      "datum": "2012-09-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Návrh nového státního rozpočtu - Miroslav Kalousek"
    }
  },
  {
    "id": "6668",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Soustavně se snižují příjmy do zdravotního pojištění díky zastropování.",
    "oduvodneni": "Ačkoli jsou dle <a href=\"http://www.stoneandbelter.cz/cs/spolecnost/clanky/dane/strop-pro-platbu-pojistneho-v-cesku-v-evrope-nejvyssi-1.html\">analýzy</a> serveru Stone & Belter stropy zdravotního pojištění v ČR nejvyšší v Evropě, tak dle stejné analýzy byly celkové odvody pro nejbohatší obyvatelstvo ČR v roce 2011 stejné jako v roce 2010. Příjmy zdravotního pojištění se tedy nesnižovaly.<div>Dále dle schválených <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">úsporných opatření</a> vlády z 11. dubna 2012 bude toto zastropování v letech 2013 - 2015 zcela zrušeno a příjmy do zdravotního pojištění se tedy zvýší. </div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6668",
    "porad": {
      "id": "57",
      "datum": "2012-09-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Methanolová aféra - Leoš Heger, Soňa Marková; Dění v kultuře - Alena Hanáková"
    }
  },
  {
    "id": "6924",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na rozpuštění Poslanecké sněmovny stačí 120 hlasů poslanců v Poslanecké sněmovně.",
    "oduvodneni": "Podle&nbsp;<a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> (čl.35, odst.2) prezident rozpustí Sněmovnu, pokud mu minimálně dvě třetiny poslanců (tedy 120) předloží příslušné usnesení.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6924",
    "porad": {
      "id": "64",
      "datum": "2012-09-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Lze předejít kauzám methanol? Miroslav Kalousek x Bohuslav Sobotka, Boris Šťastný"
    }
  },
  {
    "id": "7180",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Nelegální zaměstnávání je záležitost inspekce práce, my jsme od letošního roku sjednotili z úřadů práce a inspekce práce tu kontrolu právě na inspekci práce, aby ta kontrola byla účinnější.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, protože od letošního roku skutečně došlo k navýšení kompetencí <a href=\"http://www.mpsv.cz/files/clanky/12645/tz_190312a.pdf\">Státního úřadu inspekce práce</a>(.pdf).<br><a href=\"http://www.mzdovapraxe.cz/archiv/dokument/doc-d1052v1028-kontrolni-cinnost-uradu-prace-po-prijeti-zakona-o-inspekci-prace/\">Inspekce práce</a> byla zřízena již r. 2005, vrcholným orgánem je Státní úřad inspekce práce(SÚIP), pod nějž pak spadají oblastní inspektoráty práce. Již od zřízení inspekce r. 2005 patřila do její agendy velká část agendy kontroly práce. V r. <a href=\"http://www.mpsv.cz/files/clanky/12645/tz_190312a.pdf\">2012</a>(.pdf) pak skutečně došlo k dalšímu přesunu kompetencí a zároveň do SÚIP přešlo 178 inspektorů, kteří dosud působili v rámci agend úřadů práce.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7180",
    "porad": {
      "id": "72",
      "datum": "2012-10-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Český sociální systém - Jaromír Drábek, Milan Štěch"
    }
  },
  {
    "id": "7436",
    "autor": "Jana Bobošíková",
    "strana": "",
    "vyrok": "Suverenita mi uložila sjezdem, abych kandidovala v každé volbě prezidenta, ať už bude přímá nebo nepřímá...",
    "oduvodneni": "V <a href=\"http://historie.suverenita.cz/aktuality/_strana=2/_zobraz=dokumenty-ze-sjezdu\">usnesení</a> ustavujícího sjezdu strany SUVERENITA - Blok Jany Bobošíkové je v části IV. nazvané “sjezd ukládá Republikové radě” uvedeno: “v případě přímé volby prezidenta republiky kandidovat do této funkce předsedkyně SBB Jana Bobošíková; pokud bude volba prezidenta České republiky nepřímá Parlamentem České republiky, hledat napříč politickým spektrem podporu pro její volbu”.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7436",
    "porad": {
      "id": "86",
      "datum": "2012-11-26",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Jana Bobošíková"
    }
  },
  {
    "id": "7692",
    "autor": "Zuzana Roithová",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Další problém se týká kapacit soudců. To se změnilo zhruba před 3 lety, kdy bylo umožněno zavést institut asistentů.",
    "oduvodneni": "Institut asistentů soudců opravdu <a href=\"http://www.epravo.cz/zpravodajstvi/hn-soudci-nasli-recept-jak-zrychlit-57180.html\">pomohl</a>, aspoň částečně, vyřešit problém s přetíženou kapacitou soudců. Tato možnost však nebyla do našeho právního řádu zavedena před třemi lety, nýbrž v roce 2006, konkrétně je <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=79&amp;r=2006\">novela</a> hned několika zákonů účinná od 1. dubna 2006.&nbsp;<div><br><div>Institut asistentů byl schválen jako \"přílepek\" novely zákona o advokacii. Jeho konkrétní znění najdete v části desáté zákona <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=4876\">79/2006 Sb</a>(.pdf). Souhrn novinek ve schválené&nbsp;novele lze najít i na stránkách <a href=\"http://old.cak.cz/scripts/detail.php?id=1413\">České advokátní komory</a>.&nbsp;&nbsp;</div></div><br><div>Výrok hodnotíme jako zavádějící. Zuzana Roithová sice správně uvedla, že institut asistentů soudců hrál roli ve vytíženosti kapacit. Hovoří však o umožnění zavedení tohoto institutu, a to bylo umožněno ne před třemi, ale šesti lety.&nbsp;</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/7692",
    "porad": {
      "id": "100",
      "datum": "2013-01-03",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentská debata 1"
    }
  },
  {
    "id": "7948",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"Byla to právě moje vláda, která v roce 2002 navrhla zákon o profesionální státní službě, zatímco všechny ostatní vlády tento zákon (...) neustále odkládají.\"",
    "oduvodneni": "Zákon<a href=\"http://www.vlada.cz/assets/urad-vlady/statni-sluzba/legislativa-ke-statni-sluzbe/zakon218_2003.pdf\"> č. 218/2002</a>&nbsp;Sb.,&nbsp;byl uveřejněn ve Sbírce zákonů 28. května 2002. Dosud nenabyl (až na některé jeho části) účinnosti - té by měl nabýt v plném znění 1. ledna 2015. Účinnost tohoto zákona byla odkládána celkově&nbsp;<a href=\"http://domaci.eurozpravy.cz/politika/39908-prezident-klaus-podepsal-odklad-ucinnosti-sluzebniho-zakona/\">pětkrát</a>&nbsp;s&nbsp;tím, že poslední odložení bylo podepsáno prezidentem Klausem na konci roku 2011. Na druhou stranu je nutné dodat, že vláda připravuje<a href=\"http://zpravy.ihned.cz/cesko/c1-52728830-sluzebni-zakon-bude-opozice-vlade-jeho-odlozeni-shodila-ze-stolu\"> zcela novou verzi</a>&nbsp;služebního zákona, která by měla zákon č. 218/2002 Sb., nahradit.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7948",
    "porad": {
      "id": "109",
      "datum": "2013-01-24",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentské finále"
    }
  },
  {
    "id": "8204",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Kdy prostě objektivně v Česku máme potraviny o 20 % dražší než v Německu.",
    "oduvodneni": "<div><div><div>\tVýrok hodnotíme jako nepravdivý na základě statistiky&nbsp;<a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?query=BOOKMARK_DS-053404_QID_-38577091_UID_-3F171EB0&amp;layout=TIME,C,X,0;GEO,L,Y,0;INDIC_NA,L,Z,0;AGGREG95,L,Z,1;INDICATORS,C,Z,2;&amp;zSelection=DS-053404INDICATORS,OBS_FLAG;DS-053404AGGREG95,00;DS-053404INDIC_NA,PPP_EU27;&amp;rankName1=TIME_1_0_0_0&amp;rankName2=INDIC-NA_1_2_-1_2&amp;rankName3=INDICATORS_1_2_-1_2&amp;rankName4=AGGREG95_1_2_-1_2&amp;rankName5=GEO_1_2_0_1&amp;sortC=ASC_-1_FIRST&amp;rStp=&amp;cStp=&amp;rDCh=&amp;cDCh=&amp;rDM=true&amp;cDM=true&amp;footnes=false&amp;empty=false&amp;wai=false&amp;time_mode=NONE&amp;lang=EN&amp;cfo=%23%23%23%2C%23%23%23.%23%23%23\">Eurostatu</a>&nbsp;(v liště označené \"AGGREG95\" je potřeba nastavit kategorii \"Food\", případně jinou požadovanou kategorii, a v liště označené \"INDIC_NA\" je potřeba zvolit Prices levels indices (EU27=100).</div><div>&nbsp;\tUpozorňujeme na skutečnost, že tato statistika zachycuje data z roku 2011, nicméně tiskové oddělení Eurostatu nám ji zaslalo jako nejaktuálnější verzi reflektující vývoj cenových hladin potravin, na základě toho ji tedy považujeme za relevantní.</div><div>Index cenové hladiny potravin jednotlivých členských zemí je definován vůči průměru cenové hladiny potravin v rámci celé EU, který je roven 100. Statistika uvádí, že index cenové hladiny potravin v Německu je roven 106, 8 , zatímco index cenové hladiny potravin v České republiky je roven 86,9, je tedy nižší o necelých 20 procentuálních bodů, což v praxi znamená, že potraviny v České republice jsou levnější.</div></div><div>\tNa základě výše uvedených informací tedy hodnotíme výrok jako nepravdivý.</div></div><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/8204",
    "porad": {
      "id": "119",
      "datum": "2013-03-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kvalita potravin"
    }
  },
  {
    "id": "8460",
    "autor": "Michal Babák",
    "strana": "Věci veřejné",
    "vyrok": "A vyjádřil se k tomu ombudsman, že to není úplně v pořádku, ale když si pročtete i ústavu, tak tam také narazíte, že by zrovna neměly používat osobní údaje komerční subjekty.",
    "oduvodneni": "Vyjádření Michala Babáka označujeme na základě informací ze stránek veřejného ochránce práv a Listiny základních práv a svobod jako pravdivý.<div>&nbsp;</div><div>Výrok Michala Babáka byl vyřčen v souvislosti s kartou sociálních systémů a shromažďováním a zpracováváním osobních údajů Českou spořitelnou, tedy komerční akciovou společností. Ombudsman Pavel Varvařovský své výhrady ke kartě sociálních systémů skutečně vyjádřil již <a href=\"http://www.ochrance.cz/tiskove-zpravy/tiskove-zpravy-2013/vyhrady-ochrance-k-skarte/\">několikrát</a>. Ve svém podrobném <a href=\"http://www.ochrance.cz/fileadmin/user_upload/STANOVISKA/socialni_zabezpeceni/Socialni_pomoc/pomoc_v_hmotne_nouzi/SZD-5-2012-sKarta.pdf\">stanovisku</a> (.pdf, str. 4) z 22. května 2012 se odkazuje v souvislosti s prací s těmito osobními údaji na rozpor s požadavky na ochranu práva na soukromí, konkrétně na právo na \"<i>informační sebeurčení</i>\", vyjádřeného <a href=\"http://www.psp.cz/docs/laws/listina.html\">článkem</a> č. 10, odst. 3 Listiny základních práv a svobod, jež je součástí ústavního pořádku České republiky. Tento odstavec zní:</div><div>&nbsp;</div><div>\"<i>Každý má právo na ochranu před neoprávněným shromažďováním, zveřejňováním nebo jiným zneužíváním údajů o své osobě.</i>\"</div><div>&nbsp;</div><div>O svých výhradách informoval ombudsman rovněž Poslaneckou sněmovnu ve své <a href=\"http://www.ochrance.cz/fileadmin/user_upload/zpravy_pro_poslaneckou_snemovnu/Ctvrtletky/2012_2_zprava.pdf\">zprávě</a>&nbsp;(.pdf, str. 8) o činnosti a veřejnost tiskovou <a href=\"http://www.ochrance.cz/tiskove-zpravy/tiskove-zpravy-2012/ochrance-upozornuje-na-protipravni-aspekty-tzv-karty-socialnich-systemu-skarty/\">zprávou</a> z 8. srpna 2012. Celkem má ombudsman Pavel Varvařovský sedm výhrad ke kartě sociálních systémů:</div><div><ol><li>Omezení možnosti výplaty dávek prostřednictvím poštovní poukázky bude pro některé klienty znamenat obtíže při vybírání dávek a zhorší tak dostupnost přiznané sociální pomoci.</li><li>Poskytování sociální pomoci prostřednictvím sKarty je zpoplatněno.</li><li>Není vyřešen problém s možným uvalením exekucí na účty k sKartám.</li><li>Klienti budou nuceni souhlasit s tím, že Česká spořitelna bude předávat MPSV informace o všech jednotlivých platebních transakcích, které na účtu k sKartě provedou.</li><li>sKarta slouží k několika účelům (identifikační doklad, průkaz osoby se zdravotním postižením a platební karta), což vede k nepřiměřenému sdružování osobních údajů.</li><li>sKarta je veřejnou listinou, přesto jsou její náležitosti zakotveny pouze v prováděcím právním předpise.</li><li>Rozsah osobních údajů, které jsou zp racovány v souvislosti s vydáním a administrací sKarty, je stanoven prováděcím předpisem.</li></ol>&nbsp;</div><div>Michal Babák svým odkazem na ústavu s největší pravděpodobností myslí výše popsanou pasáž Listiny základních práv a svobod. Explicitně se zde ovšem o použití osobních údajů komerčními subjekty nehovoří, nicméně z logiky tohoto bodu vyplývá, že se týká případného zneužití osobních údajů i ze strany komerčních subjektů.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8460",
    "porad": {
      "id": "135",
      "datum": "2013-05-05",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "sKarty a sociální dávky: Drábek vs. Babák"
    }
  },
  {
    "id": "8716",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ona byla zvolena za Věci veřejné. Dokonce se pyšnila tím, že podepsala jakýsi etický kodex, že nepřestoupí do jiné strany během volebního období a že pokud ano, že se vzdá mandátu.",
    "oduvodneni": "Na základě analýzy Etického kodexu zástupce Věcí veřejných hodnotíme \nvýrok jako pravdivý. Dokument, který museli podepsat jako podmínku \nčlenství všichni poslanci VV, opravdu obsahuje pasáž o složení mandátu.<br><br>Ve <a href=\"http://www.veciverejne.cz/stanovy.html\" >stanovách</a>\n VV je jasně uvedeno, že jedna z podmínek vzniku členství ve straně je \nzávazek dodržovat etický kodex. Žadatel jej musí podepsaný přiložit k \npřihlášce.<br><br>V pátém článku daného <a href=\"http://www.veciverejne.cz/eticky-kodex-zastupce-vv.html\" >kodexu</a> je mimo jiné uvedeno následující: <br><i >Při\n plnění svého mandátu se bude zástupce občanů zasazovat o maximální&nbsp; \nprosazování svého volebního a politického programu strany či subjektu, \njehož zájmy zastupuje a prosazuje. Zástupce občanů nesmí v průběhu své \nfunkce změnit politickou stranu, za kterou byl zvolen.\"<br></i><br>V závěrečném ustanovení se poté píše toto: \"...<i >v případě prokázaného porušení tohoto Etického kodexu vzdá svého mandátu.</i>\"<br><br>Karolína Peake byla <a href=\"http://www.ceskatelevize.cz/ct24/domaci/174734-veci-verejne-chteji-aby-poslanci-kolem-peake-odesli-ze-snemovny/\">spoluautorkou</a> tohoto kodexu. Při vzniku strany LIDEM vyzývalo předsednicto Věcí veřejných Karolínu Peake (a další poslance a poslankyně) ke složení mandátu, právě na základě zmiňovaného kodexu.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8716",
    "porad": {
      "id": "157",
      "datum": "2013-06-23",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový premiér nebo předčasné volby?"
    }
  },
  {
    "id": "8972",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "...jste šestý kvartál v recesi. (Myšlena je ČR - pozn. Demagog.cz)",
    "oduvodneni": "Výrok hodnotíme na základě dat webu <a href=\"http://eng.kurzy.cz/makroekonomika/hdp/A=4\">Kurzy.cz</a> a <a href=\"http://www.czso.cz/csu/csu.nsf/kalendar/2013-hdp\">czso.cz</a> jako pravdivý. Kurzy.cz na základě dat Českého statistického úřadu zpracovali přehledný článek, který potvrzuje pravdivost výroku.<br><br><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\" height=\"99\" width=\"175\"><tbody><tr><td>HDP</td><td>Q1<br></td><td>Q2</td><td>Q3</td><td valign=\"top\">Q4<br></td>\n</tr><tr><td>2011<br></td><td>0.9<br></td><td>0.1<br></td><td>-0.1<br></td><td valign=\"top\">-0.1<br></td>\n</tr><tr><td>2012<br></td><td>-0.8<br></td><td>-0.2<br></td><td>-0.3<br></td><td valign=\"top\">-0.2<br></td>\n</tr><tr><td>2013<br></td><td>-1.1<br></td><td>-<br></td><td>-<br></td><td valign=\"top\">-<br></td>\n</tr></tbody></table><br>Data ČSU pro Q1 roku 2013 <a href=\"http://www.czso.cz/csu/tz.nsf/i/pokles_hdp_v_1_ctvrtleti_byl_hlubsi\">zde</a>. Pro rok 2012 (<a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp060812.doc\">Q1</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp090712.doc\">Q2</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp120712.doc\">Q3</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp031113.doc\">Q4</a>) a pro rok 2011 (<a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp060911.doc\">Q1</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp090811.doc\">Q2</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp120911.doc\">Q3</a>, <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp030912.doc\">Q4</a>).&nbsp;<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8972",
    "porad": {
      "id": "168",
      "datum": "2013-08-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Co dál?"
    }
  },
  {
    "id": "9228",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "To je problém médií, já jsem na to upozorňoval, protože Suverenita už před třemi lety byla, jsem byl předsedou já stále. Paní Bobošíková byla tehdy předsedkyní Politiky 21.",
    "oduvodneni": "\n\n\n<p>V roce 2010 byl předsedou Suverenity skutečně Petr Hannig, Jana Bobošíková byla tehdy pouze její volební lídryní a zároveň předsedkyní Politiky 21.<br>\n</p>\n\n<p>\n<a href=\"http://hannig.blog.idnes.cz/c/361162/Musime-si-pomoci-sami.html\" title=\"Petr Hannig\" class=\"http\">Petr Hannig</a> je <a href=\"http://www.petrhannig.cz/?page_id=2\" title=\"předsedou\" class=\"http\">předsedou</a> Suverenity – Strany zdravého rozumu od roku 2002 (v době založení byl název pouze Strana zdravého rozumu). V roce 2010 do voleb do Poslanecké sněmovny byla&nbsp;<a href=\"http://hannig.blog.idnes.cz/c/361162/Musime-si-pomoci-sami.html\" title=\"lídryní\" class=\"http\">lídryní</a> strany Jana Bobošíková, kvůli čemuž strana dočasně změnila jméno na „Suverenitu – Blok Jany Bobošíkové, stranu zdravého rozumu“.<br>\n</p>\n\n<p>\n<a href=\"http://www.nasipolitici.cz/cs/politik/128-jana-bobosikova\" title=\"Jana Bobošíková\" class=\"http\">Jana Bobošíková</a> byla za svou politickou kariéru nejprve v roce 2000 poradkyní Václava Klause. Mezi lety 2004 a 2009 je poslankyní Evropského parlamentu a v roce 2006 zakládá stranu Politika 21, přičemž v roce 2010 kandiduje do Poslanecké sněmovny za Hannigovu Suverenitu.<br>\n</p>\n\n<p>\nBobošíková zůstala předsedkyní Politiky 21 až do roku 2011, kdy založila \"Suverenitu – Blok Jany Bobošíkové\". Nyní je zároveň <a href=\"http://www.hlavu.cz/art/53000/volebni-blok-hlavu-vzhuru-se-predstavuje.htm\" title=\"předsedkyní\" class=\"http\">předsedkyní</a> volebního bloku Hlavu vzhůru.</p>\n\n\n\n",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9228",
    "porad": {
      "id": "185",
      "datum": "2013-09-24",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Suverenita-strana zdravého rozumu"
    }
  },
  {
    "id": "9484",
    "autor": "Rostislav Senjuk",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "My v programu máme kontinuální nárůst odvodů za státní pojištěnce, samozřejmě.",
    "oduvodneni": "<p>Ve svém <a href=\"http://www.soukromnici.cz/upload/4694progr13.pdf\">programu</a> (pdf.str.9) v části, která se týká zdravotnictví strana Soukromníků doslova uvadí, že budou prosazovat:</p><p>- pravidelné roční valorizace plateb státu za své pojištěnce – děti<br>a důchodce, kteří čerpají nejvíce zdravotní péče ze systému</p><p>Ovšem mezi státní pojištěnce patří <a href=\"http://finexpert.e15.cz/kdy-za-vas-plati-zdravotni-pojisteni-stat\">také</a>:&nbsp;</p><p>1) Příjemce rodičovského příspěvku<br>2) Ženy na mateřské a rodičovské dovolené<br>3) Uchazeč o práci<br>4) Ten, kdo pobírádávku v hmotné nouzi<br>5) Když jste závislý na péči druhého<br>6) Pokud celodenně pečujete alespoň o jedno dítě do sedmi let věku nebo nejméně o dvě děti do 15 let věku<br></p><p><br><br></p><p><br></p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/9484",
    "porad": {
      "id": "203",
      "datum": "2013-10-15",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Soukromníci"
    }
  },
  {
    "id": "9740",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Šéf Bezpečnostní informační služby je jmenován, odvoláván vládou České republiky bez udání důvodu. Čili teoreticky si vláda může sednout a říct, že toho pána odvolává, on je na dobu neurčitou, a že tam jmenuje někoho jiného.",
    "oduvodneni": "<div>Dle ust. § 4 odst. 2 <a href=\"http://www.zakonyprolidi.cz/cs/1994-153\" >zákona č. 153/1994 Sb.</a>, o zpravodajských službách České republiky, ve znění pozdějších předpisů, ředitele Bezpečnostní informační služby jmenuje a odvolává vláda po projednání ve výboru Poslanecké sněmovny PČR příslušném ve věcech bezpečnosti. Ředitel BIS je ze své funkce odpovědný vládě, která jej rovněž odvolává. Zákon neurčuje žádné lhůty; z logiky služebního poměru je ovšem zřejmé, že do funkcí jsou jmenování a z nich zase odvoláváni funkcionáři s okamžitou platností a bez udání důvodu.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9740",
    "porad": {
      "id": "216",
      "datum": "2013-12-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Státní služba; dva prezidenti?"
    }
  },
  {
    "id": "9996",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "V poslaneckém klubu jsme to řešili a tento týden jsme vyzvali pana Čiháka, aby reagoval a kauzu vysvětlil. Pan Čihák se musí obhájit, zatím ale k tomu nedostal prostor.",
    "oduvodneni": "Výrok pochází z <a href=\"http://www.novinky.cz/domaci/324927-babis-zeman-je-profesional-s-premierem-jsme-oba-uplne-z-jineho-sveta.html\">rozhovoru</a> Andreje Babiše publikovaného na serveru Novinky.cz 18. ledna 2014.<br><br>Pavel Čihák je bývalý vedoucí odboru dopravy Středočeského kraje a bývalý\n šéf krajské Správy a údržby silnic. Na základě informací, které přinesl\n server <a href=\"http://zpravy.ihned.cz/c1-61536160-pavel-cihak-poslanec-ano-ve-sluzbach-davida-ratha\">iHNED.cz</a>,&nbsp;existovala\n údajně silná vazba mezi Davidem Rathem a Petrem Čihákem. Čihák s Rathem\n pak měli mít vliv na dopravní investice v kraji. <br><br><div>Tyto informace rozzlobily šéfa poslanců ANO Jaroslava Faltýnka, který požadoval od Pavla Čiháka vysvětlení celé <a href=\"http://zpravy.ihned.cz/c1-61538600-sef-poslancu-ano-dostane-do-drzky-kdo-cihak-jenz-s-rathem-predrazoval-zakazky\">situace</a>. Po jednání poslaneckého klubu hnutí ANO dne 14. 1. Faltýnek <a href=\"http://zpravy.ihned.cz/c1-61557970-faltynek-chtel-dat-cihakovi-do-drzky-misto-toho-otocil-a-ceka-co-mu-predlozi\">uvedl</a>, že se&nbsp;Čiháka na vysvětlení ptal a je nyní právě na poslanci Čihákovi, aby se dokázal obhájit.</div><br>Nejsme však schopni posoudit, zda ke dni 18. 1., kdy vyšel&nbsp;<a href=\"http://www.novinky.cz/domaci/324927-babis-zeman-je-profesional-s-premierem-jsme-oba-uplne-z-jineho-sveta.html\">rozhovor</a>&nbsp;s šéfem hnutí ANO Andrejem Babišem a z kterého pochází hodnocený výrok, poslanec Čihák ke své obhajobě již dostal či nedostal prostor. Není totiž zřejmé, co je tímto <i>prostorem</i> míněno, zda časový prostor, tedy dostatek času k přípravě \"obhajoby,\" či prostor ve smyslu tribuny (jakým může být třeba jednání poslaneckého klubu), kde může své vysvětlení přednést. Zároveň se neodvažujeme arbitrárně stanovit, kolik dní na přípravu či jaká příležitost jsou takovým adekvátním <i>prostorem</i>.<br><br>Výrok tak hodnotíme jako neověřitelný.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9996",
    "porad": {
      "id": "230",
      "datum": "2014-12-01",
      "moderator": "Jiné",
      "medium": "Výroky od čtenářů",
      "nazev": "Ověř to!"
    }
  },
  {
    "id": "10252",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Železniční balíček byl výrazně seškrtán, pokud jde o prostředky, a nikoho to nezajímá.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný kvůli nejasnosti vyjádření. Podle dostupných materiálů totiž balíček vůbec neřeší finanční prostředky.</p><p>Jak shrnuje například <a href=\"http://www.spcr.cz/evropska-komise/ctvrty-zeleznicni-balicek-eu\">Svaz průmyslu a dopravy ČR</a>, cílem balíčku je především liberalizace evropských železnic, dále snížení administrativní zátěže, ochrana pracovníků železnic a oddělení vlastníků kolejí od provozovatelů dopravy.</p><p>Podobně balíček shrnuje <a href=\"http://europa.eu/rapid/press-release_IP-13-65_cs.htm?locale=en\">Evropská komise</a>, která 30. ledna 2013 schválila jeho původní znění. Od té doby balíček <a href=\"http://ec.europa.eu/prelex/detail_dossier_real.cfm?CL=en&amp;DosId=202352#1210076\">prošel</a> Radou a výbory a 26. února 2014 také prvním čtením na plénu Evropského parlamentu. Pravdou ale je, že o tomto schválení neinformovalo ani <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/\">Ministerstvo dopravy</a> ani například parlamentní <a href=\"http://www.psp.cz/sqw/hp.sqw?k=500\">Výbor pro evropské záležitosti</a> nebo <a href=\"http://www.ceskedrahy.cz/scripts/detail.php?pgid=680\">České dráhy</a>.</p><p><br></p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10252",
    "porad": {
      "id": "243",
      "datum": "2014-02-26",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Diskuze českých europoslanců s Václavem Moravcem"
    }
  },
  {
    "id": "10764",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "(...) společná zahraniční politika (EU), která stejně neexistuje.",
    "oduvodneni": "<div>Vzhledem k existenci instituce společné zahraniční politiky a jejím občasným projevům, hodnotíme výrok jako zavádějící i přes přetrvávající dominanci role členských států v této oblasti.&nbsp;</div><br />Není pravda, že by neexistovala žádná společná zahraniční politika Evropské unie. Společná zahraniční a bezpečnostní politika je součástí primárního práva EU již od dob Maastrichtské smlouvy 1993. Jak píše portál <a href=\"https://www.euroskop.cz/8916/sekce/zahranicni-a-bezpecnostni-politika/\">Euroskop</a>, <i>\"její zřízení ovšem neznamenalo ani počátek spolupráce členských zemí v těchto oblastech, ani převzetí pravomocí v otázkách bezpečnosti a vztazích členských států se třetími zeměmi evropskou úrovní.\"</i><div><i><br></i></div><div>V rámci společné zahraniční a bezpečností politiky existují také instituce a nástroje, které může Evropská unie využít. Všechny relevantní informace jsou k nalezení na <a href=\"http://europa.eu/pol/cfsp/index_cs.htm\">portálu Evropské unie</a>. V současné době stojí v čele této politiky Vysoká představitelka&nbsp;EU pro zahraniční a bezpečnostní politiku <a href=\"http://www.eeas.europa.eu/ashton/index_cs.htm\">Catherine Ashtonová</a>.&nbsp;</div><br /><div>Existují také konkrétní příklady, kdy je uskutečněn akt společné zahraniční politiky. Jako aktuální příklad jmenujme společné sankce v souvislosti s anexí Krymu. Tyto sankce byly dokonce schváleny ve formě evropské legislativy, jako <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2014:078:0006:0015:CS:PDF\">Nařízení Rady EU</a>&nbsp;(.pdf).&nbsp;</div><br /><div>Zahraniční politika sice jistě nepatří mezi oblasti, které by byly v rámci EU zcela integrované. Jednotlivé členské státy jsou stále hlavními aktéry. Nicméně tvrzení, že společná zahraniční politika neexistuje vůbec, je zavádějící.&nbsp;</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/10764",
    "porad": {
      "id": "260",
      "datum": "2014-05-08",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Volby do Evropského parlamentu II."
    }
  },
  {
    "id": "11020",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Už jednou bylo to čerpání peněz z EU kvůli neexistenci služebního zákona zastaveno, my jsme kvůli tomu přišli o miliardy korun.",
    "oduvodneni": "<p class=\"MsoNormal\">Úvodem je třeba říci, že Ministerstvo pro místní rozvoj se ústy svého\nprvního náměstka Daniela Brauna&nbsp;<a href=\"http://www.financninoviny.cz/zpravy/mmr-cesko-doladilo-s-evropskou-komisi-zpusob-cerpani-penez-z-eu/1101146\">vyjádřilo</a>&nbsp;v tom smyslu, že&nbsp;<a href=\"http://www.strukturalni-fondy.cz/getmedia/9e8a398b-421c-4464-aa8f-c2fff5a59935/navhr-Dohody-o-partnerstvi-pro-programove-obdobi-2014-2020.pdf\">Dohodu o partnerství</a>, která je pro čerpání dotací základem,\nnepodmiňuje schválením&nbsp;<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110360\">služebního\nzákona</a>&nbsp;(.pdf., verze aktuální v prvním čtení). Jiné&nbsp;<a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/sluzebni-zakon-plni-zemanuv-pozadavek-bude-ale-stacit-pro-cerpani-fondu-eu-011470\">zdroje</a>&nbsp;však uvádějí opak. Pro hodnocení\nproblematického výroku toto ovšem není klíčové.</p>\n\n<p class=\"MsoNormal\">K pozastavení dotací v minulosti již skutečně došlo. Přesněji se jednalo o&nbsp;<a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/cesko-nedostane-nekolik-mesicu-penize-z-evropskych-fondu--1031748\">uzavření dohody</a>&nbsp;ČR\na EU. Podle ní ČR nebude žádat o poskytnutí financí, neboť EU by je tak jako\ntak do okamžiku přistoupení k opatřením vedoucím k zefektivnění celého\nprocesu ani neposkytla.&nbsp;Nicméně, jak jsme v našich analýzách již dříve&nbsp;<a href=\"http://demagog.cz/hladat?q=zastaveno+%C4%8Derp%C3%A1n%C3%AD\">rozebrali</a>, nebylo to\nvýlučně z důvodu neexistence služebního zákona. Šlo spíše o celkovou\nnespokojenost s kontrolou odčerpaných peněz, jak popisují například\nservery&nbsp;<a href=\"http://www.euractiv.cz/print-version/clanek/situace-s-cerpanim-dotaci-z-fondu-eu-je-v-ceske-republice-vazna-009719\">Euraktiv</a>,&nbsp;<a href=\"http://zpravy.ihned.cz/c1-56355800-cesi-opravili-chyby-v-cerpani-dotaci-z-eu-o-znovuotevreni-fondu-rozhodne-brusel\">Ihned.cz</a>&nbsp;či&nbsp;<a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/cesko-nedostane-nekolik-mesicu-penize-z-evropskych-fondu--1031748\">Český rozhlas</a>. Tento\nnedostatek by služební zákon nevyřešil, tudíž v této části je výrok premiéra\nSobotky zavádějící.</p>\n\n<p class=\"MsoNormal\">Při čerpání dotací skutečně hovoříme o částkách v řádech&nbsp;<a href=\"http://echo24.cz/a/iKutx/cesi-sahaji-po-miliardach-z-eu-problemem-je-romska-integrace\">miliard korun</a>. Na&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/179787-mmr-a-mf-pozastavily-dotacni-program-severozapad/\">dočasné zastavení čerpání\nfinančních prostředků</a>&nbsp;z dotací EU bylo ovšem\nreagováno akčním plánem a v důsledku toho dle vyjádření MMR fakticky&nbsp;<a href=\"http://www.mvcr.cz/clanek/ziskali-jsme-420-miliard-korun.aspx\">nedošlo</a>&nbsp;k žádným\nfinančním ztrátám. Jak je navíc v témže článku ministerstvem vysvětleno, možnost\nčerpat máme až dva roky zpětně, tedy až do konce roku 2015.</p>\n\n<p class=\"MsoNormal\">Závěrem je třeba dodat, že i přes možnost, že fondy byly či budou nedočerpány, nemůže toto být nutným a přímým důsledkem dočasného pozastavení možnosti čerpání peněz z fondů EU. To navíc tak jako tak nebylo zapříčiněno chybějícím služebním zákonem. Výrok premiéra Sobotky je tedy\nnepravdivý.</p>\n\n<p class=\"MsoNormal\">&nbsp;</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11020",
    "porad": {
      "id": "269",
      "datum": "2014-07-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sobotka vs. Fiala"
    }
  },
  {
    "id": "11276",
    "autor": "František Vižďa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je pravdou, že v tomto školním roce k 1. 9. bylo podáno o několik set přihlášek více než v minulosti a velká většina MČ je schopna (...) umístit drtivou většinu nebo všechny děti do MŠ.",
    "oduvodneni": "\n\n\n\n<p>Byť se data o počtu dětí v mateřských školách pro rok 2014 různí, tak ani jeden z doložených zdrojů nepotrvzuje, že by městské části byly schopny umístit drtivou většinu či snad všechny děti do matěřských škol.</p><p>Podle článku Michaely Římanové v Brněnského deníku z&nbsp;úterý\n23. září (str. 2) se letos do matěřských škol (MŠ) v Brně přihlásilo o 500 dětí\nvíce než v&nbsp;roce 2013, celkově se ucházelo o místo v&nbsp;MŠ téměř pět tisíc\ndětí. Nepřijato však zůstává 727 dětí. V <a href=\"http://brnensky.denik.cz/zpravy_region/misto-v-materince-nema-v-brne-700-deti-20140922.html\">článku</a> Římanové ze serveru Brněnského deníku se podle brněnského magistrátu podařilo přijmout do MŠ všechny šestileté a pětileté předškoláky a\n90 procent tříletých.</p><p>\n\n</p><p>Město Brno je rozděleno do 29 samosprávných městských částí (MČ). Server\n<a href=\"http://zapisdoms.brno.cz/\">zapisdoms.brno.cz</a>\nuvádí, že v&nbsp;Brně funguje na 111 MŠ, přihlášených dětí bylo 4465 a z toho přijatých\n2340.&nbsp;</p><p>Dvouletých dětí nastoupilo do MŠ devět z&nbsp;980 přihlášených, tříletých brněnských 1268 z&nbsp;2277 zájemců,\nčtyřletých bylo přijato 716 z&nbsp;celkových 820 přihlášených, pětiletých se\ndostalo do MŠ 309 ze 311 zájemců a šestiletých 37 z&nbsp;38 přihlášených.&nbsp;</p><p>Čísla\nu tříletých dětí se podle tvrzení brněnského magistrátu ve výše uvedeném článku\nBrněnského deníku s&nbsp;údaji ze statistiky rozchází. Podle <a href=\"http://zapisdoms.brno.cz/\">statistiky</a>&nbsp;(viz. věkové rozložení) serveru\nzapisdoms.brno.cz se nepodařilo dostat do MŠ 1268 brněnských tříletých\npředškoláků. Není tedy možné, aby velká většina MČ Brna byla schopna umístit\ndrtivou většinu či všechny děti od tří let do MŠ (<a href=\"http://zapisdoms.brno.cz/mestske-casti\">souhrn jednotlivých MČ</a>).</p><p><br></p>\n\n\n\n",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11276",
    "porad": {
      "id": "281",
      "datum": "2014-09-25",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014  - Brno (2. část)"
    }
  },
  {
    "id": "11788",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Ano, takže už 8. srpna iniciativa Islám v České republice nechceme vyzvala vládu a relevantní orgány, aby pomohla případně i přijetím, azylem, syrským křesťanům, jezídům, ateistům a sekularistům, případně věřícím takových těch jako minoritních, mírumilovnějších islámských sekt, typu alavitů, drúzů a podobně, a to s ohledem na to, že těch trpících je tam spousta, jo, tam jsou jistě i muslimové mezi nimi, ale že ti, které jsem vyjmenoval, opravdu nemají kam jít.",
    "oduvodneni": "<div>Výrok je nepravdivý ve dvou rovinách. Za prvé iniciativa IVČRN se ve svém dopise žádných islámských sekt nezastala. Dále pak není možné označit pouze Konvičkou zmiňované skupiny jako jediné, kteří \"<i>nemají kam jít</i>\".</div><br>Iniciativa Islám v České republice nechceme se k otázce pomoci menšinám \nutlačovaným Islámským státem (IS) vyjádřila dne 11. srpna 2014 \nprostřednictvím <a href=\"http://www.ivcrn.cz/vyzva-vlade-cr-k-pomoci-nemuslimskym-mensinam-perzekuovanym-islamskym-statem/\" >otevřeného dopisu</a>\n vyzývajícím vládu ČR a české neziskové \norganizace k pomoci nemuslimským menšinám perzekvovaným IS.&nbsp;<br /><div><br><div>V tomto \ndopise apeluje především na aktivitu ČR v rámci mezinárodních \nspolečenství ve věci pomoci utlačovaným nemuslimským menšinám na Blízkém \nvýchodě a na případné poskytnutí azylu uprchlíkům z těchto řad. Důrazně \nse však vyhrazuje vůči muslimům, ke kterým se tato prosba nevztahuje, a to ani ke Konvičkou zmiňovaným \"<i>mírumilovnějším islámským sektám</i>\".&nbsp;</div><br /><br><div >Fakt, že je problematika (například iráckých) křesťanů v těchto krajích \nkritická, <a href=\"http://www.lidovky.cz/osud-irackych-krestanu-pro-islamsky-stat-jsou-zdrojem-prijmu-rika-arabista-17p-/zpravy-svet.aspx?c=A140729_162858_ln_zahranici_msl\">dokazuje </a>například arabista Jan Čuřík. Výrazný úbytek této skupiny obyvatel je ostatně popsán hned v několika <a href=\"http://www.rozhlas.cz/cro6/internet/_zprava/proc-krestane-opousteji-blizky-vychod-kde-zili-od-nepameti--1151560\">článcích</a>, jež se <a href=\"http://www.telegraph.co.uk/news/worldnews/middleeast/iraq/10996727/France-offers-asylum-to-thousands-of-Christians-driven-from-homes-by-Islamic-State.html\">věnují</a>&nbsp;mimo jiné i ostatním evropským státům poskytujícím azyl těmto lidem.&nbsp;</div><br /><br><div>Ovšem pouze stěží lze označit pouze tyto náboženské skupiny jako ty, které \"<i>opravdu nemají kam jít</i>.\" Podle údajů <a href=\"http://data.unhcr.org/syrianrefugees/regional.php\" >UNHCR</a>&nbsp;syrský konflikt vyhnal z domovů na 3,7 milionu lidí, mezi nimi sta tisíce muslimských věřících. Například v největším uprchlickém táboře <a href=\"http://zpravy.idnes.cz/uprchlicky-tabor-zatari-reportaz-dlv-/zahranicni.aspx?c=A130710_134200_zahranicni_paw\" >Zatárí</a> v Jordánsku je umístěno 144 000 osob, z toho až 95 % představují sunnitští muslimové.&nbsp;</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11788",
    "porad": {
      "id": "311",
      "datum": "2015-01-28",
      "moderator": "Jiné",
      "medium": "Hyde Park ČT24",
      "nazev": "Martin Konvička - Hyde Park ČT24"
    }
  },
  {
    "id": "12044",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ten val těch 14 miliard zadržených odpočtů Ministerstvo financí zdůvodňuje, že zadrželo DPH, které v prvním kvartále do roku 2014, to už byl ministr financí Andrej Babiš.",
    "oduvodneni": "<p>Tento výrok zazněl v kontextu diskuse o plnění státní pokladny. V loňském roce došlo k tomu, že údaje o výběru DPH byly ovlivněny poměrně vysokou částkou zadržených vratek nadměrných odpočtů DPH (viz také výrok níže). Později se ukázalo, že byly převážně zadržovány neoprávněně, a byly vráceny firmám.&nbsp;</p><p>Pro přesné informace ohledně tohoto výroku jsme kontaktovali Finanční správu ČR. Na základě poskytnutých informací a zpráv o pokladním plnění hodnotíme výrok jako zavádějící. Zohledňujeme tak nepřesnost v uváděné částce zadržených odpočtů a především fakt, že ministerstvo již v dubnu 2014 upozorňuje na to, že údaje o výběru DPH jsou zkresleny zadrženými vratkami.</p><p><i>\"Rozhodnutí o spuštění kontrolní akce padlo v listopadu 2013. Největší zadržovaná částka nadměrných odpočtů byla v měsících leden a únor 2014 (jedná se o zdaňovací období listopad, prosinec a 4. kvartál 2013) a činila cca 12,5 mld. Kč. Jednotlivá daňová řízení probíhala v závislosti na součinnosti/nesoučinnosti daňových subjektů. K jejich ukončení docházelo zejména v průběhu roku 2014,\"</i> napsala nám tisková mluvčí pro Generální finanční ředitelství Petra Petlachová.</p><p>Z tohoto vyjádření vyplývá, že uvedených 12,5 miliardy zkreslovalo údaje o celkovém výběru DPH od prvního čtvrtletí 2014. V této době převzal kontrolu nad státní kasou Andrej Babiš (do funkce byl <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/dalsi-ministryne-a-ministri-prevzali-sve-resorty-115597/\">uveden</a> 29. ledna 2014).&nbsp;</p><p>Nutno však dodat, že již ve zprávě o <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/pokladni-plneni-duben-2014-17782\">pokladním plnění za duben 2014</a> ministerstvo upozorňuje, že údaje o výběru DPH jsou zkresleny vlivem těchto skutečností. <i>\"Relativně vysoký meziroční růst je způsoben i tím, že Finanční správou ČR zatím nebyla v důsledku zahájení postupu k odstranění pochybností správce daně vyplacena část nadměrných odpočtů, které souvisí se zdaňovacím obdobím z konce roku 2013,\"</i> uvádí ministerstvo, nespecifikuje však, o jak zásadní částku se jedná.</p><div><br><br></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/12044",
    "porad": {
      "id": "328",
      "datum": "2015-07-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "OVM - o financích bez ministra financí"
    }
  },
  {
    "id": "12556",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme možnost v České republice vyčerpat přes 500 miliard korun (v rámci finančního období 2014 - 2020 - pozn. Demagog.cz).",
    "oduvodneni": "<p class=\"MsoNormal\">Ve Fondech Evropské Unie bylo dle&nbsp;<a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020\">Ministerstva</a>&nbsp;pro místní rozvoj pro roky 2014 - 2020 pro ČR vyčleněno\ntéměř 24 miliard eur. To je v přepočtu asi 640 miliard korun.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12556",
    "porad": {
      "id": "351",
      "datum": "2016-01-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnostní situace v ČR a EU"
    }
  },
  {
    "id": "12812",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "reakce: Trvá to asi týden, pane kolego. A začala být velmi akcelerovat po článku.\n",
    "oduvodneni": "<div>Ministr vnitra zde reaguje na předchozí tvrzení předsedy Strany zelených. Jak uvádíme výše, kauza Čapí hnízdo skutečně nabrala sílu po zveřejnění informace na serveru Neovlivní.cz, který uvedl, že&nbsp;Evropský úřad proti podvodům zahájil vyšetřování případu, kdy společnost Agrofert získala na dotacích 54 milionů pro výstavbu farmy Čapí hnízdo. Agrofert je prošetřován kvůli dotačnímu podvodu. Text byl vydán 2. března a diskuze byla vysílána 13. března, tedy necelé 2 týdny poté.</div><br /><div><div>Od vydání textu na serveru Neovlivní.cz kauza opravdu akcelerovala, média přináší zprávy téměř na denní bázi. (<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1713058-potvrzeno-evropskou-komisi-unie-vysetruje-babisovo-capi-hnizdo\">čtvrtek</a> 3. března, <a href=\"http://www.reflex.cz/clanek/komentare/69815/miroslava-nemcova-capi-hnizdo-pana-babise-staci-se-vyplatit.html\">pátek</a> 4. března,&nbsp;<a href=\"http://zpravy.idnes.cz/zaoralek-a-filip-debata-07i-/domaci.aspx?c=A160306_121448_domaci_pku\">neděle</a> 6. března,&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/1720174-ondracka-capi-hnizdo-naplnuje-vsechny-znaky-dotacniho-podvodu\">středa</a> 9. března, <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/216411000100310/obsah/458128-okolnosti-kauzy-kolem-farmy-capi-hnizdo\">čtvrtek</a> 10. března,&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1721968-pokud-babis-do-stredy-nevyjasni-capi-hnizdo-cssd-podpori-mimoradnou-schuzi\">pátek</a> 11. března). To se nedá říct o době před vydáním článku serverem Neovlivní.cz.</div><br><div>Milan Chovanec tedy korektně uvádí, že kauza trvá asi týden a v posledních dnech výrazně akcelerovala.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12812",
    "porad": {
      "id": "359",
      "datum": "2016-03-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Extremismus, radikalismus a migrační krize"
    }
  },
  {
    "id": "13068",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Analýzy OECD všechny ukazují, že pokud není karenční doba, to znamená, u krátkých a lehkých nemocí se platí sociální jaksi zajištění, takže to je zkrátka výrazně zneužíváno.",
    "oduvodneni": "<p>Podobnou studii jako Jiří Pospíšil zmiňuje i jeho stranická kolegyně Markéta Adamová. <i>\"Takže to, do jaké míry lidé skutečně přecházejí nemoci nebo jako nemocní stále chodí do zaměstnání, není nikde změřeno, není k tomu žádný relevantní výzkum. Naopak jsou velmi relevantní výzkumy z jedné mnichovské univerzity, které srovnávají země OECD. Zaměřují se na to, že je dost zvláštní, že v některých zemích, ještě před zavedením karenční doby, docházelo k takové výrazné nemocnosti oproti porovnatelným zemím se zhruba stejnou zdravotní péčí, stejnou úrovní zdravotnictví,\"</i> <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/adamova-nechceme-dovolit-zneuzivani-nemocenske-20101.html\">řekla</a> Adamová v Událostech, komentářích. Zmíněnou studii, ani žádnou podobnou studii zabývající se touto problematikou se však nepodařilo dohledat a výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13068",
    "porad": {
      "id": "369",
      "datum": "2016-05-23",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie nad \"seznamem nesvobody\""
    }
  },
  {
    "id": "13324",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem vedl volby do Poslanecké sněmovny jako lídr třikrát a třikrát jsme zvítězili.",
    "oduvodneni": "Zdeněk Škromach kandidoval do Poslanecké sněmovny v letech <a href=\"http://volby.cz/pls/ps1996/p539?xvstrana=2&amp;zpet=u532&amp;xkraj=37\">1996</a>, <a href=\"http://volby.cz/pls/ps1998/p539?xvstrana=7&amp;zpet=u532&amp;xkraj=37\">1998</a>,&nbsp;<a href=\"http://volby.cz/pls/ps2002/ps421?xjazyk=CZ&amp;xkraj=11&amp;xkstrana=3\">2002</a>,&nbsp;<a href=\"http://volby.cz/pls/ps2006/ps351?xjazyk=CZ&amp;xkraj=13&amp;xstrana=10\">2006</a>&nbsp;a <a href=\"http://www.volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=13&amp;xstrana=9\">2010</a>.&nbsp;Lídrem kandidátky byl třikrát, v roce <a href=\"http://www.volby.cz/pls/ps2002/ps42?xjazyk=CZ&amp;xkraj=11\">2002 </a>vedl kandidátku v Jihomoravském kraji, v letech&nbsp;<a href=\"http://volby.cz/pls/ps2006/ps311?xjazyk=CZ&amp;xkraj=13\">2006 </a>a <a href=\"http://www.volby.cz/pls/ps2010/ps311?xjazyk=CZ&amp;xkraj=13\">2010&nbsp;</a>byl lídrem ve Zlínském kraji.&nbsp;<div><br><div>Ve všech případech dovedl Zdeněk Škromach sociální demokracii k vítězství.&nbsp;<br><div>Na podzim roku&nbsp;<a href=\"http://www.volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20101015&amp;xobvod=79\">2010 </a>se Škromach stal senátorem ve volebním obvodu Hodonín. &nbsp; &nbsp;<br><br><div><a href=\"http://volby.cz/pls/ps2002/ps42?xjazyk=CZ&amp;xkraj=11\">2002</a> - Jihomoravský kraj</div><br><div><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Strana</td><td>Zisk (v %)</td></tr><tr><td>1. ČSSD</td><td>29,90</td></tr><tr><td>2. ODS</td><td>20,95</td></tr></tbody></table><br><a href=\"http://volby.cz/pls/ps2006/ps311?xjazyk=CZ&amp;xkraj=13\" >2006</a> - Zlínský kraj</div><br><div><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Strana</td><td>Zisk (v %)</td></tr><tr><td>1. ČSSD</td><td>33,28</td></tr><tr><td>2. ODS</td><td>31,68</td></tr></tbody></table><br></div><div><a href=\"http://www.volby.cz/pls/ps2010/ps311?xjazyk=CZ&amp;xkraj=13\">2010 </a>- Zlínský kraj</div><br><div><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Strana</td><td>Zisk (v %)</td></tr><tr><td>1. ČSSD</td><td>21,93</td></tr><tr><td>2. ODS</td><td>20,81</td></tr></tbody></table><i>data pocházejí z webu Volby.cz.</i></div><div></div></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13324",
    "porad": {
      "id": "379",
      "datum": "2016-08-12",
      "moderator": "Daniela Drtinová",
      "medium": "DVTV",
      "nazev": "Hovory z DVTV"
    }
  },
  {
    "id": "13580",
    "autor": "Jiří Běhounek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Školy jsme se snažili (Kraj Vysočina, pozn. Demagog.cz) zrekonstruovat od roku 2010, narazili jsme na odpor v jednotlivých městech. ",
    "oduvodneni": "Jiří Běhounek mluvil o školství v kontextu demografických změn a úbytku&nbsp;obyvatel v kraji, který je poměrně významný. V kontextu výrok spíše ukazuje na rekonstrukci škol fyzickou přestavbou, zatímco koncepce změn projednávaná v roce 2010 se týká optimalizace ve smyslu slučování budov. Kvůli tomuto významovému rozporu hodnotíme výrok jako zavádějící. <br><div><br><div>Kraj Vysočina představil v roce 2011 <a href=\"http://m.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4035833\">koncepci</a> (.pdf)&nbsp;rekonstrukce škol, v níž se zaměřuje na slučování, optimalizaci využívání budov, zvýšení efektivity využívání zdrojů a snížení provozních nákladů. Studie, z níž koncepce vychází, byla projednána na podzim 2010. S tímto postupem nebyli spokojeni zástupci měst&nbsp;ani ředitelé škol.&nbsp;„<i>Z veřejné diskuse vyplynulo, že vedení škol, učitelé i zástupci měst mají ze slučování obavy. Ze 47 ředitelů pětina ve svém vyjádření navrhuje nebo připouští sloučení, zbývající trvají na zachování stávajícího stavu či jej obhajují jako nejlepší možný. I většina z oslovených měst, s výjimkou dvou, která zaujala neutrální postoj, požaduje zachování stávající struktury&nbsp;</i><i>školských právních subjektů ve městě.</i>“<i> </i>(.pdf, str. 6).&nbsp;V roce 2013 došlo k&nbsp;potvrzení&nbsp;plánované&nbsp;<a href=\"http://jihlava.idnes.cz/kraj-vysocina-slouci-18-strednich-skol-do-osmi-vzdelavacich-ceenter-1du-/jihlava-zpravy.aspx?c=A130626_1944859_jihlava-zpravy_mv\">změny</a>.&nbsp;</div><br /><br><div>Ředitelé a zástupci měst&nbsp;se <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1154011\">obávali</a> např. velkého počtu žáků na jednu třídu po sloučení škol&nbsp;nebo změny kvality výuky&nbsp;či <a href=\"http://zpravy.aktualne.cz/regiony/vysocina/slucovani-skol-prineslo-na-vysocine-vlnu-nevole/r~i:article:694711/\">problémů</a> s dopravní obslužností.&nbsp;<br></div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/13580",
    "porad": {
      "id": "385",
      "datum": "2016-09-19",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Vysočina"
    }
  },
  {
    "id": "13836",
    "autor": "Jaroslava Pokorná Jermanová",
    "strana": "ANO 2011",
    "vyrok": "Máme tři nové senátory, takže máme sedmičlenný klub, takže já to vnímám jako úspěch. A skončili jsme 2. na pásce.",
    "oduvodneni": "Je skutečně pravda, že mezi nově zvolenými <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&xdatum=20161007&xv=9&xt=1\">senátory</a> jsou tři z hnutí ANO 2011. Je to Jiří Dušek, Ladislav Václavec a Jaroslav Větrovský. <br><br>Podle oficiálních stránek <a href=\"http://www.senat.cz/organy/index.php?lng=cz&ke_dni=25.09.2016&O=10&par_2=332\">Senátu</a> ČR tvoří ANO 2011 senátorský klub společně se Severočechy.cz. Před volbami byl tento klub tvořen pěti členy, z nichž čtyři jsou součástí ANO 2011. Pokud tedy připočítáme k této čtveřici i nově zvolené senátory, dostáváme sedmičlenný klub. <div><div><br><div>Klub se senátorkou Dernerovou (za hnutí Severočeši.cz) vznikl v roce 2014, podle <a href=\"http://www.zakonyprolidi.cz/cs/1999-107#p21-1\">zákona o jednacím řádu</a> Senátu je pro ustavení klubu nezbytný počet alespoň 5 senátorů (§ 21 odst. 1). Nově tedy může vniknout sedmičlenný klub zástupců zvolených jen za hnutí ANO.<br><br>Co se týče celkových <a href=\"http://www.volby.cz/pls/senat/se1213?xjazyk=CZ&xdatum=20161007&xv=2\">výsledků </a>senátorských voleb, hnutí ANO 2011 bylo opravdu 2. „na pásce“, tedy umístilo se jako druhé v počtu zvolených senátorů. První místo získala KDU-ČSL se svými pěti zvolenými senátory (další pak byli za KDU zvoleni v různých koalicích).</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13836",
    "porad": {
      "id": "392",
      "datum": "2016-10-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kraje, kraje, kraje"
    }
  },
  {
    "id": "14092",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Turecko má u sebe 3 miliony lidí, o které se stará a které živí a zaplaťpánbůh, ti lidé nepochodují balkánskou cestou k nám.",
    "oduvodneni": "V Turecku se momentálně skutečně nachází asi tři miliony uprchlíků, díky čemuž se znatelně snížil počet utečenců mířících do Evropy balkánskou trasou.<br><br>Úřad Vysokého komisaře OSN pro uprchlíky zveřejnil 22. listopadu tohoto roku <a href=\"http://data.unhcr.org/syrianrefugees/download.php?id=12326\">vizualizaci</a> (.pdf), podle které se počet uprchlíků v Turecku skutečně pohybuje kolem tří milionů. <br><br><img src=\"https://scontent-vie1-1.xx.fbcdn.net/v/t1.0-9/15192739_10202599401982402_1953272187527382021_n.jpg?oh=74584e410e0e9a3dd202deeb185d1bd6&amp;oe=58CAD6BC\"><br><br><br>Tito lidé již nepokračují v cestě do Evropy, podle <a href=\"http://frontex.europa.eu/assets/Detections_of_IBC_2016_10_07.xlsx\">dat</a> (.xlsx) Evropské agentury pro pohraniční a pobřežní stráž (zkráceně Frontex) se od březnové dohody jejich počet výrazně snížil. V tabulce níže porovnáváme v tří měsíčním období počet uprchlíků všech národností, kteří prošli podle Frontexu balkánskou trasou.<br><br><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td><br></td><td><b>2015</b><br></td><td><b>2016</b><br></td></tr><tr><td>červen</td><td>17171<br></td><td>3734<br></td></tr><tr><td>červenec<br></td><td>35565<br></td><td>531<br></td></tr><tr><td>srpen<br></td><td>52973<br></td><td>287<br></td></tr></tbody></table><br>Z údajů vyplývá, že již letos trasou nesměřuje zdaleka tolik uprchlíků, jako minulý rok.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14092",
    "porad": {
      "id": "399",
      "datum": "2016-11-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost Evropy, bezpečnost ČR"
    }
  },
  {
    "id": "14348",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Andrej Babiš má obrovskou výhodu oproti jiným politikům, že mu z důvodů, které úplně nevím proč, jsou dány tím, že jeden den řekne, že na Vrbětice nedá žádné peníze, policie aby mohla likvidovat výbuch, pak si sedne do transportéru, projede se a dá jim je. Pak říká, že OKD vyřeší tím, že se sejde s majiteli, několikrát se mu už takové věci podařily, teď se mu nepochybně podaří vyřešit stávky řidičů, kterým vláda zvýšila platy, aniž na to dala peníze, což je její standard.",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdivý, Andrej Babiš se v nedávné době několikrát stylizoval do role muže činu a inicioval vlastní sólo akce s cílem vyřešit naléhavý problém.</div><br /><br /><div>Po výbuších v muničních skladech ve Vrběticích na Zlínsku se rozhořel spor mezi ministrem vnitra Milanem Chovancem (ČSSD) a ministrem financí Andrejem Babišem (ANO) o finanční pomoc mířící na sanaci škod a přesčasy zasahujícím hasičům a policistům. Po počátečním <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/chovanec-zve-babise-do-vrbetic-chce-vyresit-spor-o-penize-na-hlidani-skladu--1459459\">odmítnutí</a> Andreje Babiše uvolnit 43 mil. Kč na sanaci kolem a vně areálu se názor ministra financí změnil po osobní návštěvě Vrbětic, kam <a href=\"http://zpravy.idnes.cz/uz-ne-dojna-krava-vrbetice-vlada-uvolnila-dalsich-47-milionu-korun-ph9-/domaci.aspx?c=A150309_133224_domaci_kop\">zavítal</a> společně s Chovancem. Vláda následně <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9UNGPZCD\">uvolnila</a>&nbsp;(.pdf, str. 1) více než 47,5 mil Kč. &nbsp; &nbsp;&nbsp;</div><br /><br><div>Druhá část výroku Jaroslava Kubery se dotýká vleklých problémů důlní společnosti OKD. Poslední vývoj událostí naznačil, že Andrej Babiš je ochoten dát <a href=\"http://www.ceskenoviny.cz/zpravy/mladek-babis-asi-vlade-predlozi-navrh-aby-okd-prevzalo-prisko/1444211\">souhlas</a>, aby do OKD majetkově vstoupil stát za předpokladu, že se nenajde soukromý investor. Podle Mládkova vyjádření chtěl Babiš OKD svěřit státnímu podniku Prisko. Konkuroval by tím návrhu šéfa průmyslu, aby společnost, která je od loňského května v úpadku, koupil za korunu státní podnik Diamo. Andrej Babiš Mládkovu verzi nepotvrdil. &nbsp;</div><br /><br><div>Mládek následně <a href=\"http://www.ceskenoviny.cz/zpravy/mladek-je-dulezite-ze-babis-nezpochybnuje-odpovednost-statu-k-okd/1445432\">dodal</a>, že je důležité, že ministr financí nezpochybňuje odpovědnost státu k OKD. Babiš ke státní půjčce či převzetí OKD státem nebyl dlouho nakloněn, v červenci 2016 po jednání s vedením OKD však <a href=\"http://ostrava.idnes.cz/babis-chce-okd-pujcit-az-700-milionu-korun-f0q-/ostrava-zpravy.aspx?c=A160719_131212_ostrava-zpravy_sme\">připustil</a>, že by vláda mohla OKD půjčit až 700 mil. Kč.&nbsp;</div><br /><br><div>Andrej Babiš se už několikrát odhodlal řešit věci takříkajíc na vlastní pěst. Krátce po svých negativních výrocích na adresu Romů se např. rozjel do Let u Písku, kde na místě bývalého romského koncentračního tábora dodnes stojí vepřín, a tam prohlásil, že peníze na výkup pozemků <a href=\"https://zpravy.aktualne.cz/domaci/babis-v-letech-polozil-venec-a-chysta-se-na-prohlidku-doprov/r~ce48021a73f811e69d46002590604f2e/\">sežene</a>.&nbsp;</div><br /><br /><div>Na konci ledna prosákla na povrch informace, že se Andrej Babiš ujal jednání o <a href=\"http://archiv.ihned.cz/c1-65598870-babis-se-ujal-jednani-o-zachrane-turecke-elektrarny-nikomu-o-tom-ale-nerekl\">záchraně </a>turecké elektrárny, nikomu o tom ale neřekl. Česká exportní banka půjčila na projekt Adularya v Turecku 12 mld. Kč. Elektrárna není dostavěná, firmu navíc znárodnila tamní vláda. Hnutí ANO mimo jiné výrazně změnilo pohled na ohraničení věku odchodu do důchodu. V resortním programu představeném před volbami do PS 2013 ANO prosazovalo <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">zastropování </a>věku odchodu do důchodu, v průběhu volebního období však svůj názor <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-ano-ohledne-duchodu-popira-svuj-volebni-program/1386031\">změnilo</a>. &nbsp; &nbsp; &nbsp; &nbsp;</div><div>&nbsp;</div><br /><br /><div>Třetí část Kuberova výroku naráží na říjnové &nbsp;<a href=\"https://apps.odok.cz/attachment/-/down/RCIAAEN9BM2S\">rozhodnutí</a>&nbsp;(.pdf) vlády týkající se zvýšení (.<a href=\"http://www.mpsv.cz/files/clanky/28008/Ridicum_autobusu_stoupnou_platy.pdf\">pdf</a>) mezd řidičů autobusů až o 40 % od 1. ledna 2017. Vládní předloha však neříká, z které kapitoly bude navýšení mezd hrazeno. Při projednávání materiálu premiér Bohuslav Sobotka (ČSSD) <a href=\"http://ekonomika.idnes.cz/stat-nevi-kde-vezme-penize-na-vyssi-mzdy-ridicu-fr5-/eko-doprava.aspx?c=A161005_170933_eko-doprava_suj\">uvedl</a>, že by se o náklady měly podělit vláda a kraje.&nbsp;</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14348",
    "porad": {
      "id": "407",
      "datum": "2017-02-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zákony, zákony, zákony"
    }
  },
  {
    "id": "14604",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Dotace (od MMR pro neziskové organizace - pozn. Demagog.cz) jsou nenárokové. ",
    "oduvodneni": "Výrok je hodnocen jako pravdivý, protože konkrétně zmiňovaná dotace je opravdu nenároková.<br><br>Zde se konkrétně jedná o případ, o kterém bylo informováno v Otázkách Václava Moravce. Sdružení místních samospráv zaslalo <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500319\">České televizi</a> (čas 25:45) informaci, podle které tomuto sdružení neměla být poskytnuta dotace Ministerstvem pro místní rozvoj a Karlou Šlechtovou jako ministryní za ANO. Důvodem neposkytnutí dotace měla být jejich kritika zavedení elektronické evidence tržeb.<br><br>Co se týče pojmu nenárokové dotace, toto znamená, že se o poskytnutí dotace musí příjemce aktivně ucházet a není na ně automatický nárok. Zde se konkrétně mělo jednat o dotaci pro nestátní neziskové organizace.<br><br>Na <a href=\"https://www.mmr.cz/cs/Ministerstvo/Programy-a-dotace/Dotace-pro-nestatni-neziskove-organizace-2016\">webu</a> ministerstva pro místní rozvoj u informací pro přidělování této dotace je možno zjistit podmínky, za kterých se dotace přiděluje. Kromě těchto podmínek je zde uvedena věta:&nbsp;„<i>Na poskytnutí dotace <strong>není právní nárok</strong></i>“.&nbsp;Výrok je tedy hodnocen jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14604",
    "porad": {
      "id": "414",
      "datum": "2017-03-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásnější strana politiky"
    }
  },
  {
    "id": "14860",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "V letošním roce jsem se třikrát veřejně ptal, zdali se Sobotka schází s lobbistou Radkem Pokorným. Ten je známou zákulisní postavou a také Jan Mládek (bývalý ministr průmyslu a obchodu, pozn. Demagog.cz) veřejně řekl, že za jeho odvoláním nestojí Sobotka, nýbrž lobbista Radek Pokorný. Sobotkovi jsem sdělil, že stačí pouze odpověď ano/ne. Ale ani toho není schopen.",
    "oduvodneni": "<p class=\"MsoNormal\" >Poslanec Tomio Okamura se premiéra Sobotky skutečně vícekrát v&nbsp;průběhu letošního roku dotazoval v&nbsp;rámci ústních\ninterpelací na jeho vztah s&nbsp;Radkem Pokorným.&nbsp;</p><p class=\"MsoNormal\" >Konkrétně se ptal v březnu, dubnu a květnu tohoto roku. Všechny interpelace mají společné to, že je poslanec Okamura podával, když nebyl Bohuslav Sobotka v Poslanecké sněmovně přítomen. V tomto případě má člen vlády povinnost odpovědět poslanci do 30 dnů, pochopitelně tuto odpověď nezaznamená stenoprotokol na webu Sněmovny.</p><p class=\"MsoNormal\">První dotaz padl 2. března, když Tomio Okamura podal interpelaci&nbsp;<i>„<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055254.htm#r10\" >ve věci ministra Mládka</a>“</i>. Na Radka Pokorného se ptal následovně:</p><p class=\"MsoNormal\" >„<i >A moje otázka zní: Jak často, pane premiére, komunikujete a konzultujete s panem Pokorným? Kdyby to byl pouze váš spolužák, se kterým vzpomínáte na staré časy, byla by to vaše věc. Ale tady jde o to, že podle dostupných zpráv jste stále nejen v kontaktu, ale také pod vlivem člověka, který lobbuje proti zájmu našeho státu. To je u placeného advokáta v rámci jeho práce v pořádku. Ale jakákoliv spolupráce s takovým člověkem je absolutně nepřípustná u předsedy vlády, který má zastupovat zájmy přesně opačné. Takže se znovu ptám: Jak často, pane premiére, komunikujete s lobbistou Radkem Pokorným ať přímo, nebo přes prostředníky?</i>“</p><p class=\"MsoNormal\">Druhou příležitost k dotazu využil poslanec Okamura 6. dubna. V rámci interpelace&nbsp;<i>„<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/056schuz/s056102.htm\" >ve věci lobbingu</a>“</i>&nbsp;uvedl:</p><p class=\"MsoNormal\" >„<i>Vážený pane premiére, už podruhé jste mi neodpověděl na můj dotaz. Scházíte se se svým spolužákem a lobbistou Radkem Pokorným a konzultujete s ním vládní agendu? Prosím o odpověď přímou, bez dosavadních vytáček</i>.“</p><p class=\"MsoNormal\" >Naposledy Tomia Okamuru vztah Sobotka–Pokorný <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/057schuz/s057246.htm#r3\" >zajímal 25. května</a>. Tehdy uvedl:</p><p class=\"MsoNormal\" >„<i>Pozoruhodné je, že jsem se na základě těchto informací vás již dvakrát ve svých interpelacích ptal, zdali se stýkáte s lobbistou Radkem Pokorným a zdali s ním konzultujete. Řekl jsem, že mi od vás stačí jen odpověď ano, nebo ne. Obdržel jsem od vás, pane premiére, dvě písemné odpovědi a ani jednou jste mi na moji otázku nedokázal přímo odpovědět. Rád bych se ale konečně dozvěděl pravdu. Kolikrát jste v uplynulém čtvrtletí spolu komunikovali a konzultovali? Tím mám na mysli lobbistu Radka Pokorného. Prosím o konkrétní data.</i>“</p><p class=\"MsoNormal\" >Jak jsme již uvedli, poslanec Okamura pokaždé interpeloval Sobotku v této věci v premiérově nepřítomnosti. V tomto případě má člen vlády povinnost podle § 111 odst. 7 <a href=\"https://www.zakonyprolidi.cz/cs/1995-90/zneni-20150301#p111-7\">zákona o jednacím řádu</a> Poslanecké sněmovny odpovědět interpelujícímu do 30 dnů. Nicméně tyto písemné odpovědi nejsou publikovány např. na webu Poslanecké sněmovny, ale obdrží je pouze adresát - v tomto případě tedy Tomio Okamura. Ten uvádí, že mu nebylo odpovězeno, ale to není možné doložit, neboť Sobotkovy odpovědi nejsou veřejně dostupné.&nbsp;</p><p class=\"MsoNormal\" >Výrok je s ohledem k výše uvedenému hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14860",
    "porad": {
      "id": "424",
      "datum": "2017-06-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Česko i Evropa pohledem SPD"
    }
  },
  {
    "id": "15372",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Proč má pár vyvolených firem dostat takzvanou pobídku (prostřednictvím CzechInvestu, pozn. Demagog.cz), neboli odpuštěné daně z příjmu na dobu 10 let. Když tady většina podnikatelů platí ze zisku 19% daň a oni platí 0 a platí 0 po dobu 10 let. A proč to mají dostávat jenom ti velcí, co investují nad 100 milionů a ne ti menší.",
    "oduvodneni": "<div>Investiční pobídky opravdu spočívají mj. v poskytnutí slevy na dani z příjmu, jejíž výše se však liší podle investora. Nárok na poskytnutí investiční pobídky se pak odvíjí podle druhu investiční akce, výše 100 milionů Kč se však vyžaduje u některých z nich.&nbsp;Mach tak ve výroku popisuje pouze jednu z možných situací, výrok&nbsp;proto&nbsp;hodnotíme jako zavádějící.</div><br /><br>Investiční pobídky jsou upraveny zákonem <a href=\"https://www.zakonyprolidi.cz/cs/2000-72\">o investičních pobídkách</a>, podle kterého může být takovou&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2000-72#p1a-1-a\">pobídkou</a> nejen sleva na dani z příjmu, ale i další plnění jako převod pozemků za zvýhodněné ceny či určité druhy hmotných podpor.&nbsp;Jakou výši slevy na dani či hmotných podpor investor obdrží, si lze vypočítat v <a href=\"http://www.czechinvest.org/investicni-pobidky-kalkulacka-new\">kalkulačce</a>&nbsp;CzechInvestu.<br /><div><br><div>Nárok na investiční pobídku je pak podmíněn splněním <a href=\"https://www.zakonyprolidi.cz/cs/2000-72#p2-2\">všeobecných podmínek</a>, ve kterých není výše investice obsažena. Objevuje se až u podmínek pro investiční akci ve <a href=\"https://www.zakonyprolidi.cz/cs/2000-72#p2-3\">výrobě</a>&nbsp;a oblasti technologických <a href=\"https://www.zakonyprolidi.cz/cs/2000-72#p2-4\">center</a>, kde činí 100, respektive 10 milionů Kč.</div><br /><br><div>To, že nárok na investiční pobídku není vázán na investici nad 100 milionů Kč, dokládá i <a href=\"http://www.czechinvest.org/data/files/brozura-investicnich-pobidek-5717-cz.pdf\">brožura</a>&nbsp;(.pdf) CzechInvestu, která vztahuje výši investice pouze na určité oblasti. Povinnost investovat alespoň 100 milionů Kč se objevuje <a href=\"http://www.czechinvest.org/data/files/brozura-investicnich-pobidek-5717-cz.pdf\">pouze</a>&nbsp;(.pdf, str. 5) u výše zmíněné výroby a strategických investičních akcí.&nbsp;Při pohledu do <a href=\"http://www.czechinvest.org/data/files/udulene-investicni-pobidky-investment-incentives-granted-new-k-30-6-2017-4249-cz.xls\">seznamu</a>&nbsp;(.xlxs) udělených pobídek však investice přesahující 100 milionů Kč dominují.</div></div><br /><br><div>Dodejme, že nehodnotíme vhodnost nebo účelnost samotného systému poskytování investičních pobídek.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/15372",
    "porad": {
      "id": "456",
      "datum": "2017-09-27",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr Svobodných v ČRo"
    }
  },
  {
    "id": "15628",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Dohoda o spolupráci byla s Topkou uzavřena do roku 2016, a když jsme přistoupili k jednání o dalším pokračování, tak nám nebylo nabídnuto nic víc, než že budeme tím přívěskem.",
    "oduvodneni": "Politické strany TOP 09 A STAN začaly spolupracovat na základě smlouvy již v roce 2009. <a href=\"https://www.top09.cz/files/soubory/smlouva-o-dlouhodobe-spolupraci-mezi-top-09-a-stan_37.pdf\">Smlouva o dlouhodobé spolupráci</a>&nbsp;(.pdf) obsahuje společné&nbsp; programové prohlášení obou stran. Zároveň stanovuje, že se týká společného postupu ve volbách do Parlamentu ČR a v komunálních i krajských volbách do roku 2012. Obě strany se shodly, že společně jmenovaní kandidáti budou vystupovat na kandidátní listině TOP 09.<div style=\"\"><br></div><div style=\"\"><br><div>Spolupráce TOP 09 a STAN po uplynutí smlouvy v roce 2012 pokračovala bez formálního ujednání až do 26. 9. 2013, kdy byla uzavřena <a href=\"https://www.top09.cz/files/soubory/smlouva-o-dlouhodobe-spolupraci-mezi-top-09-a-stan-2013_1017.pdf\">nová smlouva</a>&nbsp;(.pdf). Pro sněmovní úroveň se strany domluvily na spolupráci v celém tomto volebním období, na komunální a krajské úrovni platí do 31.12. 2017. Předsednictvo obou stran se následně <a href=\"http://www.ceskenoviny.cz/zpravy/smlouva-mezi-stan-a-top-09-skonci-dohodly-se-obe-strany/1413622\">dohodlo</a>, že spolupracovat nadále nebudou.</div><br /><br /><div>V listopadu 2016 celou věc komentoval předseda STAN Petr Gazdík v <a href=\"https://www.starostove-nezavisli.cz/info-a-media/vystupy-z-medii/gazdik-chceme-znamenat-skutecnou-zmenu\">Událostech, komentářích</a>. Zde uvedl:</div><br /><br /><div style=\"\">„<i>Další důvod je a my jsme byli připraveni se o tom bavit, bohužel TOP 09 nechtěla. Ona se chtěla bavit pouze o bilaterální spolupráci. My chceme a dneska zrovna jsme měli zasedání s našimi partnerskými regionálními stranami, pak s SNK-ED a se soukromníky a ve valné většině oni vyjádřili vůči, že chtějí společně se Starosty a nezávislými jít do parlamentních voleb. O těch bližších podmínkách se budeme bavit, ta jednání budou dál probíhat, ale v takovémto případě my nejsme schopni uzavřít pokračování smlouvy jenom s TOP 09 na bázi toho, že vlastně my jsme byli na kandidátkách TOP 09 a pouze jsme tu stranu podporovali. Byli jsme jakýsi menší malý bratr. Ty volební výsledky, které starostové mají, tak, jak jsme úspěšní, nás opravňují k tomu mít vyšší cíle a být skutečnou změnou pro Českou republiku, která přichází odspoda. TOP 09 takovou změnou dnes bohužel není</i>.“</div><div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\">Miroslav Kalousek pak celou věc komentoval následovně:</div><div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\">„<i>Starostové nám přišli jednoznačně oznámit, že jakákoli naše společná bilaterální smlouva pro ně není přijatelná a chtějí ji ukončit. Nás to mrzí, myslíme, že pokračování by mělo smysl. Buď má někdo cíl volby vyhrát, nebo chce někdo být za každou cenu v jakékoli vládě.</i>“</div><div style=\"\"><br></div><br><div>I přes jisté indicie nelze spolehlivě ověřit, co bylo interním obsahem vyjednávání mezi TOP 09 a STAN. Veřejná prohlášení jednotlivých aktérů nemohou v tomto výroku spolehlivě doložit, jak vyjednávání mezi oběma subjekty reálně probíhalo, výrok tedy hodnotíme jako neověřitelný.</div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15628",
    "porad": {
      "id": "466",
      "datum": "2017-10-12",
      "moderator": "Jindřich Šídlo",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr STAN v Seznamu"
    }
  },
  {
    "id": "15884",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Nedávno vyšla docela zajímavá statistika, kde čeští důchodci jsou na 18. místě v rámci nejenom Evropy, ale ten výzkum byl dělanej asi ve 40 nebo v 50 zemích, takže by to ale bylo na to, aby si lidi obzvlášť, jako zvlášť v důchodu lebedili, tak to zrovna ne.",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdivý, neboť se ve zmiňované statistice Česká republika umístila v roce 2016 na 18. místě a v téže statistice za rok 2017 dokonce na místě 17.&nbsp;</div><br><br>Vratislav Kulhánek hovoří o výzkumu francouzské společnosti <a href=\"https://www2.im.natixis.com/global/1250194644819/Home\">Natixis Global Asset Management</a>, která kromě jiných výzkumů každoročně zveřejňuje výsledky Global Retirement Index (volně přeloženo jako globální důchodový index), který zkoumá faktory přispívající k důchodovému zabezpečení a poskytuje srovnávací nástroje pro osvědčené postupy v důchodové politice.<br /><div><br><div>Ve výzkumu jsou nejen evropské země porovnávány na základě 18 faktorů, které jsou tematicky rozděleny do čtyř kategorií.&nbsp;<a href=\"https://www.im.natixis.com/us/resources/2017-global-retirement-index\">Země</a>&nbsp;(.pdf, str. 6), jež jsou do výzkumu zahrnuty, jsou vybrány na základě členství v Mezinárodním měnovém fondu (IMF), v Organizaci pro hospodářskou spolupráci a rozvoj (OECD), a země BRIC (Brazílie, Rusko, Indie a Čína).&nbsp;</div><br><div><br>Některými ze z<a href=\"https://www.fa-mag.com/userfiles/stories/whitepapers/2016/September/2016-Natixis-Global-Retirement-Index-Report_Final.pdf\">míněných kritérii jsou</a>&nbsp;(.pdf, str. 4) např.&nbsp;zdraví,&nbsp;délka života,&nbsp;výdaje na zdravotní péči na obyvatele,&nbsp;inflace nebo&nbsp;vládní dluh.<br><br><div>V roce&nbsp;<a href=\"https://www.fa-mag.com/userfiles/stories/whitepapers/2016/September/2016-Natixis-Global-Retirement-Index-Report_Final.pdf\">2016</a>&nbsp;(.pdf, str. 8) se v rámci tohoto výzkumu Česká republika skutečně umístila na 18. místě ze 43 zkoumaných zemí. Ve výzkumu pořádaném stejnou společností o rok později, tedy v roce <a href=\"https://www.im.natixis.com/us/resources/2017-global-retirement-index\">2017</a>&nbsp;(.pdf, str. 11), se Česká republika umístila dokonce na 16. místě ze 43 zemí.&nbsp;</div><br><br><div><a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2017/11+807-Takovy-byl-prumerny-starobni-duchod-na-konci-cervna.htm\">Průměrný starobní důchod</a> v České republice dosáhl v polovině roku 2017 11 807 korun. U mužů je to cca 13 000 a u žen 10 700. Jde tedy zhruba o 40 % <a href=\"http://www.ceskenoviny.cz/zpravy/prumerna-mzda-v-cr-v-2-ctvrtleti-vzrostla-na-29-346-kc/1523231\">průměrné mzdy</a>.</div><div></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15884",
    "porad": {
      "id": "482",
      "datum": "2017-12-04",
      "moderator": "Zuzana Tvarůžková",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Vratislav Kulhánek"
    }
  },
  {
    "id": "16140",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Tam jsou třeba lidé, kteří v minulých dobách podporovali disidenty, tam jsou lidé, kteří pomáhali Janu Vladislavovi, když utíkal do Francie. A tito lidé, to jsou skutečně osobnosti. Mně přispěli na kampaň.",
    "oduvodneni": "Fischerovi dárci byli předmětem ověřování jednoho z našich <a href=\"https://demagog.cz/vyrok/15830\">minulých výroků</a>. Pavla Fischera finančně podpořilo několik osobností ze zahraničí, například britský dramatik Tom Stoppard nebo Francouzka Roselyne Chenu, ředitelka Fondation pour une entraide intellectuelle européenne (Nadace pro vzájemnou evropskou intelektuální pomoc).<br><br>Právě Roselyne Chenu podporovala intelektuály a umělce z bývalého východního bloku, například básníka <a href=\"http://www.radio.cz/fr/rubrique/literature/roselyne-chenu-jan-vladislav-etait-un-homme-intense\">Jana Vladislava</a>, který byl jedním z prvních signatářů Charty 77 a v roce 1988 byl nucen emigrovat právě do Francie. Na Fischerův <a href=\"https://www.fio.cz/ib2/transparent?a=2001304080&amp;f=01.01.2017&amp;t=30.11.2017\">transparentní účet</a> přispěla 7. listopadu 2017 částkou 7 493,37 Kč. <br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16140",
    "porad": {
      "id": "500",
      "datum": "2018-01-10",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Pavel Fischer"
    }
  },
  {
    "id": "16396",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Řekl jsem, že když je někdo v nemocnici, tak samozřejmě je mu poskytnuta zdarma strava, je tam otop, je tam všechno ostatní.",
    "oduvodneni": "<p class=\"MsoNormal\">Miloš Zeman výrok <a href=\"https://zpravy.aktualne.cz/domaci/zeman-kritizoval-zruseni-poplatku-za-hispitalizaci-penize-mo/r~28fb2a8cf37b11e681eb0025900fea04/\">pronesl</a>\npři loňské návštěvě Královéhradeckého kraje. Doslova řekl: „<i>Stovka denně za\nhospitalizační poplatek přece nikoho nezabije. Bude vás to stát tři tisíce\nměsíčně. Průměrný starobní důchod je 11 tisíc, pořád nebudete o žebrácké holi</i>.”\nNásledně <a href=\"https://www.youtube.com/watch?v=Utb08fOBgAg\">dodal</a> (1:30\na dále), že poplatek pokrývá stravu, topení a svícení.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16396",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]