[{"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Není pravda, že to bylo postaveno (odsun - pozn. Demagog.cz) jen na etnickém principu. Tak to není. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Jakkoliv etnický princip byl základem odsunů po druhé světové válce, má poslanec pravdu v tom, že všichni Němci odsouváni nebyli. Ústavní <a href=\"https://www.zakonyprolidi.cz/cs/1945-33\">dekret</a> prezidenta republiky o úpravě československého státního občanství osob národnosti německé a maďarské, vydaný prezidentem Benešem 3. srpna 1945, hovoří o odebírání státního občanství československým Němcům a Maďarům, avšak vyjma antifašistů, kteří podle <a href=\"https://www.zakonyprolidi.cz/cs/1945-33#p2-1\">§ 2</a>  museli požádat o jeho ponechání. Dekret se nevztahoval ani na Němce, kteří se v době zvýšeného ohrožení republiky <a href=\"https://www.zakonyprolidi.cz/cs/1945-33#p1-3\">přihlásili</a> v úředním hlášení za Čechy nebo Slováky.<br/><br/>„<i>Osobám, které prokáží, že zůstaly věrny Československé republice, nikdy se neprovinily proti národům českému a slovenskému a buď se činně zúčastnily boje za její osvobození, nebo trpěly pod nacistickým nebo fašistickým terorem, zachovává se československé státní občanství.</i>“<br/><br/>V témže Dekretu se rovněž hovoří i o Češích či Slovácích, „<i>kteří se v době zvýšeného ohrožení republiky ucházeli o udělení německé nebo maďarské státní příslušnosti, aniž k tomu byli donuceni nátlakem, anebo zvláštními okolnostmi</i>“. Tito byli rovněž zbaveni československého státního občanství.<br/><br/>Jak uvádí <a href=\"https://www.czso.cz/csu/sldb/struktura_jinych_narodnosti\">data</a> Českého statistického úřadu, v předválečném Československu žilo asi 3,1 mil osob, jež se hlásily k německé národnosti. Jejich počet se po válce drasticky snížil, jednak vlivem tzv. \"divokého odsunu,\" jednak vlivem organizovaného odsunu podle výše uvedeného dekretu a <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/historie_a_osobnosti_ceske_diplomacie/druha_svetova_valka_a_jeji_dusledky/dokumenty/postupimsky_protokol.html\">Postupimské dohody</a>, určit přesný počet vyhnaných Němců je však velmi obtížné. V celém Československu se k počátku roku 1947 <a href=\"http://www.fronta.cz/dotaz/pocty-nemcu-odsunutych-z-csr\">hovoří</a> asi o 240 000 Němcích, sčítání však proběhlo až o tři roky později. <a href=\"https://www.czso.cz/csu/sldb/struktura_jinych_narodnosti\">Informace</a> o sčítání z roku 1950 pak uvádějí, že v ČSR zůstalo asi 160 000 Němců.<br/><div>Byť etnický princip u odsunů byl zcela zásadní, je pravdou, že finálně nebyl jediným klíčem, resp. nebyli odsunuti všichni Němci během období Třetí republiky.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14312", "id": 14312}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jenom se omlouvám, že prezident jmenuje, prezident nejmenuje, prezident pověřuje (velvyslance, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě Ústavy České republiky hodnotíme výrok Miroslava Kalouska jako pravdivý. <br/><br/>V článku 63 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> se píše: „<i>Prezident republiky dále pověřuje a odvolává vedoucí zastupitelských misí.\" </i>Prezident republiky tedy skutečně vedoucí zastupitelských misí nejmenuje, ale pověřuje. <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/hodnosti_a_funkce_diplomatu_objasneni.html\">Velvyslanci</a> pak spadají právě do této kategorie vedoucích zastupitelských misí. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8612", "id": 8612}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Mám takový dojem, že už jsem vám minule uváděl, že například vztah k Izraeli a vztah k přesunutí ambasády do Jeruzaléma je jednou z věcí, kde se lišíme (s Andrejem Babišem, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý, protože názory prezidenta\nZemana a premiéra Babiše na přesun americké ambasády do Jeruzaléma jsou\nskutečně rozdílné.</p>\n\n<p class=\"MsoNormal\">V pořadu <a href=\"https://www.barrandov.tv/video/114772-tyden-s-prezidentem-14-12-2017\">Týden\ns prezidentem</a> na TV Barrandov ze dne 14. prosince se Miloš Zeman\nvyjádřil takto: „<i>…a krátkodobě jsme se\nteď rozešli</i> (s Andrejem Babišem, pozn. Demagog.cz<i>) v názoru na to, zda je třeba následovat Trumpova gesta a i naši\nambasádu přesunout do Jeruzaléma. (…) A vytknul jsem Andreji Babišovi, že se v\nživotě nezabýval zahraniční politikou.“</i></p>\n\n<p class=\"MsoNormal\">V <a href=\"https://www.barrandov.tv/video/114265-tyden-s-prezidentem-7-12-2017\">tomtéž\npořadu</a> ze dne 7. prosince Miloš Zeman řekl toto : „<i>A teď se\nstalo v souladu s předvolebními sliby prezidenta Trumpa, že konečně snad k\ntomuto přesunu dojde. Já mám z toho velkou radost, protože když jsme byli\nasi před čtyřmi roky na návštěvě v Izraeli, tak jsem říkal, že bych velmi\nuvítal, kdyby česká ambasáda se přesunula do Jeruzaléma.“ (…) „Každá země má\nprávo rozhodnout, jaké město bud jejím hlavním městem, a každá země má také\nprávo rozhodnout, kam umístí svoji ambasádu. Zpravidla samozřejmě do toho\nhlavního města.“</i></p>\n\n<p class=\"MsoNormal\">Naproti tomu Andrej Babiš uvedl v <a href=\"http://prehravac.rozhlas.cz/audio/3958832\">rozhovoru pro Radiožurnál</a>\nze dne 8. prosince: „<i>My máme se\nstátem Izrael dlouhodobé vztahy, česká vláda měla víckrát společné zasedání.\nUrčitě z dlouhodobého hlediska je to spojenec, nicméně si myslím, že tenhle\nnápad pana prezidenta Trumpa není dobrý, protože je vidět ty reakce. My jsme\nmalá země, ale ty velké země by měly usilovat o klid a mír, a my musíme bojovat\nproti situacím, kdy vzniká zase nějaký konflikt. (…) Já si myslím, že bychom\nneměli to rozhodnutí pana prezidenta Trumpa podpořit.</i>“</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16012", "id": 16012}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A pokud jde o Svaz mladých komunistů, to je občanské sdružení, které nijak není spojené s KSČM.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo vnitra eviduje dvě občanská sdružení odpovídajícího jména: \"<i>Svaz mladých komunistů</i>\" a \"<i>Svaz mladých komunistů Československa</i>\". Vznik prvního jmenovaného předcházel o měsíc druhému občanského hnutí. Jelikož o prvním jmenovaném hnutí a jeho aktivitách nelze dohledat žádné další informace a pravděpodobně tak nevyvíjí žádnou výraznější činnost, Vojtěch Filip pravděpodobně hovoří o <a href=\"http://www.komsomol.cz/\">Svazu mladých komunistů Československa</a>.<br/><br/><div><a href=\"http://cs.wikipedia.org/wiki/Svaz_mlad%C3%BDch_komunist%C5%AF_%C4%8Ceskoslovenska\">Svaz mladých komunistů Československa</a> je občanským sdružením založeným v roce 2008 v reakci na rozpuštění <a href=\"http://cs.wikipedia.org/wiki/Komunistick%C3%BD_svaz_ml%C3%A1de%C5%BEe\">Komunistického svazu mládeže</a> ministerstvem vnitra. Od Komunistické strany Čech a Moravy se částečně liší ideologickou orientací, SMKČ je například na rozdíl od KSČM členem maoistické <a href=\"http://www.icor.info/2012/answer-of-the-main-coordinator-to-the-icor-member-organization-smkc-czechia\">Mezinárodní koordinace revolučních stran a organizací</a>, a obecně se projevuje větší radikalitou při kritice současných společenských poměrů.<br/><br/></div><div>KSČM se tak například <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/stanoviska/60576/radovat-se-ze-smrti-politickeho-odpurce-je-odpudive?previev=archiv\">distancovala</a> od letáků SMKČ oslavujících smrt Václava Havla. V následné <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/stanoviska/60601/neplette-si-pojmy-s-dojmy?previev=archiv\">tiskové zprávě</a> pak se pak předseda Komise mládeže ÚV KSČM distancoval také od některým dalších akcí SMKČ. V neposlední řadě pak v <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/stanoviska/40729/filip-mladi-lide-musi-ukazat-ze-mohou-sami-rozhodovat-o-sve-budoucnosti?previev=archiv\">tiskové zprávě</a> vydané nedlouho po vzniku dvou komunistických mládežnických svazů Vojtěch Filip uvádí, že \"<i>není vhodné, aby práci výše uvedených sdružení zastřešoval \nněkdo z funkcionářů KSČM, navíc opakuji, že jsem nedal žádný souhlas k \ntomu, aby se mou osobou některá z organizací zaštiťovala.</i>\" Člen ÚV KSČM Ludvík Šulda  v nedávném <a href=\"http://www.kscm.cz/z-medii/77854/prace-v-obcanskem-sektoru-je-velmi-dulezita\">rozhovoru</a> dodává: \"<i>Ve své každodenní činnosti a výstupech se SMKČ dlouhodobě negativně a \nostře kriticky vyhrazuje vůči politice KSČM a vůči závěrům a usnesením \njejich nejvyšších orgánů včetně VIII. sjezdu KSČM. Na základě rozhodnutí\n VV ÚV KSČM byli členové KSČM, pracující v této organizaci, vyzváni \noficiálním dopisem k tomu, aby respektovali program a usnesení strany a \nnásledně bylo těmto členům doporučeno, aby ve svém politickém angažování\n více využili struktur krajských komisí mládeže KSČM před aktivitami v \nSMKČ</i>.\"<br/><br/></div><div>Ačkoliv jsou tyto subjekty organizačně odděleny a jejich názory na některé otázky se liší, je zde patrná personální provázanost. Například předseda Svazu mladých komunistů Československa Lukáš Kollarčík <a href=\"http://volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=6&amp;xv=1&amp;xt=1\">kandidoval</a> za KSČM ve volbách do Poslanecké sněmovny v roce 2010, a to ve Zlínském kraji ze třetího místa.<br/><br/>Vztah těchto dvou subjektů tak lze označit za ambivalentní. Především z důvodu neexistence formálních či oficiálních vazeb mezi KSČM a SMKČ však hodnotíme výrok Vojtěcha Filipa jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9112", "id": 9112}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Kalousek mi poničil účtenku.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>K účtenkovému incidentu došlo 10. července. Tohoto dne byli pánové Babiš i Kalousek poněkud neklidní. Jednalo se totiž o EET, což u ministra Babiše aktivuje chuť vytáhnout prapodivné PR nástroje - od tykačky chorvatským prodejcům (<a href=\"https://www.youtube.com/watch?v=W95v_Hqg9-8\">kúpím vajca, dáš mi račun</a>?) po velké makety účtenek. Naproti tomu Kalouskovi systém evidence tržeb způsobuje tzv. \"syndrom castrovských monologů\" (více se mu věnujeme v předešlém výroku MK).</div><br/><br/><div>Poměrně přesný popis činu dokládáme na fotografiích pořízených přímo v Poslanecké sněmovně. </div><br/><br/><div><i>\"Babiš provokuje\"</i></div><br/><br/><div><img src=\"/data/images/uctenka.jpg\"/></div><br/><br/><div><i>\"Kalousek oplácí\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div><img src=\"/data/images/uctenka3.jpg\"/></div><br/><br/><div><i>\"Radost - vzor dítě v cukrárně\"</i></div><br/><br/><div><img src=\"/data/images/uctenka1.jpg\"/></div><br/><br/><div>Zájemcům můžeme doporučit také video na serveru <a href=\"http://stream5.idnes.cz/vod/1507/10/VF150710_134929_webm_middle.webm\">Idnes.cz</a>, které se daným dnem zabývá. Ale zpět k hodnocení. Na první pohled se může skutečně zdát, že Kalousek Babišovi svým popiskem \"<i>Andreji, největší neplatiči daní</i>\" účtenku poničil. Dostal se nám ovšem do ruky speciální bleskový průzkum agentury SANEP, která položila otázku \"<i>poničil Miroslav Kalousek Babišovi účtenku a jste pro kvóty na uprchlíky - ANO/NE</i>\", v němž 103 % respondentů odpovědělo NE, načež agentura konstatovala ve své zprávě, že k poničení účtenek nedošlo.</div><br/><br/><div>Výrok tedy musíme na základě těchto dat hodnotit jako nepravdivý, veřejnost má jasno.</div><br/><br/><div>V každém případě se ministr financí rozhodl, že budoucím možným konfrontacím s fixem Miroslava Kalouska je třeba předcházet a začal pro makety účtenek využívat tzv. vycházkový model. K tomu mu gratulujeme.</div><br/><br/><div><img src=\"/data/images/uctenka2.jpg\"/></div><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12412", "id": 12412}, {"autor": "František Bublan", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My máme ten zákon (o financování politických stran, pozn.) také napsaný, máme jasně dáno, jak to bude ...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Bublan nejspíše myslí n<a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/62857/53118\">ávrh\nsenátního návrhu zákona senátorů Jiřího Dienstbiera, Milana Štěcha, a dalších,\nkterým se mění zákon č. 424/1991 Sb.</a> z r. 2011. Tento návrh úplně\nzakazuje dárcovství od právnických osob a dary fyzických osob omezuje: <i>„Celková hodnota darů od\njednoho dárce nesmí za kalendářní rok převýšit částku 1 000 000 Kč.“</i><br/><div> V návrhu jsou uvedeny i další limity na straně\nvýdajů a to např.: Výdaje strany a hnutí nesmí převýšit 80\nmilionů korun na volby do Poslanecké sněmovny, do Evropského parlamentu a do\nzastupitelstev krajů. Dále výdaje kandidáta politické strany, politického hnutí\nnebo koalice na volební kampaň nemají převýšit 300 000 Kč. Financování\nstran má být podle návrhu zprůhledněno a zpřehledněno také zpřístupněním\nvýročních zpráv na internetu.</div><div><br/></div><div>14. června 2012 pak tento návrh s jistými\nmodifikacemi prošel <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasa?O=8&amp;H=56&amp;T=248&amp;S=23\">senátním\nhlasováním</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6312", "id": 6312}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Když přijedu do Domažlic nebo do Šluknovského výběžku, tak spousta místních lidí, který tam bydlej, pracujou v Německu, jo, oni odcházej. A jsou to sestry zdravotní třeba, ale jsou to i svářeči. Oni jim totiž ti naši nemůžou skoro konkurovat, protože v tom bohatším prostředí nabídnou našim pracovníkům všelijaký benefity, ne vyšší platy, ale různý benefity. Třeba přídavky na děti, jo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý s výhradou k tomu, že nejsou nabízeny vyšší platy. V Německu si pochopitelně pracovníci přijdou na vyšší mzdy, k tomu ale skutečně mohou dostat další benefity. Je také pravdou, že řada Čechů z pohraničí v Německu pracuje.</div><br/><br/>Definitivně se brány Čechům na pracovní trh otevřely v roce <a href=\"https://www.mpsv.cz/cs/10749\">2011</a>, kdy odpadla administrativní překážka v podobě nutnosti pracovního povolení. Před rokem 2011 pracovalo Čechů v <a href=\"https://zpravy.aktualne.cz/ekonomika/ceska-ekonomika/praci-v-nemecku-ma-30-tisic-cechu-nemci-chteji-vic/r~i:article:784851/\">Německu</a> okolo 17 tisíc, po roce 2011 to už bylo přes 27 tisíc. <br/><br/><div>Podle <a href=\"portal.mpsv.cz/sz/politikazamest/realizace_apz/plzensky_kraj_2014.doc\">Úřadu práce</a> (.doc, str. 52) pracuje v sousední spolkové zemi Bavorsko přes 17 tisíc Čechů. V Německu je poptávka po široké škále zaměstnanců, od technických profesí přes prodavače až k lékařům, nelze zcela specifikovat jen jedno odvětví. <br/><br/><div>Pokud se podíváme specificky na zdravotní sestry, můžeme porovnat nabídku práce z domažlické nemocnice a např. z <a href=\"https://www.google.cz/maps/dir/%C5%98ezno,+N%C4%9Bmecko/344+01+Doma%C5%BElice/@49.232184,12.2158333,10z/data=!3m1!4b1!4m14!4m13!1m5!1m1!1s0x479fc19872222ef7:0x41d25a40937cb10!2m2!1d12.1016236!2d49.0134297!1m5!1m1!1s0x470ab066dd44a785:0xf7e3abedc6336db9!2m2!1d12.9311435!2d49.4397027!3e0\">hodinu a půl vzdálené</a> nemocnice v bavorském Regensburgu. Zatímco v <a href=\"https://www.pracomat.cz/prace/5057230704-vseobecne-sestry-s-osvedcenim\">Domažlicích</a> sestrám nabízejí 16 500–27 000 korun měsíčně, v <a href=\"http://www.dobraprace.cz/1275849-zdravotni-sestra.html\">Řezně</a> je to zhruba dvojnásobek. Konkrétně 43–48 tisíc korun.<br/><br/>Co se týče <a href=\"https://www.tyden.cz/rubriky/domaci/zdravotnictvi/vyssi-platy-i-benefity-proc-cesti-lekari-mizi-do-zahranici_402653.html\">benefitů</a>,\n jenž mají lákat české pracovníky do Německa, tak například \nzdravotnickému personálu, kterého je v Německu nedostatek, můžou být \nnabízeny služební byty, nebo příspěvky na přestěhování rodiny. U řemeslníků (např. u zmíněných svářečů) lze dohledat v <a href=\"https://www.prace.cz/nabidka/1251295153/?rps=77\">nabídkách práce</a> mezi benefity i přídavky na děti.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15912", "id": 15912}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Všichni vidíme, jak vypadá cena silové energie, ale domácnosti to necítí, firmy to necítí prostě proto, že i když klesá cena silové energie, tak rostou příplatky za obnovitelné zdroje.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vzhledem k praktické neexistenci jasné ceny silové energie hodnotíme výrok jako neověřitelný.<br/>Cena elektrické energie je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cenyenergie.cz%2Fcena-elektriny-2010-kolik-platime-za-kwh%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHQLb53Q1eJ5m1vY37d8TGmuvVTaQ\">složena</a> ze dvou částí: regulované a neregulované. Neregulovaná složka je tvořena velkoobchodní cenou silové elektřiny. Druhou část ceny tvoří  regulovaná složka stanovovaná Energetickým regulačním úřadem (ERÚ). Tato složka ale kromě podpory obnovitelných zdrojů zahrnuje např. náklady na dopravu, skladování a distribuci. Silová elektřina může činit přibližně 45 % celkové výsledné ceny elektřiny. Dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fkalkulator.tzb-info.cz%2Fcz%2Fvyvoj-cen-regulovanych-slozek-elektricke-energie&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGrvZ6L8e__ocGxXlnG_CO_GuogkQ\">kalkulátoru</a> ceny elektrické energie do r. 2013 skutečně podíl podpory obnovitelných zdrojů na ceně elektrické energie rostl. V r. 2014 má nicméně i dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Ffinance%2Fbydleni%2Fclanek.phtml%3Fid%3D796607&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFGDlBxkoEQSayWGR2kFjl7ne4xdQ\">vyjádření</a> ERÚ cena regulované části elektrické energie poklesnout. V r. 2012 dle serveru FinExpert došlo k <a href=\"http://finexpert.e15.cz/srovnani-dodavatelu-elektriny-pro-rok-2012\">navýšení</a> ceny silové energie oproti r. 2011. <br/>Uvedená čísla je nutno brát s rezervou, u cen elektřiny záleží na daném specifickém tarifu a také na druhu odběratele. Vzhledem k neexistenci jasných dat výrok hodnotíme jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10212", "id": 10212}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Toto není úplně nové téma, protože minimálně dva kraje - Pardubický a Vysočina - tuto podporu dlouhodobě (maloobchodů - pozn. Demagog.cz), byť v malých částkách, mají.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Oba kraje skutečně v určité míře dotují malé prodejny.</div><br/><br/>Pardubický kraj vypisuje pro vesnické obchody každoročně <a href=\"http://deska.pardubickykraj.cz/granty-a-programove-dotace\">dotační pobídky</a> a prodejce touto formou <a href=\"https://www.pardubickykraj.cz/aktuality/77535/radni-rozhodli-o-pomoci-malym-obecnim-prodejnam?previev=archiv\">podporuje</a> již od roku 2009. Každý rok se vynaložená částka pohybuje kolem 1,5 milionu korun, loni <a href=\"http://www.pardubickykraj.cz/viewDocument.asp?document=36092&amp;file=36262\">činila</a> (.xls) 1,62 milionu. Krajský úřad přitom částečně financoval celkem 52 prodejen.<br/><div><br/><div>Až polovinu výdajů ve výši maximálně 150 000 Kč <a href=\"http://www.vysocinaregionalniprodukt.cz/2-dotace-pro-prodejny-regionalnich-produktu-2016.html\">hradil</a> obchodníkům na venkově od <a href=\"http://extranet.kr-vysocina.cz/fv/index.php?typ=vyh\">roku 2013</a> v rámci podpory prodeje regionálních potravin kraj Vysočina. Loni se částka za poskytnuté dotace <a href=\"http://m.kr-vysocina.cz/vismo5/dokumenty2.asp?id_org=450008&amp;id=4074491&amp;n=male-prodejny-regionalnich-produktu-si-mezi-sebou-rozdeli-pres-830-tisic&amp;p1=83053\">vyšplhala</a> asi na 832 000 Kč pro devět prodejen, kraj měl však připravených celkem 1,5 milionů korun. Letos <a href=\"http://www.kr-vysocina.cz/fond-vysociny-pro-rok-2017-20-grantovych-programu-s-62-miliony-korun/d-4077921\">vypisuje</a> komplexnější grantový program Venkovské prodejny 2017 s dotací dvou milionů korun.</div><br/><br/><div>Obě čásky považujeme vzhledem k odhadům Asociace českého tradičního obchodu (asi 706 milionů na celém území Česka ročně) za malé, výrok tedy hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14512", "id": 14512}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My už v době, kdy se začaly množit ty nominace, a vy jste je tady vyjmenoval velice precizně a já jsem velmi rád, že to není čistě o paní Drábové, protože se to pouze směšuje na její osobu a není to vůči ní úplně spravedlivé, tak už v té době ministerstvo vnitra, protože tam je, neříkám různý výklad, ale je to zamlžené tím služebním zákonem, tak už v únoru 2016 vydalo stanovisko. To stanovisko je na webu ministerstva vnitra, které jasně říká, že je neslučitelnost krajského zastupitele, byť neuvolněného, s funkcí ve státní službě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Jak uvedl ministr vnitra Chovanec, skutečně se nejedná pouze o Danu Drábovou, ale i o řadu dalších státních úředníků, kteří byli zvoleni do krajských zastupitelstev. Václav Moravec je ve svém pořadu konkrétně <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501030\">jmenoval</a>: „<i>Jedná se konkrétně o náměstkyni pro řízení sekce regionálního rozvoje Kláry Dostálové (ANO), náměstkyně pro řízení sekce veřejné správy Jany Vildumetzové na Ministerstvu vnitra (ANO), náměstka pro řízení sekce vysokého školství pro vědu a výzkum Roberta Plagy na Ministerstvu školství (ANO) a náměstkyně pro mezinárodní vztahy Lenky Juroškové na Ministerstvu financí (ČSSD).</i>“ (OVM, 41:38)  </p><p class=\"MsoNormal\">Na stránkách ministerstva vnitra v sekci <i>„Stanoviska“</i> lze <a href=\"http://www.mvcr.cz/sluzba/soubor/kandidatura-do-zastupitelstev-uzemnich-samospravnych-celku.aspx\">najít</a> „<i>Podmínky kandidatury státních zaměstnanců ve volbách do krajských a obecních zastupitelstev</i>“. Podle těchto podmínek může kdokoliv, kdo splňuje podmínky pasivního volebního práva (může být volen), kandidovat do voleb, a to i v případě, že je ve služebním poměru ke služebnímu úřadu. </p><p class=\"MsoNormal\">V případě, že ve volbách zvítězí a získá mandát zastupitele, dojde k neslučitelnosti s výkonem státní služby. V takovém případě je zaměstnanec povinen přerušit výkon státní služby pozastavením funkce a zařazením zaměstnance mimo výkon státní služby. Po tuto dobu zaměstnanci nepřísluší plat. </p><p class=\"MsoNormal\"><i>„</i><i>Funkci neuvolněného člena zastupitelstva kraje tak může představený vykonávat pouze za podmínky, že nebude vykonávat státní službu.“</i> (.pdf, str. 2) Představený musí nejpozději do tří dnů od ustavujícího zasedání zastupitelstva kraje učinit právní úkon směřující k odstoupení z funkce, která je důvodem neslučitelnosti. </p><p class=\"MsoNormal\">Jedním z řešení je podání žádosti o povolení čerpání služebního volna po dobu výkonu mandátu krajského zastupitele. <i>„</i><i>Pokud představený – člen zastupitelstva kraje nepředloží do 3 měsíců po ustavujícím zasedání příslušnému zastupitelstvu kraje doklad o tom, že důvod neslučitelnosti funkcí pominul (za tento doklad lze považovat rozhodnutí o odvolání ze služebního místa představeného či o povolení čerpání neplaceného služebního volna), mandát mu zaniká.</i><i>“ </i>(str. 2)</p><p class=\"MsoNormal\">Tento výrok hodnotíme jako pravdivý, protože podle podmínek dostupných na stránkách ministerstva vnitra je funkce krajského zastupitele s působením ve státní službě neslučitelná.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13912", "id": 13912}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Zákon o státní službě nemá žádný vliv na lustrační zákon. Poprvé byl projednáván ve sněmovně 12. března 2002 a pan Kalousek hlasoval dvakrát pro to, aby ministr nepotřeboval lustrační osvědčení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Tento výrok zazněl po <a href=\"http://zpravy.idnes.cz/jednani-prezidenta-zemana-s-kandidaty-na-ministry-fvx-/domaci.aspx?c=A140122_082452_domaci_kop\">schůzce</a> Andreje Babiše s prezidentem Milošem Zemanem na Hradě, v období před jmenováním členů vlády.</p><p>Výrok hodnotíme v kontextu tvrzení Miloše Zemana, že služební zákon <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=797099\">nevyžaduje</a> lustrační osvědčení od ministrů.</p><p>Služební zákon <a href=\"http://www.zakonyprolidi.cz/cs/2002-218\">218/2002</a> z roku 2002 ani současná <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=71\">novela</a> služebního zákona, projednávaná ve Sněmovně, otázku <a href=\"http://www.zakonyprolidi.cz/cs/1991-451\">lustrační</a> zákon skutečně sama o sobě <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/top-09-a-ods-zrychlene-projednani-sluzebniho-zakona-ve-snemovne-nepodporime--1305967\">neupravuje</a>. Otázka lustrací je řešena až doprovodným zákonem č. <a href=\"http://www.zakonyprolidi.cz/cs/2002-309\">309/2002</a>, který upravuje lustrační zákon tak, že z jeho působnosti vyjímá členy vlády (část 47.). Doprovodný zákon zde odkazuje na § 9 odst. 1 služebního zákona, který hovoří o „představených\" pracovnících, v odst. 3 jsou pak vyjmenovány služební místa určená pro představené a ministerská pozice mezi nimi chybí. Samotný zákon o státní službě tedy skutečně žádný vliv na lustrační zákon nemá, tento vliv je zprostředkován až zákonem doprovodným. <br/></p><p>Právě tento zákon skutečně Miroslav Kalousek celkem 2x (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=28442\">12. března</a>\n a \n<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=29650\">13. června</a> 2002) v hlasování podpořil.</p><p>Služební zákon byl v Poslanecké sněmovně projednáván poprvé <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=792\">1. března</a> 2001 a nikoli 12. března 2002, jak tvrdí Andrej Babiš (tehdy prošel třetím čtením ve Sněmovně). Kvůli této chybě a nepřímé souvislosti služebního zákona se zákonem lustračním hodnotíme výrok jako pravdivý s výhradou.<br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10112", "id": 10112}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Žádný zákon neukládá kancléři, aby měl bezpečnostní prověrku. On ji ostatně má, byť na stupeň „vyhrazené“.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, protože je sice pravda, že kancléř čistě formálně prověrku podle zákona nepotřebuje, pro výkon jeho funkce je ovšem nezbytná a to z toho důvodu, že bez ní se nemůže účastnit řady jednání nebo se seznamovat s utajovanými informacemi. </div><br/><br/>Je pravdou, že vedoucí Kanceláře prezidenta republiky nemá zákonem přímo uloženou povinnost získat prověrku na určitý stupeň. Zákon totiž neváže stupně na jmenovité funkce, <a href=\"https://www.zakonyprolidi.cz/cs/2005-412#f2955351\">ale újmu</a>, kterou vyzrazení informací, se kterými se osoba bude potýkat, může způsobit. Podle této hrozby újmy si pak osoba musí opatřit příslušné osvědčení, a to podle toho, s jakými informacemi přichází do styku. Z podstaty funkce vedoucího Kanceláře prezidenta republiky tedy zákon de facto vyžaduje bezpečnostní prověrku. Čím nižší je její stupeň, tím více bude kancléř v této funkci limitován omezeným přístupem k citlivým dokumentům a jednáním.<br/><div><br/>Kancléřova funkce je upravena v zákoně o <a href=\"https://www.zakonyprolidi.cz/cs/1993-114\">Kanceláři prezidenta republiky</a>, byť velmi stručně. O žádném stupni prověrky zde není řeč z důvodů výše uvedených. Na nátlak mj. ze strany prezidenta Zemana <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1057980-kancler-mynar-pozadal-o-bezpecnostni-proverku\">zažádal koncem roku 2013</a> o prověrku na nejvyšším stupni, tedy „přísně tajné“. Ta mu však po vleklém řízení, kdy měl Mynář potřebné doklady dodávat zhruba jeden rok, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1589466-bezpecnostni-urad-rozhodl-mynar-proverku-nedostane\">nebyla udělena</a>. Musel se tak spokojit s <a href=\"https://www.irozhlas.cz/zpravy-domov/kancler-mynar-chce-pry-o-bezpecnostni-proverku-pozadat-do-konce-roku_201311052302_kwinklerova\">nejnižším stupněm</a>, tedy „vyhrazeno“, který mu však neumožňuje například účastnit se s prezidentem zasedání Bezpečnostní rady státu a neměl by znát ani program státních návštěv.</div><br/><div><br/>Mynář proti rozhodnutí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597523-mynar-nedostal-proverku-i-kvuli-zamlceni-30-let-stare-nehody-v-opilosti\">podal rozklad</a>, tedy přezkumný nástroj směřující k vedení NBÚ. Ten byl <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1649779-nbu-zamitl-mynaruv-rozklad-proti-neudeleni-proverky-kancler-jeste-zkusi-soud\">ovšem zamítnut</a> a Mynář již v tu chvíli ohlásil úmysl dovést případ k soudu žalobou. V říjnu loňského roku potvrdila mluvčí městského soudu v Praze <a href=\"https://www.lidovky.cz/mynar-proverku-mit-uz-letos-nebude-dug-/zpravy-domov.aspx?c=A171013_102708_ln_domov_jho\">serveru Lidovky.cz</a>, že případ pana Mynáře mají na stole, nicméně nebude do konce roku rozhodnut. To vskutku nebyl. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/16212", "id": 16212}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Co dělat, abychom zavedli euro a proč zavést euro. Co dělat, to je celkem jasné. Musíme splnit maastrichtská kritéria, mimo jiné snížit deficit vůči hrubému domácímu produktu pod tři procenta.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.zavedenieura.cz/cps/rde/xchg/euro/xsl/euro_podmin_prijeti.html\">Podmínky pro přijetí</a> eura tvoří tzv. konvergenční kritéria (maastrichtská kritéria) a jedním z těchto kritérií je i požadavek na maximální výši deficitu  státního rozpočtu, který nesmí přesáhnout 3% HDP.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7912", "id": 7912}, {"autor": "Alena Dernerová", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Předsedou (Regionální rady Severozápad, pozn.) byl pan inženýr Šulc, z ODS tam pan Budiač, za sociální demokraty tam byla vlastně Arno Fišera, paní exhejtmanka Vaňhová a byli tam další ...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Uváděná politická příslušnost všech aktérů zde sedí - <a href=\"http://www.jirisulc.cz/zivotopis.php\">Jiří Šulc</a> i <a href=\"http://www.ods.cz/os.chomutov/profil/1496-rene-budjac\">René Budjač</a> jsou opravdu členy ODS a <a href=\"http://www.kr-ustecky.cz/vismo/o_osoba.asp?id_org=450018&amp;id_o=88735&amp;p1=84858\">Arno Fišera</a> i <a href=\"http://www.vanhova.cz/\">Jana Vaňhová</a> jsou členy ČSSD.<br/><div><br/><div>Co se týče členství v Regionální radě regionu soudržnosti Severozápad, tak jsou zde uváděná fakta opět pravdivá. Jak je patrno ze zápisu zasedání Regionální rady - např. na zápisu <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/01/zapis_26.pdf\">26. zasedání</a> figuruje jméno Reného Budjaniče a na zápisu  <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/01/zapis_27.pdf\">27. zasedání</a> všechna ostatní, kromě Reného Budjaniče, navíc je na konci zápisu podepsán Jiří Šulc jako předseda.</div><br/><br/><div>Vzhledem k výše uvedeným faktům pocházejícím přímo z oficiálních stránek <a href=\"http://www.nuts2severozapad.cz/\">ROP Severozápad</a> shledáváme výrok pravdivým.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8312", "id": 8312}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ukázalo se, že regulační poplatky žádný regulační model nepřinesly. Nic nového v regulaci nebylo. Nesnížil se počet nemocných, nesnížily se výdaje na zdravotnictví. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.uzis.cz%2Fsystem%2Ffiles%2F28_12.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFDzQlqb7inVhmKr_GEwtWHzIcG4g\">shrnuje</a> Ústav zdravotnických informací a statistiky ČR, veřejné výdaje na zdravotnictví v letech se sice v roce 2009 (243,7 miliard korun) zvýšily oproti roku 2008 (218,7), kdy byly zavedeny zdravotnické poplatky. V letech 2010 a 2011 pak tyto výdaje v podstatě stagnovaly.<br/><br/><div>Server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tribune.cz%2Fclanek%2F31068-regulacni-poplatky-omezily-za-pet-let-hlavne-navstevy-pohotovosti&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEJHP8YNGcb2l2ErJzx_eYovkq5oQ\">Medical Tribune</a> pak přináší zajímavé srovnání počtu zdravotnických úkonů v letech 2007 vůči roku 2008 a nejaktuálnějších dat roku 2012. Z tohoto přehledu, sestaveného na základě dat Ústavu zdravotnických informací a statistiky, mimo jiné vyplývá, že v roce 2008, bezprostředně po zavedení poplatků, klesly počty ošetřovacích dnů i jednotlivých ošetření (ošetřeních dospělých na pohotovosti kleslo až na 59 % stavu z předchozího roku), poklesl i počet předepsaných receptů (z 90 milionů na necelých 69 milionů), vzrostly však celkové náklady na léčiva.<br/><br/></div><div>Podobně vyznívá i srovnání stavu z roku 2012 vůči roku 2007 (před zavedením poplatků), z dat vyplývá nárůst stomatologických ošetření na pohotovosti na 107,3 % stavu z roku 2007 či nárůst nákladů na léčiva o 17 %. Ostatní veličiny vykazují pokles.<br/><br/></div><div>Server <a href=\"http://zpravy.idnes.cz/poplatky-v-nemocnici-0ry-/domaci.aspx?c=A130917_121738_domaci_hv\">idnes.cz</a> zase porovnal příjmy z poplatků s celkovými příjmy jednotlivých zařízení, například u léčeben dlouhodobě nemocných tvoří příjem z poplatku 9,2 % příjmů, naopak pro fakultní nemocnice je to necelé procento.<br/><br/></div><div>Netroufáme si však na základě těchto dat usuzovat na přímou souvislost mezi zavedením (a následnou úpravou) zdravotnických poplatků a vlivu na objem poskytované péče či její náklady. Výrok proto ponecháváme jako neověřitelný.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9512", "id": 9512}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Buď Čína ten status tržní ekonomiky dostane a pro to stačí, když Evropská komise bude dělat takzvaně nic, což je nebezpečné svůdné. Nebo ten, ten statut přiznán nebude, což vyžaduje aktivní kroky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" align=\"left\">Evropská komise v lednu 2016 zahájila diskusi o možném přiznání statutu tržní ekonomiky v případě Číny. Diskuse se však spíše vede o tom, jaká opatření má EU zavést po vypršení <a href=\"https://docsonline.wto.org/dol2fe/Pages/SS/DirectDoc.aspx?filename=t%3a%2fwt%2fl%2f432.doc&amp;\">přístupového protokolu</a> (.doc, str. 9) Světové obchodní organizace (WTO). Čína na základě tohoto protokolu není posuzována jako tržní ekonomika a EU tak při obchodování s Čínou může uplatňovat jistá ochranná opatření. V prosinci 2016 však zmíněný přístupový protokol vyprší a EU tak musí <a href=\"http://europa.eu/rapid/press-release_MEMO-16-61_en.htm\">rozhodnout</a>, jak bude k obchodu s Čínou přistupovat.</p><p class=\"MsoNormal\" align=\"left\">Komise <a href=\"http://trade.ec.europa.eu/doclib/docs/2016/march/tradoc_154363.pdf\">analyzuje</a> (.pdf, str. 3) tři hlavní možnosti:</p><p class=\"MsoNormal\" align=\"left\">1) žádnou změnu právních předpisů EU</p><p class=\"MsoNormal\" align=\"left\">2) odstranění Číny ze seznamu zemí bez tržního hospodářství bez dalších podmínek</p><p class=\"MsoNormal\" align=\"left\">3) odstranění Číny z tohoto seznamu a zavedení doprovodných opatření</p><p class=\"MsoNormal\" align=\"left\">Výrok hodnotíme jako zavádějící, neboť status tržní ekonomiky Čína získá pouze pokud splní konkrétní <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32009R1225&amp;from=CS\">podmínky</a> (.pdf, str.5). Podle komisařky pro obchod Cecilie Malmström by nic nedělání mohlo vést k závažným <a href=\"http://trade.ec.europa.eu/doclib/docs/2016/march/tradoc_154363.pdf\">dopadům</a> (.pdf, str. 4). </p><p class=\"MsoNormal\" align=\"left\"/><p class=\"MsoNormal\" align=\"left\">Řešení situace je v současné době v <a href=\"http://ec.europa.eu/trade/policy/countries-and-regions/countries/china/\">jednání</a>. Očekává se, že Evropská komise přednese návrh řešení situace v <a href=\"http://www.euractiv.com/section/trade-society/news/eu-lawmakers-reject-granting-china-the-market-economy-status/\">červenci</a>.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13012", "id": 13012}, {"autor": "Pavel Bém", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vždyť si uvědomme, že řada ze současných členů vedení ODS, jsou blízkými lidmi, kteří strávili s Václavem Klausem v české politice desítky let.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě informací z webu <a href=\"http://www.ods.cz/nasi-lide\">ODS</a> a <a href=\"http://www.nasipolitici.cz/\">nasipolitici.cz</a> jako pravdivý.<br/><br/><div>V. <a href=\"http://www.nasipolitici.cz/cs/politik/1-vaclav-klaus\">Klaus</a> aktivně působil jako předseda v ODS od roku 1991 až do roku 2002. Titulu čestného předsedy strany se Klaus vzdal na <a href=\"http://www.klaus.cz/clanky/1715\">kongresu</a> v prosinci 2008.</div><div><br/></div><div>V současném devíti členném předsednictvu ODS jen Martina <a href=\"http://www.nasipolitici.cz/cs/politik/2542-martin-kuba\">Kubu</a> nelze považovat za dlouhodobého stranického kolegu V. Klause, protože do strany vstoupil v roce 2003 (vezmeme-li v potaz Klausovo angažmá v pozici předsedy ODS). <br/><div><br/>Ostatní členové předsednictva, P.<a href=\"http://www.nasipolitici.cz/cs/politik/2240-pavel-blazek\">Blažek</a>, T.<a href=\"http://www.nasipolitici.cz/cs/politik/972-tomas-chalupa\">Chalupa</a>, M.<a href=\"http://www.nasipolitici.cz/cs/politik/157-miroslava-nemcova\">Nemcová</a>, J.<a href=\"http://www.nasipolitici.cz/cs/politik/121-jiri-pospisil\">Pospíšil</a>, M.<a href=\"http://www.nasipolitici.cz/cs/politik/167-marek-benda\"> Benda</a>, J. <a href=\"http://www.nasipolitici.cz/cs/politik/403-jaroslav-kubera\">Kubera</a>, J <a href=\"http://www.nasipolitici.cz/cs/politik/148-jan-zahradil\">Zahradil</a> a <a href=\"http://www.nasipolitici.cz/cs/politik/282-premysl-sobotka\">P.Sobotka</a> jsou všichni členy ODS již od 90. let.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9012", "id": 9012}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Počítám, že zůstane systém, co je dnes, pokud někdo dosáhne na hranici 30%, ale bude tam navíc tahle možnost, která bude skutečně přísná.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve druhé části výroku Pelikán hovoří o zamýšlené změně, proto hodnotíme jeho první část, která odkazuje k institutu oddlužení, jenž je definován v insolvenčním <a href=\"http://www.zakonyprolidi.cz/cs/2006-182\">zákoně</a>.<div><br/><div>Dle § <a href=\"http://www.zakonyprolidi.cz/cs/2006-182#p392-1-c\">392</a> musí dlužník k návrhu o povolení oddlužení připojit mimo jiné \"písemný souhlas nezajištěného věřitele, který se na tom s dlužníkem dohodl, s tím, že hodnota plnění, které při oddlužení obdrží, bude nižší než 30 % jeho pohledávky.\"<div><div>Je tedy pravda, že v nynějším systému stačí dosažení hranice 30 % pohledávky, kterou musí dlužník zaplatit, k povolení oddlužení. </div><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12712", "id": 12712}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Kdybychom za své vládní dluhopisy platili stejný úrok jako sousední Polsko, které je považováno za relativně úspěšnou ekonomiku, tak by nás to ročně stálo na dluhové službě o 14 miliard korun více, než nás to stojí dnes.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Aktuální výnosy českých státních dluhopisů jsou pro 2 roční, 5 roční a 10 roční splatnosti postupně 0,521 %, 1,275 % a 2,486 %. Naproti tomu, výnosy polských vládních dluhopisů představují pro zmíňované splatnosti jednotlivě 3,945 %, 4,218 % a 4,809 % (údaje byly čerpány ze stránek <a href=\"http://www.bloomberg.com/\">bloombergu</a> a <a href=\"http://www.forexpros.com\">forexprosu</a> v otevíracích cenách z 10. září). Jak je tedy z uvedených dat patrné, ČR si skutečně půjčuje laciněji než Polsko.<br/><br/>Ze struktury veřejně dostupních údajů na stránkách MF ČR však nejsme schopni spočítat dodatečné náklady dluhové služby plynoucí z vyšších sazeb, obsluha dluhu by však byla rozhodně vyšší než je tomu při současných výnosech. Výrok Petra Nečase tak hodnotíme jako neověřitelný.<br/> </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6512", "id": 6512}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Když paní kolegyně řídila Sněmovnu a projednávaly se třeba církevní restituce, tak prostě odňala slovo člověkovi. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože během nočního <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/041schuz/s041128.htm\">jednání o církevních restitucích</a> 13. července 2012 Miroslava Němcová jako předsedkyně Poslanecké sněmovny odejmulo slovo poslanci Babákovi poté, co neuposlechl její výzvy, aby začal mluvit k věci, tedy k církevním restitucím, které byly bodem jednání. <br/><div><br/>Citujeme předsedkyni Němcovou: \"<i>Pane poslanče, nikdo vám neupírá právo mluvit jménem klubu. O neomezené \nlhůtě jsme se bavili také, tu vám též nikdo neupírá. Upírám vám právo \nmluvit mimo projednávaný bod, což jsem přesvědčena, že toto musím jako \nřídící schůze učinit, protože jsem přesvědčena, že jste se prostě \nodchýlil od toho, co je tématem tohoto bodu.</i>\" </div><br/><br/><div>(...) Babák se snažil v reakci na výzvu vysvětlit, že jeho řeč se týká církevních restitucí, přesto, že předčítal z církevní historie. </div><br/><br/><div>\"<i>V tom případě je mi líto, ale jsem přesvědčena, že jste přestoupil \nustanovení jednacího řádu. Prosím, dejte námitku proti mému postupu. <b>Já \nvám odnímám slovo</b>.</i>\"</div><br/><br/><div>Němcová při tomto svém kroku použila § 59 <a href=\"http://www.psp.cz/docs/laws/1995/90.html#52\">zákona o jednacím řádu</a> Poslanecké sněmovny, který v (4) říká:</div><br/><br/><div>\"<i>Poslanec má mluvit k projednávané věci. Odchyluje-li se od ní nebo překročí stanovenou řečnickou lhůtu, může na to předsedající poslance upozornit a volat jej k věci. Vybočuje-li poslanec svým projevem z mezí slušnosti, může jej předsedající volat k pořádku. Nevedlo-li dvojí upozornění k nápravě, může mu slovo odejmout. O námitkách poslance proti rozhodnutí o odnětí slova rozhodne Sněmovna bez rozpravy.</i>\"</div><br/><div><br/>Věci veřejné již předem oznámily, že se pokusí o obstrukce ohledně zákona. Každý člen poslaneckého klubu Věcí veřejných během tohoto jednání měl možnost se k zákonu vyjádřit a každý mluvil dvakrát deset minut (Sněmovna si v tomto bodě ohlasovala toto omezení řečnické doby). Jednání toho dne skončilo <a href=\"http://zpravy.idnes.cz/rusny-patek-trinacteho-ve-snemovne-d6k-/online.aspx?online=1004941\">po osmi hodinách</a>. <br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12212", "id": 12212}, {"autor": "Jana Lorencová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Vím, že se vypořádalo ANO s poslancem, který něco zatajil a protože podepsal předtím, že bude dokládat věci, které jsou pravda, neřekl pravdu, no tak prostě se s ním ANO rozloučilo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Z výroku usuzujeme, že Jana Lorencová má na mysli Miloslava <a href=\"http://www.nasipolitici.cz/cs/politik/3254-miloslav-baciak\">Bačiaka</a>, který byl <a href=\"http://volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=10&amp;xstrana=20&amp;xv=2&amp;xt=2\">zvolen</a> coby dvojka kandidátky Hnutí ANO v Kraji Vysočina.</p><p>Těsně před volbami upozornily <a href=\"http://www.jihlavske-listy.cz/clanek13922-hnuti-ano-az-od-jl-zjistilo-udaje-o-svem-kandidatovi.html\">Jihlavské listy</a>, že kandidát <i>“pracoval i jako politruk a v sedmdesátých letech byl evidován v seznamu Archivu bezpečnostních složek jako důvěrník u vojenské kontrarozvědky“</i>. Zároveň měl straně zatajit vlastnictví titulu <a href=\"http://cs.wikipedia.org/wiki/Doktor_soci%C3%A1ln%C4%9B-politick%C3%BDch_v%C4%9Bd\">RSDr.</a>, udělovaný pouze za minulého režimu převážně stranickým hodnostářům.</p><p>Na základě tohoto odhalení Bačiak vystoupil ze strany a slíbil, že v případě svého zvolení se vzdá poslaneckého mandátu, což také <a href=\"http://www.novinky.cz/domaci/319857-prvni-rezignace-ve-snemovne-baciak-z-ano-jeste-pred-slibem-slozil-mandat.html\">učinil</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9712", "id": 9712}, {"autor": "Jan Bartošek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „V okamžiku, když vystoupíme z Evropské unie, 75 000 lidí přijde o práci. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Jan Bartošek vychází ze <a href=\"http://www.vlada.cz/assets/evropske-zalezitosti/analyzy-EU/SEZUV-2014-1_Ekonomicke_vyhodnoceni_clenstvi_Ceske_republiky_v_EU_po_deseti_let.pdf\">studie</a> (.pdf) „<i>Ekonomické vyhodnocení členství České republiky v EU po deseti letech,“</i> kterou zpracovala evropská sekce Úřadu vlády ČR. Ta pak vychází z několika dalších studií.<br/><br/><div>Ta na straně 36 uvádí: „<i>Bez účasti na vnitřním trhu by i v konzervativním scénáři česká ekonomika přišla o 100 miliard </i><i>ročně a bylo by až o 75 tisíc nezaměstnaných více</i>.“</div><br/><br/><div>Výrok Jana Bartoška je hodnocen jako zavádějící, protože citovaná studie uvádí ve své predikci výši 75 tisíc zaměstnaných jako mezní hodnotu a netvrdí, že o místo přijde přesně tento počet lidí. </div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12612", "id": 12612}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Za 10 let ČR automaticky musela přijmou 3400 nařízení Evropské unie a pak tam jsou nějaké další regulace a těch je dohromady asi 4000, ty se musí implementovat. Takže 7 tisíc věcí legislativních přišlo z Evropské unie, což je opravdu více než z českého parlamentu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ve statistice na serveru <a href=\"https://www.euroskop.cz/9017/sekce/cr-a-evropska-legislativa/\">Euroskop.cz</a> se můžeme dočíst, že Evropský parlament, Rada a Komise vydalyv letech 2004 až 2012 dohromady 3657 <a href=\"http://europa.eu/eu-law/decision-making/legal-acts/index_cs.htm\">nařízení</a>, která jsou právně závazná pro všechny země.</p><p>Server dále napočítal 496 směrnic, které je nutné implementovat do národní legislativy, a 4728 rozhodnutí. Ta jsou však závazná jen pro toho, komu jsou určena, ne všechna jsme tedy museli implementovat. </p><p>Počty přijímaných zákonů v českém parlamentu jsme propočítávali již <a href=\"http://demagog.cz/hladat?q=jeden+z%C3%A1kon+nebo+norma\">dříve</a>. Od roku 2002 se jedná přibližně o 1300 zákonů, jde tedy skutečně o podstatně nižší počet než u těch evropských norem. </p><p>Česká republika tedy nebyla povinována do svého právního řádu transponovat (implementovat) všechna rozhodnutí (pouze ta, které se jí výslovně týkají), výrok je proto nepravdivý.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10812", "id": 10812}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pane doktore, my máme možná příliš mnoho náměstků hejtmana ve srovnání s ostatními kraji, ale nemáme žádné uvolněné radní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/rada.html\">Rada Moravskoslezského kraje</a> má 7 uvolněných členů, kteří vykonávají funkci hejtmana\na náměstka/náměstkyně. Jak vyplývá ze <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/cz/samosprava/samosprava/zapis-z-1--zasedani-11755/\">zápisu</a> (bod 9) z ustavujícího jednání zastupitelstva kraje pro toto volební období, další uvolněné radní kraj skutečně nemá. <br/><div>Počet náměstků hejtmana v jiných krajích:</div><div><a href=\"http://www.kr-zlinsky.cz/clenove-rady-cl-194.html\">Zlínský</a>: 2</div><div><a href=\"http://www.kr-olomoucky.cz/seznam-clenu-rady-olomouckeho-kraje-rok--cl-368.html\">Olomoucký</a>: 7</div><div><a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=54674&amp;TypeID=1\">Jihomoravský</a>: 4</div><div><a href=\"http://www.pardubickykraj.cz/rada\">Pardubický</a>: 2</div><div><a href=\"http://extranet.kr-vysocina.cz/telefon/rada\">Vysočina</a>: 2</div><div><a href=\"http://www.kraj-jihocesky.cz/index.php?par[id_v]=148&amp;par[lang]=CS\">Jihočeský</a>: 2</div><div><a href=\"http://www.kr-stredocesky.cz/portal/samosprava/rada/\">Středočeský</a>: 5</div><div><a href=\"http://www.plzensky-kraj.cz/cs/kategorie/rada-plzenskeho-kraje?sekce=obcan\">Plzeňský</a>: 3</div><div><a href=\"http://www.kr-karlovarsky.cz/kraj_cz/karlov_kraj/rada/namestci/namestci.htm\">Karlovarský</a>: 4</div><div><a href=\"http://www.kr-ustecky.cz/vismo/o_utvar.asp?id_org=450018&amp;id_u=7795&amp;p1=94906\">Ústecký</a>: 1</div><div><a href=\"http://liberecky-kraj.kraj-lbc.cz/page4086\">Liberecký</a>: 4</div><div><a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/volene-organy/rada/rada-kralovehradeckeho-kraje-140/\">Královéhradecký</a>: 3 </div><br/><div>Vzhledem k tomu, že až na 1 kraj má skutečně Moravskoslezský kraj větší počet náměstků hejtmana a současně nemá žádné uvolněné radní, hodnotíme výrok Miroslava Nováka jako pravdivý.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7012", "id": 7012}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem zaplatil 350 milionů daní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Slova ministra financí potvrzují jeho <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">zveřejněná daňová přiznání</a>. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14712", "id": 14712}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Radar, který jsme tady napodobovali (při plánování radaru v Brdech, pozn. Demagog.cz), byl někde v Tichém oceánu, my jsme si ho tady chtěli postavit vedle hlavního města.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý s ohledem na shodné parametry obou radarů a korektní popis lokalit. V tomto případě tedy hodnotíme technické parametry radaru, který funguje v Tichém oceánu a radaru, který měl vzniknout na území České republiky. Hodnocení tedy nepokrývá logiku toho, nakolik je výhodné, popřípadě bezpečné, budovat protiraketovou obranu na našem území a zda je to žádoucí, neboť jde o otázku politického rozhodnutí.<div><br/></div><div><br/>Jednání o možnosti vybudování amerického radaru na území České republiky začala v roce 2007. Radar, který měl vzniknout na americké základně v Brdech, měl být na první pohled k nerozeznání od toho, který funguje na atolu Kwajalein na Marshallových ostrovech v Tichém oceánu. Právě tento radar měl být <i>„přestěhován“</i> do České republiky.<br/><br/>V případě <a href=\"http://www.army.cz/scripts/detail.php?id=8763\">protiraketového radaru</a>, který měl vzniknout v Brdech, se jednalo o radar typu X-band, který používá přesně zamířený paprsek. Radar měl být koncipován tak, že většinu času by byl v pasivním stavu, aktivován by byl pouze v případě, že by americké družice zjistily vystřelení nepřátelské rakety. Následně by radar sledoval dráhu nepřátelské rakety a naváděl by na ni antiraketu, která by byla vyslána ze základny v Polsku. Radarová stanice měla být podle předběžných plánů zprovozněna v roce 2011 nebo 2012. <br/><br/>Tehdejší zástupce tiskového oddělení ministerstva obrany Jan Pejšek uvedl, že <a href=\"https://zpravy.aktualne.cz/domaci/rodi-se-plan-jak-prestehovat-americky-radar-do-brd/r~i:article:600738/?redirected=1483892357\">hlavní změna</a> mezi těmito dvěma radary by měla být v ovládacím počítačovém programu radiolokační stanice. Tyto změny měly vyplývat z obecného vývoje programových technologií. <br/><br/><a href=\"http://zpravy.idnes.cz/radar-neskodi-vzkazuji-z-pacifiku-cesti-experti-ft9-/zahranicni.aspx?c=A071004_140400_domaci_adb\">Zástupci</a> českého ministerstva obrany, zdravotnictví a dvojice nezávislých vědců v roce 2007 navštívili radarovou základnu v Tichém oceánu, aby zjistili, jaký vliv by radar mohl mít na své okolí. Podle jejich závěrů a měření měl mít radar menší, respektive téměř žádné, negativní dopady na své okolí.<br/><br/><div><img src=\"/data/images/15970252_10207633092898198_221093826_n.jpg\"/></div><div><br/></div><div><br/></div><div>Protiraketový radar měl být vybudován na kopci Břízkovec v Brdech, který je od Prahy vzdálen asi 90 kilometrů.<br/></div><br/><div><img src=\"/data/images/15935223_10207633093178205_699213836_o.jpg\"/></div><div><br/></div><div><br/></div>Americký protiraketový radar se nachází na atolu Kwajalein na Marshallových ostrovech uprostřed Tichého oceánu.<br/><br/><div><img src=\"/data/images/15934776_10207633093378210_208553340_n.jpg\"/></div><div><br/><i>Zdroj map: Google Maps</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14212", "id": 14212}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „ Ten hlavní cíl (reformy sociálních dávek, pozn.) ušetřit více než 1 miliardu korun na provozních nákladech ročně, to si myslím, že je obrovské číslo, tak ten cíl je plněn.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V současné chvíli, tedy měsíc od aplikace změn v systému vyplácení sociálních dávek, není možné daný výrok objektivně posoudit. Úspory, o kterých ministr Drábek hovoří, jsou zatím ve stadiu proklamací. Na webových <a href=\"http://socialnireforma.mpsv.cz/cs/2\">stránkách sociální reformy</a> z dílny ministra Drábka je neurčitě poukazováno na úspory v rámci systému, aniž by byly blíže kvantifikovány. Konkrétnější představu nabízí ministr Drábek ve svém <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/drabek-jen-slouceni-uradu-usetri-miliardu-8571.html\">rozhovoru</a> pro MF DNES z 16. ledna, kde říká, že \"<i>jen sjednocením úřadů práce a převedením agendy z obecních úřadů se ročně ušetří miliarda\". </i>Nicméně v současné chvíli nejsou k dispozici žádná objektivní data, která by potvrdila/vyvrátila výrok ministra Jaromíra Drábka.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5512", "id": 5512}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „VM: Vy jste, Karle Schwarzenbergu, v rámci povolební euforie z těch výsledků prvního kola označil Miloše Zemana, cituji, za muže minulosti. Co možná námitka, že jste tím pro druhé kolo odstartoval negativní část volební kampaně?&#13;\n<br/> <br/>&#13;\nKS: Ne. To vůbec ne. Poněvadž, kdybyste celé moje vyjádření citoval, tak jsem taky říkal, že Miloš Zeman je opravdu velký politik, s kým je střet něco opravdu, co stojí zato. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Karel Schwarzenberg hned z kraje svého <a href=\"http://www.ceskatelevize.cz/ct24/domaci/210702-schwarzenberg-zeman-reprezentuje-minulost/\">projevu</a> po prvním kole řekl: \"<i>Miloš Zeman je zajisté velký politický profesionál, bývalý premiér, tedy protivník, se kterým stojí za to se střetnout. Nicméně, já jsem přesvědčen, že on reprezentuje minulost. Naší minulost posledních 10-15 let....</i>\"</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7812", "id": 7812}, {"autor": "Ludmila Müllerová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zmínila bych i otázku předdůchodů, na které byla všeobecná politická shoda a napříč politickým spektrem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Ludmily Müllerové označujeme za pravdivý na základě informací ze stránek Poslanecké sněmovny Parlamentu ČR a zpravodajských článků.<div><br/><div>O nalezené politické shodě mezi vládou i opozicí informovala různá média (např. <a href=\"http://www.socialnidialog.cz/socialni-dialog/socialni-dialog/predduchody-posvetila-vlada-i-opozice\">socialnidialog.cz</a>; <a href=\"http://www.financninoviny.cz/kariera/zpravy/845428\">financninoviny.cz</a> nebo <a href=\"http://www.mediafax.cz/politika/4108630-Senatori-shodne-zvedli-ruku-pro-zavedeni-predduchodu\">mediafax.cz</a>). </div></div><br/><div>Celý legislativní proces pak můžete shlédnout na <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=736\">stránkách</a> Poslanecké sněmovny, zákon o tzv. předdůchodech byl předmětem <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56643\">hlasování</a> č. 242 dne 26. září 2012. V tomto hlasování se pro vyslovilo 115 poslanců, proti nebyl nikdo. Podobná situace byla v <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13294&amp;O=8\">Senátu</a> na schůzi ze dne 25. října 2012. Zde se pro vyslovilo 51 senátorů z 58 a nikdo nehlasoval proti návrhu.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7312", "id": 7312}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já musím říct, že už jsem se sešel jak s americkým velvyslancem, s ruským velvyslancem i s francouzským velvyslancem, bavili jsme se o té, těch možnostech, které by i pro Jihočeský kraj mohly, mohly být.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle informací dostupných z <a href=\"http://www.jirizimola.cz/novinka/174-jihoesk-kraj-navtvil-rusk-velvyslanec/\">osobních stránek</a> Jiřího Zimoly, je sice pravda, že se dne 24. května 2012 sešel s ruským velvyslancem Sergeyem Kiselevem. Tématem jednání bylo především prohlubování hospodářské spolupráce a zájem ruských turistů o Jihočeský kraj.</div><br/><br/>Zmínku o tom, že se hejtman Zimola za poslední rok sešel s americkým velvyslancem Normanem Eisenem či francouzským velvyslancem Pierrem Levym ohledně dostavby Temelína jsme však v dostupných zdrojích nenašli. Výrok tudíž hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6712", "id": 6712}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Velmi čerstvé rozhodnutí německé vlády, které tady prezentoval i ministr zahraničí Westerwelle, že i v Německu vzhledem k tomu, že došli k názoru, že se přesouvají kompetence na nadnárodní úroveň, bude schvalovat Bundestag tuto smlouvu ústavní většinou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok lze označit za pravdivý.<br/><div>I když z výroku (popř. z kontextu debaty) jednoznačně nevyplývá, kde spolkový ministr zahraničních věcí Německa Guido Westerwelle (FDP) rozhodnutí své vlády prezentoval (míněna je pravděpodobně jeho <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/udalosti_a_temata/x2012_03_06_ministr_schwarzenberg_prijal_ministra_zahranici_nemecka.html\">nedávná návštěva</a> České republiky, avšak z dostupných zdrojů [např. <a href=\"http://www.ceskenoviny.cz/zpravy/westerwelle-duveru-v-eu-je-treba-obnovit-vraci-se-predsudky/764451\">ČTK</a>, <a href=\"http://www.mediafax.cz/politika/4019198-Nemecko-nezanevrelo-na-Cesko-kvuli-odmitnuti-fiskalniho-paktu-tvrdi-sef-nemecke-diplomacie\">Mediafax</a>, <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/udalosti_a_temata/x2012_03_06_ministr_schwarzenberg_prijal_ministra_zahranici_nemecka.html\">Ministerstvo zahraničních věcí</a> či <a href=\"http://www.prag.diplo.de/Vertretung/prag/cs/Startseite.html\">Velvyslanectví Spolkové republiky Německo v Praze</a>, <a href=\"http://www.senat.cz/zpravodajstvi/zprava.php?id=1070\">Senát ČR</a>, <a href=\"http://www.ceskatelevize.cz/ct24/svet/167217-westerwelle-vratme-se-k-myslence-euroustavy/\">ČT24</a> atd.] není zřejmé, že by došlo k přímé prezentaci zmiňovaného faktu), je nutné potvrdit pravdivost <a href=\"http://www.bundesregierung.de/Content/DE/Artikel/2012/03/2012-03-07-kabinett-fiskalvertrag.html\">rozhodnutí německé spolkové vlády</a> o postoupení schválení fiskální smlouvy dvoutřetinovou (ústavní) většinou na půdě Spolkového sněmu a Spolkové rady. Dle vlády dochází k přesunu pravomocí z národní na nadnárodní úroveň (možnost žaloby u Evropského soudního dvora atd.), proto je dle <a href=\"http://www.bundestag.de/dokumente/rechtsgrundlagen/grundgesetz/index.html\">Základního zákona</a> (ústava) nutná ústavní většina (ze zdrojů např: <a href=\"http://www.stern.de/politik/deutschland/merkel-braucht-zwei-drittel-mehrheit-fuer-fiskalpakt-1794894.html\">stern.de</a>, <a href=\"http://www.handelsblatt.com/politik/deutschland/medienbericht-merkel-braucht-fuer-fiskalpakt-spd-und-gruene/6283018.html\">handelssblat.com</a>).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5612", "id": 5612}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Za Unii svobody a pak jsem, mě podruhé taky kandidoval ODA, obě strany bohužel už zesnuly. (otázka, za jaké strany kandidoval Schwarzenberg po roce 1989)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Karel Schwarzenberg neúspěšně kandidoval do Senátu v roce <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20021025&amp;xobvod=12&amp;xv=1&amp;xt=1\">2002</a> jako kandidát bez politické příslušnosti navržený US-DEU. V roce <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20041105&amp;xobvod=25&amp;xv=1&amp;xt=1\">2004</a> kandidoval znovu, už úspěšně, s politickou příslušností ODA, na společné kandidátce USDEUODA. Tyto kandidatury uvádí i <a href=\"http://www.karelschwarzenberg.cz/zivotopis.html\">životopis</a> na stránkách Karla Schwarzenberga. <br/><div><br/><div>Činnost Unie Svobody (US-DEU) byla <a href=\"http://www.unie.cz\">ukončena</a> k 1. lednu 2011. ODA byla <a href=\"http://www.oda.cz\">rozpuštěna</a> k 31. 12. 2007. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7612", "id": 7612}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nejúspěšnější sankce, teď jsme viděli výsledek, byly zavedeny proti Íránu. A tam to trvalo dlouhá léta, než konečně Írán se vzdal a přistoupil na dohodu s ostatními mocnostmi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Íránská islámská republika již desítky let čelí rozsáhlému mezinárodnímu sankčnímu režimu. První ze sankcí nastaly již v roce islámské revoluce ájjatoláha Chomejního, v roce 1979, kdy americký prezident Jimmy Carter v reakci na zajateckou krizi na americké ambasádě v Teheránu  <a href=\"http://www.archives.gov/federal-register/codification/executive-order/12170.html\">vydal příkaz</a> k zmrazení všech íránských prostředků v USA. USA postupně rozšířily sankce proti Íránu i do oblasti mezinárodního obchodu, zásadního omezení vývozu ropy.<br/><br/>Když Mezinárodní komise pro atomovou energie v roce 2005 <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiY85jHppjMAhWJYJoKHRDpDNsQFggbMAA&amp;url=https%3A%2F%2Fwww.iaea.org%2Fsites%2Fdefault%2Ffiles%2Fgov2005-77.pdf&amp;usg=AFQjCNFpz57hN_xTf9nkoSRgoGOvLiQ5pw&amp;sig2=Iw1zHynx-9oTsWKLPJulxQ&amp;bvm=bv.119745492,d.d24\">shledala Írán vinným </a>z závažného porušování závazků Smlouvy o nešíření jaderných zbraní, přidala se k sankčnímu režimu také OSN, která komisi zřizuje. Od roku 2005 tak Rada bezpečnosti OSN schválila čtyři rezoluce <a href=\"https://www.armscontrol.org/factsheets/Security-Council-Resolutions-on-Iran\">(číslo 1737, 1747, 1803 a 1835)</a>, které zavádějí sankce proti Íránu. Omezení se týkají především mezinárodního obchodu s materiály, které by mohly být využity ke konstrukci jaderných zbraní v Íránu. Rezoluce 1835 nadto po americkém vzoru zásadně omezila přístup íránských finančních institucí na mezinárodní finanční trhy. <br/><br/>V roce 2007 se k sankčnímu režimu <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2007:103:0001:0023:en:PDF\">připojila</a> i EU, která implementovala omezení vycházející z již existujících amerických sankcí. <br/><br/>Agregovaný dopad všech těchto sankcí na íránskou ekonomiku byl a je dosti masivní - americký ministr financí Jacob Lew odhadl, že jen mezi lety 2012-2015 bylo íránské HDP díky mezinárodním sankcím o 15-20 % nižší. Nadto se uvádí, že kolem <a href=\"http://www.cfr.org/iran/international-sanctions-iran/p20258\">100 milard amerických dolarů </a>íránských finančních prostředků je zmražených a nedostupných v zemích, které se účastní sankcí.<br/><br/>Tato drastická omezení íránské ekonomiky, spolu s celosvětovým poklesem cen ropy, <a href=\"http://www.nytimes.com/2014/10/29/world/middleeast/iranians-hope-for-nuclear-deal-with-west-to-kick-start-economy.html\">hrála velkou roli </a>v rozhodnutí íránského prezidenta Hassana Rouháního uzavřít s západními státy průlomovou dohodu o omezení íránského jaderného programu výměnou za částečné uvolnění těchto sankcí. Tato <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;ved=0ahUKEwje4OPsqpjMAhWFuRQKHSdGByAQFggoMAI&amp;url=http%3A%2F%2Feeas.europa.eu%2Fstatements-eeas%2Fdocs%2Firan_agreement%2Firan_joint-comprehensive-plan-of-action_en.pdf&amp;usg=AFQjCNGy8whmWG4SlIRlNqET8QH6IM2G2A&amp;sig2=179zjWCW76rt5YHmeGU2WA&amp;cad=rja\">dohoda </a>byla po dlouhých a komplikovaných jednáních podepsána ve Vídni 14. července 2015.<br/><br/>Protože významné sankce byly na Írán uvaleny nepřetržitě od roku 1979 a protože jejich důsledky na íránskou ekonomiku hrály zásadní roli v uzavření oné \"dohody s ostatními mocnostmi,\" hodnotíme výrok poslance Schwarzenberga jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12912", "id": 12912}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Měl jsem asi 50 poradců (ve funkci předsedy vlády - pozn. demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Server Idnes vydal <a href=\"http://zpravy.idnes.cz/kdo-radi-premierovi-milosi-zemanovi-d7e-/domaci.aspx?c=A000411233740domaci_bac\">12. dubna 2000</a> text, kde popisuje, že premiér Zeman má 10 poradců, kteří tuto funkci zastávají na plný pracovní úvazek. Nicméně jiný text stejného serveru (z <a href=\"http://zpravy.idnes.cz/nejen-grulichovi-vadi-premierovi-poradci-f1o-/domaci.aspx?c=A000326163007domaci_lsd\">26. března 2000</a>) píše i o konkrétním “externím poradci”, který mezi nimi nefiguruje. Je tedy pravděpodobné, že mimo “plnohodných poradců” měl expremiér Zeman i další osoby, které mu radily. Nelze však dohledat ucelený seznam těchto osob.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7412", "id": 7412}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „ V letošním roce z 10 na 14 % stoupla snížená sazba, ale spotřeba v té snížené sazbě zůstala stejná ta nepoklesla. Poklesla spotřeba u zboží v základní sazbě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miroslava Kalouska hodnotíme jako neověřitelný, protože neexistuje věřejně dostupný údaj, který by mohl tvrzení o spotřebě potvrdit nebo vyvrátit.<br/><br/><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/154063-klausuv-podpis-stvrdil-zvyseni-dolni-sazby-dph-na-14-procent/\">V roce 2012 stoupla</a> dolní sazba daně z přidané hodnoty z 10 na 14 %, přičemž základní sazba se nezměnila a byla ponechána na 20% úrovni. První část výroku je tedy pravdivá.<br/><br/>V druhé části výroku hovoří ministr o spotřebě v jednotlivých sazbách daně. Tuto část však není možné na základě dostupních informací potvrdit. <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/p/3005-12\">Český statistický úřad</a> sice vydal údaje o spotřebě domácností za 1. čtvrtletí roku 2012, z daných ukazatelů však není možné výrok ohodnotit. Vyplývá to ze struktury jednotlivých položek v uvedených statistických přílohách ČSÚ, kdy nelze ve všech případech jednoznačně určit do jaké sazby daná položka patří. Zmínit můžeme například položku \"Doprava\" (ta sice všeobecně podléhá snížené daňové sazbě, existují zde ovšem výjimky - nepravidelná doprava podléhající základní daňové sazbě).<br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6412", "id": 6412}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Ano, v průběhu volebního období jistě může dojít k tomu, že lidé změní názor nebo že se rozhádají s vlastní politickou stranou. Ale tolik lidí a tolik politických stran, které tady vznikly po krizích, kterými byla provázena vláda Petra Nečase, jsme tady opravdu neměli.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Aktuální volební období sice lze považovat za turbulentní vzhledem k množství přestupů a přeběhnutí poslanců, vzniku nových formací či různě vyobchodovaných vzdání se mandátů, nejnestálejší však byla Poslanecká sněmovna během svého vůbec nejkratšího volebního období, tj. v letech 1996 až 1998.<div><br/></div><div>Bylo tomu tak především z důvodu rozkolu v největší sněmovní i vládní straně, ODS. Takřka polovina jejího poslaneckého klubu z něj vystoupila, většina z nich zamířila do nově založené Unie svobody. Různé přestupy se týkaly i jiných stran, celkově změnilo svůj klub <b>38</b> poslanců. V současném volebním období jsme nepočítali “jen” <b>22</b> “přeběhlých” poslanců.<br/><br/></div><div>Dále, ačkoliv Vojtěch Filip hovoří o politických stranách vzniklých vládních krizích, fakticky lze takto popsat pouze stranu jedinou - LIDEM. V letech 1996 - 1998 i současném volebním období se tak jedna z vládních stran rozštěpila, což bylo provázeno řadou přestupů, k čemuž se přidaly další přestupu “individuální. Jelikož tento fenomén byl v prvním období masivnější, musíme výrok označit za nepravdivý.<br/><br/><b>1996 - 1998</b><br/><br/>- odchod z posl. klubu ODA: Navrátil (nezař., pak ODS)<br/>- odchod z posl. klubu ČSSD: Wagner, Noveská, Teplík (nezařazený, pak ODS), <br/>- odchod z posl. klubu ODS: celkově 33 poslanců zvolených původně za ODS následně vstoupilo do posl. klubu nově vzniklé Unie Svobody, Fójcin (KDU-ČSL)<br/><br/><b>1998 - 2002\t</b><br/><br/>- odchod z posl. klubu US: Machatá, Paulík (následně složil mandát)<br/><br/><b>2002 - 2006</b><br/><br/>- odchod z posl. klubu ODS: Kott \t\t<br/>- odchod z posl. klubu US-DEU: Vrbík, Bielesz<br/><br/><b>2006 - 2010</b><br/><br/>- odchod z poslaneckého klubu ČSSD Snítilý, Melčák, Pohanka, Dimitrov, Wolf<br/>- odchod z poslaneckého klubu KDU-ČSL: Husák, Kalousek, Parkanová, Severa,<br/>- odchod z poslaneckého klubu SZ: Jakubková, Zubová<br/>- odchod z poslaneckého klubu ODS: Raninec, Schwippel, Tlustý, Slámová (zvolena za ODS, nevstoupila do klubu)<br/><br/><b>2010 - 2013</b><br/><br/>- odchod z poslaneckého klubu Věcí veřejných: Andrýsová, Dobeš, Kočí, Navrátilová, Paggio, Peake, Rusnok, Suchá, Škárka, Vacek, Vysloužil, Huml (klub ČSSD), Šťovíček (TOP 09 a STAN)<br/>- odchod z poslaneckého klubu ČSSD: Benda (zvolen za ČSSD, nenastoupil však do jejího klubu), Paroubek, Rath, Šlégr (po nějaké době se vzdal mandátu)<br/>- odchod z poslaneckého klubu ODS: Doktor, Fiala, Pekárek <br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8912", "id": 8912}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „... já žádnou mzdu ani poslanec, ani jako ministr jsem si nevzal od státu ani korunu. Všechno jsem dával na dobročinné účely.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak je uvedeno na <a href=\"http://vb.aplikace.net/denik-vita-barty/668-na-pravou-miru-poslanecky-plat-davam-na-charitu.htm#.UT34FRyQVNo\">webu</a> Víta Bárty a v článcích na serverech <a href=\"http://zpravy.ihned.cz/politika/c1-44854630-nadace-chantal-poullainove-si-pomuze-barta-ji-bude-posilat-poslanecky-plat\">iHNED.cz</a> a <a href=\"http://www.lidovky.cz/barta-venoval-poslanecky-plat-na-charitu-zadny-ale-dostavat-nebude-1d2-/zpravy-domov.aspx?c=a100715_100500_ln_domov_hs\">Lidovky.cz</a>, slíbil, že věnuje na dobročinné účely svůj poslanecký plat, na který ovšem po přijetí ministerského křesla nemá nárok. V této otázce bylo prohlášeno, že částku odpovídající poslaneckému platu a poslaneckým náhradám bude na dobročinné účely věnovat nadále. Je však nutné podotknout, že ministerský plat s náhradami (112 512 + 17 100), který Bártovi náležel v době jeho činnosti na Ministerstvu dopravy ČR <a href=\"http://tema.novinky.cz/vit-barta\">(červenec 2010 - duben 2011)</a>, je vyšší než plat poslance s náhradami (58 944 + 43 300 Kč). <br/><div>Kam směřovaly přebývající peníze se nepovedlo dohledat. Výrok proto hodnotíme jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8212", "id": 8212}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A došlo ke shodě mezi koaličními stranami, která je především na tom, že Miroslava Němcová je naší společnou kandidátkou na premiérku České republiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě dostupných informací hodnotíme výrok jako pravdivý.<br/><div>Koaliční strany ODS, TOP 09 a LIDEM se skutečně shodly na kandidatuře Miroslavy Němcové na post předsedkyně vlády CR. </div><br/><div>Za <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1226355\">ODS</a> informoval o tomto kroku uřadující předseda strany Martin Kuba:</div><br/><div><i>\"ODS považuje Miroslavu Němcovou za zkušenou političku s odpovídajícím morálním i politickým kreditem, za ženu s dlouhodobě ukotvenými pravicovými názory a člověka, který je schopný naší zemi důstojně reprezentovat i v zahraničí.\"</i></div><div><i><br/></i></div><div>Stanovisko <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/pro-top-09-a-lidem-je-nominace-nemcove-prijatelna-opozice-ji-nepodpori--1226363\">TOP 09</a> vyjádřil předseda Karel Schwarzenberg:</div><br/><div><i>\"Proti samotné nominaci nelze nic říct. Paní předsedkyně si velmi vážím, mám ji rád a bylo by mi ctí s ní zasedat ve vládě...\"</i></div><br/><div>Proti nominaci Němcové nevystoupila ani třetí koaliční strana <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/pro-top-09-a-lidem-je-nominace-nemcove-prijatelna-opozice-ji-nepodpori--1226363\">LIDEM</a>. Toto stanovisko vyjádřila místopředsedkyně strany Dagmar Navrátilová:</div><br/><div><i>\"Pro mě je jméno Miroslavy Němcové příjemným překvapením, protože je reálné, že se v podstatě poprvé v historii dostane do čela vlády žena...\"</i></div><div><i><br/></i></div><div>Jedinou překážku konsenzu na nominaci Miroslavy Němcové představovala otázka obsazení pozice předsedy Sněmovny po Němcové. I toto však již bylo vyřešeno a koalice oznámila, že <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ods-na-jednani-koalice-nabidla-kreslo-predsedy-snemovny-top-09--1227523\">dospěla ke shodě</a> na vedení Poslanecké sněmovny v případě nástupu M. Němcové na post předsedkyně vlády ČR.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8712", "id": 8712}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Už teď je ta afghánská migrační vlna druhá nejpočetnější.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, protože podle nejnovější <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:First_time_asylum_applicants_in_the_EU-28_by_citizenship,_Q2_2014_%E2%80%93_Q2_2015.png\">statistiky</a> eurostatu bylo v druhém kvartálu roku 2015 afghánských žadatelů o azyl ve členských zemích EU druhý nejvyšší počet (26 995) hned za žadateli ze Sýrie (43 995).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12312", "id": 12312}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Když se podíváme na prvních pět měsíců letošního roku, je evidentní, že nefunguje ten předpoklad, že vláda zvedne DPH na potraviny a léky. Současně dělá politiku, kterou zmrazuje, respektive snižuje reální příjmy velkých skupin občanů. Vláda se domnívala, že kombinací těchto faktorů dokáže vybrat více na DPH.)</i><br/> Místo toho, aby vybrala o 15 % více, jak počítala v návrhu rozpočtu, tak vybrala za prvních pět měsíců, tuším o 3 % méně než v loňském roce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo financí vydalo tiskovou <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_70681.html\">zprávu</a> o pokladním plnění státního rozpočtu ČR za období leden-květen 2012. Níže citujeme pasáž popisující inkaso DPH (neboli stav příjmů státního rozpočtu z DPH): <br/><br/><i><b>\"<strong>Inkaso DPH</strong><strong/></b><b><strong> </strong></b></i><b><strong/></b>(za období leden-květen 2012, pozn.)<i> <b>představovalo 75,7 mld. Kč</b>, tj. 34,1 % \nrozpočtu </i>(schváleného na rok 2012, pozn.)<i>, což je o 5,8 procentního bodu nižší plnění než v květnu \nminulého roku (plnění je částečně zkresleno únorovým inkasem daně, které\n dosáhlo vlivem vratek záporné hodnoty 3,4 mld. Kč). Meziročně kleslo o \n2,3 mld. Kč, tj. o 2,9 %. Rozpočet počítá s růstem o 15,5 % proti \nskutečnosti roku 2011, což ovlivňuje především novela zákona o DPH, \nkterá zvyšuje sníženou sazbu daně z přidané hodnoty z 10 na 14 procent s\n účinností od 1. ledna 2012.\" </i><br/><br/>Dle informací ministerstva financí tedy došlo k meziročnímu poklesu inkasa DPH o 2,9 %. Rozpočet počítá však s růstem inkasa DPH o 15,5 %. Bohuslav Sobotka se tedy ve svém výroku nemýlí. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6212", "id": 6212}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „reakce: Trvá to asi týden, pane kolego. A začala být velmi akcelerovat po článku.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministr vnitra zde reaguje na předchozí tvrzení předsedy Strany zelených. Jak uvádíme výše, kauza Čapí hnízdo skutečně nabrala sílu po zveřejnění informace na serveru Neovlivní.cz, který uvedl, že Evropský úřad proti podvodům zahájil vyšetřování případu, kdy společnost Agrofert získala na dotacích 54 milionů pro výstavbu farmy Čapí hnízdo. Agrofert je prošetřován kvůli dotačnímu podvodu. Text byl vydán 2. března a diskuze byla vysílána 13. března, tedy necelé 2 týdny poté.</div><br/><div><div>Od vydání textu na serveru Neovlivní.cz kauza opravdu akcelerovala, média přináší zprávy téměř na denní bázi. (<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1713058-potvrzeno-evropskou-komisi-unie-vysetruje-babisovo-capi-hnizdo\">čtvrtek</a> 3. března, <a href=\"http://www.reflex.cz/clanek/komentare/69815/miroslava-nemcova-capi-hnizdo-pana-babise-staci-se-vyplatit.html\">pátek</a> 4. března, <a href=\"http://zpravy.idnes.cz/zaoralek-a-filip-debata-07i-/domaci.aspx?c=A160306_121448_domaci_pku\">neděle</a> 6. března, <a href=\"http://www.ceskatelevize.cz/ct24/1720174-ondracka-capi-hnizdo-naplnuje-vsechny-znaky-dotacniho-podvodu\">středa</a> 9. března, <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/216411000100310/obsah/458128-okolnosti-kauzy-kolem-farmy-capi-hnizdo\">čtvrtek</a> 10. března, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1721968-pokud-babis-do-stredy-nevyjasni-capi-hnizdo-cssd-podpori-mimoradnou-schuzi\">pátek</a> 11. března). To se nedá říct o době před vydáním článku serverem Neovlivní.cz.</div><br/><div>Milan Chovanec tedy korektně uvádí, že kauza trvá asi týden a v posledních dnech výrazně akcelerovala.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12812", "id": 12812}, {"autor": "Zdeněk  Geist", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „95 % důchodců, podle statistik, pokud vím, je z 95% závislých na státním důchodu. Zároveň víme, že státní důchodový účet je v neustálém schodku. Stále více lidí umírá, než se rodí.&#13;\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako pravdivý, protože skutečně popisuje\ntrendy ve vývoji důchodového systému a demografického vývoje v ČR.<br/>\n<br/>\nVe výroku kandidáta v krajských volbách je hned několik faktů. První\nstatistika, o kterou se opírá, hovoří o vysoké závislosti českých důchodců na\nstátním důchodu. O tomto trendu v ČR informoval i portál <a href=\"http://finance.idnes.cz/duchody-u-nas-a-ve-svete-0vu-/penze.aspx?c=A130614_120317_penze_zuk\">idnes.cz</a>,\nkterý se opíral o analýzu OECD a vyjádření generálního ředitele Raiffeisen\npenzijní společnosti. Podle této analýzy jsou čeští důchodci závislí na\nstátní penzi dokonce až z 99,3 procenta, což podporuje Geistovu argumentaci.\nJiný<a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/social-issues-migration-health/pensions-at-a-glance-2015_pension_glance-2015-en#page171\">\nvýzkum</a> (str.169) z dílny OECD hovoří o víc jak 75% financovaní příjmu\nčeských důchodců státním důchodem. Přesnou statistiku, která by byla absolutně\nv souladu s informacemi, které uvádí, se nám ale dohledat nepodařilo. <br/>\nVýrok hodnotíme jako pravdivý, protože popisuje skutečné trendy. <br/>\n<br/>\nO schodku v důchodovém systému informuje i ministerstvo financí ve své<a href=\"http://www.mfcr.cz/assets/cs/media/Informacni-letak_2016_Statni-rozpocet-v-kostce.pdf\">\npublikaci,</a> (pdf., str.31). Tento trend v ní popisuje a předpokladá až do\nroku 2018, avšak s postupným snižováním tohoto dluhu. Vysoký dluh kritizoval i\nNejvyšší kontrolní úřad, informoval portál<a href=\"http://zpravy.e15.cz/domaci/udalosti/schodek-duchodoveho-systemu-neudrzitelne-roste-varoval-nku-1154255\">\n</a><a href=\"http://domaci.ihned.cz/c1-63402790-schodek-duchodoveho-systemu-neudrzitelne-roste-varoval-nejvyssi-kontrolni-urad\">idnes.cz</a>.<br/>\n<br/>\nPosledním faktickým výrokem je informace vyšší úmrtnosti než porodnosti v ČR.\nK tomuto výroku je možné nalézt různé statistiky, <a href=\"http://data.worldbank.org/indicator/SP.POP.GROW?end=2015&amp;locations=CZ&amp;start=2000\">Světová\nbanka</a> například informuje o kladném, i když velmi nízkém přirozeném\npřírůstku (rozdíl míry porodnosti a úmrtnosti v zemi)\nv ČR za rok 2015 na úrovni 0,2%.<br/>\n<br/>\nNovější údaje <a href=\"https://www.czso.cz/documents/10180/32853329/13006216q212.pdf/c12ed7d2-3bbd-499c-b29e-061e122dbd67?version=1.0\">ČSÚ</a>\nkonstatují stejných 0,2 % za první půlrok 2016, avšak v detailnější<a href=\"https://www.czso.cz/documents/10180/32853369/130071-16_2.xlsx/4c12b8ad-5aef-4730-b7bf-8a06b8a4967b?version=1.0\">\ntabulce</a> můžeme vidět měsíční změny v přirozeném přírůstku, které na\nzačátku roku 2016 dosahovali i záporných hodnot, teda přirozeného úbytku.\nTyto tendence velmi nízkých přirozených přírůstků jsou v součastnosti běžné\nv rámci EU, která v průběhu roku 2015 <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/v-eu-poprve-umrelo-vic-lidi-nez-se-jich-narodilo-rust-zachranuji-migranti-1306976\">zaznamenala\n</a>celkově vyšší počet úmrtí než narození. Celkově k růstu populace\npřispívá teda jen migrace, jako dokazuje i grafika znázorňující pohyb obyvatelstva ČR,\nopět z dílny ČSÚ.</p><p class=\"MsoNormal\"><img src=\"/data/images/1450083492_42-cr_demografie_3_ctvrtleti_csu_2_553.gif\"/><br/>\n<br/>\nO problému, který tento trend přináší v kontextu přispívání do sociálního\nsystému a následného vyplácení dávek a důchodů informují data <a href=\"http://www.mpsv.cz/cs/12950\">Ministerstva práce a sociálních věcí</a>,\nprotože počet poplatníků na důchodce se každoročně snižuje. V součastnosti je to\npřibližně 1,75 poplatníka na důchodce, resp. 2,13 poplatníka na starobního\ndůchodce, informuje <a href=\"http://www.cssz.cz/NR/rdonlyres/5B05D621-7022-460D-B140-5E077767E542/6398/vybrane_ukazatele_CSSZ_za_rok2014_20022015.pdf\">Česká\nspráva sociálního zabezpečení.</a><br/></p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13612", "id": 13612}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Odboráři a levicové strany by zvyšovali hlavně minimální mzdu a je jim úplně jedno, kde na to zaměstnavatelé vezmou. Naše návrhy jsou diametrálně odlišné, chceme zaměstnancům přidat, aniž bychom zvyšovali daně a odvody. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na základě porovnání programů ČSSD a ODS hodnotíme výrok jako pravdivý, Alexandra Udženija správně popisuje rozdíl v přístupu obou stran ke snaze o zvýšení mezd v České republice. Dodejme, že nehodnotíme správnost jednoho či druhého přístupu ani to, zda je levici a odborům jedno, <i>„kde na to zaměstnavatelé vezmou“</i>, jelikož jde spíše o vyjádření názoru než o faktické tvrzení.</p><p>ČSSD má ve svém dlouhodobém programu jako jednu z priorit právě zvyšování <a href=\"https://www.cssd.cz/data/files/20-39-sjezd-dlouhodoby-program.pdf\">minimální mzdy</a> (.pdf). Sociální demokracie má v plánu prosazovat minimální mzdu ve výši 40 % průměrného měsíčního výdělku dané země nebo 60 % mediánového příjmu (str. 11). Významným bodem je i progresivní zdanění a zavedení majetkových daní, což ČSSD považuje za svůj klíčový nástroj pro udržení fungování sociální a solidární politiky (str. 22). </p><p>ČSSD již představila svůj <a href=\"https://www.spravedlive-dane.cz/#\">návrh</a> progresivního zdanění. Počítá se čtyřmi daňovými sazbami, nejvyšší sazbou 32 % by se měly danit příjmy od 50 000 Kč výše. Právě progresivní zdanění v kombinaci se zvýšenou minimální mzdou může zásadně navýšit náklady práce a zejména pro vysokopříjmové zaměstnance může vést k nepřiměřenému daňovému zatížení (mzda by se podle stávajícího návrhu snížila až o desítky tisíc korun). Dodejme, že návrh, který sociální demokraté představili, mají podle jejich vlastních slov ještě <a href=\"http://www.ceskenoviny.cz/zpravy/sjezd-cssd-schvalil-program-podle-sobotky-je-strana-jednotna/1459938\">upravovat</a>, jelikož se setkal u veřejnosti i v rámci strany se silným odmítnutím.</p><p>S nárůstem výše minimální mzdy souhlasí i <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-navrhne-zvysit-minimalni-mzdu-o-1200-kc-na-12-200-kc/1479753\">odbory</a>, od roku 2018 žádají tuto mzdu ve výši alespoň 12 500 Kč. Na tom se však tripartita <a href=\"http://www.ceskenoviny.cz/zpravy/tripartita-se-nedohodla-na-rustu-minimalni-mzdy-rozhodne-vlada/1490784\">nedohodla</a> a podle vlády se má zvýšit na 12 200 Kč. Odbory také vyráží do boje s <a href=\"https://www.cmkos.cz/obsah/219/prezentace-prohlaseni-z-manifestacniho-mitinku-koneclevnepra/16881\">heslem</a> #KonecLevnePrace. </p><p>Oproti tomu ODS odmítá progresivní zdanění. Podle jejich <a href=\"http://www.ods.cz/volby2017/program/nizke-dane\">programu</a> by strana chtěla prosadit zvýšení čistých mezd zaměstnanců zavedením 15% sazby z hrubé mzdy a prosazení nižších povinných odvodů ze mzdy hrazené zaměstnavateli o dva procentní body za účelem snížení nákladů práce. Tyto změny v daňovém systému by způsobily jednorázové okamžité zvýšení mzdy všem zaměstnancům o několik procent. Právě v tomto bodě lze rozpoznat rozdíl mezi tradičně levicovějšími přístupy a pravicovějším přístupem ODS. Zatímco ODS chce jít cestou snižování daní a tím snižování nákladů práce, což by teoreticky mohlo vést ke zvyšování mezd, ČSSD se snaží tlačit na zvýšení mezd v ekonomice zvyšováním minimální mzdy a prosazuje daňovou progresi, která sníží daně lidem s nízkými až mírně nadprůměrnými příjmy. Výpadek v příjmech by pak kompenzovali vysokopříjmoví zaměstnanci, kteří by byli zdaněni více. Tento koncept v České republice fungoval do roku 2007. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14812", "id": 14812}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vy jste opakovaně říkal, že pokud nebude mít kancléř bezpečnostní prověrku, okamžitě se s ním rozloučíte.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Miloš Zeman skutečně opakovaně prohlásil, že získání\nbezpečností prověrky je podmínkou pro setrvání kancléře Mynáře ve funkci. Z\ntěchto ujištění vyberme například to z konce října 2013, kdy v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1068752-zeman-o-mynarovi-urychlene-potrebuje-proverku-jinak-konci\">Otázkách Václava Moravce</a> Miloš Zeman prohlásil: <i>„Nastupují dvě možnosti\n– buď si tu prověrku dodělá, to znamená, že ji dostane, a pak zůstane\nkancléřem, anebo si ji nedodělá, pak přestane být kancléřem a já si budu shánět\nkancléře nového.“ </i>Tento svůj slib opět zopakoval například v prosinci roku\n2013, kdy <a href=\"https://domaci.ihned.cz/c1-61402400-zeman-kancler-mlynar-pozada-proverka\">uvedl</a>:\n<i>„Samozřejmě pokud nedostane ve stanoveném termínu bezpečnostní prověrku, o\nkterou si sám řekl dobrovolně, tak není důvod, aby byl dále kancléřem.”  </i>Výrok\ntedy hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16412", "id": 16412}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...sociální demokraté tedy nesplnili svůj slib, že zlepší stav krajských silnic.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle volebního <a href=\"http://plzensko.socdem.cz/s3399/program_cssd.doc-4015\">programu</a> (.doc, str. 12) sociální demokracie na rok 2008 má Jiří Pospíšil pravdu.<div><br/><div><br/><div>ČSSD v programu měla mezi svými prioritami pro dopravu např. modernizaci stávající silniční sítě budováním obchvatů měst a obcí nebo racionální využívání a, v případě potřeby, i zvýšení finančních prostředků do krajské silniční sítě, aby byla zajištěna kvalitnější údržba a opravy.</div><br/><br/><div>Zhoršování stavu krajských silnic se věnuje komentář předchozího výroku. Popisuje podrobněji, že stav silnic je za poslední čtyři roky skutečně horší i s konkrétními čísly.</div><div><br/></div><div><br/></div><div>Pro úplnost ještě uvádíme, že ve složce dokumentů lze na oficiálních stránkách KVV Plzeňského kraje dohledat pouze volební program pro krajské volby roku 2004 a 2012. Na stránkách sociální demokracie se volební program pro volby v roce 2008 nicméně nachází, vede na něj přímý odkaz například ze zpravodajského serveru <a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/volby-do-zastupitelstev-kraju-plzensky-kraj\">ekolist.cz</a>.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6612", "id": 6612}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Becherovku privatizoval pan Schwarzenberg s Bakalou, až potom to prodali Francouzům, získali za to peníze.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Protože francouzská firma Pernod Ricard byla privatizaci Karlovarské Becherovky přítomna od začátku hodnotíme výrok jako zavádějící.<br/><br/><div>O privatizaci Karlovarské Becherovky bylo rozhodnuto v roce 1997. Ve výběrovém řízení byla vybrána firma <a href=\"http://ekonomika.idnes.cz/salb-splnil-kriteria-privatizace-becherovky-f3v-/ekoakcie.aspx?c=A010207_132511_ekoakcie_jjx\">Value Bill</a> (později přejmenována na SALB), ve které měli v roce 1997 podíl firmy Pernod Ricard, <a href=\"http://www.penize.cz/investice/18330-becherovka-liker-z-lekarny\">Patria Finance</a> a Karel Schwarzenberg. Patria Finance byla tehdy v rukou Zdeňka Bakaly. Pernod Ricard posléze skutečně odkoupil podíly Patrie (rok <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.agris.cz%2Fclanek%2F106534%2Fpernod-ricard-ovladl-80-procent-firmy-salb-ktera-chce-becherovku&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHJhXpmQeU-tzLkQL5YGi59GfrtBg\">2001</a>) a K. Schwarzenberga (rok <a href=\"http://strategie.e15.cz/zpravy/becherovka-skoro-v-rukou-pernod-ricard-446614\">2007</a>). <br/><br/></div><div>Oba aktéři, Karel Schwarzenberg i Zdeněk Bakala se tedy na privatizaci podíleli, jak tvrdí Andrej Babiš. Na privatizaci se však podílela také francouzská firma Pernod Ricard.<br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9412", "id": 9412}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Je to kompetence premiéra a vlády za ČR vyjednávat a jednat v rámci EU.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Podle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>, čl. 63 zastupuje republiku navenek prezident, je však obvyklé, že ho na evropské úrovni někdy nahrazuje předseda vlády (dokumentace například na <a href=\"http://www.mzv.cz/representation_brussels/cz/akce_staleho_zastoupeni/archiv_akci/fotogalerie_premier_necas_na_cervnove.html\">stránkách vlády</a>) nebo na nižších úrovních například jednotlivý ministři. </div><br/><div>Jak uvedl server <a href=\"http://zpravy.ihned.cz/cesko/c1-46508280-klaus-s-necasem-si-rozdelili-role-klaus-se-zucastni-summitu-velkych-necas-malych\">iHNed.cz</a>, Václav Klaus a Petr Nečas uzavřeli v roce 2010 dohodu o zastupování republiky na nejvyšší evropské úrovni - Evropské radě. Václav Klaus se má účastnit summitů \"významnějších\", zejm. k vnějším vztahům unie, zatímco na setkáních k vnitřním záležitostem EU má jednat premiér Nečas. </div><br/><div>Předseda vlády navíc nemá neomezené pravomoci k vyjednávání na Evropské unii. Na každé jednání mu Výbor pro EU schválí speciální mandát, v rámci kterého se při jednání může pohybovat. Pro ilustraci přidáváme odkaz na <a href=\"http://www.vlada.cz/cz/evropske-zalezitosti/aktualne/vladni-vybor-pro-evropskou-unii-schvalil-mandat-na-evropskou-radu-101170/\">mandát</a> pro předsedu vlády pro listopadové jednání Evropské rady.</div><br/><div>Výrok hodnotíme jako zavádějící, jelikož kompetenci vyjednávat a jednat za republiku nemá pouze premiér nebo vláda, byť se na něm v praxi významně podílí. Zastupování ČR navenek podle ústavy pravomocí prezidenta.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7712", "id": 7712}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Územní plánovaní samozřejmě řeší stavební úřady a vy možná narážíte na to, že veřejně prohlašuji, že by se některé měly zrušit a jít z jedniček na obce s rozšířenou působností. Ale toto nezavádí tato novela. (...) Vymyslela jste si nový stavební zákon, který mi nikdo nezadal.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Územní plánování na úrovni obcí má na\nstarosti dle stavebního <a href=\"http://zakony.centrum.cz/stavebni-zakon/cast-2?full=1\">zákona</a>\n(183/2006 Sb.) obecní úřad obce s rozšířenou působností (úřad územního\nplánování). Ten pořizuje územní plán a územní plánovací podklady (§ 6).</p><p class=\"MsoNormal\">Stavební úřad vydává územní rozhodnutí,\núzemní souhlas a poskytuje informace pro územně plánovací podklady a\ndokumentace (§ 6). Tzv. obecným stavebním úřadem může být ministerstvo,\nkrajský úřad, úřad obce s rozšířenou působností či pověřený obecní úřad (§\n13). </p><p class=\"MsoNormal\">Novela stavebního zákona nemá za cíl <a href=\"http://mmr.cz/cs/Ministerstvo/Ministerstvo/Otazky-a-odpoved/Novela-stavebniho-zakona/Problematika-novely-stavebniho-zakona-a-zakonu-sou/Ruseni-stavebnich-uradu\">rušení</a> stavebních úřadů a stávající strukturu\ntěchto institucí nemění. </p><p class=\"MsoNormal\">Dle <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/050schuz/s050223.htm\">záznamu</a>\nz jednání Poslanecké sněmovny v říjnu 2016, kde Karla Šlechtová\nnovelu zákona představovala, je zřejmé, že současná novela organizaci úřadů\nměnit nebude. Zároveň však ministryně naznačila, že větší změny mohou přijít v novém\nnávrhu zákona, který MMR připravuje. </p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">„<i>Navrženou úpravu společného řízení považuji za maximum,\nkterého bylo možné dosáhnout při zachování současné organizace veřejné správy a\nv rámci formátu novely, nikoliv návrhu nového zákona, který v tuto\nchvíli ministerstvo pro místní rozvoj také připravuje. Novela stavebního zákona\nžádným způsobem nezasahuje do počtu existujících obecních stavebních úřadů.</i>“</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14612", "id": 14612}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Třeba Francie chce snížit DPH na elektronické knihy (...) A jsem první ministr, který v EU vůbec prosadil nějaký legislativní návrh, o kterým se jedná. A trvalo mi to dva a půl roku. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr Babiš v červnu 2014 na zasedání Rady ministrů financí ECOFIN <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">přednesl</a> návrh, který se týkal tzv.reverse charge - u DPH by se přenesla daňová povinnost z dodavatelů na odběratele, a to u veškerého zboží a služeb. DPH tak nepřiznává dodavatel (prodejce), ale je povinností odběratele daň přiznat. Podle Babiše bylo účelem tohoto opatření bojovat proti daňovým podvodům v rámci EU. Už <a href=\"https://www.euroskop.cz/8439/14280/clanek/omezeni-karuselovych-podvodu-s-dph/\">dříve</a> ale Evropská komise řešila reverse charge zdanění, týkalo se však pouze některých <a href=\"http://www.finance.cz/zpravy/finance/298968-reverse-charge-hojne-vyuzivany-danovy-mechanismus/\">položek</a>. Evropská unie se podobnými mechanismy <a href=\"https://www.euroskop.cz/8439/14827/clanek/aktualizace-omezeni-karuselovych-podvodu-s-dph/\">zabývá </a>už od roku 2009.<br/><div><br/><div><div>DPH patří v rámci EU k harmonizovaným daním, u nichž  dochází ke sblížení daňových legislativ v jednotlivých státech a pravidla pro jejich výběr jsou určována EU. Babiš však prosazuje, aby reverse charge u DPH závisela na rozhodnutí vlády jednotlivého státu. </div><br/><br/><div>V roce 2015 chtěla Francie <a href=\"https://zpravy.aktualne.cz/ekonomika/e-knihy-nelze-zvyhodnit-snizenou-dph-potvrdil-soud-eu/r~604b9462c34f11e49fc3002590604f2e/?redirected=1486917687\">snížit</a> sazbu na e-knihy, ale Soudní dvůr EU rozhodl, že snížená sazba se těchto položek netýká právě proto, že DPH je harmonizovaná daň. V prosinci 2016 však Evropská komise navrhla nová pravidla, která <a href=\"http://europa.eu/rapid/press-release_IP-16-4010_cs.htm\">zahrnují</a> např. zjednodušení pravidel DPH pro začínající podniky a mikropodniky, jež prodávají na internetu; DPH na přeshraniční prodeje nižší než 10 000 EUR se bude zpracovávat vnitrostátně; umožnění členským státům snížit sazby DPH pro elektronické publikace, jako jsou elektronické knihy a online noviny.<br/><br/><div><div>V září 2015 <a href=\"http://domaci.ihned.cz/c1-64631760-babis-poslal-evropske-komisi-kriticky-dopis-tvrdi-ze-se-nedostatecne-venuje-danovym-unikum\">kritizoval</a> ministr financí Evropskou komisi kvůli tomu, že se nedostatečně věnuje problémům s daňovými úniky. <i>Babiš již delší dobu na evropské úrovni prosazuje, aby státy mohly samostatně určovat, jaké zboží a služby budou podléhat přenesené daňové povinnosti, tzv. reverse charge. </i>Žádal výjimku, aby ČR mohla zavést přenesenou daňovou povinnost u všech služeb v hodnotě nad 10 tisíc eur (cca 2,7 milionu korun). Evropská komise ale tuto <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/1548531\">žádost</a> zamítla už v říjnu 2015.</div><br/><div><br/><div>Babiš to ale nevzdal. Evropská komise <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/1606427\">svolila</a> k vypracování analýzy dopadů přenesené daňové povinnosti a Česká republiku získala podporu i u ostatních zemí. V prosinci 2016 Komise představila svůj <a href=\"http://www.rozhlas.cz/zpravy/ekonomika/_zprava/1681669\">návrh</a>. <i>Návrh neumožňuje použít obecný reverse charge na plnění nad 10 000 euro přímo, ale až na základě povolení ze strany Komise. </i>Pro ČR jsou podmínky návrhu přísné a Babiš se proti tomu vymezil. O podobě návrhu se ještě bude <a href=\"http://www.ceskenoviny.cz/zpravy/babis-ministrum-vysvetlil-namitky-prahy-k-navrhu-reverse-charge/1443025\">jednat</a>. </div><br/><br/><div>Ministr Babiš ale není prvním českým politikem, kterému se podařilo v EU vymoci projednávání nějakého legislativního návrhu. Např. v červenci 2016 na návrh českého premiéra Sobotky <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-cr-vita-rozhodnuti-evropske-komise--ktere-pomuze-ceskym-zemedelcum--146956/\">představila </a>Komise na základě české iniciativy balíček podpůrných opatření na pomoc stabilizace trhu s mlékem a vepřovým masem. </div><br/></div></div></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14412", "id": 14412}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Prezident má ještě jednu možnost, a sice podání ústavní stížnosti (v kontextu projednávaného nařízení Dublin IV - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok byl vysloven v souvislosti s možnou ústavní stížností vůči nařízení Dublin IV.  Prezident nemůže podávat ústavní stížnost, pouze může podat návrh k posouzení souladu mezinárodní smlouvy s ústavním pořádkem. To se však nevztahuje na nařízení, které je předpisem vzniklým až na základě mezinárodní smlouvy. Výrok tak hodnotíme jako nepravdivý.<br/><br/><br/>Nejprve je třeba si říct, že právem <a href=\"https://www.zakonyprolidi.cz/cs/1993-182#p72-1\">podat</a> “běžnou” ústavní stížnost disponují pouze fyzické a právnické osoby, kterým bylo zasaženo do jejich základních práv a svobod, nikoliv prezident jako státní orgán. Prezident pak může podávat k Ústavnímu soudu návrhy týkající se zrušení <a href=\"https://www.zakonyprolidi.cz/cs/1993-182#p64-1-a\">zákona</a> a přezkumu <a href=\"https://www.zakonyprolidi.cz/cs/1993-182#p71a-1-d\">souladu</a> mezinárodní smlouvy s ústavním pořádkem.<br/><br/><br/>Co se týče přezkumu souladu mezinárodního práva s ústavním pořádkem, Ústavní soud může posuzovat pouze <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl87-2\">soulad</a> mezinárodních smluv, a to pouze ještě před jejich ratifikací. Nařízení jako předpis vydaný až na základě již ratifikované mezinárodní smlouvy je tak z návrhu na podání přezkumu vyloučen.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16312", "id": 16312}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „ČSSD nerespektuje ani rozhodnutí soudu, že mají zaplatit Altnerovi 330 milionů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Situace ohledně platby advokátu Altnerovi je poněkud složitější. Přinejmenším jmenovaná částka ale více méně odpovídá - jde konkrétně o 18,5 milionu korun jako jistinu (\"základ dluhu\") a dalších 320 milionů korun jako smluvně ujednanou pokutu za nedodržení smluvní povinnosti. Částky se v médiích liší dle toho, zda započítávají příslušenství, náklady řízení atp.<br/><div><br/><div>Pravomocné rozhodnutí ve věci Altner versus Lidový dům <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-dnes-altnerovi-nezaplati-jde-proti-rozhodnuti-soudu/1337983\">padlo</a> 11. dubna 2016, od té doby běžela ČSSD třídenní <a href=\"https://www.cssd.cz/aktualne/aktuality/rozsudek-ve-sporu-se-z-altnerem-dosud-nenabyl-pravni-moci/\">lhůta na zaplacení</a> dlužné částky. Po 14. dubnu 2016 by pak Altner mohl částku soudně vymáhat. Pro tyto účely si strana vzala také úvěr. Zároveň však místo plnění Altnerovi začala strana postupně plnit jeho věřitelům, <a href=\"https://www.cssd.cz/aktualne/aktuality/cssd-nejdrive-uspokoji-veritele-z-altnera-bude-tak-plnit-sve-zavazky-a-odvrati-hrozbu-exekuce-ze-strany-altnerovych-veritelu/\">domnívaje se</a>, že takto plní rozsudek, z čímž se však zcela <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-dnes-altnerovi-nezaplati-jde-proti-rozhodnuti-soudu/1337983\">neztotožnil</a> obvodní soud pro Prahu 1, který o věci rozhodoval v prvním stupni.</div><br/><br/><div>Strana dle očekávání podala dovolání, přičemž Nejvyšší soud z tohoto důvodu <a href=\"https://www.cssd.cz/media/tiskove-zpravy/cssd-uspela-u-nejvyssiho-soudu-a-z-altnerovi-zatim-platit-nemusi/\">odložil</a> vykonatelnost rozhodnutí a není tedy doposud možno částku po ČSSD vymáhat, ačkoli je k její úhradě zavázána. Toto rozhodnutí však u Ústavního soudu advokát Altner dne 15. června 2016 <a href=\"http://www.lidovky.cz/altner-se-obraci-na-ustavni-soud-daa-/zpravy-domov.aspx?c=A160615_114951_ln_domov_sij\">napadl</a>, na rozhodnutí ÚS si tak ještě notně počkáme. V mezidobí strana uhradila věřitelům 50 milionů korun v naději, že se částka na plnění dluhu započte. </div><br/><br/><div>Ve zkratce lze tedy říci, že ČSSD v současné chvíli využívá svého posledního opravného prostředku, přičemž legitimně získala odklad vykonatelnosti a nehrozí jí tedy prozatím exekuce. O ústavní stížnosti na tento krok doposud nebylo rozhodnuto, strana tedy jedná v souladu s aktuálním rozhodnutím soudu - je povinna zaplatit, díky odkladu vykonatelnosti (možnosti dluh vymáhat) však nikoli nezbytně okamžitě. </div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13212", "id": 13212}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Dopravní podnik kromě 1 města na světě není nikde v privátních rukou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je neověřitelný, jelikož nebylo možné dohledat město, kde by figuroval výhradně soukromý dopravce. Existují sice příklady obcí, v nichž vedle sebe paralelně funguje veřejná a soukromá doprava, nicméně příklad, kdy by přeprava lidí spadala výhradně do privátních rukou, jsme nenalezli.<br/>Dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mises.cz%2Fclanky%2Fsoukroma-mhd-v-minulosti-a-soucasnosti-389.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHie-zAewcwdR2vc9X9JldYLIokVQ\">serveru Mises</a> je veřejná doprava zprostředkovávána soukromým dopravce např. v Hong Kongu, kde největším autobusovým dopravcem je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mhd.zastavka.net%2Ffd-svet%2Fhk3.phtml&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFuYhq1i4zzf7ZQTQRg8m5H2gI7RA\">společnost KMB</a> (Kowloon Motor Buses), případně na západním pobřeží Turecka. V českém prostředí zajišťuje provoz veřejné linkové autobusové dopravy v některých regionech např. soukromá firma ICOM, a. s.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11412", "id": 11412}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „(pokr. předchozího výroku – pozn. Demagog.cz) ...a dokonce i z úst premiéra zazněla celá řada opatření, která se týkají například posílení zpravodajských služeb, posílení složek, které mají na starosti sledování těchto věcí do budoucna.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Premiér Sobotka se k posílení bezpečnostních složek <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/v-mediich/premier-hrozba-se-tyka-i-nas-126059/\">vyjádřil</a> krátce po pařížské manifestaci v rozhovoru pro Hospodářské noviny. Hovořil konkrétně o škrtech a s tím souvisejícím snížením kapacity, které v minulosti Bezpečnostní informační službu postihly. </p><p dir=\"ltr\">Tato opatření by rád napravil. (Výrok později <a href=\"http://www.celebritynet.cz/clanek/106726/bis-pridame-desitky-milionu-rekl-premier-posili-i-ostatni-tajne-sluzby\">doplnil</a> tak, že by mělo jít o zvýšení rozpočtu v řádech desítek milionů, což ovšem zaznělo až v nedělní debatě a pro ověřování to tudíž není relevantní.) </p><p dir=\"ltr\">Zároveň Sobotka vyjádřil přesvědčení, že je třeba ve spolupráci s ředitelem BIS vypracovat plán na dva až tři roky, kterým by zajistili posílení kapacity a modernizaci BIS. Z úst premiéra rovněž padl návrh na zpřísnění trestní legislativy, to však až v dlouhodobějším hledisku. Vláda v současné době podle Sobotkových slov projednává novelu zákona o BIS, která by měla posilovat pravomoci BIS, tento krok ale není bezprostřední reakcí na pařížské útoky. Návrh údajně zahrnuje také <a href=\"http://www.lidovky.cz/podle-sobotky-by-bis-mela-mit-pristup-k-informacim-o-klientech-bank-1d3-/zpravy-domov.aspx?c=A150114_094601_ln_domov_ele\">myšlenku</a>, že by BIS měla mít přístup k informacím o klientech bank a majitelích mobilních čísel.</p>Ministrovo tvrzení hodnotíme jako pravdivé.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11712", "id": 11712}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Náš věkový průměr v předsednictvu (KDU-ČSL, pozn.) je 40 let.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý. Na základě informací získaných na <a href=\"http://www.kdu.cz/Nasi-lide/Predsednictvo.aspx\">oficiálních stránkách</a> KDU-ČSL jsme zjistili, že průměrný věk v předsednictvu KDU-ČSL je 42 let, takže údaj uvedený předsedou strany Pavlem Bělobrádkem je v zásadě správný.</p><p><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7112", "id": 7112}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme zemi uklidnili. Ta vláda (myšlena Sobotkova, pozn. Demagog.cz) měla slušnou podporu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vyjdeme-li z <a href=\"http://cvvmapp.soc.cas.cz/#question6\">dlouhodobých dat CVVM</a>, tak je zřejmé, že se vláda Bohuslava Sobotky v porovnání s vládou Petra Nečase těšila větší důvěře obyvatel. V první polovině roku 2013 (tedy ještě před zásahem na Úřadu vlády), oscilovala veřejná podpora mezi 12–23 %.<br/><br/><div>Fakticky ihned po nástupu Nečasovy vlády začala důvěra v ni klesat. Naopak po sestavení kabinetu Bohuslava Sobotky se popularita vlády zvedla na nějakých 45 % a tuto míru si dlouho držela. Pokles pak koalice zaznamenala až v roce 2016 a v porovnání s předchozími sestavami (jak je z grafu CVVM patrné) nebyl tak výrazný.</div><br/><br/><div>Výrazný zlom směrem dolů v popularitě vláda utržila po proběhnuvší koaliční krizi (ze 40 na 23 %) na jaře letošního roku. Podle <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4423/f9/pi171003.pdf\">aktuálních dat</a> se důvěra v kabinet pohybuje na hladině 28 %.</div><br/><br/><div>Je tedy pravdou, že po významnou dobu tohoto období se vládní sestava těšila důvěře, které minulé vlády fakticky nedosahovaly. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15712", "id": 15712}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tady nehovoříme o úspoře na výdajové straně rozpočtu. Tady mluvíme o daňové výjimce. Daňové výjimce, kterou mají, při vší úctě k pracím zemědělců, pouze zemědělci (o zelené naftě, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Kalouska je vzhledem k dohledaným faktům pravdivý.</div><br/><div>V zákonu o spotřebních daních (<a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=4&amp;idBiblio=55953&amp;recShow=74&amp;nr=353~2F2003&amp;rpp=15#parCnt\">353/2003 Sb.</a>,) se v paragrafu 57, bod 1 uvádí, že <i>\"nárok na vrácení daně vzniká právnickým a fyzickým osobám provozujícím zemědělskou prvovýrobu, které nakoupily minerální oleje...za cenu obsahující daň nebo tyto výrobky samy vyrobily a prokazatelně je použily pro zemědělskou prvovýrobu.\" </i></div><div><i><br/></i></div><div>Jak je dále ze zákona patrné, zemědělcům se vrací část spotřební daně, a to po prokázání nákupu těchto minerálních olejů využitých v zemědělství.</div><br/><div>Dále o problému tzv. zelené nafty <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=7&amp;ved=0CHoQFjAG&amp;url=http%3A%2F%2Feklep.vlada.cz%2Feklep%2FgetAttachment%3Bjsessionid%3D59B0AC6C705486DB9027F0BC49680E90%3Fid%3Dzp_korn8tjlb8qk.doc&amp;ei=E3arT8aTIorZsgbilJmABQ&amp;usg=AFQjCNEJ62hWvHV5KQ6zvuRAX6wollxinQ&amp;sig2=Z2i-3RCdfNpHhUoAV91CCw\">píše</a> (.doc) samotné ministerstvo financí, kdy překládá vládě argumenty, že: \"<i>zrušením zelené nafty je sledováno odstranění distorzní daňové úlevy, kdy jedné skupině podnikatelů </i>(myšleni zemědělci) <i>je poskytováno zvýhodnění oproti ostatním skupinám podnikatelů\".</i></div><div><i><br/></i></div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6012", "id": 6012}, {"autor": "Helena Válková", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já sama jsem navštívila tábor, detenční zařízení, v Bělé. Před rokem a překvapilo mě, že jich tam bylo několik tisíc cizinců, kteří putovali Českou republikou a chtěli do Německa.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť Válkové tvrzení o \"několika tisících cizinců\" neodpovídá ani statistikám, ani nekoresponduje s jejím vlastním vyjádřením z doby po návštěvě zařízení v Bělé. </div><br/><br/>Zpráva mapující <a href=\"https://www.vlada.cz/assets/ppov/rlp/dokumenty/zpravy-lidska-prava-cr/zprava-2015.pdf\">lidská práva pro rok 2015</a> na straně 71 uvádí počty zachycených osob následovně i další infomace následovně:<br/><div><i><br/></i></div><div><i>\"</i><i>V červnu bylo zajištěno 224 osob, v červenci 454 osob, v srpnu dokonce 1 121 osob a v září dalších 551 osob, přičemž zajištěné osoby byly nejčastěji státními příslušníky Sýrie (41%), Afghánistánu (15%) a Iráku (11%)</i><i>\". </i>Tato čísla však neznamenají, že by všichni tito lidé byli v zařízení Bělá umístěni najednou. V srpnu a říjnu byly ve skutečnosti otevřena další 2 zařízení - ve Vyšních Lhotách a Drahoňovicích. Např. k 30. 9. 2016 jich zde bylo umístěno <a href=\"http://www.suz.cz/uvod/aktuality/aktualni-data/statistiky-ubytovanych-klientu/\">64 celkem</a>.</div><br/><br/><div>Zařízení Bělá má původní kapacitu 250 lůžek, přičemž v srpnu se <b>zde nacházelo 659 lidí</b>. Při <a href=\"http://www.ochrance.cz/fileadmin/user_upload/ochrana_osob/ZARIZENI/Zarizeni_pro_cizince/2015-rijen-Bela-Jezova-ZZ_vyhodnoceni.pdf\">kontrolní návštěvě</a> (.pdf, str.5) ombudsmanky v říjnu 2015 (tedy zhruba o týden dříve, než zde byla Válková) se počet zajištěných osob dokonce snížil na necelých 397 lidí. Toto číslo se zásadně neshoduje s \"několika tisíci\", které zmiňuje Válková. Dodejme, že z tohoto počtu bylo 100 dětí.</div><br/><br/><div>12. října 2015 navštívila kandidátka ANO podle vlastní slov <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1612902-napeti-v-detencich-zmirni-pravni-pomoc\">detenční zařízení</a> v Bělé pod Bezdězem. Ke své návštěvě se vyjádřila v <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/215411000371103/video/432986\">Událostech, komentářích</a> (čas 9:30) 3. listopadu 2015 následovně:</div><div><i><br/></i></div><div><i><br/></i></div><div><i>\"To, co jsem tam viděla, tak rozhodně nebylo úplně všechno v pořádku, na druhé straně se </i><i>můžu podělit s vámi o ty dobré dojmy, které jsem tam také zaregistrovala, tak já jsem tam přijížděla s tím, že tam uvidím většinou mladé agresivní muže, kteří samozřejmě logicky na prostoru, který je omezený a ještě navíc když byli někde odchyceni před tím vytouženým cílem v České republice, dejme tomu 50 kilometrů nebo 200 kilometrů před hranicemi, tak budou nabití takovou tou nedůvěrou a agresí, jak jsem říkala, tak to, co jsem tam viděla, tak zhruba polovina odhadem byly rodiny s dětmi a i ti takzvaně mladí agresivní muži vůbec nebyli agresivní za těmi teda dráty.</i></div><div><i><br/></i></div><div><i>(...)</i></div><div><i><br/></i></div><div><i>V těch zařízeních se samozřejmě mění co týden situace podle počtu uprchlíků a <b>já už jsem tam byla v době, kdy se stabilizovala, kdy těch uprchlíků nebylo tolik jako v létě, když tam byla paní Šabatová. Já jsem tam byla 12. října, možná že je to teď ještě lepší, že klesl ten počet</b>, a myslím si, že už si s tím docela dobře věděli rady příslušní pracovníci, takže já jsem neviděla nějaké hrozné nesnesitelné podmínky...\"</i><br/><br/><div>Výrok bývalé ministryně spravedlnosti hodnotíme jako nepravdivý, jelikož v při říjnové návštěvě poslankyně nebylo v detenčním zařízení Bělá zajištěno \"několik tisíc cizinců\", reálně jich byly necelé 4 stovky.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13812", "id": 13812}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Pan ministr Dobeš skonči svoji misi k 31. březnu letošního roku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr školství mládeže a tělovýchovy Pavel Dobeš <a href=\"http://www.msmt.cz/pro-novinare/ministr-dobes-odchazim-abych-uhajil-cest-a-platy-ucitelu\">oznámil svou rezignaci dne 22. března 2012</a> po jednání vlády ohledně škrtů v jednotlivých resortech. Svůj odchod zdůvodnil plánovanými škrty ve svém resortu, které by se dotkly platů učitelů.<br/><br/>Ministr podal svou rezignaci 23. března a premiér Nečas ji doručil prezidentu České republiky Václavu Klausovi dne 30.března. Prezident rezignaci <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/7260.shtml\">přijal</a>. Výkon funkce ministra Dobeše skončil 31. března.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5712", "id": 5712}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Dneska paní Marksová-Tominová vyhlásila, jak chce vláda podporovat (i v souladu s tímto dokumentem) to, že bude zaměstnávat mladé lidi a bude podporovat zaměstnavatele. Já bych chtěla upozornit, že KSČM v roce 2004 dala do zákona o zaměstnanosti, ona dokonce 2 roky platila a potom vláda ODS, Strany zelených a Lidovců tuto klauzuli zrušili. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.cssd.cz/ke-stazeni/videogalerie/video-novinky/m-marksova-pro-mlade-lidi-jsou-klicove-pracovni-navyky/\">Projev</a> ministryně Marksové-Tominové se zaměřuje na podporu zaměstnavatelů v zaměstnávání mladých lidí do 30ti let.<br/><div><br/><div><a href=\"http://www.zakonyprolidi.cz/cs/2004-435/zneni-0\">Původní znění</a> zákona o zaměstnanosti z roku 2004 skutečně v § 33 odst. 1 písm. b a c demonstrativně vyjmenovává podporu mladých lidí do 25 let a absolventů vysokých škol jako jedny z cílových skupin pro zvýšenou péči při zprostředkování zaměstnání. </div><br/><div>Šlo o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;T=527\">vládní návrh</a> <a href=\"http://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/vladimir-spidla/Koalicni-smlouva.pdf\">koalice</a> ČSSD - KDU-ČSL - Unie Svobody.</div><br/><div>Ani <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=7426\">první</a> (.doc), ani <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=7427\">druhá</a> série (.doc) pozměňovacích návrhů tento paragraf nikterak nezasáhly. Není tedy jasné, jak by KSČM mohla do podoby zákona zasáhnout, ať už ve fázi jeho tvorby, nebo jeho projednávání. K žádné novele zákona roku 2004 <a href=\"http://www.zakonyprolidi.cz/cs/2004-435/info\">nedošlo</a>.</div><br/><div>Navíc v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=35588\">závěrečném hlasování</a> v Poslanecké sněmovně pro tento návrh zástupci KSČM nezvedli ani jednu ruku. Celý klub (až na pár výjimek) se zdržel hlasování.</div><br/><div>Vládní novela č. <a href=\"http://www.zakonyprolidi.cz/cs/2008-382#cast1\">382/2008</a> druhé Topolánkovy vlády toto skutečně modifikovala na podporu osob do 20 let a zcela vyškrtla podporu absolventů. Stalo se tak ale 3 roky po vstoupení zákona v platnost. Klauzule samotná byla v platnosti více než čtyři roky.</div></div></div><br/><div>Vzhledem k tomuto a skutečnosti, že nemáme doklad o tom, že by se na jejím zakomponování do zákona podílela KSČM, hodnotíme výrok jako nepravdivý.</div><br/><br/><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10712", "id": 10712}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Řecko a Itálie neplnily pravidla a podmínky působení v rámci Schengenského prostoru (v souvislosti s migrační krizí - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok hodnotíme jako nepravdivý, za narušení schengenského acquis v období současné migrační krize je silně kritizováno Řecko, zatímco Itálie nikoliv.</p><p dir=\"ltr\">Hlavní důvod existence Schengenské dohody je odstranění kontrol na hranicích schengenských států (tzv. vnitřní hranice). Aby toto odstranění kontrol nemělo negativní dopad na vnitřní bezpečnost, zavedly schengenské státy opatření, tzv.<a href=\"https://www.euroskop.cz/302/sekce/oblasti-schengenske-spoluprace/\"> schengenské acquis</a>, týkající se následujících oblastí: </p><ul><li dir=\"ltr\" style=\"list-style-type:disc;font-size:14.666666666666666px;font-family:Arial;color:#333333;background-color:#ffffff;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;\"><p dir=\"ltr\"> ochrana vnějších hranic</p></li><li dir=\"ltr\" style=\"list-style-type:disc;font-size:14.666666666666666px;font-family:Arial;color:#333333;background-color:#ffffff;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;\"><p dir=\"ltr\"> policejní a justiční spolupráce</p></li><li dir=\"ltr\" style=\"list-style-type:disc;font-size:14.666666666666666px;font-family:Arial;color:#333333;background-color:#ffffff;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;\"><p dir=\"ltr\"> vízová a konzulární spolupráce</p></li><li dir=\"ltr\" style=\"list-style-type:disc;font-size:14.666666666666666px;font-family:Arial;color:#333333;background-color:#ffffff;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;\"><p dir=\"ltr\"> ochrana osobních údajů</p></li><li dir=\"ltr\" style=\"list-style-type:disc;font-size:14.666666666666666px;font-family:Arial;color:#333333;background-color:#ffffff;font-weight:400;font-style:normal;font-variant:normal;text-decoration:none;vertical-align:baseline;\"><p dir=\"ltr\"> Schengenský informační systém</p></li></ul><p dir=\"ltr\">Nejvýznamnějším právním předpisem EU, který stanovuje pravidla pro přeshraniční pohyb osob je tzv. <a href=\"http://www.mvcr.cz/soubor/schengenkodex-pdf.aspx\">Schengenský hraniční kodex</a> (.pdf), který v nové podobě <a href=\"http://www.europarl.europa.eu/atyourservice/sk/displayFtu.html?ftuId=FTU_5.12.4.html\">obsahuje</a> opatření ve formě Schengenského informačného systému (SIS), vízového informačního systému (VIS) a <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=URISERV%3Al33081\">Eurodac</a>u, tedy evropského systému na porovnávání otisků prstů pro identifikaci žadatelů o azyl a nelegálních přistěhovalců.</p><p dir=\"ltr\">Právě v prvním ze zmiňovaných bodů narážejí hraniční státy na problémy. Řecko bylo <a href=\"http://zahranicni.ihned.cz/evropa-slovensko/c1-56073200-evropsti-ministri-se-shodli-kdo-porusi-pravidla-schengenu-rika-si-o-kontroly-na-hranicich\">kritizované</a> za nedodržování ochrany vnějších hranic v <a href=\"http://europa.eu/rapid/press-release_IP-16-1627_cs.pdf\">tiskové zprávě</a> (.pdf, str. 2). Evropská komise zase informuje, že koncem minulého roku došlo k vyhodnocení toho, jak Řecko uplatňuje schengenská pravidla v oblasti správy vnějších hranic. Dne 2. února 2016 přijala Komise hodnotící zprávu, která odhalila vážné nedostatky v ochraně vnějších hranic Řecka. 12. února 2016 přijala Rada doporučení nápravných opatření. Detailně o problému Řecka a ochrany vnější hranice inforumuje další <a href=\"http://www.evropskehodnoty.cz/wp-content/uploads/2016/02/%C5%98ecko-a-ochrana-vn%C4%9Bj%C5%A1%C3%AD-hranice-Schengenu.pdf\">analýza</a> think tanku Evropské hodnoty.</p><p dir=\"ltr\">I navzdory tomu, že Itálie se musí <a href=\"https://www.brookings.edu/blog/order-from-chaos/2016/06/13/is-italy-the-new-greece-new-trends-in-europes-migrant-crisis/\">vyrovnávat </a>s obrovským náporem migrantů na svých hranicích (dokonce jich v minulém roce bylo <a href=\"http://data.unhcr.org/mediterranean/regional.php\">více než v Řecku)</a> a o postavení fyzické hranice s ním <a href=\"https://euobserver.com/justice/133418\">žádalo</a> Rakousko, z porušování schengenských pravidel tato země obviňována není.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13412", "id": 13412}, {"autor": "Zdeněk Soukup", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „U nás ještě v podstatě ta migrační krize nevrcholí v tu podobu, že by k nám byl nějaký velký příliv těch migrantů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na výrok se dá nahlížet z dvou rovin. První rovinou je počet osob \nžádajících o mezinárodní ochranu, tedy osob, které chtějí na území České\n republiky pobývat a snaží se projít formální procedurou, která by jim \nto umožnila. <a href=\"http://www.mvcr.cz/migrace/ViewFile.aspx?docid=22011881\">Počet žádostí o azyl</a> (.pdf) od roku 2013 pravidelně stoupá, ne však příliš závratným tempem. Do června letošního roku jich bylo 765, z toho 246 z Ukrajiny, 131 z Iráku, 64 z Číny a například ze Sýrie 33.<br/><br/>V\n této souvislosti je nutno podotknout, že až do zmíněného roku 2013 \npočet žádostí klesal, a to z maxima v roce 2001, kdy těchto žádostí bylo \n18 094.<br/><br/>Druhou rovinou je počet nelegálních migrantů, tedy osob, \nkteré Českou republiku využívají převážně k tranzitu do jiných zemí. Ze <a href=\"http://www.mvcr.cz/migrace/soubor/nelegalni-migrace-dokumenty-situace-v-oblasti-nelegalni-migrace-v-cr-ppsx.aspx\">statistik Ministerstva vnitra</a>\n (.ppsx) je možno zjistit, že zatím největší příliv migrantů proběhl \nmezi 17. 6. 2015 a začátkem září stejného roku, kdy takových osob bylo \nzajištěno téměř 1000 měsíčně. Nejvíce zajištěných (55 %) bylo ze Sýrie, 17 % z Afghánistánu a 9 % z Pákistánu.<br/><br/>Od této kulminace do současnosti vzrostl počet zadržených nelegálních migrantů přibližně <a href=\"http://www.mvcr.cz/migrace/clanek/aktualni-statistiky.aspx\">o 1000 osob</a> (celkem 3664), tedy asi 100 měsíčně, což se dá srovnávat s obdobím v první polovině roku 2015.<br/><br/>Zároveň je nejednoznačné slovní spojení „velký příliv“. Zde se nabízí provést srovnání s ostatními zeměmi Evropské unie. <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/d/d7/First_time_asylum_applicants%2C_Q1_2015_%E2%80%93_Q1_2016.png\">Podle měsíčních statistik Eurostatu</a>, které jsou nyní k dispozici od března tohoto roku, je počet žadatelů o azyl v České republice jeden z nejnižších v Evropě (110 osob za březen). Naproti tomu Německo mělo 58 310 žadatelů a Rakousko 3185. Celkově za roky 2014 a 2015 je pak Česká republika znovu na zadních příčkách (viz obrázek).<br/><img src=\"http://ec.europa.eu/eurostat/statistics-explained/images/6/63/Number_of_%28non-EU%29_asylum_seekers_in_the_EU_and_EFTA_Member_States%2C_2014_and_2015_%28thousands_of_first_time_applicants%29_YB16.png\"/><br/> <div>                                <div><a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/6/63/Number_of_%28non-EU%29_asylum_seekers_in_the_EU_and_EFTA_Member_States%2C_2014_and_2015_%28thousands_of_first_time_applicants%29_YB16.png\">Počet žadatelů o azyl za roky 2014 a 2015 (Eurostat)</a><div><br/><br/>Co se týče nelegální migrace, již bylo zmíněno, že od opatření ze 17. 6. 2015 zajistila policie 3664 osob za více než rok. Pro srovnání - za jediný rekordní den <a href=\"http://zpravy.idnes.cz/do-madarska-dorazilo-pres-4300-uprchliku-do-mnichova-pres-12000-pn3-/zahranicni.aspx?c=A150913_110002_zahranicni_lve\">dorazilo do Mnichova přes 12 000 osob</a>, což samozřejmě není běžné číslo ani v Německu. Ve světle těchto skutečností nemůžeme čísla z naší republiky považovat za „velký příliv“.<br/></div></div><br/><div>Přesná čísla s jistou výpovědní hodnotou se pak dají vyčíst z informací o azylových žádostech. V ČR o azyl požádalo za minulý rok pouze 1 156 uprchlíků z různých zemí. Srovnejme s 33 456 žádostmi již kladně vyřízených v Německu (<a href=\"http://www.statistikaamy.cz/2015/03/uprchlikum-se-nevyhneme/\">podle zdrojů ČSÚ</a>.) </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13312", "id": 13312}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme začínali s poměrně velkou převahou koaliční a bohužel jsme o ni přišli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">údajů</a> České statistického úřadu měly koaliční strany (VV, TOP 09, ODS) po posledních volbách do Poslanecké sněmovny ČR  celkem 118 mandátů. Nyní má současná koalice (ODS, TOP 09 a LIDEM) <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1003\">99 jistých mandátů</a> + většinovou podporu nazeřazeného Pavla Béma, Radima Fialy a Michla Doktora.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7512", "id": 7512}, {"autor": "Luboš  Měkota", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „„Podle právní analýzy, kterou jsme si nechali zpracovat, je horní zákon nadřazen i zákonu stavebnímu, kterým se zase řídí plány územních celků, tedy i budoucí rozvoj Ústeckého kraje.““\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento již poněkud starší, ale stále nadčasový výrok bývalého generálního ředitele Mostecké uhelné, hodnotíme s časovým odstupem, jelikož až nyní se nám dostala do rukou ve výroku vzpomínaná právní analýza. Citujeme jen nejdůležitější pasáže:<br/><br/>„<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F1988-44&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG6okiGBcq27r-o_Tbgbctj5ra-fA\">Horní zákon</a>, který je základním předpisem upravujícím těžbu, má přednost nejen před stavebním zákonem podle zásady <a href=\"http://cs.wikipedia.org/wiki/Superficies_solo_cedit\">superficies solo cedit</a> (povrch ustupuje půdě – podloží), ale i před všemi dalšími právními předpisy. Ústava České republiky a Listina základních práv a svobod nejsou výjimkou.  Horní zákon totiž rozvádí jejich ustanovení ve smyslu zásady <a href=\"http://www.google.com/url?q=http%3A%2F%2Fsk.wikipedia.org%2Fwiki%2FLex_specialis_derogat_legi_generali&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHWP-jvlia7yv7CROO1rv7msRsKlQ\">lex specialis derogat legi generali</a>, tedy konkretizuje a v aplikační praxi nahrazuje ustanovení těchto předpisů.<br/><br/>Horní zákon tak především  rozvádí ustanovení <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl11\">článku 11</a> Listiny, který zaručuje vlastnické právo, protože vlastnictví dolu je nepochybně nejvyšší formou vlastnictví. <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl17\">Článek 17</a> zaručuje svobodu projevu a zakazuje cenzuru. Jelikož rubání je nezpochybnitelně formou projevu, dokonce velmi hlasitou, omezení těžby by pak nebylo ničím jiným než nepřípustnou cenzurou.<br/><br/>Nelze také opomenout jadrnou starořímskou zásadu fortior canem futuit (nejautentičtější překlad by byl <a href=\"http://www.youtube.com/watch?v=J3hUDTIGj8Q\">silnější pes mrdá</a>), která se zřejmě staví na stranu uhlobaronů proti samozvaným tzv. „místním obyvatelům,“ případně ekoteroristickým žabičkářům.”<br/><br/>Z analýzy tak jasně vyplývá, že jedinou přípustnou a legální podobou zásad územního rozvoje Ústeckého kraje je následující: viz obrázek.<br/><br/><div><img src=\"/data/images/jjj.png\"/></div><br/><br/><div>Na základě těchto zdrcujících právních argumentů nám nezbývá, než hodnotit výrok jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9912", "id": 9912}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A taky by nám mohl říct, proč dovolil, aby letiště nakoupilo pozemky od finančního investora za 5 tisíc korun metr, když cena byla 500 korun, a vyvedli 4 miliardy z toho letiště a je zajímavý, že ten pozemek je stále v tý firmě a za 5,5 roku to Aeroholding s tým nic neudělal.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Kauzu podrobně popisuje portál <a href=\"http://zpravy.idnes.cz/jak-stat-prisel-o-4-miliardy-kdo-muze-za-to-ze-si-letiste-praha-neohlidalo-pozemky-gpe-/zpr_archiv.aspx?c=A090127_120548_kavarna_bos\">Idnes</a>. Společnost Penta v roce 2005 koupila pozemky v blízkosti tehdejšího ruzyňského letiště od Jana Hrnčíře 500 korun za metr čtvereční (ten je původně v roce 2003 odkoupil od Pozemkového fondu). Jednalo se přitom o pozemky, přes které měla vést nová letištní ranvej.</div><br/><div>Vláda pak v roce 2008 skutečně přistoupila k privatizaci letiště (<a href=\"http://www.novinky.cz/ekonomika/152621-prodej-letiste-praha-ztezuji-problemy-s-pozemky.html\">na návrh</a> tehdejšího ministra Kalouska), problém ale byl odkup parcel vlastněných Pentou. Pozemky nakonec, přes neúspěšný pokus o vyvlastnění, stát odkoupil v ceně přes 4 miliardy korun za necelých 80 hektarů, tedy v ceně 5 000 Kč za metr čtvereční. Jedná se o rozdíl v hodnotě 3,5 miliardy korun.</div><br/><div>Problém výstavby paralelní dráhy podrobně shrnuje <a href=\"http://cs.wikipedia.org/wiki/Leti%C5%A1t%C4%9B_V%C3%A1clava_Havla_Praha#Paraleln.C3.AD_dr.C3.A1ha\">Wikipedie</a>. Výstavba na problematických pozemcích skutečně doposud započata nebyla. <a href=\"http://www.prg.aero/cs/o-letisti-praha/paralelni-draha/\">Podle stránek letiště</a> <i>\"v současnosti probíhá výběrové řízení na zpracovatele dokumentace pro územní řízení a následné stavební povolení. Podle aktuálně platného harmonogramu letiště počítá, že by novou dráhu zprovoznilo nejdříve v roce 2020.\"</i></div><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11012", "id": 11012}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Půjčujeme si peníze tak, že nám za to ještě platí. Já jsem na tom vydělal v letošním roce 240 milionů korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Získanou částku jsme aktualizovali na základě upozornění MF ČR.</p><p><i>\"Ke dni natáčení pořadu byl výnos z prodeje dluhopisů se záporným úrokem 110,6 mil. Kč. Částka 240 mil. Kč je očekávaný celkový příjem jak z investičních operací souvisejících s emisní činností, tak příjem plynoucí ze záporných výnosů,\"</i> informoval nás Michal Žurovec.</p><p>Původní hodnocení:</p><p>Výrok hodnotíme jako nepravdivý na základě <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/ministerstvo-financi-dosahlo-historickeh-22537\">tiskové zprávy</a> Ministerstva financí ČR. V této zprávě vedoucí Oddělení vnější vztahy a komunikace Michal Žurovec informuje o úspěchu ministerstva, kdy se podařilo dosáhnout záporného výnosu u tříletých státních dluhopisů, ročních státních pokladničních poukázek a naposled i u bezkupónových státních dluhopisů splatných v roce 2017.</p><p><i>\"Celkově již v letošním roce přinesly emise státních dluhopisů se záporným výnosem do státního rozpočtu 89,2 mil. Kč,\"</i> píše Žurovec. Takto získaný příjem pro státní rozpočet je tedy podstatně nižší, než uvádí pan ministr.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12112", "id": 12112}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když se podíváte na průměrnou cenu té láhve, tak tam samozřejmě daňové zatížení tvoří většinu té ceny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící, daňové zatížení (spotřební daň) u lahve alkoholu se bude lišit podle množství čistého alkoholu.<br/><br/>Dle <a href=\"http://www.finance.cz/zpravy/finance/345535-spotrebni-dan-u-tvrdeho-alkoholu-v-cesku-platime-stale-i-petkrat-mene-/\">Finance.cz</a> se spotřební daň u různých druhů alkoholu liší podle procent obsaženého etanolu. U litru čistého alkoholu činí spotřební daň 285 Kč. Dále se u tvrdého alkoholu platí DPH ve výši 20 %.<br/><br/>Na stejném místě je uveden i praktický příklad. Pokud půllitrová lahev Becherovky (38 %) stojí 160 Kč, tak spotřební daň činí 54,15 Kč, DPH pak 26,67 Kč. Dohromady se na daních zaplatí 80,82 Kč, což je 50,5 % z celkové ceny.<br/><br/>Litrová lahev alkoholu bude zatížena spotřební daní podle procent čistého alkoholu, za jedno procento čistého alkoholu se platí spotřební daň 2,85 Kč. V tabulce jsou ceny, které tvoří spotřební daň z litrových lahví, podle množství čistého alkoholu.<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>alkohol<br/></td><td>spotřební daň<br/></td></tr><tr><td>20 %<br/></td><td>57 Kč<br/></td></tr><tr><td>25 %<br/></td><td>71,25 Kč<br/></td></tr><tr><td>30 %<br/></td><td>85,50 Kč<br/></td></tr><tr><td>35 %<br/></td><td>99,75<br/></td></tr><tr><td>40 %<br/></td><td>114 Kč<br/></td></tr></tbody></table><br/>Například u 40% vodky s cenou 300 Kč. Bude spotřební daň činit 114 Kč a DPH 50 Kč. Celkově se tedy na daních zaplatí 164 Kč, což je 54,67 %.<br/>U ovocené vodky s obsahem alkoholu okolo 17 % s cenou 200 Kč za litr bude spotřební daň činit 48,45 Kč a DPH 33,33 Kč. Celkově budou daně činit 81,78 Kč, což je 40,89 %.<br/><br/>Kolik procent z ceny budou činit daně záleží na obsahu čistého alkoholu v lahvi. DPH zůstává stejné (20 %), důležité je množství alkoholu, ze kterého se počítá spotřební daň. Stejně tak je důležitá výsledná cena. Platí tedy, že daně mohou, ale nemusí, tvořit většinu ceny za lahev.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6912", "id": 6912}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V koaliční smlouvě je řečeno, že pokud budu chtít udělat změny ve vládě, tak musím usilovat o souhlas té příslušné koaliční strany.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Touto otázkou se zabývá koaliční smlouva v hlavě IV Principy koaliční <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">spolupráce</a> (.pdf, str. 31). V té je řečeno, že pro každé jmenování či odvolání člena vlády <i>„musí předseda vlády hledat podporu příslušné koaliční strany. Předseda příslušné koaliční strany může předsedovi vlády podat návrh na odvolání\na jmenování člena vlády nominovaného za tuto stranu. Další postup o takovém návrhu podléhá\ndohodě předsedy vlády s předsedou příslušné koaliční strany s tím, že předseda vlády by měl návrh\npředsedy příslušné koaliční strany respektovat.“</i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14012", "id": 14012}, {"autor": "Zbyněk Stanjura", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vzpomeňme si, kdo nám otevřel trh po vstupu do Evropské unie a kdo bránil svobodnému přístupu našim firmám a našim lidem. Nebyli to ti největší zastánci eura, kteří nám bránili? V Británii jsme mohli pracovat první den, v Německu a v Rakousku jsme pět let pracovat nemohli.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Při vyjednávání o přistoupení k EU Česká republika po dlouhých jednáních nakonec <a href=\"http://www.mpsv.cz/cs/1282\">souhlasila</a> s přechodným obdobím na volný pohyb našich pracovníků do zemí EU. Čeští pracovníci tak neměli automaticky přístup na trhy členských států EU15 nejméně po dobu dvou let, pokud tyto státy přijaly vůči ČR ochranná opatření. <div><br/><div><br/>Za splnění určitých podmínek se tato doba mohla prodloužit o další tři roky nebo za zcela výjimečné situace o pět let. Po uplynutí nejdelšího časového období, tedy sedmi let, se veškerá přechodná opatření pro české pracovníky zrušila. Nejdelší lhůta uplynula rokem 2011. Maximální lhůtu vůči pracovníkům z nových členských zemí uplatnilo právě Německo a Rakousko, volný pracovní trh se tak pro české pracovníky <a href=\"http://www.mpsv.cz/cs/10710\">otevřel</a> až v květnu 2011. </div><br/><div> </div><br/><div>Ochranná opatření mohly tehdejší členské státy EU přijímat i vůči ostatním zemím, které spolu s ČR v roce 2004 přistoupily. Konkrétně se jednalo o Slovensko, Maďarsko, Slovinsko, Polsko, Estonsko, Litvu a Lotyšsko. Kypr a Malta z nich byly vyjmuty. </div><br/><div><br/>Vůči České republice nakonec ochranná opatření uplatňovalo Lichtenštějnsko, Německo, Rakousko a Švýcarsko. Právo na přechodné opatření zmiňuje <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX:12003T/TXT\">Smlouva</a> o přistoupení.  <br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15512", "id": 15512}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Pan Chovanec je plagiátor a člověk, který opakovaně nemluvil pravdu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako neověřitelný, protože byť Chovancova bakalářská práce skutečně působí tak, že nese prvky opisování (navíc ze skutečně podivných zdrojů), oficiálně mu titul zůstal a orgány školy, která mu titul udělila, neseznaly, že by jej získal neoprávněně.</p><p class=\"MsoNormal\">Když Bartoš označuje\nMilana Chovance za plagiátora, má pravděpodobně na mysli kauzu z roku 2016. Piráti tehdy <a href=\"https://wiki.pirati.cz/tiskove-zpravy/internet_usvedcil_ministra_chovance_-_opsal_uvod_sve_bakalarske_prace\">poukázali</a> na možný podvod při psaní Chovancovy bakalářské práce\nv roce 2009, za kterou získal titul Bc. Na svých stránkách uvedli, že Chovanec\nmimo jiné okopíroval úvod práce z přípravy na maturitní zkoušku volně <a href=\"http://history.czechian.net/otazky/NAHLEDY_otazky_09.html\">publikovanou</a> na internetu v roce 2003. </p>\n\n<p class=\"MsoNormal\" style=\"\">Další\nz argumentů proti <a href=\"https://alfred.uk.zcu.cz/F/2CLG8GMA7HAHEYV9P7YPYVHCDFVGC5D2JX31M2JNK4FJ7PH7IC-54175?func=full-set-set&amp;set_number=006877&amp;set_entry=000001&amp;format=999\">bakalářské práci</a> Milana Chovance bylo, že jejím vedoucím byl Ivan\nTomažič, bývalý proděkan právnické fakulty. Ten byl v roce 2010 <a href=\"https://www.zcu.cz/media/press-release/tiskove-zpravy2010/stanovisko_etic_panelu.pdf\">označen</a> samotnou univerzitou za jednoho z hlavních\naktérů kauzy s tzv. „<i>rychlotituly</i>“. I studium Milana Chovance tehdy\nprověřovalo správní řízení, to bylo ovšem <a href=\"https://www.novinky.cz/domaci/209806-budouci-plzensky-hejtman-chovanec-o-titul-z-prav-neprijde.html\">zastaveno</a>. </p>\n\n<p class=\"MsoNormal\">Milan Chovanec <a href=\"http://www.mvcr.cz/clanek/pirati-usvedcili-sami-sebe-z-hloupeho-a-nepodlozeneho-predvolebniho-utoku-omluvi-se.aspx\">se ohradil</a> proti obvinění a označil ho za „pokus o\npředvolební skandálek“. Podle něj jsou všechny zdroje práce doloženy. Například\nMgr. Eva Lehečková, Ph.D. z Filosofické fakulty Univerzity Karlovy ovšem <a href=\"https://video.aktualne.cz/dvtv/chovanec-porusil-etiku-a-chyboval-jeho-prace-by-na-nasi-faku/r~3c27ce7e8a3711e6b597002590604f2e/?redirected=1507644209\">poukázala</a> na nedostatky práce, kvůli kterým by při obhajobě\npráce neuspěla. To je například neuvedení citace ze zdroje uvozovkami, což se\ntýká právě úvodní části Chovancovy práce, kterou Piráti označili za\nplagiátorství. Dodejme, že Chovanec veřejně <a href=\"https://plzen.idnes.cz/cssd-pise-hejtmanovi-titul-z-plzenskych-prav-on-se-jim-chlubit-nechce-12o-/plzen-zpravy.aspx?c=A120131_091106_plzen-zpravy_alt\">titul Bc. nepoužívá</a>.</p><p class=\"MsoNormal\" style=\"\">Předseda Pirátů dále uvádí, že Chovanec opakovaně nemluvil pravdu. Není jasné, čeho přesně se má toto týkat. Pokud se podíváme na „<i>skóre“</i> ministra vnitra, jak jej zaznamenává náš projekt, u Chovance jsme identifikovali prozatím <a href=\"http://demagog.cz/politici/111/milan-chovanec\">24 nepravdivých výroků</a> (ze 160 celkových). Nicméně je třeba konstatovat, že jistý podíl nepravdivých vyjádření lze dohledat víceméně u všech českých politiků (může jít o omyl, špatnou či starou informaci, špatně použitý kontext bez zlého úmyslu klamat atp.). Tedy zde by měl Bartoš pravdu, pokud budeme brát jeho prohlášení obecně.</p><p class=\"MsoNormal\">Výrok i přesto hodnotíme jako nevěřitelný, neboť nejsme schopni doložit zmíněné plagiátorství, byť Chovancův případ ve skutečnosti nese přinejmenším vážná podezření, které se daného skutku týkají.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/15612", "id": 15612}]