[
  {
    "id": "6520",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ten kontext (Nečasova dřívějšího prohlášení, že ODS nebude zvyšovat daně, pozn.) byl takový, že v té chvíli (před posledními sněmovními volbami, pozn.) se předpokládalo, že průměrný růst ekonomiky v tomto volebním období bude dvě procenta.",
    "oduvodneni": "<p>Prognózy ČNB a OECD opravdu předpokládaly takový růst.</p>\n<p>V roce 2010, poté, co česká ekonomika zaznamenala významný propad, bylo očekáváno oživení a růst v následujících letech. Dočteme se to v dobovém <a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/economics/oecd-economic-outlook-volume-2010-issue-1/czech-republic_eco_outlook-v2010-1-16-en\">výhledu OECD</a> (angl.) i v <a href=\"http://www.cnb.cz/cs/menova_politika/prognoza/predchozi_prognozy/prognoza_1005.html\">prognóze ČNB</a>. Předpokládaný růst je přitom pro rok 2010 1,4 % (ČNB) a 2,0 % (OECD) a pro rok 2011 1,8 % a 3,0 %.</p>\n<p>Česko později zasáhl další propad, nicméně premiérův výrok je pravdivý: přibližně 2% růst byl na následující roky očekáván.</p>\n<p>Dodejme, že již před volbami upozorňoval i nový guvernér ČNB, M. Singer (pro portál <a href=\"http://www.investujeme.cz/novy-guverner-cnb-krize-jeste-neskoncila/\">investujeme.cz</a>) na možný \"vývoj ve tvaru W\", tj. opakovaný ekonomický propad.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6776",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "To je kompetence ministra zdravotnictví, aby jmenoval hlavního hygienika. ",
    "oduvodneni": "<p>Tento výrok hodnotíme jako zavádějící, neboť definitivně hlavního hygienika ČR <a href=\"http://www.ceskatelevize.cz/ct24/domaci/168055-odvolani-hlavniho-hygienika-projedna-heger-s-necasem/\">jmenuje</a> vláda ČR, ministr zdravotnictví jej navrhuje. Jako zavádějící výrok hodnotíme především proto, že například zástupce hlavního hygienika může jmenovat ministr přímo, bez schválení vlády - nejedná se tedy o naprosto formální proces.</p>\n<p>Zákon o péči o zdraví lidu č. <a href=\"http://aplikace.mvcr.cz/archiv2008/sbirka/1966/sb07-66.pdf\">20/1966</a> Sb. (.pdf - str. 87) <i>: \"</i><i>K odbornému usměrňování péče o vytváření a ochranu zdravých životních podmínek je ustanoven v ministerstvu zdravotnictví jako orgán hygienické služby hlavní hygienik České republiky, kterého na návrh ministra zdravotnictví jmenuje a odvolává vláda. Ministr zdravotnictví může jmenovat zástupce hlavního hygienika České republiky.</i><i>\"</i></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500923/"
    }
  },
  {
    "id": "7032",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V Poslanecké sněmovně, respektive v parlamentu je v tuto chvíli projednávaná technická novela zákona o DPH. Ten návrh prošel do Senátu.",
    "oduvodneni": "<p>Jeroným Tejc zjevně mluví o vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=733\">novele zákona o dani z přidané hodnoty</a>, která byla sněmovně předložena 27. června 2012. Z aktuálního stavu projednávání jasně vyplývá, že v současné době je návrh ve stavu, kdy jej má projednávat Senát. Výrok je tak pravdivý, neboť poslanec Tejc přesně popisuje stav dané novely v Parlamentu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7288",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "..zákon o tom, že zdravotní pojišťovny mají nyní financovat očkování, které dříve bylo placeno ze státního rozpočtu..",
    "oduvodneni": "<p>Novelou <a href=\"http://www.zakonyprolidi.cz/cs/2011-298\">298/2011 Sb.</a> ze dne 14.10.2011, kterou se mění zákon <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=2&amp;idBiblio=45178&amp;recShow=36&amp;nr=48~2F1997&amp;rpp=15#parCnt\">č. 48/1997 Sb.</a>, o veřejném zdravotním pojištění, se přidává v §30 ke službám hrazeným z veřejného zdravotního pojištění několik druhů očkování.</p>\n<p>Jak vyplývá například z <a href=\"http://zdravi.e15.cz/clanek/priloha-lekarske-listy/povinne-ockovaci-latky-by-mely-nove-hradit-pojistovny-460923?category=z-domova\">tohoto</a> rozhovoru, přenáší tímto stát povinnost nákupu očkovací látky na pojišťovny, zatímco dříve toto zajišťoval (a tedy i hradil) stát.</p>\n<p>Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7544",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Já bych chtěla říci, že vy sice říkáte politička, fajn, vážím si toho, ale já se neživím politikou. Já pracuji jako manažerka a každý den jdu do práce, pracuju jako marketingová manažerka našich rodinných firem.",
    "oduvodneni": "<p>Na oficiálních stránkách strany Suverenita je možné nalézt strukturovaný <a href=\"http://www.suverenita.cz/ing-jana-bobosikova-predsedkyne\">životopis</a> Jany Bobošíkové. V současnosti zastává Jana Bobošíková pozici marketingové ředitelky distribuční společnosti.</p>\n<p>Na základě těchto informací hodnotíme její výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081218-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7800",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prezident zcela sám, bez součinnosti s jakýmkoli ústavním orgánem, jmenuje členy bankovní rady ČNB.",
    "oduvodneni": "<p>Pravomoc jmenovat členy bankovní rady ČNB je zakotvena v Ćlánku 62 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>, který vyjmenovává výlučné pravomoce prezidenta, tedy takové, které nevyžadují žádnou kontrasignaci.</p>\n<p>Podrobněji o tom, kdo může být jmenován do bankovní rady a na jak dlouho, hovoří <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=40505&amp;nr=6~2F1993~20Sb.&amp;ft=pdf\">Zákon o České národní bance</a> v §6 (.pdf, strana 6).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8056",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Z těch 585 tisíc lidí je 42 % dlouhodobě nezaměstnaných.",
    "oduvodneni": "<p>Dle nejnovějších <a href=\"http://portal.mpsv.cz/sz/stat/nz/mes\">statistik</a> (soubor \"stat-2013-01.zip\" a následně soubor \"2.Nez 2011_2013.xls\") <a href=\"http://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-2013-01.zip&amp;_lang=cs_CZ\"></a> Ministerstva práce a sociálních věcí bylo v ČR je konci ledna 585,8 tis. nezaměstnaných osob. Poměr dlouhodobě nezaměstnaných vůči všem nezaměstnaným za leden nelze dohledat, nejaktuálnější <a href=\"http://www.czso.cz/csu/csu.nsf/informace/czam020113.doc\">data</a> Českého statistického úřadu za poslední čtvrtletí roku 2012 hovoří ale o Bohuslavem Sobotkou zmiňovaných 42%, přesněji o 42,7%. Bohuslav Sobotka vychází z nejaktuálnějších dostupných údajů, proto hodnotíme jeho výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8312",
    "autor": "Alena Dernerová",
    "strana": "Nezařazení",
    "vyrok": "Předsedou (Regionální rady Severozápad, pozn.) byl pan inženýr Šulc, z ODS tam pan Budiač, za sociální demokraty tam byla vlastně Arno Fišera, paní exhejtmanka Vaňhová a byli tam další ...",
    "oduvodneni": "<p>Uváděná politická příslušnost všech aktérů zde sedí - <a href=\"http://www.jirisulc.cz/zivotopis.php\">Jiří Šulc</a> i <a href=\"http://www.ods.cz/os.chomutov/profil/1496-rene-budjac\">René Budjač</a> jsou opravdu členy ODS a <a href=\"http://www.kr-ustecky.cz/vismo/o_osoba.asp?id_org=450018&amp;id_o=88735&amp;p1=84858\">Arno Fišera</a> i <a href=\"http://www.vanhova.cz/\">Jana Vaňhová</a> jsou členy ČSSD.</p>\n<p>Co se týče členství v Regionální radě regionu soudržnosti Severozápad, tak jsou zde uváděná fakta opět pravdivá. Jak je patrno ze zápisu zasedání Regionální rady - např. na zápisu <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/01/zapis_26.pdf\">26. zasedání</a> figuruje jméno Reného Budjaniče a na zápisu <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/01/zapis_27.pdf\">27. zasedání</a> všechna ostatní, kromě Reného Budjaniče, navíc je na konci zápisu podepsán Jiří Šulc jako předseda.</p>\n<p>Vzhledem k výše uvedeným faktům pocházejícím přímo z oficiálních stránek <a href=\"http://www.nuts2severozapad.cz/\">ROP Severozápad</a> shledáváme výrok pravdivým.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500407/"
    }
  },
  {
    "id": "8568",
    "autor": "Miroslav Poche",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když jsme my opouštěli koalici, kdy pan zastupitel Svoboda říkal, že je ta koalice nefunkční právě vzhledem k tomu, že sociální demokracie chce zadlužovat město, tak ten dluh města byl 25,8 miliard.",
    "oduvodneni": "<p>Jak prohlásil Bohuslav Svoboda například v rozhovoru pro <a href=\"http://aktualne.centrum.cz/domaci/regiony/praha/clanek.phtml?id=722339\">Aktuálně.cz</a>, koalice měla zásadní problémy při tvorbě rozpočtu. Nová koalice s TOP 09 byla také oficiálně <a href=\"http://g.denik.cz/1/df/koalicni_smlouva_ods_top09.pdf\">pojmenována</a> jako<i>\"koalice rozpočtové</i><i>odpovědnosti, transparentnosti a boje proti korupci.\"</i></p>\n<p>Bohužel nemáme k dispozici přesný údaj o zadlužení k 21. 11. 2011, kdy byla vypovězena koaliční smlouva mezi ODS a ČSSD. Podle přehledu v systému <a href=\"http://wwwinfo.mfcr.cz/cgi-bin/ufis/iufismon/readDotaz.pl?obdobi=20111200&amp;ico=64581\">ÚFIS</a>, který spadá pod Ministerstvo financí ČR činila celková zadluženost Hlavního města Prahy k 31. 12. 2011 necelých 26 miliard korun.</p>\n<p>Bylo to necelé dvě měsíce po pádu koalice, výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "9080",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Ty střety se dějou v Káhiře, prostě ve velkých městech. Prozatím, jak všichni víme, v těch oblastech, kde je turismus, Hurghada a jiné přímořské, na pobřeží sinajském je prozatím klid.",
    "oduvodneni": "<p>Ministerstvo zahraničních věcí České republiky <a href=\"http://www.mzv.cz/jnp/cz/cestujeme/aktualni_doporuceni_a_varovani/egypt_varovani_mzv.html\">varuje</a> české občany před cestami do Egypta. 14.srpna se k situaci <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/cestovky-kvuli-vyjimecnemu-stavu-v-egypte-rusi-poznavaci-zajezdy-1013772\">vyjádřil</a> marketingový ředitel cestovní kanceláře Exim tours Stanislav Zíma: „V turistických letoviscích, jako je Hurghada, Marsá Alam nebo Šarm aš-Šajch je situace klidná a jsou pod zvýšeným bezpečnostním dohledem státních složek. Výlety mimo letoviska do měst s rizikem nepokojů jsou v tuto chvíli zrušeny.“ O den později byl již <a href=\"http://zpravy.idnes.cz/nasilnosti-v-egypte-0qq-/zahranicni.aspx?c=A130815_105236_zahranicni_jav\">hlášen</a> jeden mrtvý z letoviska Hurghada. Dle bezpečnostních zdrojů citovaných agenturou DPA se v Hurghadě střetli členové Muslimského bratrstva s policií. Konflikt se odehrál v centru města, tedy nikoliv v blízkosti hotelů.</p>\n<p>1.září <a href=\"http://www.mzv.cz/cairo/cz/viza_a_konzularni_informace/egypt_aktualni_bezpecnostni_situace_a.html\">informovalo</a> ministerstvo zahraničí o zhoršující se bezpečnostní situaci na území Egypta, přičemž doporučilo českým občanům v současné době do Egypta necestovat. Toto doporučení zahrnuje i turistická letoviska u Rudého moře (Marsa Alam, Hurghada, Šarm aš-Šajch, Dahab, Nuweiba, Taba). Ministerstvo obecně dále nedoporučuje cestovat do severní části sinajského poloostrova.</p>\n<p>14.září byl <a href=\"http://www.novinky.cz/zahranicni/blizky-a-stredni-vychod/310575-po-masakru-v-egypte-vyhlasili-vyjimecny-stav-turiste-nemaji-opoustet-resorty.html\">vyhlášen</a> na měsíc výjimečný stav a zákaz vycházení ve 14 guvernorátech. (Více o úpravě tohoto zákazu a platnosti <a href=\"http://www.mzv.cz/cairo/cz/viza_a_konzularni_informace/egypt_aktualni_bezpecnostni_situace_a.html\">zde</a>).</p>\n<p>Turistům v egyptských letoviscích je <a href=\"http://domaci.eurozpravy.cz/zivot/75694-nejezdete-do-egypta-varuje-ministerstvo-5-tisic-cechu-ma-zustat-v-hotelech-dalsi-neodleti/\">doporučeno</a> zůstávat uvnitř hotelových areálů. I přes incident v Hurghadě velvyslanectví České republiky v Káhiře <a href=\"http://www.mzv.cz/cairo/cz/viza_a_konzularni_informace/egypt_aktualni_bezpecnostni_situace_a.html\">označuje</a> bezpečnostní situaci v přímořských letoviscích stále za relativně klidnou.</p>\n<p>Ze samotných areálů letovisek nejsou doposud hlášeny žádné střety, nicméně přímo v Karlem Schwarzenbergem zmíněné Hurghadě došlo ke střetům i úmrtí. Jeho výrok proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500908/"
    }
  },
  {
    "id": "9336",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Té vládě se podařilo teď v těch posledních třech letech přibrzdit to tempo nárůstu toho státního dluhu (myšlena Nečasova vláda - pozn. Demagog.cz).",
    "oduvodneni": "<p>Na základě níže uvedené tabulky podle dat z Českého statistického úřadu a Ministerstva financí hodnotíme výrok Miroslavy Němcové jako pravdivý.</p>\n<p><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Vláda</a> Petra Nečase vykonávala svou funkci ve dnech 13. července 2010 - 10. července 2013. Podle uvedené tabulky můžeme vidět, že ačkoliv státní dluh a jeho růst je v absolutních číslech vyšší než v minulých letech, v relativním procentuálním nárůstu se však vládě Petra Nečase skutečně podařilo postupně snižovat tempo tohoto nárůstu.</p>\n<p><b>Rok</b><b>Státní dluh (mld. Kč)</b><b>Nárůst dluhu (mld. Kč)</b><b>Nárůst dluhu (v %)*</b><b>1993</b> 158,8</p>\n<p><b>1994</b> 157,3-1,5-0,95 <b>1995</b> 154,4-2,9-1,84 <b>1996</b> 155,20,80,52 <b>1997</b> 173,117,911,53 <b>1998</b> 194,721,612,48 <b>1999</b> 228,433,717,31 <b>2000</b> 289,360,926,66 <b>2001</b> 345,055,719,25 <b>2002</b> 395,950,914,75 <b>2003</b> 493,297,324,58 <b>2004</b> 592,999,720,22 <b>2005</b> 691,298,316,58 <b>2006</b> 802,5111,316,10 <b>2007</b> 892,389,811,19 <b>2008</b> 999,8107,512,05 <b>2009</b> 1178,2178,417,84 <b>2010</b> 1344,1165,914,08 <b>2011</b> 1499,4155,311,55 <b>2012</b> 1667,6168,211,22</p>\n<p>* nárůst je počítán jako procentuální zvýšení (resp. snížení) oproti minulému roku. Zdroj: data z <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/%24File/HLMAKRO.xls\">ČZSO</a> (.xls) a <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">MFČR</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-09",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9592",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Senátní obvod má, můj senátní obvod má 79 měst a obcí.",
    "oduvodneni": "<p>Senátním obvodem, ve kterém byl Tomio Okamura v roce 2012 za Nezávislé kandidáty zvolen, je <a href=\"http://www.senat.cz/senat/volby/hledani/o_obvodu.php?kod=80\">obvod č. 80</a> - Zlín a skutečně jej tvoří 79 územních celků. Výrok je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9848",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Těch případů, paní redaktorko, já nevím, jestli to veřejnost ví, ale je tolik, kolik lidí je každý rok ve vazbě neoprávněně, že my všichni za to zaplatili vloni 200 milionů korun. Jen letos jsme vyplatili 150 milionů korun z našich daní jako odškodné pro lidi, kteří byli neoprávněně ve vazbě.",
    "oduvodneni": "<p>Podle informací serveru ihned.cz jsou přesné statistiky, týkající se neoprávněného držení ve vazbě, nezjistitelné. V roce 2012 bylo proplaceno za stížnosti na trestní stíhání, které obsahovaly i vazební stíhání, necelých 33 miliónů korun. Na základě těchto informací hodnotíme výrok jako nepravdivý.</p>\n<p>Podle serveru <a href=\"http://zpravy.ihned.cz/c1-60291630-vazba-ministerstvo-spravedlnosti-odskodneni-justice\">ihned.cz</a> si Ministerstvo spravedlnosti nevede statistické záznamy o celkové velikosti odškodného za neopravné držení ve vazbě. Ministerstvo nerozlišuje stížnost na neoprávněné držení ve vazbě od ostatních žádostí, týkajících se celého trestního stíhání. Ministerstvo tedy může poskytnou pouze informace o celkovém odškodnění těch, kteří podali stížnost na trestní stíhání, která obsahovala i stížnost na držení ve vazbě a které bylo vyhověno. Tato částka by měla být vyšší než celkové odškodnění za vazební stíhání, ale v loňském roce činila jen 32 miliónů 762 tisíc.</p>\n<p>Přikládáme vyjádření Ministerstva spravedlnosti:</p>\n<p><i>„Ministerstvo bohužel nedisponuje přímo číslem, které by udávalo počet nezákonně vazebně stíhaných. Disponuje pouze statistikou, resp. počtem odškodněných za nezákonné trestní stíhání, což jsou většinou právě nezákonné vazby. Ani toto číslo nicméně není přesně, neboť jednak nelze zaručit, že se všichni dožadují odškodnění (byť to lze předpokládat), ale zejména se mnoho z nich domáhá odškodnění jak soudní, tak mimosoudní cestou, a následně se tak v ministerských statistikách objeví dvakrát. S jistotou lze tedy pouze konstatovat, že Ministerstvo spravedlnosti rozhodlo o odškodnění za nezákonné trestní stíhání v roce 2011 v 718 věcech, v roce 2012 v 802 věcech a letos zatím (stav k říjnu) v 817 věcech.\"</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10104",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Václav Moravec: Za měsíc budete prý mít šanci ukázat, jak se ve své dvojjediné roli politika a podnikatele nedostáváte do střetu zájmů, protože jde o tendr Státní správy hmotných rezerv na dodávku tisíce tun zmrazeného vepřového masa. Měla by se tohoto tendru podle vás zúčastnit firma, jejímž jste spoluvlastníkem, většinovým spoluvlastníkem, tedy firma Animalco?\n\nAndrej BABIŠ: Animalco skladuje pro stát maso, už nevím kolik, nevím, jestli deset let. Strašně dlouho. A já v tom nevidím problém, proč by nemohli skladovat dál. A já určitě do toho zasahovat nebudu. Není to moje kompetence. Pokud vím, tak Státní hmotný rezervy jsou pod panem Mládkem.",
    "oduvodneni": "<p>Je pravda, že firma Animalco skladuje již několik let pro Správu státních hmotných rezerv. Ovšem není zcela pravda, že by SSHR nebyla i v kompetenci Ministerstva financí. Ministr průmyslu a obchodu navrhuje předsedu SSHR po dohodě s ministrem financí. I některé další kroky musí být v souladu např. s Ministerstvem zahraničních věcí.</p>\n<p><a href=\"http://www.sshr.cz/SiteCollectionDocuments/osshrPovInfozak971993.pdf\">Správa státních hmotných rezerv</a> (.pdf) je ústředním orgánem správy v oblastech hospodářských opatření pro krizové stavy a státních hmotných rezerv (§ 1, odst. 1). Předsedu Správy jmenuje a odvolává vláda na návrh ministra průmyslu a obchodu v dohodě s ministrem financí (§ 1, odst. 3).</p>\n<p>Dále <a href=\"http://www.sshr.cz/stranky/default.aspx\">Správa</a> např. společně s Ministerstvem zahraničních věcí a Ministerstvem vnitra realizuje poskytování humanitární pomoci ČR do zahraničí.</p>\n<p>Podle portálu <a href=\"http://zpravy.e15.cz/byznys/zemedelstvi/stat-potrebuje-tisic-tun-masa-vypisuje-tendr-za-skoro-100-milionu-1005459\">E15</a> se dlouhá léta o maso staraly dvě firmy – Masoprogres Servis a Animalco.</p>\n<p><a href=\"https://zakazky.sshr.cz/contract_display_85.html\">Veřejná zakázka</a> na pořízení masa do státních hmotných rezerv byla podána 19. září 2013, dodavatelé mohou podávat nabídky do 27. února 2014.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10872",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "...je trošku vábička na voliče, vzhledem k tomu, že to debatujeme v rámci evropských voleb, ale všichni víme, že Evropský parlament o euru vůbec nerozhoduje...",
    "oduvodneni": "<p>O vstupu ČR do eurozóny rozhodne Vláda České republiky, Evropský parlament o zmíněné otázce skutečně rozhodovat nebude.</p>\n<p>Proces vstupu <a href=\"http://wiki.rvp.cz/Kabinet/Ucebni_texty/%C4%8Clov%C4%9Bk_a_spole%C4%8Dnost_-_m%C4%9Bnov%C3%A1_politika/14._%C4%8CNB_a_euro\">popisuje</a> např. Jan Filáček z ČNB: \" <i>Od chvíle, až vláda rozhodne o termínu přijetí eura, uplynou do přijetí eura zhruba tři roky. Důvodem je, že Česká republika musí splnit kurzové maastrichtské kritérium, které vyžaduje dvouleté úspěšné členství v tzv. kurzovém mechanismu ERM II. Teprve po úspěšném setrvání v tomto mechanismu a po splnění dalších kritérií bude jisté, že Česká republika zavede euro, a lze tak začít s finální fází technických příprav, jako je ražba národních eurových mincí.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11128",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A dovolte mi, že to, co činí tuto situaci, které čelíme, tak mimořádně jinou, je, a pro to se používají a hledají termíny, hybridní válka (...), protože ona má poměrně velmi zvláštní povahu. Ona je vedena prostě způsobem, útoky jsou vedeny zpoza hranice. Ono je to vedeno, používají se drony. Používá se celá řada kombinace vojenských, nevojenských metod a podobně. Ta válka je velmi zvláštní.",
    "oduvodneni": "<p>Autorů článků a studií o způsobu vedení hybridní války ze stran Ruska je možné nalézt od několika relevantních autorů. O novém typu války píše v jednom ze svých komentářů americká novinářka Anne Applebaum, <a href=\"http://dialog.ihned.cz/?p=060000_d&amp;article%5bid%5d=62050800\">zde</a>. Další <a href=\"http://echo24.cz/a/w4sqt/nova-ruska-strategie-rozklad-misto-zniceni\">článek</a> o novém typu války vydal online deník Echo24.</p>\n<p>O hybridním způsobu války mluví rovněž americký generál a velitel spojeneckých sil NATO Philip M. Breedlove v <a href=\"http://www.military.com/daily-news/2014/09/05/saceur-allies-must-prepare-for-russia-hybrid-war.html\">článku</a> zveřejněném na Military.com (<i>článek v angličtině</i>) 5. září a o tématu napsal také <a href=\"http://www.washingtonpost.com/opinions/russias-new-tactics-of-war-shouldnt-fool-anyone/2014/08/27/0cb73b3a-2e21-11e4-9b98-848790384093_story.html\">Washington Post</a><i>(článek v angličtině).</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11384",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Je tam i záchranná síť pro ty, kteří jakoby chtěli na té ulici být (v koncepci pro bezdomovectví – pozn. Demagog.cz).",
    "oduvodneni": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fpublic%2F11%2Fdd%2F1c%2F1456401_300534_Koncepce_navrhu_reseni_problematiky_bezdomovectvi_v_Praze_v_letech_2013_2020.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH3PiVDo4yMu7davwd0GH1FkYEkHQ\">Koncepce návrhů řešení problematiky bezdomovectví</a> (.pdf) neobsahuje jedinou zmínku o lidech, kteří by chtěli být bezdomovci. Avšak existovali-li by takoví, mohli by využít záchranné sítě, kterou Koncepce navrhuje rozšířit (str. 15).</p>\n<p>Koncepce upozorňuje, že „<i>zásadní význam má diferenciace […] služeb [pro bezdomovce]. Některé služby jsou (a budou) zaměřeny na zachování života pro část zjevných bezdomovců, kteří nebudou schopni resocializace, jiné zase pro část bezdomovců, kteří ve své resocializaci nedosáhnou na vyšší stupeň služeb než na dočasné bydlení, a konečně na tu část bezdomovců, kde je možnost k postupné resocializaci, aby se mohli vrátit a integrovat do většinové společnosti</i>“ (str. 14).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11640",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ale to se musí zeptat pana Žaludy, který zadlužil České dráhy, a v podstatě jejich zadlužení je katastrofální. Taky nakoupili nějaké vagony bez lokomotiv, jsem se dozvěděl, takže my platíme nájem lokomotiv 430 milionů ročně, vagony máme.",
    "oduvodneni": "<p>Petr Žaluda byl generálním ředitelem Českých drah od 1. 2. 2008 do 30. 7. 2013, kdy byl <a href=\"http://byznys.lidovky.cz/petr-zaluda-konci-i-jako-generalni-reditel-cd-f3f-/doprava.aspx?c=A130730_215304_ln-doprava_ml\">odvolán</a> představenstvem ČD. Podle údajů z výročních zpráv Českých drah vzrostlo zadlužení společnosti (poměr cizích zdrojů k aktivům v %) během Žaludova působení z 36 % (<a href=\"http://www.ceskedrahy.cz/assets/skupina-cd/fakta-a-cisla/vyrocni-zpravy/vz_cd_2008_cz.pdf\">VZ 2008</a>, .pdf, str. 9) na 52,3 % ke <a href=\"http://www.ceskedrahy.cz/assets/pro-investory/financni-zpravy/vyrocni-zpravy/vyrocni-zprava-skupiny-cd-2012.pdf\">konci roku 2012</a> (.pdf, str. 4). Rok 2013 není použit, Žaluda byl v půlce roku odvolán, zadlužení by ještě stouplo, nejsme ho však schopni zcela přesně kvantifikovat. Za éry Petra Žaludy tedy zadluženost stoupla, byť byla poměrně vysoká již předtím. Z celkové zadluženosti Českých drah by šlo Žaludovi teoreticky přisoudit zhruba třetinový objem.</p>\n<p>Musíme vzít v potaz i to, že ačkoliv když byl Petr Žaluda generálním ředitelem podniku, nebyl monokratickým orgánem. <a href=\"http://www.cd.cz/infoservis/o-spolecnosti/-3540/\">České dráhy</a> jsou akciovou společností, která je plně ve vlastnictví státu, a to podle zákona <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=53141&amp;nr=77~2F2002~20Sb.&amp;ft=pdf\">77/2002 Sb., o akciové společnosti České dráhy</a> (.pdf). § 3 pak výslovně uvádí, že za stát jedná v případě ČD Ministerstvo dopravy. V podniku funguje <a href=\"http://www.ceskedrahy.cz/skupina-cd/organizacni-struktura/dozorci-rada/-833/\">dozorčí rada</a>, <a href=\"http://www.ceskedrahy.cz/skupina-cd/organizacni-struktura/predstavenstvo/-800/\">představenstvo</a> a <a href=\"http://www.ceskedrahy.cz/skupina-cd/organizacni-struktura/ridici-vybor/-834/\">řídící výbor</a> (členové nominováni jednotlivými resorty). Zákon (díl 5) upravuje pravomoce jednotlivých orgánů.</p>\n<p>Z výroku není přesně patrné, o jakém nákupu vagonů ministr financí mluví. Například letos v dubnu <a href=\"http://ekonomika.idnes.cz/drahy-koupily-v-rakousku-dalsi-vagony-za-ctvrt-miliardy-korun-pb9-/eko-doprava.aspx?c=A140428_140001_eko-doprava_suj\">nakoupily</a> ČD vozové soupravy (celkem 25 ks) za více než <a href=\"http://zpravy.e15.cz/byznys/doprava-a-logistika/ceske-drahy-nakoupi-z-rakouska-starsi-vagony-za-267-milionu-1081096\">čtvrt miliardy</a> korun.</p>\n<p>Pravdivost závěrečné části výroku o pronájmu lokomotiv za 430 milionů korun se nám nepodařilo dohledat, je ovšem pravdou, že si Dráhy některé lokomotivy pronajímají, např. <a href=\"http://ekonomika.idnes.cz/drahy-poprve-ukazaly-taurus-ve-svych-barvach-faf-/eko-doprava.aspx?c=A130918_101548_eko-doprava_suj\">rakouské lokomotivy Taurus</a>, jež jsou ovšem v současné době předmětem sporu mezi ČD a Úřadem pro ochranu hospodářské soutěže, který v červnu letošního roku <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/277878-dalsi-problem-railjetu-uohs-zakazal-pronajem-lokomotiv-taurus/?mobileRedirect=off\">udělil</a> ČD pokutu a zákaz plnění smluv kvůli porušení zákona při zadávání zakázky. V říjnu ÚOHS pokutu i zákaz <a href=\"www.denik.cz/ekonomika/uohs-potvrdil-rekordni-pokutu-25-milionu-kc-za-railjety-pro-cd-20141024.html\">potvrdil</a>.</p>\n<p>Pokud tedy budeme hovořit o konkrétní vině za zadlužení (či v podstatě jakýkoli stav v Českých drahách), je nutné hledat odpovědnost jak na generálním řediteli, tak i na politické reprezentaci, která pod sebou má orgány ČD, jež mohou ředitele odvolat. Výklad Andreje Babiše je značně zjednodušující, neboť pomíjí, že generální ředitel Českých drah není nekontrolovatelnou postavou. Proto je výrok hodnocen jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12152",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "ČSSD například navrhovala, aby Česká televize nezveřejňovala všechny smlouvy, pane redaktore. Už jsme u toho. Takže tady občané platí 7 miliard poplatků a ČSSD navrhovala, aby se nezveřejňovaly smlouvy, jako když už jsme u toho, u tý transparentnosti.",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, protože poslanec za ČSSD Vítězslav Jandák předložil <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123868\">pozměňovací návrh</a> (.doc) k zákonu o registru smluv, ve kterém požadoval, aby Česká televize a Český rozhlas byly vyňaty z povinnosti zveřejnit uzavřené smlouvy. Při <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61399\">hlasování</a> tento návrh podpořila zejména část ČSSD. Co se týče <a href=\"http://img.ceskatelevize.cz/boss/image/contents/rada-ct/vyrocni_zpravy/zprava2014_hospodareni.pdf\">příjmů</a> České televize, rozpočet pro rok 2014 činil 7 miliard Kč a výše inkasa za televizní poplatky za rok 2014 byla 5 678 mil. Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12408",
    "autor": "Jana Černochová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Na Hradě jsem žádné nácky neviděla, ale viděla jsem tam dost ustrašených úplně normálních a vzdělaných lidí.",
    "oduvodneni": "<p>Podle informací serveru Demagog.CZ se nacističtí pohlaváři od dob Heydricha pražskému Hradu spíše vyhýbali, údajně z důvodu mizejících potravin (z čehož byl donedávna obviňován exprezident Klaus, než server Idnes investigativní prací vyvrátil všechna obvinění).</p>\n<img src=\"http://s9.postimg.org/56gn9xp67/chlebicky.png\">\n<p><i>Zdroj zprávy: <a href=\"http://kultura.zpravy.idnes.cz/reportaz-vajickove-chlebicky-na-hrade-nesnedl-klaus-ale-heydrich-pxb-/filmvideo.aspx?c=A100903_190620_filmvideo_tt\">Idnes</a></i></p>\n<p>Přítomnost chlebíčku chtivých příslušníků ideologie 3. říše v sídle českých panovníků tedy můžeme vyloučit, zaměříme se proto na atributy ustrašenosti, normálnosti a vzdělanosti. Demagog.CZ zkoumal tyto vlastnosti u nejvýznamnějších obyvatel Hradu:</p>\n<p>Jak je všeobecně známo, pravým hradním <a href=\"https://cs.wiktionary.org/wiki/kan%C3%B3nenfutr\">kanónefutrem</a> je bezpochyby Jiří Ovčáček, který se běžně ocitá <a href=\"http://www.rozhlas.cz/plus/proaproti/_zprava/pripadam-si-jako-vojak-v-prvni-linii-v-ostre-palbe-strileji-do-mne-rika-jiri-ovcacek--1486937\">v první linii ostré palby</a>, především pak <a href=\"https://twitter.com/prezidentmluvci/status/668064122374905856\">pod palbou nikým nevoleného premiéra</a> z podhradí. O bojácnosti na Hradě tak nemůže být řeč. Doufejme jen, že Jelení příkop skutečně vydrží a vedle Mrákotínského obelisku na třetím nádvoří nevyroste také pomník neznámého vojína.</p>\n<p>Co se týče normálnosti, je o hradních představitelích také známo, že se snaží být co nejblíže obyčejnému člověku. Prezident Zeman s jeho kancléřem tak neváhají otevřít reprezentační prostory Hradu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1624077-priznivce-zemana-vzaly-do-prahy-i-autobusy-mynar-zajistil-vip-prohlidku-hradu\">pro obyčejné návštěvníky</a>, což je podle všeho <a href=\"http://zpravy.aktualne.cz/domaci/mynar-odmita-protekci-pro-spolustraniky-spo-zajezd-na-hrad-z/r~ded0289892b611e5b6cc002590604f2e/\">zcela normální</a>. S budoucím washingtonským velvyslancem Kmoníčkem zase můžete dát <a href=\"http://www.blesk.cz/clanek/zpravy-politika/360532/kaficko-s-kmonickem-co-chtela-zemanova-fanynka-z-albertova-na-vip-schuzce.html\">normálně kafíčko</a>. Jeden by řekl, že se Česko pomalu ocitá v dobách \"normárnolizace\".</p>\n<p>O vzdělanosti Hradu také nemůže být debat. Ačkoliv Jiří Ovčáček kvůli prestižní práci v Haló novinách <a href=\"http://zpravy.aktualne.cz/domaci/ovcacek-bavi-me-provokovat-ale-kauza-peroutka-neni-fraska/r~146b2324f27411e49d310025900fea04/\">nedokončil své studium historie</a> a andragogiky (<a href=\"https://cs.wikipedia.org/wiki/Andragogika\">lidovýchovy</a>), to mu ale v žádném případě nezabránilo vzdělávat národ v <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/ferdinand-peroutka-dynamicky-zivot-11043\">morálních poklescích Ferdinanda Peroutky</a>. Ředitel protokolu Forejt si pak sice svůj titul JUDr. vymyslel, ovšem \" <i>kdyby náhodou každý desátý z našich vysokoškoláků byl tak vzdělaný jako pan Forejt, tak by to bylo bezvadné,\"</i> jak <a href=\"http://www.lidovky.cz/forejt-prednasi-etiketu-jako-judr-titul-ale-nikdy-neziskal-pok-/zpravy-domov.aspx?c=A131220_103819_ln_domov_kys\">trefně formuloval</a> exprezident Klaus.</p>\n<p>Výrok hodnotíme jako zavádějící. Na Hradě je k vidění dost normálních i vzdělaných lidí, ti se ale evidentně ničeho nebojí.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-12-31",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "12920",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "...ten soud byl (s Naděždou Savčenko - pozn. Demagog.cz) mimo všech pravidel řádného soudu. ",
    "oduvodneni": "<p>Ze <a href=\"https://www.hrw.org/news/2016/03/22/russia-ukrainian-pilot-convicted\">zprávy</a> Human Rights Watch (HRW) vyplývá porušení několika ze souboru práv na spravedlivý proces. Podle obhájců <i>soud zamítl předložení klíčových důkazů obhajoby a systematicky odmítal důležité návrhy obhájců, čímž znemožnil jejímu právnímu týmu efektivně čelit obviněním, jak vyžadují standardy spravedlivého procesu.</i> Hugh Williamson, ředitel HRW pro Evropu a střední Asii, se rovněž vyjádřil v tom smyslu, že proces byl od počátku zpolitizován, což porušuje zásadu nezávislosti soudní moci.</p>\n<p>Savčenko se dále vyjádřila, že byla dne 17. června na týden zajata rebely v ukrajinském Lugansku. Ti ji pak dne 23. června násilně a nezákonně převezli přes ukrajinsko-ruskou hranici. Takový postup za účelem přivedení pod (v tomto případě ruskou) jurisdikci je v mezinárodním právu v převážné většině případů nepřípustná. Doktrína <i>male captus bene detentus,</i> podle níž lze poprávu držet a soudit osobu, přestože byla bezprávně zadržena, je mezinárodním společenstvím uznána pouze ve velmi mimořádných případech. Jde například o zajetí v případě <a href=\"https://www.amnesty.org/download/Documents/24000/ior530132012en.pdf\">Eichmann</a> (.pdf), kde šlo o nacistického vůdce uniknuvšímu Norimberským procesům.</p>\n<p>Ruské úřady ji pak měly tajně držet v hotelu, kde ji vyslýchali. Jakkoliv není znám průběh výslechu, i v této fázi mohla být porušena některá z práv na spravedlivý proces, případně základních lidských práv.</p>\n<p>Stejně tak je prohřeškem proti spravedlivému procesu odepření přístupu k advokátu, okolnímu světu a ukrajinskému konzulu (viz například případ <a href=\"http://www.icj-cij.org/docket/index.php?pr=605&amp;code=mus&amp;p1=3&amp;p2=3&amp;p3=6&amp;\">Avena</a>).</p>\n<p>Podle HRW dále nebyl rozsudek soudu řádně odůvodněn a nevypořádal se dostatečně s klíčovými důkazy svědčícími ve prospěch Savčenko, i zde de o porušení pravidel procesu.</p>\n<p>Mezi odmítnutými důkazními prostředky byl i znalecký posudek tvrdící, že Savčenko byla zajata mezi 10:15 a 10:45, tedy hodinu před útokem, jehož se měla účastnit. Usuzují tak z videonahrávky jednoho z rebelů, na které je Savčenko zřetelně vidět. Svědčí pro to postavení slunce, s nímž je však v rozporu však čas uvedený na nahrávce. Žalobce tato tvrzení nezpochybnil, smetl však důkaz ze stolu s tím, že čočka byla poškozená a video není spolehlivé. Zamítnut byl rovněž návrh na provedení analýzy videa k určení skutečného času pořízení nahrávky. Podle soudce prý tato informace není relevantní. Ze stejného důvodu byl zamítnut i návrh na lokalizování jejího telefonu v době zadržení, který měl rovněž rozporovat její přítomnost v místě útoku. Je tedy možné (nikoli však jisté,) že na místě útoku Savčenko opravdu nebyla.</p>\n<p>Nakonec byly evidovány rovněž rozpory ve výpovědích a stanoviscích obžaloby.Neférovost procesu odsuzuje i <a href=\"https://www.amnesty.org/en/latest/news/2016/03/russia-nadiya-savchenko-must-get-a-retrial-after-deeply-politicized-guilty-verdict/\">Amnesty International</a>.</p>\n<p>Na základě tohoto řízení byla Savčenko usvědčena z dvojité dokonané vraždy, pokusu o vraždu civilistů a nezákonný přechod ukrajinsko-ruské hranice. Odsouzena byla ke 22 letům ve vězení a finančnímu trestu ve výši 450 dolarů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500417/"
    }
  },
  {
    "id": "13176",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...významná systémová distorze mezi dvěma útvary s celorepublikovou působností. Ta distorze tam je, je tam překryv kompetencí, problematik. Jsou tam i interpersonální problémy. To je veřejně známo. ",
    "oduvodneni": "<p>Útvar pro odhalování organizovaného zločinu (<a href=\"http://www.policie.cz/clanek/vitam-vas-na-strankach-utvaru-pro-odhalovani-organizovaneho-zlocinu-570688.aspx\">ÚOOZ)</a> i Útvar odhalování korupce a finanční kriminality (<a href=\"http://www.policie.cz/clanek/uokfk-skpv-utvar-odhalovani-korupce-a-financni-kriminality-skpv.aspx\">ÚOKFK</a>) jsou úřady s celostátní působností.</p>\n<p>Zatímco ÚOOZ slouží zejména</p>\n<ul>\n  <li><i>k získávání, soustřeďování, uchovávání, analýza a využívání informací důležitých pro boj s organizovaným zločinem</i></li>\n  <li>\n    <i>k odhalování, vyšetřování a zjišťování pachatelů TČ</i><i>na úseku nedovoleného obchodování nebo přechovávání zbraní,</i><i>v oblasti obchodu s lidmi,</i><i>násilné trestné činnosti, vydírání, nástražných výbušných systémů,</i><i>v oblasti padělání a pozměňování peněz a dalších platebních prostředků,</i><i>v oblasti terorismu a extremismu, v</i><i>oblasti zločineckých struktur a jejich aktivit na území ČR,</i><i>v oblasti rozsáhlé majetkové trestné činnosti</i>\n  </li>\n</ul>\n<p>Vedle toho úkolem ÚOKFK je prověřování a vyšetřování nejzávažnějších forem hospodářské a finanční trestné činnosti a korupce, kterážto činnost se pochopitelně může často prolínat s organizovaným zločinem. Pro příklad uvádíme rozložení prověřovaných trestných činů v roce 2014 (nejaktuálnější zprávou o činnosti je právě tato, vytvořená v roce 2015).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBckFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--48685d45f8fd03c914c05c69656559f2009d6fe4/kolacjpg.jpg\">\n<p>Z grafu je zjevné, že činnost obou útvarů se přinejmenším částečně prolíná, typicky u úplatkářských trestných činů a podvodů.</p>\n<p>Co se týče interpersonálních problémů, exministr měl zřejmě na mysli vzájemné vyšetřování mezi policisty obou útvarů. V kauze Beretta z května tohoto roku tak došlo k <a href=\"http://zpravy.idnes.cz/uooz-zasahuje-na-prazskem-mestskem-statnim-zastupitelstvi-dagmar-machova-1uu-/krimi.aspx?c=A160512_103525_krimi_jj\">zatýkání</a> členů ÚOKFK právě členy ÚOOZ, a to kvůli vynášení informací a podezření z jejich prodeje mimo struktury policie.</p>\n<p>Miroslav Kalousek se tedy v obou částech výroku vyjádřil korektně. Dodáváme jen, že předmětem hodnocení není skutečnost, zda toto činí reorganizaci opodstatněnou či nikoli.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13432",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na jaře příštího roku bude sjezd. (…) Já už jsem také řekl, že mám ambici se na tom příštím sjezdu ucházet o pozici předsedy ČSSD. (...) Je pravidlem, že předseda nebo místopředseda strany má protikandidáty, je to standardní věc. ",
    "oduvodneni": "<p>Premiér Sobotka v <a href=\"http://zpravy.aktualne.cz/domaci/politika/sobotka-kdyz-cssd-neuspeje-v-krajskych-volbach-nebudu-kandid/r~180919d246bf11e682380025900fea04/\">rozhovoru</a> prohlásil, že jeho další setrvání v čele ČSSD se bude odvíjet od výsledků podzimních krajských voleb. <i></i><i>„Pokud bude důvěra voličů dostatečná, přijedu příští rok na jaře na sjezd, budu se ucházet o vedení strany a budu chtít vést sociální demokracii do příštích sněmovních voleb,</i><i>“</i> uvedl Sobotka.</p>\n<p>Sjezd ČSSD se koná každé dva roky. Poprvé byl Bohuslav Sobotka zvolen v roce 2011, kdy čelil <a href=\"http://zpravy.idnes.cz/sobotka-se-stal-novym-predsedou-cssd-dsk-/domaci.aspx?c=A110318_095449_domaci_bar\">protikandidátovi</a> Michalu Haškovi. Poražený Hašek však posléze zvítězil ve volbě statutárního místopředsedy strany, když porazil Lubomíra Zaorálka, Zdeňka Škromacha a Davida Ratha.</p>\n<p>Na dalším sjezdu v roce <a href=\"http://zpravy.aktualne.cz/domaci/politika/prvni-den-sjezdu-dienstbier-skoncil-ve-vedeni-cssd/r~i:article:774038/\">2013</a> byl Sobotka jediným kandidátem na post předsedy a stejně tak Michal Hašek na pozici statutárního místopředsedy. Bojovalo se pouze o pozice pěti řádových místopředsedů, a to celkem z devíti kandidátů.</p>\n<p>Poslední 38. sjezd se uskutečnil v březnu 2015 a Bohuslav Sobotka byl opět jediným kandidátem na předsedu. O pozici statutárního místopředsedy se <a href=\"https://www.cssd.cz/media/tiskove-zpravy/b-sobotka-se-ziskem-85-podruhe-obhajil-funkci-predsedy-cssd/\">ucházeli</a> hned tři kandidáti - Jiří Dienstbier, Jeroným Tejc a vítězný <a href=\"http://zpravy.e15.cz/domaci/politika/statutarnim-mistopredsedou-cssd-se-stal-milan-chovanec-1171566\">Milan Chovanec</a>.</p>\n<p>Vzhledem k tomu, že na posledních třech sjezdech strany ČSSD bylo více kandidátů na pozici statutárních či řádových místopředsedů, hodnotíme výrok jako pravdivý. U pozice předsedy však není více kandidátů pravidlem, což dokazují sjezdy v letech 2013 a 2015.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13688",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "MMR má v současnosti program na podporu podporovaných bytů. Jsou to jednak byty pečovatelské, to jsou vstupní byty a jednak to jsou komunitní domy, kde přispívají částkou až 650 tisíc na byt.",
    "oduvodneni": "<p>Uvedená číselná hodnota není zcela přesná. Podstata výroku je však pravdivá, což je vysvětleno v hodnocení níže.</p>\n<p>Ministerstvo pro místní rozvoj každoročně <a href=\"http://www.mmr.cz/cs/Uzemni-a-bytova-politika/Bytova-politika/Programy-Dotace/Programy-podpory-bydleni/Programy-podpory-bydleni-pro-rok-2016\">vyhlašuje</a> Programy podpory bydlení. Ten na rok 2016 byl vypsán na konci října 2015.</p>\n<p><a href=\"http://www.mmr.cz/cs/Uzemni-a-bytova-politika/Bytova-politika/Programy-Dotace/Programy-podpory-bydleni/Programy-podpory-bydleni-pro-rok-2016\">Podprogramy</a> tohoto programu jsou jako dříve Regenerace sídlišť, Podporované byty (Pečovatelské byty, Vstupní byty, Komunitní domy seniorů), Olověné rozvody, Bytové domy bez bariér.</p>\n<p>V podprogramu Podporované byty jsou dotace vypláceny pro <a href=\"http://www.mmr.cz/cs/Uzemni-a-bytova-politika/Bytova-politika/Programy-Dotace/Programy-podpory-bydleni/Programy-podpory-bydleni-pro-rok-2016/Podprogram-Podporovane-byty\">poskytování</a> sociálního bydlení „pro osoby, které mají ztížený přístup k bydlení v důsledku zvláštních potřeb vyplývajících z jejich nepříznivé sociální situace - věk, zdravotní stav nebo sociální okolnosti jejich života.“</p>\n<p>V letošním roce byla výše <a href=\"http://www.mmr.cz/getmedia/083dd4cd-8925-47d8-96fb-a642f9eb21f2/Podporovane-byty-2016_2.pdf?ext=.pdf\">dotace</a> (pdf., str. 2) na komunitní domy pro seniory definována jako součin počtu podporovaných bytů v domě a částky max. 600 tisíc Kč (kap. 4, odstavec 2). Jeden byt je dotován až 600 tisíci korunami. Radka Maxová tedy nebyla přesná ve vyčíslení částky na jeden byt.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13944",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Obchodní bilance s Čínou je velmi negativní a teď je ještě horší, propadla se. My desetkrát víc dovážíme z Číny, než tam vyvážíme.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože obchodní bilance je skutečně negativní. Stejně tak lze potvrdit, že dovoz z Číny je přibližně desetkrát vyšší než vývoz.</p>\n<p>Podle dat (. <a href=\"http://download.mpo.cz/get/55791/64495/659342/priloha001.xlsx\">xls</a>) Ministerstva průmyslu a obchodu ČR byl za posledních 7 měsíců roku 2016 vývoz ČR do Číny 25,6 miliardy korun. Za stejné období dovoz z Číny dosáhl 240,7 miliard korun. Obchodní bilance je tedy negativní, a to ve výši -215,1 miliard korun.</p>\n<p>Je proto možné tvrdit, že dovoz je opravdu přibližně desetkrát vyšší než vývoz. Tento fakt potvrzují také údaje zahraničního obchodu za jednotlivé měsíce letošního roku dle Českého statistického úřadu (. <a href=\"https://www.czso.cz/csu/czso/vzonu_cr\">xls</a>, tabulka 4).</p>\n<p>DovozVývozBilance2015 1,12,13,120161,22,23,2Data srovnávají oba roky za leden–červenec</p>\n<p>Při srovnání s rokem 2015 ze stejných <a href=\"http://www.businessinfo.cz/cs/clanky/zahranicni-obchod-1-72016-82044.html\">dat</a> vyplývá, že současná obchodní bilance není horší, ale lepší. V prvních sedmi měsících roku 2015 činila přibližně -219 miliard. Letos byla bilance ve sledovaném období nižší, a to přibližně -215 miliard.</p>\n<p>Celkově však výrok hodnotíme jako pravdivý, protože bilance je i tak výrazně negativní, a je možné tvrdit, že dovoz z Číny je přibližně desetkrát větší než český vývoz do Číny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14200",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Kdo si přečte tu veřejnou část (zprávy, která mimo jiné varuje před možným ovlivňováním voleb v Evropě ze strany Ruské federace, pozn. Demagog.cz), tak tam najde odkazy na veřejné výroky pana Putina, najdete tam citace serverů ruských, věci, které jsou veřejně známé. ",
    "oduvodneni": "<p>Jedná se o veřejnou část <a href=\"https://www.dni.gov/files/documents/ICA_2017_01.pdf\">zprávy</a> (.pdf) <i>Background to “Assessing Russian Activities and Intentions in Recent US Elections”: The Analytic Process and Cyber Incident Attribution</i>vydanou 6. 1. 2017, v níž NSA, CIA a FBI hodnotí vliv Ruské Federace na prezidentské volby ve Spojených státech v roce 2016.</p>\n<p>Server <a href=\"https://www.theguardian.com/world/2017/jan/06/vladimir-putin-us-election-interference-report-donald-trump\">The Guardian</a> nabízí výňatky z této zprávy, v nichž se můžeme dozvědět, že cílem ruské kampaně nařízené Vladimirem Putinem bylo zpochybnit demokratický proces v USA a očernit Hillary Clinton jakožto protikandidátku Ruskem preferovaného Donalda Trumpa.</p>\n<p>Brian Bartholomew ze společnosti <a href=\"https://www.kaspersky.com/about\">Kaspersky Lab</a> (společnost zabývající se kyberbezpečností) serveru <a href=\"https://www.theguardian.com/world/2017/jan/06/vladimir-putin-us-election-interference-report-donald-trump\">The Guardian</a> řekl, že veřejná část zmíněné zprávy neobsahuje technické podrobnosti a že se v podstatě jedná o analýzu tiskových výstupů ruského zpravodajského kanálu Russia Today.</p>\n<p>O tom, že zpráva přináší pouze veřejně dostupné agenturní informace, hovořil také server <a href=\"http://www.nytimes.com/2017/01/06/us/politics/russian-hack-report.html?_r=0\">The Washington Post</a>. Zpravodajský server <a href=\"http://www.nytimes.com/2017/01/06/us/politics/russia-hack-report.html\">The New York Times</a> přinesl informaci o tom, že se někteří lidé z řad podporovatelů Donalda Trumpa domnívají, že zveřejnění části zprávy, která neobsahuje podrobné informace, má sloužit jako politický nástroj k napadení legitimity zvolení Trumpa prezidentem. Toto tvrzení zpravodajské služby odmítly.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14456",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Debata, že by se to (povinná maturita z matematiky, pozn. Demagog.cz) týkalo jen gymnázií, také probíhala, ale nebyla to odhlasován, nebyla pro ni většina.",
    "oduvodneni": "<p>Ze záznamů jednání o novele školského zákona v <a href=\"http://www.psp.cz/sqw/text/historie.sqw?o=7&amp;T=611\">Poslanecké sněmovně</a> není jasné, že by některý z poslanců zmíněný návrh překládal.</p>\n<p>Na <a href=\"https://zpravy.aktualne.cz/domaci/vlada-schvalila-maturitu-z-matematiky-jen-pro-gymnazia-odbor/r~3b481dccc5e911e6b5200025900fea04/?redirected=1487523475\">jednáních vlády</a> se pak ministryně Valachová snažila prosadit, aby se povinná maturita z matematiky v roce 2020/2021 týkala pouze gymnázií. S tím nesouhlasilo ministerstvo průmyslu, které požadovalo povinnou maturitu pro všechny obory středních škol, a to co nejdříve. Naopak ministerstvo zemědělství navrhlo, aby se povinná maturita z matematiky netýkala odborných škol.</p>\n<p>Když se ale schvalovalo <a href=\"http://www.novamaturita.cz/index.php?id_document=1404038417&amp;at=1\">nařízení vlády</a> o stanovení oborů vzdělání, pro které je matematika povinným předmětem státní maturitní zkoušky, <a href=\"https://apps.odok.cz/attachment/-/down/RCIAAGWBZPOH\">hlasovalo</a> pro 13 z 13 přítomných ministrů. Toto nařízení se týkalo gymnázií a lyceí.</p>\n<p>Debata o tom, že by se povinná maturitní zkouška z matematiky týkala pouze gymnázií, mohla proběhnout mimo oficiální parlamentní nebo vládní jednání, z toho důvodu je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14712",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem zaplatil 350 milionů daní.",
    "oduvodneni": "<p>Slova ministra financí potvrzují jeho <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zverejnil-zavery-auditoru-potvrdily-jeho-vydelek-2-4-miliardy/1459459\">zveřejněná daňová přiznání</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "14968",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Oni prosadili (KDU-ČSL, pozn. Demagog.cz) rameno vedle ramene společně s Babišem a Sobotkou všechny čtyři fáze EET a teď říkají, že budou bojovat, aby nebyla zavedena třetí a čtvrtá fáze. Tím vlastně říkají, že na část živnostníků bude evidence uvalena a na část ne. ",
    "oduvodneni": "<p>Lidovci podpořili svým hlasováním platný zákon o evidenci tržeb, který skutečně dopadá na všechny subjekty, jak byly navrženy vládou, resp. ministerstvem financí. V závěrečném hlasování o návrhu zákona, jenž zavádí současné nastavení EET, bylo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">13 poslanců KDU-ČSL</a> pro (všichni přítomní).</p>\n<p>Veřejně se vyjadřují (např. v březnu v <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305#t=19m52s\">Otázkách Václava Moravce</a> první místopředseda strany Jurečka) tak, že třetí a čtvrtou vlnu EET chtějí zrušit. Jurečka zde uvedl:</p>\n<p><i>„... třetí a čtvrtou vlnu my odmítáme a budeme prosazovat po volbách, aby nikdy nenastala.“</i></p>\n<p>Kalousek tedy korektně uvádí jak vyjádření KDU-ČSL, tak i fakt, že pro stávající podobu EET strana hlasovala.</p>\n<p>Doplňme, že zástupci KDU-ČSL prosadili rozfázování EET do celkem čtyř vln, z nichž třetí a čtvrtá proběhnou až po volbách do Poslanecké sněmovny. Lidovci předložili při projednávání zákona o evidenci tržeb poslancem Klaškou <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\">pozměňovací návrh</a>, prostřednictvím kterého se EET rozfázovala do dalších vln. Konkrétně se tato změna dotýká řemeslníků.</p>\n<p>Třetí vlna má podle schváleného návrhu proběhnout 15 měsíců (březen 2018) ode dne spuštění systému. Poslední vlna, kam patří již zmínění řemeslníci, se rozjede 18 měsíců (červen 2018) od spuštění systému. Je ovšem třeba podotknout, že EET se i podle tohoto návrhu týká stejných subjektů, jako kdyby nebyl pozměňovací návrh schválen. Tedy podle platného zákona, pro nějž KDU-ČSL hlasovala.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-07-02",
      "medium": "Právo",
      "url": "https://www.top09.cz/co-delame/medialni-vystupy/kalousek-o-cem-sni-babis-z-toho-slusni-lide-nespi-22768.html"
    }
  },
  {
    "id": "15480",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Byla tady progresivní daň, kdy nejvyšší sazba byla přes 40, takže neříkejte, že pravicové vlády… Ty výrazně snižovaly. ",
    "oduvodneni": "<p><i>Oprava: Výrok byl původně hodnocen jako nepravdivý. Po opětovném přezkoumání jsme jej změnili na zavádějící. Je pravdou, že v minulosti byla horní sazba DPFO nad 40 % a postupně se snižovala (nejen za pravicových vlád). Pravicové vlády pak v roce 2008 zavedly jednotnou 15% daň ze superhrubé mzdy. Zde ovšem došlo ke snížení z nejvyššího pásma, které dosahovalo 32 %. Navíc jsme přihlédli k tomu, že složená daňová kvóta zůstala fakticky stejná. Za původní chybné hodnocení se omlouváme.</i></p>\n<p>Za vlády Mirka Topolánka došlo k zavedení rovné daně, která nahradila předchozí progresivní daň, jejíž výše se v 90. letech opravdu pohybovala nad 40 %. V době zavedené 40% daně však vládla pravicová vláda Václava Klause. Ke snížení pod 40 % došlo až v roce 2001 za levicové vlády Miloše Zemana. Za období 2 posledních pravicových vlád pak zároveň došlo k růstu daně z přidané hodnoty. Výrok proto hodnotíme jako zavádějící.</p>\n<p>Progresivní daň se týká daně z příjmů fyzických osob a označuje daňový systém, ve kterém se výše daňové sazby liší podle výše základu daně. Tato forma výpočtu daní z příjmů platila na území České republiky od roku 1993 do roku 2007, kdy v prvních 2 letech za vlády Václava <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-1/prehled-ministru-24631/\">Klause</a> činila nejvyšší <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-0#f1458354\">sazba</a> 47 % ze superhrubé mzdy. Po novelizaci zákona o daních z příjmů se nejvyšší sazba <a href=\"https://www.zakonyprolidi.cz/cs/1995-149/zneni-19950801#cl1-40_f1627257\">snížila</a> na 40 %, ke kterým se ještě doplácela pevně stanovená částka.</p>\n<p>Pod sazbu 40 % se daň <a href=\"https://www.zakonyprolidi.cz/cs/2000-492/zneni-0#f2124748\">snížila</a> za vlády levicové vlády Miloše <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">Zemana</a>, konkrétně činila 32% pevná částka, přičemž na této hranici vydržela až do roku 2008, kdy byla pravicovou vládou Mirka Topolánka <a href=\"https://www.zakonyprolidi.cz/cs/2007-261/zneni-20080101#cl1-49_f3810291\">zavedena</a> jednotná sazba ve výši 15 %.</p>\n<p>Co se týče daně z příjmu <a href=\"https://www.zakonyprolidi.cz/cs/2007-261#cast1\">právnických</a> osob, ta se mezi roky 2007 až 2009 snížila z 24 % na 21 %. V tomto období vládla pravicová vláda vedena Mirkem Topolánkem.</p>\n<p>Mnoha změn se dočkala též <a href=\"https://ec.europa.eu/taxation_customs/sites/taxation/files/resources/documents/taxation/vat/how_vat_works/rates/vat_rates_en.pdf\">DPH</a> (.pdf, str. 18). Od roku 2007 byla standardní sazba zvýšena z 19 % na 20 %. Snížená sazba postupně stoupla z 5 % na 15 %. V roce 2015 se přidala ještě druhá snížená sazba, která doposud neexistovala - ta činí 10 %.</p>\n<p>Ukazatelem vývoje celkového daňového zatížení může být celková daňová kvóta, která udává podíl všech daňových plateb, včetně sociálního a zdravotního pojištění, na HDP. K mírnému poklesu po zavedení daňových reforem v roce 2008 skutečně došlo, jedná se ale o ukazatel, který je relativní vůči HDP, musíme tak vzít v úvahu i hospodářskou krizi, jež v těchto letech probíhala.</p>\n<iframe id=\"datawrapper-chart-2Dcs6\" src=\"//datawrapper.dwcdn.net/2Dcs6/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"142\"></iframe>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15992",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Já jsem velmi bedlivě sledoval předvolební billboardy... Vy tedy jste nominant na prezidenta strany ODA a ODA měla na svých billboardech ‚přijmeme euro co nejdříve.‘",
    "oduvodneni": "<p>ODA na svých billboardech neměla ohledně přijetí eura přesně tu formulaci, kterou Hannig zmiňuje, ovšem jejich závazek reálně směřoval ke stejnému cíli, o němž prezidentský kandidát mluví.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdWdHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--109757ed1ca99cf054a0a5c551c699e7431eefa8/22338825_1104093076387234_241404138484540492_o.jpg\">\n<p>Zdroj: <a href=\"https://www.facebook.com/ODASTRANA/photos/a.948231221973421.1073741828.764700610326484/1099741376822404/?type=3&amp;theater\">Facebook ODA</a>.</p>\n<p>ODA se tedy přiklání k zavedení společné měny, nespecifikuje ale časový horizont, na který Petr Hannig upozorňoval.</p>\n<p>Ovšem vyjdeme-li z toho, že strana hlásala zahájení procesu přijetí evropské měny, je nepochybné, že toto by směřovalo k brzkému přijetí eura. Proto výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-13",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/zaplat-panbuh-ze-tam-je-pani-merkelova-prezidentsti-kandidati-diskutuji-bez-moderatora-40665?seq-no=25&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16248",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "ČSSD deklarovala zdanění finančních náhrad už ve svém volebním programu a totéž prohlašoval Andrej Babiš. Lidovci to tenkrát v koaliční vládě odmítli. ",
    "oduvodneni": "<p>KDU-ČSL byla proti návrhu zákona o zdanění finančních náhrad církvím, ČSSD o zdanění v programu uvažovala, avšak následně jej po dohodě s KDU-ČSL nepodpořila. ANO zdanění finančních náhrad dlouhodobě podporuje, výrok je tedy hodnocen jako pravdivý.</p>\n<p>ČSSD ve svém <a href=\"https://www.cssd.cz/ke-stazeni/volebni-programy/volebni-program-cssd-pro-volby-do-poslanecke-snemovny-parlamentu-ceske-republiky-2013/\">volebním programu</a> pro volby do Poslanecké sněmovny v roce 2013 uváděla, že zváží možnost zdanění finančních náhrad církvi (.pdf, str. 30).</p>\n<p>„<i>Budeme usilovat o výrazné snížení finančních plateb státu v rámci církevních restitucí tak, aby náhrada byla přiměřená a skutečně spravedlivá. Nepřipustíme vydávání majetku, který církve v únoru 1948 již nevlastnily. Zvážíme možnost daňových asignací, jež by v budoucnu mohly být využity i pro financování církví.</i>“</p>\n<p>Skupina poslanců z KSČM pak <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=738\">předložila na jaře 2016</a> návrh zákona o zdanění finančních náhrad, k němuž vláda nezaujala žádné stanovisko (<a href=\"https://apps.odok.cz/djv-agenda?date=2016-04-11\">Záznam z jednání vlády</a> 11. 4. 2016 – .doc, str. 1). Ministři KDU-ČSL opravdu byli proti návrhu zákona, ČSSD se k návrhu rozhodla nevyjádřit na základě dohody s KDU-ČSL vzniklé při sestavování vlády. Ministři ANO byli naopak pro podpoření návrhu, což KDU-ČSL považovala za porušení koaliční dohody.</p>\n<p>„<i>Ministři za ANO by si měli uvědomit, na jakých principech byla dohodnuta tato koalice.Už tehdy jsme se dohodli, že do problematiky církevních restitucí vstupovat nebudeme. Ani Ústavní soud nezpochybnil otázku finančních nároků</i>,“ řekl ministr <a href=\"https://zpravy.idnes.cz/cirkevni-restituce-jsou-podle-babise-predrazene-o-54-miliard-korun-p9s-/domaci.aspx?c=A160411_102905_domaci_kop\">Jurečka v článku pro iDNES.cz</a>.</p>\n<p>Projednávání návrhu zákona skončilo s koncem volebního období na podzim 2017. ANO ve svém volebním programu v roce 2013 o finančních náhradách nemluvilo, avšak Andrej Babiš jejich zdanění <a href=\"https://zpravy.idnes.cz/andrej-babis-kscm-zdaneni-cirkevni-restituce-vlada-podminka-pq5-/domaci.aspx?c=A171110_084709_domaci_nub\">podporuje</a> i v současné Sněmovně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16504",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "No, dnešní stav je, že vlastně ty slevy (na jízdné, pozn. Demagog.cz) jsou pro, jsou tam tři sazby pro studenty od 15 do 26, to je 25 procent, od 6+ do 15 let, když jdou do školy, 62,5 a pro děti, které nejdou do školy, od 6 do 15 50, důchodci nemají vůbec nic.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, jelikož Andrej Babiš říká, že důchodci nemají vůbec nic. Avšak z nabídek dopravců vyplývá, že důchodci, ač podle zákona bez nároku na slevu, mají u mnoha dopravců možnost zlevněné ceny jízdného.</p>\n<p>Andrej Babiš popisuje <a href=\"https://www.mdcr.cz/Dokumenty/Verejna-doprava/Zakovske-jizdne/Pro-uzivatele\">žákovské jízdné</a> tak, jak je skutečně podle zákona stanoveno. Studenti ve věku 6 až 15 let při cestě do školy mají nárok na slevu 62,5 %. V rámci jiné trasy, která nevede ze stanice blízké jejich bydliště do stanice blízké jejich škole, mají nárok na slevu 50 %. Studenti od 15 do 26 let pak mají nárok na slevu 25 %.</p>\n<p>Co se týče důchodců, není zcela pravdou, že by neměli možnost získat slevu na jízdné. Není to ovšem cestou zákona jako právě u žákovského jízdného, nýbrž každý dopravce si tyto úpravy cen definuje sám. Např. u státního dopravce <a href=\"https://www.cd.cz/typy-jizdenek/vnitrostatni-jizdenky/-25988/\">Českých drah</a> má každý důchodce možnost zařídit si slevovou kartu IN Důchodce, která mu zajišťuje slevu 25 %. Konkurenční <a href=\"https://www.regiojet.cz/ceny-a-jizdenky/tarify-a-slevy-z-jizdneho/\">RegioJet</a> nabízí důchodcům stejnou slevu. Také například v <a href=\"https://pid.cz/tarifni-pojmy/seniori-v-pid/\">Pražské integrované dopravě</a> nebo <a href=\"http://www.idsok.cz/pro-seniory/\">Olomoucký integrovaný dopravní systému</a> nabízejí pro seniory zvýhodněné jízdenky.</p>\n<p>Jak vyplývá ze stanoviska <a href=\"http://www.mfcr.cz/cs/soukromy-sektor/cenova-regulace-a-kontrola/stanoviska-k-cenovym-predpisum/2017/sleva-na-dopravu-pro-duchodce-28592\">ministerstva financí</a>, senioři již dnes částečně zvýhodněné jízdné mají. Konkrétně ve vlakové dopravě. Ministerstvo uvádí:</p>\n<p>„<i>V současné době důchodci mají možnost využívat kartu IN Důchodce. Držitel této karty obdrží slevu ve 2. vozové třídě ve výši 25 % z obyčejného jízdného a zpáteční slevy. Pro seniory nad 70 let věku je určena karta IN Senior, která umožňuje bezplatnou přepravu v osobních a spěšných vlacích a v ostatních vlacích se slevou 50 % z obyčejného jízdného. Další železniční dopravce RegioJet a.s. poskytuje slevu Senior nad 60 let ve výši 25 % z jízdného, která platí pouze na vybrané spoje. Dopravce LEO Express a.s. poskytuje slevu ve výši 30 % z obyčejného jízdného pro dospělé ve věku 60 a více let pouze ve 2. vozové třídě.</i>“</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16760",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Když už mluvíte o tom stadionu Sáblíkové, tak se zeptejte trenéra Nováka. Jsem mu ukázal v Brně místo, kde to mohlo stát. To bylo před 2,5 roku a říkal, že to je blbá nadmořská výška, že to tam nechce. Tak teď donese nějaký projekt z Polska. A půjdeme na Vysočinu, myslím, že v pondělí, a chce to tam v tom Novém Městě. Ale samozřejmě biatlonisti jsou proti.",
    "oduvodneni": "<p>O tom, že přáním trenéra Nováka je výstavba stadionu na Vysočině, <a href=\"https://brno.idnes.cz/rychlobruslarsky-stadion-pro-sablikovou-v-brne-zrejme-nebude-pbd-/brno-zpravy.aspx?c=A150921_2193221_brno-zpravy_tr\">mluvil do médií</a> brněnský primátor Vokřál z ANO. Faktem je, že plán na stavbu stadionu v Brně se neuskutečnil. Nicméně další aspekty (např. že nově jde o projekt z Polska nebo že biatlonisté jsou v této věci proti) nejsou veřejně dohledatelné, a výrok tudíž hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-05-24",
      "medium": "Interpelace na předsedu vlády",
      "url": "https://www.psp.cz/eknih/2017ps/stenprot/013schuz/s013101.htm#r2"
    }
  },
  {
    "id": "17016",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Náš program byl naprosto pozitivní, je v něm řada konkrétních kroků. Ani jednou se v něm nevyskytuje jméno Andreje Babiše.",
    "oduvodneni": "<p>Výrok byl pronesen v souvislosti se situací v Poslanecké sněmovně a v souvislosti s tím, zdali byl program, se kterým ODS kandidovala, negativní (proti něčemu, zejména proti hnutí ANO) nebo pozitivní (jenž nabízí různá řešení problémů).</p>\n<p>Výrok hodnotíme jako pravdivý, protože ODS ve svém volebním <a href=\"https://www.ods.cz/volby2017\">programu</a> z roku 2017 skutečně navrhuje řadu konkrétních kroků a skutečně se v něm ani jednou nevyskytuje jméno Andrej Babiš. Nehodnotíme, zda je tento program dostatečně pozitivní či nikoli. Faktem je, že to není program, který by se pouze vymezoval vůči hnutí ANO.</p>\n<p>Podíváme-li se na konkrétní kroky, které ODS nabízela ve svém volebním programu, tak jedním z velkých témat bylo například <i>„zvýšení čistých mezd zaměstnanců o 7 % zavedením 15% sazby z hrubé mzdy“</i>. Vedle toho ODS slibovala také <i>„snížení počtu přijímaných zákonů“</i> a s tím spojené byrokracie nebo <i>„výdaje na armádu ve výši 2 % HDP nejpozději do 6 let“</i>.</p>\n<p>Vedle těchto návrhů ODS přichází i s řadou opatření, která chce zrušit a proti kterým se vymezuje. Namátkou jmenujme zastavení elektronické evidence tržeb, zrušení kontrolního hlášení nebo zrušení povinné inkluze, což prosadila vláda v minulém volebním období.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-07-30",
      "medium": "Mladá fronta DNES",
      "url": "https://zpravy.idnes.cz/ods-babis-stanjura-rozhovor-d1u-/domaci.aspx?c=A180727_110649_domaci_zuch"
    }
  },
  {
    "id": "17272",
    "autor": "Andréa Komárková",
    "strana": "Nezávislí",
    "vyrok": "Praha to ruší (rezidentní parkování, pozn. Demagog.cz), některé oblasti rezidenčního parkování, neosvědčuje se to, podnikatelé tam krachují. \n",
    "oduvodneni": "<p>Praha zóny placeného stání (ZPS) neruší. Ve skutečnosti tento systém naopak zavádějí stále další městské části, například <a href=\"http://www.parkujvklidu.cz/rozsireni-zps-v-mc-praha-8-strizkov/\">Střížkov,</a> <a href=\"https://prazsky.denik.cz/zpravy_region/praha-9-zavede-parkovaci-zony-vzniknou-ve-vysocanech-a-libni-20180511.html\">Vysočany a Libeň</a> či další <a href=\"http://www.parkujvklidu.cz/rozsireni-zps-v-mc-praha-5-praha-6-a-praha-8/\">oblasti</a> v Praze 5, 6 a 8. K rozšiřování dochází zejména v těch <a href=\"https://www.tyden.cz/rubriky/domaci/prazske-parkovaci-zony-se-budou-rozsirovat_473938.html\">oblastech</a>, které sousedí s městskými částmi, v nichž jsou zóny ZPS již zavedeny. Řidiči se totiž hromadně přesouvají a <a href=\"https://prazsky.denik.cz/zpravy_region/praha-9-zavede-parkovaci-zony-vzniknou-ve-vysocanech-a-libni-20180511.html\">parkují</a> právě v oblastech s nezavedenou ZPS.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17784",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "250 tisíc lidí dělá načerno, mají exekuce, potřebujeme je oddlužit a umožnit jim, aby oficiálně měli příjem a navýšit jim limit, aby mu to exekutor všechno nevzal.",
    "oduvodneni": "<p>Výpočet čistého příjmu, který dlužníkovi zůstane, se vypočítává dle <a href=\"https://www.zakonyprolidi.cz/cs/1963-99/zneni-20180101#p278\">občanského soudního řádu</a>, (§ 278 a § 279) a příslušného prováděcího <a href=\"https://www.zakonyprolidi.cz/cs/2006-595#p1\">nařízení vlády</a> (§ 1 a § 2) a pro <a href=\"https://www.irozhlas.cz/ekonomika/kalkulacka-socialni-davky-exekuce_1811280900_jab\">jednotlivce</a>, který nemá žádnou vyživovací povinnost, činí alespoň 9.338,- Kč.</p><p>Současný systém výpočtu nezabavitelné částky přitom dle serveru <a href=\"https://www.irozhlas.cz/ekonomika/kalkulacka-socialni-davky-exekuce_1811280900_jab\">iRozhlas.cz</a> může skutečně motivovat dlužníky k práci na černo. Zvýšení jejich oficiálních příjmů totiž často znamená, že po zaplacení povinných odvodů a po provedení srážek exekutorem zůstane dlužníkům méně peněz, než kdyby jejich oficiální příjem byl nižší.</p><p>Pokud tak například nezaměstnaný muž, který žije s nezaměstnanou ženou a dvěma dětmi, získá práci se mzdou 30.000,- Kč hrubého, zůstane mu po zaplacení nájmu jen o dvě koruny více, než kdyby zůstal nezaměstnaný. Či obdobný případ: pokud zaměstnanému partnerovi vzroste plat z 19.000,- Kč na 20.000,- Kč hrubého, sníží se jeho reálný příjem o 1.239,- Kč. Důvodem je mj. i snižování sociálních dávek při rostoucím příjmu, zvláště nebezpečné jsou pak případy jednorázových odměn za práci, takový náhlý příjem může dle článku znamenat i další zadlužení domácnosti, protože v důsledku poklesu reálného příjmu nebude mít dostatek prostředků na zaplacení základních potřeb.</p><p>V současné době tedy zadlužené rodiny nemají možnost legálně šetřit na mimořádné výdaje. Každý vyšší příjem je sražen exekutorem, což vede v případě nutných mimořádných výdajů k dalšímu zadlužování domácností. V exekuci je přitom již 863 tisíc Čechů, více než polovina z tohoto počtu pak má 3 a více exekucí.</p><p>Počet lidí pracujících na černo je pak cca 250 000, a to dle <a href=\"https://ekonomika.idnes.cz/cerna-prace-cesko-firmy-0vp-/ekonomika.aspx?c=A180923_202010_ekonomika_kuce\">tvrzení</a> šéfa Asociace pracovních agentur Radovana Burkoviče. Vzhledem k výše uvedenému, tedy že zvýšení příjmů domácnosti v exekuci může ve skutečnosti vést k poklesu disponibilních prostředků, které domácnostem zůstanou, je tedy patrné, že práce na černo lidí v exekuci bude spočívat v zatajení příjmů před státem. Oficiálně tedy žádný vztah mezi zaměstnancem a zaměstnavatelem existovat nebude, za práci na černo dostane pracující zaplaceno „na ruku“ a příjem vůbec nepřizná, nezdaní, neodvede povinné odvody na sociální a zdravotní pojištění.</p><p>Je očividné, že práce na černo není vždy spojená s exekucemi. Velkou část lidí, které Státní úřad inspekce práce odhalí jako ilegální pracovníky, například tvoří cizinci: např. v roce 2016 <a href=\"https://www.idnes.cz/ekonomika/domaci/nelegalni-prace-v-cesku-cizinci-ukrajina-vietnam.A170117_122337_ekonomika_lve\">podle údajů</a> od inspekce předčil počet nelegálně pracujících cizinců počet Čechů. Cizinci jsou nejčastěji z Ukrajiny, Vietnamu, Slovenska a Moldávie. V <a href=\"https://www.idnes.cz/ekonomika/domaci/cerna-prace-cesko-firmy.A180923_202010_ekonomika_kuce\">roce 2017</a> byl z 2 900 odhalených nelegálně zaměstnaných lidí 1 900 cizinců ze zemí mimo EU. Je jasné, že tito lidé nepracují na černo kvůli exekucím. <br/><br/></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18040",
    "autor": "Václav Klaus mladší",
    "strana": "Trikolóra hnutí občanů",
    "vyrok": "Když se podíváme na ČR, tak nejhorší ekologická situace byla koncem 80. let, kdy jsme měli tři tisíce mikrogramů síry ve vzduchu.",
    "oduvodneni": "<p>Historicky lze <a href=\"http://www.ekomonitor.cz/sites/default/files/obrazky/seminare/ovzdusi/seminar1/2_matouskova_a.pdf\">datovat</a> (.pdf, str. 2) sledování úrovně znečištění v České republice od 50. let 20. století. Již v této době se začaly projevovat důsledky nekontrolovaného rozvoje těžkého průmyslu.</p><p>V 80. letech se kvalita ovzduší skutečně zhoršila. Podle <a href=\"http://copernicus.gov.cz/documents/19/27908/Poster_1_CHMU_Historie_znecisteni_a_ochrana_cistoty_ovzdusi.pdf/98c4e0dc-657c-4dac-bd10-cf12dbdeed5b\">shrnutí</a> evropského programu Copernicus patří mezi příčiny zejména četný výskyt inverzí, poškozování lesů a emise z tepelných elektráren, z lokálních topenišť a z dopravy. Z dlouhodobého hlediska <a href=\"http://www.ekomonitor.cz/sites/default/files/obrazky/seminare/ovzdusi/seminar1/2_matouskova_a.pdf\">roční průměrná</a> koncentrace oxidu siřičitého pak dosahovala v roce 1988 nejvyšších hodnot v oblasti Ústí nad Labem (průměrně okolo 120 mikrogramů síry na metr krychlový) a v oblasti Tušimice (průměrně okolo 110 mikrogramů síry na metr krychlový). V Ostravě průměrná hodnota <a href=\"http://portal.chmi.cz/files/portal/docs/reditel/SIS/publikace/historie_OOCO_OV_v2_web.pdf\">oscilovala</a> mezi 30 a 55 mikrogramy síry na metr krychlový (.pdf, str. 36).</p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdTRJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e87b40ad1625b5a5c3a35b2ac907a1ae89954bc5/Graf_siricitany.png\" alt=\"\"/><p></p><p>V 90. letech pak došlo k poklesu v znečištění ovzduší v důsledku odsiřování elektráren či změnou skladby průmyslové výroby.</p><p>Na stránkách českého hydrometeorologického ústavu (ČMHÚ) jsou pak k dispozici <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/grafroc/grafroc_CZ.html\">historická data</a> od roku 1997, která jsou také členěná podle jednotlivých oblastí.</p><p>Průměrné hodnoty koncentrace oxidu siřičitého tedy v 80. letech dosahovaly maximálních hodnot okolo 120 mikrogramů na metr krychlový, nikoliv 3000, jak tvrdí poslanec Klaus. Takto vysokých hodnot je však teoreticky možné dosáhnout jednorázově, jen na několik hodin. I dnes totiž tyto jednorázové hodnoty mohou <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/grafroc/13groc/gr13cz/IV7_SO2_CZ.html\">vystoupat </a>i ke koncentraci 500 mikrogramů na metr krychlový. Protože se nám však z dostupných údajů nepodařilo zjistit, zda ke koncentracím 3000 mikrogramů oxidu siřičitého na metr krychlový skutečně docházelo, hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-06-16",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/vaclav-klaus-mladsi-smyslem-politiky-je-vladnout-ne-byt-svaty-20190616.html"
    }
  },
  {
    "id": "18296",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Systémy, které nějakým způsobem zásadně posilují vítěze voleb, jako je dejme tomu, maďarský, ale teď jsme to do jisté míry zažili a viděli na Ukrajině třeba.",
    "oduvodneni": "<p>Volební systém, který byl v Maďarsku uplatňován v parlamentních volbách v letech 1990 až 2010 lze označit jako systém zvýhodňující větší strany (.<a href=\"https://www.politicsincentraleurope.eu/documents/file/Politics%20in%20Central%20Europe_2_2012_12_07_23.pdf\">pdf</a>, str. 11). Maďarský parlament v roce 2011 za vlády strany Fidesz v koalici s křesťanskými demokraty <a href=\"https://zpravy.aktualne.cz/zahranici/madari-setri-parlament-bude-mit-jen-polovinu-poslancu/r~i:article:726714/\">schválil</a> nový volební zákon, který od voleb v roce 2014 <a href=\"https://ct24.ceskatelevize.cz/svet/2441425-madarska-volebni-kampan-je-plna-paradoxu-krmi-nenavist-vuci-sorosovi-i-osn\">snížil</a> počet poslanců z 386 na 199, zrušil dvoukolový většinový systém a nahradil ho smíšeným (106 mandátů je rozděleno většinově v jediném kole a 93 poměrně na základě stranických kandidátek), překreslil volební okrsky a bylo <a href=\"https://zpravy.aktualne.cz/zahranici/madari-setri-parlament-bude-mit-jen-polovinu-poslancu/r~i:article:726714/\">přiznáno</a> volební právo početně významné skupině etnických Maďarů žijících v zahraničí. Dále se například mění i přesouvání nevyužitých hlasů. Nově má být 93 mandátů rozděleno na celostátní úrovni na základě poměrného systému a použití d´Hondtova dělitele. Systém, podobně jako ten dřívější, obsahuje metodu přesouvání nevyužitých hlasů, ovšem s jistou změnou (.<a href=\"https://www.politicsincentraleurope.eu/documents/file/Politics%20in%20Central%20Europe_2_2012_12_07_23.pdf\">pdf</a>, str. 17).</p><p>V roce 2014 parlamentní volby v Maďarsku <a href=\"https://zahranicni.ihned.cz/c1-61980160-madarske-parlamentni-volby-vyhral-fidesz-porazene-strany-je-povazuji-za-necestne\">vyhrála</a> konzervativní strana Fidesz premiéra Orbána, která v koalici s křesťanskými demokraty získala <a href=\"http://fingfx.thomsonreuters.com/gfx/rngs/HUNGARY-ELECTION/0100619X2QP/index.html\">133</a> křesel, tedy ústavní většinu. Fidesz v koalici s křesťanskými demokraty obhájila ústavní většinu i v parlamentních volbách v roce 2018. </p><p>Fidesz <a href=\"https://www.idnes.cz/zpravy/zahranicni/madarske-volby-vysledky.A140406_194146_zahranicni_hro\">čelí</a> kritice, že volební obvody byly vytvářeny s přihlédnutím k síle vládnoucí strany v konkrétních regionech, a tedy že z reformy <a href=\"https://ct24.ceskatelevize.cz/svet/2441425-madarska-volebni-kampan-je-plna-paradoxu-krmi-nenavist-vuci-sorosovi-i-osn\">má</a> mít výhody právě vládnoucí koalice. Kritizované je také přesouvání nevyužitých hlasů, protože dochází k tomu, že si je mohou kompenzovat všichni včetně vítěze, čímž se silný vítěz stává ještě silnějším (.<a href=\"https://www.politicsincentraleurope.eu/documents/file/Politics%20in%20Central%20Europe_2_2012_12_07_23.pdf\">pdf</a>, str 18). Po volbách v roce 2018 <a href=\"https://www.idnes.cz/zpravy/zahranicni/madarsko-protesty-proti-volebnimu-systemu-viktor-orban-prepocitani-hlasu.A180415_094722_zahranicni_dtt\">byla</a> také uspořádaná demonstrace proti <em>„nespravedlivému volebnímu systému.“ </em></p><p>V ukrajinských parlamentních volbách se <a href=\"https://ct24.ceskatelevize.cz/svet/2871887-nastvani-ukrajinci-chteji-zmenu-v-parlamentnich-volbach-ji-slibuje-zelenskeho-sluha\">volí</a> smíšeným systémem jednou za pět let. Polovina z celkových 450 poslanců jednokomorové Nejvyšší rady je volena poměrně a strana musí překonat pětiprocentní hranici. Druhá polovina je volena většinově. Politolog z Katedry ruských a východoevropských studií Fakulty sociálních věd Univerzity Karlovy Jan Šír <a href=\"https://ct24.ceskatelevize.cz/svet/2871887-nastvani-ukrajinci-chteji-zmenu-v-parlamentnich-volbach-ji-slibuje-zelenskeho-sluha\">upozorňuje</a>, že v části volené většinově často nevítězí straníci, ale lidé napojení na organizovaný zločin nebo korupční systémy, kteří si mohli popularitu v okrsku koupit a sami potřebovali imunitu.</p><p>20. května 2019 <a href=\"https://zpravy.aktualne.cz/zahranici/zelenskyj-rozpustil-parlament-ukrajinu-v-cervenci-cekaji-pre/r~dea9614c7bdb11e9b6a9ac1f6b220ee8/\">proběhla</a> inaugurace nově zvoleného ukrajinského prezidenta Zelenského, kde ohlásil, že že zákonodárný sbor rozpustí. Den poté požádal poslance, aby se sešli ve středu 22. května na mimořádné schůzi, na které by měli změnit volební zákon. Avšak nový ukrajinský prezident Zelenskyj se svými <a href=\"https://www.irozhlas.cz/zpravy-svet/ukrajinsky-prezident-volodymyr-zelenskyj-parlament_1905222003_dbr\">návrhy</a> na změnu volebního systému neuspěl. Požadoval, aby parlament ještě před předčasnými volbami zavedl poměrný volební systém a snížil volební práh pro vstup do parlamentu z pěti na tři procenta. </p><p>Ukrajinská prezidentská strana Sluha národa <a href=\"https://www.ceskenoviny.cz/zpravy/zelenskyj-si-ve-volbach-zajistil-absolutni-parlamentni-vetsinu/1779656\">získala</a> většinu v předčasných parlamentních volbách, které se konaly koncem července 2019. Poprvé za téměř čtvrtstoletí ukrajinské nezávislosti tedy ovládla parlament jediná politická strana. Zástupci Sluhy národa podle očekávání <a href=\"https://www.respekt.cz/tydenik/2019/31/velka-kyjevska-volebni-revoluce\">ovládli</a> celostátní hlasování, ale překvapením bylo, že i volby v okrscích. Často neznámí lidé poráželi jak místní mocné podnikatele a zavedené politiky, tak známé reformisty, které do politiky vynesla revoluce z roku 2014. </p><p>Volební reforma v Maďarsku, kterou prosadila v roce 2011 tehdejší vládní koalice, podle kritiků změnila volební systém v prospěch vládních stran za účelem větší šance na získání většiny v parlamentu v dalších volbách. Má také posilovat vítěznou stranu (.<a href=\"https://www.politicsincentraleurope.eu/documents/file/Politics%20in%20Central%20Europe_2_2012_12_07_23.pdf\">pdf</a>, str.17). V případě Ukrajiny se volební systém neměnil a není ani nakloněn k posílení vítěze voleb. Je pravdou, že po posledních parlamentních volbách na Ukrajině získala strana Sluha národa v parlamentě většinu, avšak nepomohl jí v tom zásadně volební systém, dokázala si <a href=\"https://www.respekt.cz/tydenik/2019/31/velka-kyjevska-volebni-revoluce\">získat</a> dostatek voličů. Výrok proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]