[
  {
    "id": "5753",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Já jsem už loni tady u vás dokonce myslím, že ve stejném studiu říkal, že pan Škárka a paní Kočí na mě podvodně vylákali půjčku, kterou obrátili v úplatek (...).",
    "oduvodneni": "<p>Toto tvrzení je pravdivé, Vít Bárta se skutečně v tomto smyslu vyjádřil.</p>\n<p>Bylo to ve druhém dílu speciálního vydání <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce-2-cast/211411030510410/video/\">Otázek Václava Moravce</a> (od času 40:40) z 10. dubna 2011.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6009",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Evropský \"Marshallův plán\" má spočívat v masivních investicích do: 1. infrastruktury, 2. obnovitelných zdrojů energie, 3. do výzkumu a vývoje inovací.\"",
    "oduvodneni": "<p>Tento výrok hodnotíme jako neověřitelný, a to z důvodu nedohledatelnosti relevantních zdrojů, které by jej potvrdili.</p>\n<p>Zprávu o chystaném paktu pro růst v hodnotě 200 miliard eur původně přinesl španělský denník El Pais a většina zpravodajských serverů se odvolává právě na tento článek.</p>\n<p>Učinil tak i zpravodajský portál <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/eu-pracuje-na-marshallove-planu-ii-009859\">EurActiv</a>, který uvádí, že <i>\"podle informací novinářů Evropská komise pracuje na plánu nových investic do rozvoje infrastruktury, obnovitelných zdrojů energie a vyspělých technologií o objemu 200 milionů eur.\"</i><i></i> Oficiální informace o přípravě tohoto opatření však Komise neposkytuje.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-04-30",
      "medium": "Jiné",
      "url": "http://fajmon.blog.idnes.cz/c/261596/Potrebuje-EU-novy-Marshalluv-plan-Ne.html"
    }
  },
  {
    "id": "6521",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Složená daňová kvóta jako základní měřítko se pohybuje pouze v řádech desetin procentních bodů, že to není žádné rasantní, že zůstáváme hluboko pod tím, jak vysoká byla složená daňová kvóta. Čili míra zdanění za vlád sociální demokracie. ",
    "oduvodneni": "<p>Výrok Petra Nečase hodnotíme jako pravdivý, neboť složená daňová kvóta po konci vlád ČSSD opravdu výrazněji klesala a zároveň se za Nečasovy vlády pohybovala pouze v řádech desetin bodů.</p>\n<p>Podle údajů <a href=\"http://stats.oecd.org/Index.aspx?DataSetCode=REV\">OECD</a> dostupných do roku 2009 se od nástupu vlády ČSSD v roce 2002 vyvíjela složená daňová kvóta takto:</p>\n<p>Tab. 1:</p>\n<p>200236,3 %200337,3 %200437,8 %200537,5 %200637,0 %200737,3 %200836,0 %200934,7 %</p>\n<p>Po doplnění o údaje <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_69499.html?year=2012\">Ministerstva financí</a> (viz Tab. 2) je partné, že se kvóta za vlády premiéra Nečase pohybovala opravdu v řádech desetin procentních bodů.</p>\n<p>Tab. 2:201034,1 %201134,6 %*201234,7 %* Výhled SDK</p>\n<p>Zároveň skloubení údajů z obou tabulek vypovídá o tom, že složená daňová kvóta za premiérovy vlády byla výrazně nižší než za vlád ČSSD v letech 2002-2006.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6777",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "Další problém je poměrně významná komplikovanost systému kontrol kvality potravin, protože víme, že se v tom pohybuje ČOI, tak jak bylo řečeno, hygiena, státní zemědělská a potravinářská inspekce, celní správa, policie a další orgány. Dneska má Státní zemědělská a potravinářská inspekce na starosti vlastně kontrolu kvality potravinové výroby, až po její distribuci a prodej v kamenných obchodech, ale co se gastronomie týká, tam už je to záležitost hygieny. Zítra se můžeme bavit o tom, že někdo se nají špatné zvěřiny a bude mít problém. Ten kontroluje Státní veterinární správa a zároveň hygiena.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, neboť stávající systém kontroly potravin je skutečně rozdělen mezi několik specializovaných institucí.</p>\n<p>Bude-li zákazník hypoteticky vystaven v restauraci závadné zvěřině (nebo jinému produktu živočišného původu), následné kontrola bude vedena jak z pozice Krajských hygienických stanic, zda nebyli v zařízení porušeny hygienické normy, tak z pozice Státní veterinární zprávy, která bude zjišťovat příčiny závadnosti zvěřiny, což v praxi znamená \" <i><a href=\"http://www.vitalia.cz/clanky/kdo-kontroluje-potraviny/\">dozor</a> v chovech hospodářských zvířat, dozor ve zpracovatelských závodech a dozor při uvádění potravin živočišného původu do oběhu</i> \".</p>\n<p><a href=\"http://www.coi.cz/cz/o-coi/pusobnosturadu/\">Česká obchodní inspekce:</a><i>\"Česká obchodní inspekce kontroluje a dozoruje právnické a fyzické osoby prodávající nebo dodávající výrobky a zboží na vnitřní trh, poskytující služby nebo vyvíjející jinou podobnou činnost na vnitřním trhu, poskytující spotřebitelský úvěr nebo provozující tržiště (tržnice), pokud podle zvláštních právních předpisů nevykonává tento dozor jiný správní úřad.</i><i>Česká obchodní inspekce nekontroluje kvalitu potravin, pokrmů a tabákových výrobků. Těmito produkty a službami se ČOI zabývá pouze z hlediska poctivosti jejich prodeje (jako je správné účtování ceny a pod.). Dozor nad kvalitou potravinářských výrobků vykonává Státní zemědělská a potravinářská inspekce.\"</i><i></i><a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1002118&amp;docType=ART&amp;nid=11314\">Státní zemědělská a potravinářská inspekce</a>: \"SZPI kontroluje, v rámci stanovených kompetencí, potraviny, suroviny k jejich výrobě, zemědělské výrobky a tabákové výrobky. Tyto kompetence se vztahují na výrobu, skladování, přepravu i prodej (včetně dovozu).\"</p>\n<p><a href=\"http://www.svscr.cz/index.php?basket=-5268002&amp;amp;sid=sj7e1g7npijqe172ehae9blnt5&amp;amp;art=35\">Státní veterinární zpráva</a>: <i>\"Ochrana spotřebitelů před případnými zdravotně závadnými produkty živočišného původu, monitorování a udržování příznivé nákazové situace zvířat, veterinární ochrana státního území České republiky, ochrana pohody zvířat a ochrana před jejich týráním.\"</i><i></i><a href=\"http://www.mzcr.cz/Verejne/dokumenty/krajske-hygienicke-stanice_2589_1206_5.html\">Krajské hygienické stanice</a>: <i>\"<a href=\"http://www.ekoporadna.cz/wiki/doku.php?id=spotrebitel:kdo_hlida_kvalitu_potravin_v_cr\">Hygienická služba</a> je orgánem ochrany veřejného zdraví. Má dozor nad dodržováním hygienických předpisů v zařízeních společného stravování a v restauracích, kontroluje osobní a provozní hygienu ve výrobnách potravin a v provozovnách prodávajících potraviny. Dále se zabývá hygienou pracovního prostředí.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500923/"
    }
  },
  {
    "id": "7033",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Dvě třetiny občanů dneska už nemají z čeho šetřit.",
    "oduvodneni": "<p>Z údajů které se nám podařilo dohledat z veřejných zdrojů dohledat, že domácnosti v ČR mají úspory ve srovnání s Evropou <a href=\"http://www.mpsv.cz/files/clanky/8901/Priloha_4.pdf\">relativně nižší</a>, Na druhou stranu se od roku 1993 úspory domácností <a href=\"http://www.mpsv.cz/cs/9354\">zečtyřnásobily</a>. Další průzkum zase ukazuje, že česká domácnost má průměrně naspořeno peníze na <a href=\"http://www.ingbank.cz/tiskove-centrum/tiskove-zpravy-novinky/prumerna-ceska-domacnost-ma-nasporeno-dva-mesice-devet-dnu.html\">dva měsíce a devět dn</a> ů, tento výzkum také ukazuje, že průměrná české domácnost si může dovolit ušetři pětinu svých příjmů. Žádný z těchto průzkumů ale neukazuje, že by většina domácností, či dokonce dvě třetiny domácností nebyly schopny ušetřit peníze ze svého příjmu. Ukazují pouze míru z jakou domácnosti šetří, nikoliv už, jestli některé domácnosti vůbec mají z čeho šetřit, proto ani nemůžeme určit, jestli skutečně dvě třetiny občanů nemají z čeho šetřit, ale pouze průměrnou hodnotu úspor české domácnosti.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7289",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Platba za státní pojištěnce je zmražena už od roku 2006.",
    "oduvodneni": "<p>Na základě informací z dohledaných zpravodajských článků hodnotíme výrok Soni Markové jako nepravdivý. Platba za státní pojištěnce, jak uvádí v <a href=\"http://zpravy.idnes.cz/miliardy-moho-stat-misto-sefa-vzp-horaka-ffk-/domaci.aspx?c=A121018_161439_domaci_hv\">rozhovoru</a> ředitel VZP Pavel Horák, od roku 2006 zůstává platba za státní pojištěnce stejná, až na jedinou výjimku. Touto výjimkou je <a href=\"http://www.ceskatelevize.cz/ct24/domaci/178273-vlada-odmitla-zvysit-platby-za-statni-pojistence/\">zvýšení</a> pojistného za státní pojištěnce k 1. lednu 2010, proto tedy výrok musíme hodnotit jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7545",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Například velmi často jsme byli obdivováni a i tázáni ostatními kolegy z Evropského parlamentu na to, jaký máme perfektní systém pro očkování populace nebo jak máme dobrou páteřní síť nemocnic, takže na Česko v té době bylo nahlíženo jako na střední zemi prosperující. (v době europoslaneckého mandátu Jany Bobošíkové - pozn. Demagog.cz)",
    "oduvodneni": "<p>Bohužel se nám nepodařilo dohledat informace, které by se týkaly uvedeného tvrzení Jany Bobošíkové. Proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081218-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7801",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je povinností prezidenta, pokud je uprázdněné místo v této instituci (Ústavní soud, pozn. Demagog.cz), jmenovat, resp. navrhnout k jmenování příslušného odborníka, který má všechny předpoklady. ",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava ČR</a> v hlavě třetí, článku 62 e) prezidentovi vysloveně neukládá povinnost ústavní soudce jmenovat. Tento bod doslova zní: prezident \" <i>jmenuje soudce Ústavního soudu, jeho předsedu a místopředsedy</i> \". Není tedy jasné, zda lze tento bod chápat jako povinnost, či pravomoc.</p>\n<p>Paragraf 7, odstavec 4 <a href=\"http://swww.usoud.cz/pages/prav_uprava/zakon_us.html\">Zákona</a> č. 182/1993 o Ústavním soudu hovoří o situaci, kdy ústavnímu soudci funkce zanikne. V tomto případě \" <i>sdělí to předseda Ústavního soudu neprodleně prezidentu republiky</i> \". V zákoně však nelze dohledat ustanovení, které by explicitně hovořilo o povinnosti prezidenta v případě uvolnění místa ústavního soudce jmenovat soudce nového.</p>\n<p>Na základě těchto platných právních předpisů tedy hodnotíme výrok Jiřího Dientsbiera jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8057",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Velmi bolestivý problém je zaměstnanost mladých lidí do 25 let. Česká republika má v této věkové kategorii nezaměstnanost něco přes 20 %, patříme zhruba na 11. místo v Evropské unii.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože podle posledních <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/E20040DCF7/%24File/310112q338.pdf\">údajů</a> Českého statistického úřadu představují přibližně 20 % nezaměstnaných lidé ve věku do 25 let. To nás podle <a href=\"http://epp.eurostat.ec.europa.eu/tgm/graph.do?tab=graph&amp;plugin=1&amp;language=en&amp;pcode=teilm021&amp;toolbox=type\">údajů Eurostatu</a> však staví na 9. místo v rámci EU. S výhradou tak hodnotíme premiérův výrok jako pravdivý, vzhledem k formulaci výroku - \"zhruba 11. místo\".</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8313",
    "autor": "Tomáš Jirsa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Máme hejtmany z KSČM, bývalý politruk vede krajské školství a za ústavní soudce jsou běžně navrhováni bývalí členové KSČ, nově dokonce bývalý vojenský prokurátor.",
    "oduvodneni": "<p>Oldřich Bubeníček, zvolený za KSČM, je <a href=\"http://www.tyden.cz/rubriky/domaci/politika/hejtman-z-kscm-zacal-vladnout-chce-prolomit-tezebni-limity_253181.html\">hejtmanem</a> v Ústeckém kraji. V Karlovarském kraji <a href=\"http://vary.idnes.cz/kscm-odmita-odvolat-sloupa-expolitruka-by-presunula-na-jiny-resort-11o-/vary-zpravy.aspx?c=A130304_113704_vary-zpravy_slv\">působí</a> na postu náměstka pro školství bývalý politruk Václav Sloup, který byl rovněž zvolen za KSČM. Jaroslav Fenyk a Jan Filip - tedy dva ze <a href=\"http://zpravy.idnes.cz/zeman-oznamil-jmena-ustavnich-soudcu-dwo-/domaci.aspx?c=A130326_161342_domaci_hv\">čtveřice ústavních</a> soudců navrhovaných Milošem Zemanem - jsou bývalí členové KSČ. Jaroslav Fenyk v komunistickém režimu skutečně působil na postu <a href=\"http://zpravy.idnes.cz/senatori-ke-kandidatum-na-ustavni-soudce-a-jejich-clenstvi-v-ksc-pwt-/domaci.aspx?c=A130326_182655_domaci_hv\">prokurátora</a>.</p>\n<p>V minulosti již ústavní soudci <a href=\"http://zpravy.idnes.cz/ustavni-soudci-prozradili-svou-politickou-minulost-ctyri-byli-v-ksc-12v-/domaci.aspx?c=A101208_150242_domaci_jj\">prozradili</a>, jakou mají politickou minulost prozradili. Ústavní soud totiž v roce 2010 rozhodl, že občané mají právo znát politickou minulost soudců, a to na všech úrovních české justice.</p>\n<p>Na základě výše uvedených informací hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8569",
    "autor": "Miroslav Poche",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tam je zcela zřejmých 5 miliard dluhu nárůst v roce 2012 a opravdu je tam potřeba započítat dluh dopravního podniku, kdy pokud se nepodaří renegociovat smlouvu s dodavatelem tramvají, tak ten dluh se zvýší na necelých 55 miliard korun během následujících let.",
    "oduvodneni": "<p>Celkový <a href=\"(http://www.mfcr.cz/cs/verejny-sektor/monitoring/zadluzenost-uzemnich-rozpoctu/zadluzenost-uzemnich-samospravnych-celku/zadluzenost-uzemnich-celku-2011-945)\">dluh</a> Hlavního města Prahy (vč. jí zřízených příspěvkových organizací) dosáhl ke konci roku hodnoty 31,2 miliard korun, což je o 4,5 mld. Kč více než v roce předchozím. <a href=\"http://praha.idnes.cz/rada-resi-financni-krizi-dopravniho-podniku-fzv-/praha-zpravy.aspx?c=A130524_131304_praha-zpravy_sfo\">Nákup</a> nových tramvají pak bude stát Prahu dalších 19,2 miliard korun. Pokud by se tato částka měla promítnout do zadlužení města, dostane se Praha na částku 50,4 mld. Kč, tedy na číslo nižší, než uvádí Miroslav Poche.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8825",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Byli jsme to my, kdo navrhoval, aby byl limit pro prezidentskou kampaň 15 milionů korun. Pravicové strany ho zvýšily na 40 a 50.",
    "oduvodneni": "<p>Bohuslav Sobotka má pravdu v tom, že ČSSD skutečně navrhovala nastavení limitu na kampaň prezidenta na 15 milionů korun. Nicméně jak ČSSD, tak i Sobotka sám nakonec hlasovali pro nastavení 40 milionů na 1. kolo a dalších 10 milionů pro kolo 2. Z tohoto důvodu je výrok hodnocen jako zavádějící.</p>\n<p>Je nepochybně pravdou, že ČSSD navrhovala limit na prezidentskou kampaň ve výši 15 milionů korun. Dokládají to stranická stanoviska z doby diskuze a přijímání prováděcího zákona k přímé volbě prezidenta. O tomto návrhu informovala např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/165389-provadeci-zakon-nema-limity-na-kampane-cssd-chce-strop-15-milionu/\">Česká televize</a>, když konkrétně uvádí:</p>\n<p>\" <i>Sociální demokraté už se nechali slyšet, že navrhnou strop pro výdaje na předvolební kampaň pro kandidáty ve výši 15 milionů korun a jejich placení z jednoho účtu kvůli snazší kontrole. Do 60 dnů po skončení kampaně by pak kandidáti měli podle předsedy ČSSD Bohuslava Sobotky zveřejnit, jaké platby byly z účtu proplaceny</i>.\"</p>\n<p>V proběhlých prezidentských volbách limit na výdaje nakonec dosáhl 40 milionů pro 1. kolo a 10 milionů pro kolo druhé. Tento výdaj je upraven v <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=24608\">zákoně o volbě prezidenta republiky</a> (.pdf), konkrétně § 37, bod 2:</p>\n<p><i>\"Výdaje na volební kampaň nesmí přesáhnout částku 40 000 000 Kč včetně daně z přidané hodnoty, účastnil-li se kandidát pouze prvního kola volby, nebo</i><i>částku 50 000 000 Kč včetně daně z přidané hodnoty, účastnil-li se kandidát prvního i druhého kola volby. Do této částky se započítávají částky, které kandidát na funkci prezidenta republiky uhradil nebo má uhradit, včetně částek, které uhradily nebo se zavázaly za kandidáta uhradit třetí osoby. Bylo-li plnění, které je součástí volební kampaně, poskytnuto bezplatně nebo za cenu nižší než obvyklou, započítá se do této částky jeho obvyklá cena.\"</i></p>\n<p>Této částky bylo dosaženo dohodou stran tehdejší vládní koalice a také ČSSD, není tedy pravdou, že by pravicové strany jednostranně tuto částku zvýšily. Pro toto nastavení <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56012\">hlasovala i ČSSD</a> včetně předsedy strany Bohuslava Sobotky. Stejně tak tento návrh <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13080&amp;O=8\">podpořila ČSSD</a> i v Senátu.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9081",
    "autor": "Jan Kohout",
    "strana": "Nezařazení",
    "vyrok": "To doporučení, které dává Česká republika, není nic zvláštního (ministerstvo zahraničních věcí nedoporučuje jezdit do Egypta, pozn.). To má absolutní většina členských zemí Evropské unie ve stejné podobě, ze stejné doby a nehodlá na něm nic v tuto chvíli měnit. Vy jste zmínila akorát Velkou Británii. Ještě je tam Portugalsko a ještě jedna země, které doporučují respektive nedoporučují, ale říkají, že do těch letovisek je možné.",
    "oduvodneni": "<p>Na základě informací ze stránek ministerstev zahraničí států Evropské unie hodnotíme výrok Jana Kohouta jako pravdivý s výhradou.</p>\n<p>Varování týkající se pobytů v Egyptě se nám nepodařilo dohledat u Lotyšska, Portugalska a Řecka. Tyto země tedy buď žádné doporučení nevydaly, nebo se nám ho nepodařilo nalézt.</p>\n<p>Nicméně pokud srovnáme námi nalezené informace s výrokem Jana Kohouta, dopouští se drobné nepřesnosti, když říká, že pouze Velká Británie, Portugalsko a jedna další země nevarují před pobytem v turistických letoviscích. U Velké Británie je to pravda, Portugalsko se nám nepodařilo najít, předpokládáme tedy, že je to také pravda. Kromě těchto zemí se nám podařilo najít ještě dvě další země, které mají doporučení podobného znění - Maltu a Kypr. Nejde tedy o Velkou Británii, Portugalsko a jednu další zemi, ale další dvě.</p>\n<p>Nicméně ostatní státy vydaly prakticky stejná doporučení jako Česká republika. Všechna doporučení jsou vydaná v souvislosti s událostmi v Egyptě, opravdu tedy pochází zhruba ze stejné doby. I přes drobnou nepřesnost, opomenutí jedné země, hodnotíme výrok jako pravdivý.</p>\n<p>V následující tabulce naleznete přehled stanovisek členských států EU (většinou v jejich úředních jazycích).</p>\n<p>Čl. stát Evropské unieDoporučení ohledně cest do Egypta <a href=\"http://diplomatie.belgium.be/fr/Services/voyager_a_letranger/conseils_par_destination/afrique/egypte/ra_egypte.jsp?referer=tcm:313-75056-64\">Belgie</a> Necestovat <a href=\"http://www.mfa.bg/120/findanembassy/0/51/\">Bulharsko</a> Necestovat <a href=\"http://www.mzv.cz/jnp/cz/cestujeme/aktualni_doporuceni_a_varovani/egypt_varovani_mzv.html\">Česko</a> Necestovat <a href=\"http://www.ttgnordic.com/news/item/5805-denmark-advises-against-travel-to-egypt\">Dánsko</a> Necestovat <a href=\"http://news.postimees.ee/1364388/estonian-agents-keep-selling-trips-to-egypt\">Estonsko</a> Necestovat <a href=\"http://formin.finland.fi/public/default.aspx?contentId=68812&amp;nodeId=23&amp;contentlan=1&amp;culture=fi-FI\">Finsko</a> Necestovat <a href=\"http://www.diplomatie.gouv.fr/fr/conseils-aux-voyageurs/conseils-par-pays/egypte-12239/\">Francie</a> Necestovat <a href=\"http://www.mvep.hr/hr/konzularne-informacije/informacije-o-putovanjima/opce-informacije/egipat,9.html#p\">Chorvatsko</a> Necestovat <a href=\"http://www.dfa.ie/home/index.aspx?id=8542\">Irsko</a> Necestovat <a href=\"http://www.viaggiaresicuri.it/index.php?id=322&amp;tx_ttnews%5Btt_news%5D=12152\">Itálie</a> Necestovat <a href=\"http://www.mfa.gov.cy/mfa/mfa2006.nsf/All/83AE87B58C200FB4C2257BD5004274EC?OpenDocument\">Kypr</a> Necestovat jen do některých oblastí <a href=\"http://keliauk.urm.lt/index.php/titulinis/kita/naujienos-isvykstantiems/2013/08/17/pad%C4%97tis-egipte-i%C5%A1lieka-sud%C4%97tinga-urm-rekomenduoja-nevykti-%C4%AF-%C5%A1i%C4%85-%C5%A1al%C4%AF\">Litva</a> Necestovat <a href=\"http://www.am.gov.lv/lv/Jaunumi/zinas/\">Lotyšsko</a> Nenalezeno <a href=\"http://www.mae.lu/en/Site-MAE/Security-advice-to-travellers/Actualites-Avis-de-voyage-du-Ministere-des-Affaires-etrangeres/Avis-de-voyage-Egypte-mise-a-jour-du-16-08-2013\">Lucembursko</a> Necestovat <a href=\"http://www.kormany.hu/hu/kulugyminiszterium/hirek/a-kulugyminiszterium-nem-javasolja-az-egyiptomba-torteno-utazast\">Maďarsko</a> Necestovat <a href=\"http://www.foreign.gov.mt/default.aspx?MDIS=554\">Malta</a> Necestovat, vyjma letovisek <a href=\"http://www.auswaertiges-amt.de/sid_3480831C55C969F0397EDE86A243B0C2/DE/Laenderinformationen/00-SiHi/Nodes/AegyptenSicherheit_node.html\">Německo</a> Necestovat <a href=\"http://www.kuna.net.kw/ArticleDetails.aspx?id=2328453&amp;language=en\">Nizozemí</a> Necestovat <a href=\"http://www.msz.gov.pl/pl/informacje_konsularne/ostrzezenia/egipt___aktualizacja_ostrzezenia_dla_podrozujacych__1\">Polsko</a> Necestovat <a href=\"http://www.portugal.gov.pt/en/the-ministries/ministry-of-foreign-affairs.aspx\">Portugalsko</a> Nenalezeno <a href=\"http://www.bmeia.gv.at/aussenministerium/buergerservice/reiseinformation/a-z-laender/aegypten-de.html\">Rakousko</a> Necestovat <a href=\"http://www.mae.ro/node/21339\">Rumunsko</a> Necestovat <a href=\"http://www.mfa.gr/\">Řecko</a> Nenalezeno <a href=\"http://www.foreign.gov.sk/servlet/content?MT=/App/WCM/main.nsf/vw_ByID/ID_C0B1D004B5A332B2C1257627003301E7_SK&amp;CCONT=Afrika&amp;OpenDocument=Y&amp;LANG=SK&amp;MENU=staty_sveta&amp;TG=BlankMaster&amp;URL=/App/WCM/Aktualit.nsf/(vw_ByID)/ID_3748C9AC77977422C1257BC900525757\">Slovensko</a> Necestovat <a href=\"http://www.sloveniatimes.com/slovenian-tourists-in-egypt-safe-tour-operators-says\">Slovinsko</a> Necestovat <a href=\"https://www.gov.uk/foreign-travel-advice/egypt\">Velká Británie</a> Různé stupně výstrahy podle oblasti <a href=\"http://www.exteriores.gob.es/Portal/es/ServiciosAlCiudadano/SiViajasAlExtranjero/Paginas/DetalleRecomendacion.aspx?IdP=56\">Španělsko</a> Necestovat <a href=\"http://www.ttgnordic.com/news/item/5805-denmark-advises-against-travel-to-egypt\">Švédsko</a> Necestovat</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500908/"
    }
  },
  {
    "id": "9337",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsme sedmí v Evropě, pokud jde o celkové zadlužení, pokud porovnáváme tedy veřejné rozpočty.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, jelikož dle statistik EU má Česká republika veřejný dluh devátý nejnižší, nikoli sedmý nejnižší, v rámci členských zemí Evropské unie.</p>\n<p>Statistický článek č. 114/2003 evropské statistické agentury Eurostatu, který vyšel 22. července 2013, ukazuje, že dle procentuálního vyjádření veřejného dluhu členských zemí EU ve vztahu k hrubému domácímu produktu má Česká republika v prvním kvartálu roku 2013 devátý nejnižší veřejný dluh, tj. pod dlouhodobým průměrem celé EU. (Euro area government debt up to 92,2 % HDP - <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-22072013-AP/EN/2-22072013-AP-EN.PDF\">.pdf</a>)</p>\n<p>Tabulka: Přehled prvních devíti zemí s nejnižším veřejným dluhem v EU</p>\n<p>Pořadí</p>\n<p>ZeměVýše veřejného dluhu</p>\n<p>ve vztahu k HDP (%)</p>\n<p>1.Estonsko10,0</p>\n<p>2.Bulharsko</p>\n<p>18,0</p>\n<p>3.Lucembursko</p>\n<p>22,44.Rumunsko</p>\n<p>38,6</p>\n<p>5.Lotyšsko</p>\n<p>39,1</p>\n<p>6.Švédsko</p>\n<p>39,4</p>\n<p>7.Litva</p>\n<p>40,68.Dánsko</p>\n<p>44,7</p>\n<p>9.Česká republika</p>\n<p>47,8 Zdroj: vlastní zpracování na základě dat z článku č. 114/2013 (viz výše)</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-10-09",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9593",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já jsem je (obce v senátním obvodě Okamury - pozn. Demagog.cz) za ty dva roky skutečně objel všechny, včetně opakovaných besed, a když se mi podařilo všem vysvětlit principy přímé demokracie, tak jsem vyhrál i nad hejtmanem ČSSD 70:30.",
    "oduvodneni": "<p>Seznam (výčet) všech předvolebních \"výjezdů do obcí\" kandidáta do Senátu a hejtmana zlínského kraje za ČSSD Stanislava Mišáka se nám nepodařilo dohledat.</p>\n<p>Tomio Okamura uvádí <a href=\"http://www.tomio.cz/vystoupeni/\">seznam \"veřejných vystoupení\"</a> na své webové stránce. Zde můžeme zjistit, že ve zmíněném dvouletém období před senátními volbami (cca 20.10.- 2010 - 20.10.2012) vystoupil celkem na 86 místech po celé ČR. Z tohoto počtu však náleží do diskutovaného senátního obvodu č. 80 - Zlín cca 12 obcí. To zdali je však tento výčet výjezdů na Okamurově webu vyčerpávající - s ohledem na absenci dat - říci nelze.</p>\n<p>Výrok na základě výše uvedených skutečností označujeme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "10105",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Václav MORAVEC: Pro vás je nová informace, že máme zákon o střetu zájmů?\n\nAndrej BABIŠ: Že bych měl hlásit tuna. Ta firma (Animalco) není ani celkem naše. My tam máme kapitálový podíl (dále v diskuzi zazní 70 procent – pozn. Demagog.cz) .",
    "oduvodneni": "<p>Výrok Andreje Babiše hodnotíme jako pravdivý, neboť je skutečností, že společnost Animalco nepatří výhradně Agrofertu/Babišovi. Má zde 70% podíl, což také v diskuzi uvedl.</p>\n<p>Společnost <a href=\"http://www.animalco.cz/?1991/profil-firmy\">Animalco a.s.</a> má na svém webu odkaz na koncern Agrofert, stejně tak Agrofert uvádí Animalco ve svém <a href=\"http://www.agrofert.cz/?1485/spolecnosti-v-koncernu-agrofert\">portfoliu</a>.</p>\n<p>Podle <a href=\"https://www.dropbox.com/s/w4k0b7amg6ufij0/vypis_isor_19470.pdf\">obchodního rejstříku</a> je vlastnická struktura firmy skryta v akciích na majitele. Ve sbírce listin pak najdeme <a href=\"https://www.dropbox.com/s/tyj2lu696y4l6oa/listina-null.pdf\">výroční zprávu</a> za rok 2012, která uvádí Agrofert jako 70% vlastníka (str. 22). Zpráva neuvádí další významné vlastníky (majitele více než 20 % akcií), což však není pro hodnocení výroku podstatné.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10361",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Todle, todle je samozřejmě ten první signál, navazuje to na podobný postup Spojených států, kde kongres zmocnil prezidenta Obamu, že může rozšiřovat takzvaného Magnického zákon, který stanovil některá jména ruských funkcionářů, který nesmějí do Spojených států. Jsou tam další omezení, takže by ten seznam byl širší.",
    "oduvodneni": "<p>Výrok Jana Mládka je hodnocen jako nepravdivý, neboť americký Kongres prezidenta Obamu nezmocnil rozšiřovat Magnitského zákon a podobné ustanovení se ani nenachází v textu daného zákona. Je však pravdou, že Magnitského zákon obsahuje další omezení kromě zamezení přístupu do USA – tím je znemožněno používání amerického bankovního systému.</p>\n<p>Tzv. <a href=\"http://www.rozhlas.cz/zpravy/svet/_zprava/1146760\">Magnitského zákon</a> zapovídá ruským činitelům, kteří se podílejí na porušování lidských práv, vstup do USA. Také jim znemožňuje používat americký bankovní systém. Zákon je především <a href=\"http://www.nytimes.com/2012/11/17/world/americas/house-votes-to-increase-trade-with-russia.html\">namířen</a> proti těm, kdo se podíleli na mučení a smrti Sergeje Magnitského. V textu zákona se <a href=\"http://www.treasury.gov/resource-center/sanctions/Programs/Documents/pl112_208.pdf\">uvádí</a> (ang., Sec. 404a), že v případě, kdy bude prezident chtít seznam osob rozšířit, musí příslušný seznam dodat kongresním komisím nejméně 120 dní před požadovaným zápisem osob do seznamu.</p>\n<p>Minulý rok se v USA ozývaly hlasy požadující <a href=\"http://www.thedailybeast.com/articles/2013/12/19/exclusive-obama-declines-to-add-names-to-russian-sanction-list.html\">rozšíření</a> (ang.) Magnitského zákona. Obamova administrativa k tomu však nakonec nepřistoupila a rozšiřující seznam se tak ani nedostal ke schválení Kongresu.</p>\n<p>Barack Obama nakonec <a href=\"http://www.washingtonpost.com/world/europe/obama-orders-freeze-on-assets-of-people-who-impeded-democracy-in-ukraine/2014/03/06/5ae8f68e-a534-11e3-8466-d34c451760b9_story.html\">uvalil</a> (ang.) sankce ve formě zmrazení víz a finančních postihů na ruské představitele po vojenské intervenci na Krym. K dalším <a href=\"http://zpravy.idnes.cz/sankce-na-ruske-a-krymske-politiky-d5x-/zahranicni.aspx?c=A140317_162651_zahranicni_ert\">sankcím</a> USA přistoupily po zveřejnění výsledků referenda o připojení k Rusku. Tyto sankce však nesouvisí s Magnitského zákonem.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500316"
    }
  },
  {
    "id": "10873",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Uvedu příklad, dneska podle evropského zatykače může být český občan, pokud bude podezřelý ze spáchání trestného činu v Rumunsku, může být do Rumunska vydán bez dalšího k trestnímu stíhání, ale nikde není napsáno, jaká procesní práva má Rumunsko garantovat tomu českému občanovi.",
    "oduvodneni": "<p>Kontaktovali jsme experty na evropské právo, jejichž odpovědi uvádíme níže. Z důvodu právní komplikovanosti celé problematiky nelze však jednoznačně určit pravdivostní hodnotu výroku, necháváme proto zhodnocení na čtenáři.</p>\n<p>Odpověď doktora Sehnálka:</p>\n<p><i>\"Pan doktor Pospíšil má v tom svém výroku v zásadě pravdu - odpověď je tedy ANO, je tomu tak, jak on uvádí. Skutečně totiž neexistuje žádný procesní kodex Evropské unie, který by komplexně upravoval procesní postavení předaného občana v jiném členském státě. Celá právní úprava je totiž postavena na principu vzájemné důvěry, že standard zacházení je ve všech členských státech zaručen. Pokud by totiž práva českého občana měla být garantována, pak by to vztáhnuto i na ČR znamenalo, že nám jiných stát nebo dokonce EU může přímo zasahovat do našeho trestního práva procesního.</i></p>\n<p><i>Výrok je však postaven způsobem, který vyznívá, že náš občan není chráněn vůbec. To ale samozřejmě není pravda, protože je tu Listina základních práv EU a obecné zásady právní, které musí být při výkladu a uplatňování příslušného rámcového rozhodnutí zohledněny. V extrémním případě by pak dle mého názoru bylo možné českého občana nepředat.</i></p>\n<p><i>Problematická je též část výroku, která uvádí trestné činy obecně, ve skutečnosti je totiž použití evropského zatykače, a to je důležité, omezeno jen na vyjmenované nejzávažnější ŤC, případně na TČ trestné oboustranně. I v tom je jistá záruka ochrany pachatele...\"</i></p>\n<p>Odpověď docenta Křepelky:</p>\n<p><i>\"- ano, existují různé garance procesních práv na různých úrovních práva EU, Rady Evropy apod.</i></p>\n<p><i>- realita v jednotlivých členských státech je ale dosti rozdílná a nedělejme si přílišné iluze.</i></p>\n<p><i>Určité obavy ohledně procesních práv vydávaných občanů jsou tedy pochopitelné.<br>\n    Je to otázka důrazu, při zohlednění zkušeností.<br>\n    Navíc každý trestní proces je jedinečný a mohou být velmi odlišné názory na jeho spravedlnost (viz Amanda Knox - USA-Itálie).\"</i></p>\n<p>Zároveň doplňujeme náš vlastní komentář:</p>\n<p><a href=\"https://e-justice.europa.eu/content_european_arrest_warrant-90-cs.do\">Evropský zatýkací rozkaz</a> zajišťuje, aby jiný členský stát na svém území zatkl vyžádanou osobu a předal ji za účelem trestního stíhání nebo výkonu trestu odnětí svobody nebo ochranného opatření spojeného se zbavením osobní svobody. Členská země prakticky nemůže odmítnout vydání hledané osoby, pouze za podmínky, že by sama převzala její trestní stíhání nebo výkon trestu odnětí svobody.</p>\n<p>Na jeho základě by skutečně byl občan České republiky vydán do Rumunska kvůli podezření pro trestný čin spáchaný v Rumunsku a byl souzen tamními soudy.</p>\n<p>V souvislosti s tímto byla také vydána <a href=\"http://register.consilium.europa.eu/doc/srv?l=cs&amp;f=ST%2017195%202010%20REV%201\">příručka</a>, která v Článku 11 (strana 36) a dále definuje práva vyžádané osoby a další postup v řízení. Z příručky tak vyplývá, že v souladu s vnitrostátním právem vykonávajícího členského státu má zadržený právo na právního zástupce a tlumočníka a i v dalších aspektech je nutno dodržet právo vykonávajícího členského státu, v příkladu Jiřího Pospíšila by se pak v případě českého občana postupovalo podle rumunského práva.</p>\n<p>Dodejme ovšem, že daná příručka nemá vysloveně závazný charakter. Citujeme: <i>\"Poznámky zde uvedené nejsou závazné a nedotýkají se vnitrostátních právních předpisů provádějících rámcové rozhodnutí o EZR. Uvedené poznámky jsou spíše doporučeními. Justičním orgánům se však nicméně připomíná jejich povinnost vykládat jejich vnitrostátní právní předpisy v souladu s rámcovým rozhodnutím (viz věc Pupino Evropského soudního</i><i>dvora C-105/03).\"</i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11129",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Lubomír ZAORÁLEK: Ale co je podle mě úplně na ní nejzásadnější, že do tohoto konfliktu vstoupila země, která je členem Rady bezpečnosti, která je obrovská, která má dnes poměrně silnou armádu, která za poslední léta velice posílila. Ta armáda, ty síly jsou stále naprosto nesrovnatelné s aliancí. \n\nVáclav MORAVEC Teď mluvíte o ruské armádě.\n\nLubomír ZAORÁLEK Mluvím o ruské armádě (...) To znamená, je to člen Rady bezpečnosti a dovolte, abych řekl, je to země, která disponuje jadernými zbraněmi, poměrně podstatným arsenálem. To znamená, když říkáte to rázné zastavení, tak jako byste měl vzít v patrnost, že ten svět čelí tomu, že se do pozice někoho, kdo porušil ty mezinárodní principy, dostal někdo, kdo byl součástí architektury bezpečnosti světa, dokonce ve vrcholných institucích, v době, kdy ty instituce byly vybudovány, jako nikdo v minulosti a v tom je ta situace přece jiná. ",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, protože není možné odvodit, co Zaorálek myslí pojmem \"síly naprosto nesrovnatelnými s Aliancí,\" tj. zda má na mysli síly nesrovnatelně lepší či horší. Zbytek faktů ve výroku je popisován korektně.</p>\n<p>Rusko je stálým členem <a href=\"http://www.osn.cz/system-osn/organizacni-struktura/?i=183\">Rady bezpečnosti OSN</a>. Vzhledem k tomu, že je Rusko rozlohou suverénně <a href=\"http://cs.wikipedia.org/wiki/Seznam_st%C3%A1t%C5%AF_sv%C4%9Bta_podle_rozlohy\">největším státem světa</a>, lze ho označit jako obrovské. </p>\n<p>Ruská federace v posledních letech skutečně <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/ruska-armada-uz-se-odrazila-ode-dna-zbroji-i-cina-a-indie-1081199\">zvýšila investice</a> do modernizace armády, která patří mezi nejpočetnější na světě. <a href=\"http://www.stripes.com/news/despite-cuts-nato-still-accounts-for-most-of-world-s-military-spending-1.269882\">Investice</a> NATO do armády zůstávají ale navzdory škrtům stále nejvyšší. Silnější armádu než Rusko mají podle různých statistik (<a href=\"http://www.nationmaster.com/country-info/compare/Russia/United-States/Military\">zde</a> či <a href=\"http://www.globalfirepower.com/countries-comparison-detail.asp?form=form&amp;country1=United-States-of-America&amp;country2=Russia&amp;Submit=Compare+Countries\">zde</a>) i samotné Spojené státy americké. Jedinou „šancí“ Ruska v případné válce tak mohou být <a href=\"https://scontent-a-fra.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/10653874_911853145495034_1164704789603141861_n.jpg?oh=262d0fc0efe20af428f952a068743209&amp;oe=54A1D6C7\">jaderné zbraně</a>.</p>\n<p>Rusko, potažmo jeho předchůdce Svaz sovětských socialistických republik, je stálým členem Rady bezpečnosti OSN již od jejího založení v roce 1945 (viz <a href=\"http://www.osn.cz/dokumenty-osn/soubory/charta-organizace-spojenych-narodu-a-statut-mezinarodniho-soudniho-dvora.pdf\">Charta OSN, článek 23</a> [.pdf]). Je tedy pravdou, že se ve vrcholných institucích podílelo na výstavbě bezpečnostní architektury světa. </p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11385",
    "autor": "Miloslav Ludvík",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V této chvíli máme v Praze 4500 bezdomovců, podle posledního sčítání.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť je rámcově v souladu s informacemi uvedenými v médiích a v dokumentu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fpublic%2F11%2Fdd%2F1c%2F1456401_300534_Koncepce_navrhu_reseni_problematiky_bezdomovectvi_v_Praze_v_letech_2013_2020.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH3PiVDo4yMu7davwd0GH1FkYEkHQ\">Koncepce návrhů řešení problematiky bezdomovectví v Praze v letech 2013–2020</a> (.pdf).</p>\n<p>Dodáváme však, že z metodologického hlediska je velmi obtížné bezdomovce sčítat. Poslední celorepublikové sčítání probíhalo v roce 2011 a dle údajů z <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fsldb2011%2Fredakce.nsf%2Fi%2Fvysledky_scitani_bezdomovcu&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHumE674n1aDGIlsf16EH1pz80HdA\">Českého statistického úřadu</a> bylo v tomto období v Praze napočítáno 1 254 lidí bez domova.</p>\n<p>Výše zmíněná koncepce však tuto informaci specifikuje a uvádí následující: <i>“</i><i>vycházíme ze sčítání bezdomovců(...)a z dalších ověřených pramenů. Vyplývá z nich, že v HMP je v současné době kolem 4000 lidí bez domova. Těch, kteří žijí během dne především na ulicích v místech soustředění občanů a návštěvníků HMP (mluvíme o „zjevných“ bezdomovcích), je kolem 1500 osob, ‚skrytých‘ bezdomovců v běžném provozu města pak asi 2500</i><i>”.</i> Dále doplňujeme, že např. server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.denik.cz%2Fz_domova%2Fi-pres-mrazive-pocasi-nejsou-nocleharny-pro-bezdomovce-plne-20140127.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGbkXYwL5D8xmclf2NwBp5VpASCvA\">Deník.cz</a> uvádí následující: <i>“</i><i>Odhady počtu pražských bezdomovců se liší, často se uvádí asi 3500 až 4500”.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11641",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Podali jsme trestní oznámení na bývalého ředitele Finanční správy, několik trestních oznámení. Včera jsme podávali trestní oznámení na neznámého pachatele nebo možná na příslušníky Celní správy.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý s výhradou, trestní oznámení je na neznámého pachatele. Knížek ovšem figuruje jako jeden z hlavních podezřelých.</p>\n<p>Ministerstvo financí podalo trestní oznámení kvůli zakázkám na elektronický vzdělávací systém pro Generální finanční ředitelství (GFŘ), jak o tom informoval server <a href=\"http://zpravy.aktualne.cz/domaci/policie-vysetruje-zakazky-na-skoleni-danaru/r~fdffc00a70b311e4b0c4002590604f2e/\">Aktuálně.cz</a>. Nebylo však podáno přímo na bývalého ředitele finanční správy Jana Knížka, ale na neznámého pachatele, byť je Knížek údajně jedním z hlavních podezřelých.</p>\n<p>Druhé trestní oznámení, o němž hovoří ministr financí, se nám v současné chvíli nepodařilo z veřejných zdrojů dohledat.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12153",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Majetek státu dostávají taky v desítkách miliard, a je to víc než 60 miliard, soukromé firmy, které dostávají dotace z veřejných rozpočtů. My jsme chtěli, aby ty firmy, které dostávají dotace z veřejných rozpočtů, aby pokud jich dostanou víc než 20 milionů za rok, aby rovněž zveřejnily, co s těmi penězi dělají, aby zveřejnily ty smlouvy. Protože to je fér, to jsou taky státní peníze, to jsou také peníze daňových poplatníků. Ten návrh neprošel poměrně těsně a neprošel jenom proto, že hnutí ANO jako jeden muž hlasovalo proti, celkem logicky, protože bránilo podnikatelské zájmy svého šéfa. ",
    "oduvodneni": "<p>Milan Urban z ČSSD předložil <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123782\">pozměňovací návrh</a> (.doc) k zákonu o registru smluv (ve finále se k návrhu přihlásil poslanec Zemánek), včetně důvodové zprávy, podle něhož jen v roce 2014 v součtu činily transfery podnikatelským subjektům ze státního rozpočtu 68,60 mld. Kč. Proto žádá, aby limit pro stanovení povinnosti zveřejňovat smlouvy činil 20 miliónů Kč, které daná společnost v daném rozpočtovém roce obdrží z veřejných rozpočtů.</p>\n<p>Návrh zněl: <i></i><i></i><i>\"(1) Prostřednictvím registru smluv se povinně uveřejňuje soukromoprávní smlouva, jakož i</i><i>smlouva o poskytnutí dotace nebo návratné finanční výpomoci, jejíž stranou je „obchodní korporace zapsaná ve veřejném rejstříku podle zvláštního zákona1, která v rozpočtovém roce použije, obdrží nebo bude hospodařit či spravovat finanční prostředky z veřejných rozpočtů v celkové výši nad 20 mil. Kč.“</i></p>\n<p>Co se týče druhé části výroku, pro schválení tohoto pozměňovacího návrhu bylo třeba 86 hlasů. Pro však <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61425\">hlasovalo</a> pouze 63 poslanců, návrh tedy přijat nebyl. Proti hlasovali skutečně poslanci hnutí ANO, dále se zdržel klub KSČM (v logice hlasování se vyslovili zdržením se proti tomuto návrhu), KDU-ČSL, část klubu ČSSD a nezařazení poslanci.</p>\n<p>V kritice hlasování klubu ANO (tedy že bránilo podnikatelské aktivity svého předsedy) se ovšem Kalousek dopouští značného zavádění. Všechny společnosti podle zákona o registru smluv musí zveřejňovat své smlouvy se státem (resp. s povinnými subjekty) i bez tohoto návrhu (<b>t</b><b>edy i Agrofert</b>). Pozměňovací návrh poslanců Urbana/Zemánka by znamenal, že by společnosti, které dostanou na dotacích přes 20 milionů korun ročně, musely zveřejňovat v registru smluv <b>všechny své smlouvy</b>.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12409",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Chybu jsem udělal v tom, když jsem nepočítal s tím, jak mocný bankovní sektor ve Švýcarsku je.",
    "oduvodneni": "<p>Předně je třeba říct, že neočekávanou mocnost švýcarského bankovního sektoru lze posuzovat z několika hledisek.<br>\n  <br>\n  Europoslanec Ransdorf možná narazil, když nezaregistroval změnu, která <a href=\"http://zpravy.aktualne.cz/zahranici/svycarske-bankovni-tajemstvi-uz-nebude-jako-drive/r~i:article:781263/\">umocňuje</a> spolupráci švýcarských bank s veřejnoprávními úřady oproti dosavadní téměř absolutní ochraně klienta. Agentura Reuters dále informovala o tom, že švýcarské banky byly letos v lednu <a href=\"http://www.novinky.cz/ekonomika/389474-svycarske-banky-zverejnily-jmena-majitelu-spicich-uctu.html\">zmocněny</a> k odkrytí jmen majitelů tzv. „spících účtů,“ což mohl být i případ Ransdorfova klienta V.H.</p>\n<p>V tomto případě má však Miloslav Ransdorf patrně na mysli skutečnost, že mocné švýcarské banky jsou oprávněny kontrolovat občanský průkaz a srovnávat údaje s těmi v bankovním systému. Tak tomu skutečně je a nutno dodat, že banky toho hojně využívají i v praxi. Nejde přitom o ojedinělý jev – podobné praktiky fungují i v České republice, Spojených státech amerických i na Fidži. Čestné prohlášení europoslance v tomto případě není alternativou, a to ani za přítomnosti svědků. Přestože by šlo o svědky zahraniční, nesoucí jména hrdinných hunských vojevůdců (např. Attila).</p>\n<p>Ohromeni touto silou hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-12-31",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "12921",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Vláda odsouhlasila první várku 3091 doslova nezákonných imigrantů islámského vyznání do České republiky, a teď se je snaží umístit po celé České republiky, a to už odsouhlasili. Z toho prvních 1500 loni v červenci ještě před kvótami a nyní, když vidí, že lidé jsou proti, tak obrací, ale stále zůstává těchto 3091, které již odsouhlasili Evropské unii zcela servilně a dokonce jako jediní ve střední Evropě.",
    "oduvodneni": "<p>Okamura ve svém výroku korektně uvádí, že by Česká republika měla celkem přijmout 3091 osob. V ostatních aspektech svého výroku se ovšem zásadně mýlí.</p>\n<p>3091 lidí, které má ČR přijmout, by mohlo do země přijít v horizontu 2 let, vláda jako taková neodsouhlasila víc než polovinu z tohoto čísla, neboť hlasovala proti kvótám. Kvóty ve skutečnosti nepodpořily všechny státy střední Evropy vyjma ČR, jak Okamura uvádí. Další nepřesnosti se předseda SPD dopouští při interpretaci pozice ČR vůči kvótám (ta zůstává dlouhodobě odmítavá). Celkové číslo potenciálně přijímaných osob se nespojuje s náboženským vyznáním. Z důvodů těchto nepřesností je výrok hodnocen jako nepravdivý.</p>\n<p>Premiér Sobotka v písemné interpelaci <a href=\"http://spd.cz/wp-content/uploads/2016/03/Odpov%C4%9B%C4%8F-Bohuslava-Sobotky.pdf\">Tomiu Okamurovi napsal</a>, že Česká republika přijme do konce roku 2017 celkem 3091 osob. Z tohoto celku však vláda <a href=\"http://www.mvcr.cz/migrace/clanek/migrace-casto-kladene-dotazy-casto-kladene-dotazy.aspx?q=Y2hudW09Mw%3D%3D\">podpořila případné přijetí</a> 1500 lidí a to na základě dobrovolnosti. Naproti tomu tzv. kvóty, které České republice přidělují zbývající počet, česká vláda prostřednictvím ministra Chovance na jednání ministrů vnitra zemí EU v září 2015 odmítla. Ze všech evropských zemí <a href=\"http://zpravy.idnes.cz/eu-prijala-kvoty-0k2-/zahranicni.aspx?c=A150922_173102_zahranicni_kha\">proti kvótám hlasovala</a> právě Česká republika, dále Slovensko, Maďarko, Rumunsko a zdrželo se Finsko. Je tedy zjevné, že Okamura nemluví pravdu ohledně přístupu vlády a také v tom, že ostatní středoevropské země byly proti narozdíl od nás. Kvóty podpořily 3 ze 4 sousedních zemí České republiky.</p>\n<p>To, že i přes tento fakt kvóty platí, vychází z platných evropských pravidel a vláda s tím reálně nic nenadělá, neboť kvóty jsou platné rozhodnutím zmíněného summitu. Vláda také kvóty nadále odmítá. Nový návrh Komise, který pracuje opět s myšlenkou relokace osob, odmítla na svém jednání vláda. To <a href=\"https://twitter.com/SlavekSobotka/status/721986670975926272?ref_src=twsrc%5Etfw\">oznámil veřejně</a> premiér. Není tedy pravdou, že by vláda měnila svou pozici, ve skutečnosti je konzistentní. Sobotka nově <a href=\"http://www.lidovky.cz/premier-nevyloucil-ze-by-se-cesko-proti-uprchlickym-kvotam-branilo-zalobou-17g-/zpravy-domov.aspx?c=A160417_121426_ln_domov_ELE\">pouze nevyloučil</a>, že při případném schválení nových kvót (přes odpor ČR) využije možnost podání žaloby k příslušným evropským institucím.</p>\n<p>Celkový počet 3091 osob, který Okamura uvádí, navíc nijak nespecifikuje víru případných příchozích osob. Není tedy pravdou, že by šlo automaticky o vyznavače islámu, byť z logiky směrů migračních toků je pravděpodobné, že mezi nimi bude muslimů většina.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-04-18",
      "medium": "Jiné",
      "url": "http://www.impuls.cz/clanky/2016/04/tomio-okamura-nazev-czechia-vymyslel-diletant/"
    }
  },
  {
    "id": "13177",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já nechci vycházet z informací žádných novinářů, já chci vyjít z citace přímo pana plukovníka Šlachty. Jestliže se s někým scházím, tak já nebo vy řekneme, já jsem se s ním scházel nebo já se s ním scházím. Pan plukovník Šlachta to říká jinak, říká, já s ním (s Andrejem Babišem - pozn. Demagog.cz) provádím schůzkovou činnost.",
    "oduvodneni": "<p>Zmíněná citace Roberta Šlachty pochází ze článku Jaroslava Kmenty \" <i><a href=\"http://reportermagazin.cz/policejni-kontakty-inzenyra-babise/\">Policejní kontakty inženýra Babiše</a></i> \", který vyšel v časopise Reportér v srpnu 2015. Autor textu popisuje kontakty Babiše s některými policisty, píše také o schůzkách s Robertem Šlachtou.</p>\n<p>Jaroslav Kmenta v textu píše:</p>\n<p>\" <i>Přiznává ale</i> (Babiš - pozn. Demagog.cz) <i>, že se několikrát setkal s jeho nadřízeným Robertem Šlachtou. „Seznámili jsme se v rámci jednoho z případů, kdy jsem byl vydírán,“ říká Babiš a dodává: „Byli jsme v kontaktu v případech, kdy byl ohrožen můj život, což bylo za dobu, co jsem ministrem, asi třikrát. K těm případům mě také vyslýchala policie.“</i><i>Podle ministra financí se z těchto důvodů setkali naposledy letos na jaře. „Viděli jsme se začátkem května, kdy se řešilo vážné riziko přepadení mého rodinného domu. V předcházejících dvou případech vydírání a vyhrožování mé osobě jsem se na ÚOOZ obrátil prostřednictvím náměstka policejního prezidenta Laubeho. Jistě víte, že ÚOOZ řeší jakékoli násilí vůči ústavním činitelům, proto jsem se na něj prostřednictvím náměstka policejního prezidenta obrátil. Pan ministr vnitra byl o všech případech vždy informován, v jednom případě mne sám informoval o nebezpečí a pana Laubeho a Šlachtu za mnou sám vyslal,“ uvádí v detailnější odpovědi Andrej Babiš.<br>\n    <br>\n    Robert Šlachta odmítá o svých kontaktech s ministrem financí a předsedou ANO konkrétně hovořit. „<b>Jako ředitel ÚOOZ v nutných případech provádím schůzkovou činnost, kterou stejně jako v případě svých podřízených nijak komentovat nebudu. I já v těchto výjimečných situacích o tom pochopitelně informuji své nadřízené a omezuji se při tom výhradně na důvod schůzky, který se zpravidla týká osobní bezpečnosti osoby, se kterou schůzka probíhá, nikoliv s jakoukoliv nesouvisející kauzou, kterou se útvar zabývá či zabýval,“</b>napsal Šlachta v SMS zprávě.\"</i></p>\n<p><i></i> Šlachta tedy obecně sice popisuje, že se z titulu své funkce schází v nutných případech s různými osobami a popisuje tuto aktivitu jako \"schůzkovou činnost\", Kalousek ovšem toto tvrzení posouvá, neboť Šlachta jednak explicitně nemluvil o schůzkách s Babišem a navíc Kalousek tato potencionální setkání představuje jako obvyklou činnost, kdy se lidé mezi sebou scházejí. To ze Šlachtova vyjádření nevyplývá.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13433",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "I moje vláda se snaží zlepšit spolupráci s kraji. Já myslím, že už to má konkrétní výsledky. 7,5 miliardy do oprav silnic 2. a 3. třídy, víc než 1 miliarda korun navíc pro sociální služby oproti tomu, co bylo v minulosti.",
    "oduvodneni": "<p>Do konce roku 2015 investoval stát do oprav silnic nižších tříd skutečně 7,5 miliardy korun. Premiér zmiňuje nevyčerpané finance ze zdrojů Státního fondu dopravní infrastruktury. Za rok 2014 fond <a href=\"http://www.sfdi.cz/1-aktuality-pro-verejnost-a-media/informace-o-jednani-ministra-dopravy-s-asociaci-kraju-cr-o-financovani-oprav-silnic-ii-a-iii-trid/\">nevyčerpal</a> 4,4 miliardy korun, za rok následující se mu podařilo <a href=\"http://www.sfdi.cz/2-aktuality-pro-prijemce/kraje-v-letosnim-roce-dostanou-na-financovani-silnic-3-miliardy-korun/\">ušetřit</a> další 3 miliardy. V součtu tedy stát na opravy silnic nižších tříd opravdu přispěl téměř 7,5 miliardami korun.</p>\n<p>V <a href=\"http://www.mpsv.cz/files/clanky/21476/TZ_090715a.pdf\">tiskové zprávě</a> (.pdf) MPSV uvádí, že na rok 2015 vláda přidala 720 milionů navíc na <i>řešení krizové situace v dlouhodobě podfinancované oblasti sociálních služeb</i>. Dále ve <a href=\"http://www.mpsv.cz/files/clanky/20322/dotace_2015.xls\">zmíněném roce</a> vynaložilo ministerstvo na financování sociálních služeb celostátního či nadregionálního charakteru přibližně o 65 milionů více než <a href=\"http://www.mpsv.cz/files/clanky/17135/PpB_97.xls\">v roce 2014</a> a několik milionů navíc na financování služeb regionálního charakteru - přesnou částku se nám však bohužel nepodařilo zjistit.</p>\n<p>Na svém jednání 27. července 2016 pak <a href=\"https://apps.odok.cz/attachment/-/down/RCIAACUJSQF9\">vláda krajům poskytla</a> 270 milionů na financování sociálních služeb. Dohromady tyto částky tedy přesahují výši jedné miliardy korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-04",
      "medium": "Partie",
      "url": "http://play.iprima.cz/porad-partie/partie-35"
    }
  },
  {
    "id": "13689",
    "autor": "Petr Braný",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ročně je úbytek 30 tisíc bytů. ",
    "oduvodneni": "<p>Petr Braný hovořil o bytové situaci na území celé České republiky. Žádné z dostupných statistik však nedokládají, že by v současnosti docházelo k tak radikálnímu poklesu počtu bytů, o jakém Braný hovoří.</p>\n<p>Souhrnné informace o bytovém fondu a počtu domů přináší ČSÚ v pravidelném desetiletém intervalu Sčítání lidu, domů a bytů. Naposledy proběhlo v roce 2011. Podle jejich dat počet obydlených bytů a domů <a href=\"https://www.czso.cz/documents/10180/20551777/17021614a02.pdf/341b9f96-0a79-4e5b-9b41-83a7116fb20f?version=1.0\">roste</a> (.pdf, bod 2.1, tab. 1). Poslední <a href=\"https://www.czso.cz/documents/10180/20551777/17021614a02.pdf/341b9f96-0a79-4e5b-9b41-83a7116fb20f?version=1.0\">SLDB</a> (.pdf, bod 2.3., str. 7) z roku 2011 uvádí pokles bytů o 14 tisíc oproti roku 2001, a to ve prospěch nárůstu počtu rodinných domů.</p>\n<p>Za celá devadesátá léta činil odhadem odpad bytového <a href=\"https://www.czso.cz/documents/10180/20541799/2.pdf/aaf7d38a-7ebe-405b-aa5c-b847eb080a07?version=1.0\">fondu</a> (.pdf, bod 2.2) 100 000 bytů, koncem devadesátých let se mohlo jednat o 3–4 tisíce bytů ročně.</p>\n<p>Jediným zdrojem, který zmiňuje úbytek 30 000 bytů, je doktorská <a href=\"http://www.vutium.vutbr.cz/tituly/pdf/ukazka/80-214-2553-9.pdf\">práce</a><i>Sociální bydlení - první bydlení pro mladé</i>, která cituje dokument <i>Koncepční rozvoj bytové politiky</i> (1996) ministerstva pro místní rozvoj (.pdf, str. 5). Tento dokument má informovat, že <i>odhadem ročně ubylo 30 000 bytů</i>.</p>\n<p>Novější data nejsou k dispozici, proto musíme pracovat s posledním odhadem, kterým je pokles o 14 tisíc za období 2001–2011. Z tohoto důvodu hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13945",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan prezident ještě neohlásil svoji kandidaturu.",
    "oduvodneni": "<p>Pokud se Miloš Zeman rozhodne znovu kandidovat na prezidenta, oznámí svoji kandidaturu v březnu 2017. Uvedl to na svém <a href=\"https://twitter.com/PREZIDENTmluvci/status/732929497440342017\">Twitteru</a> mluvčí Jiří Ovčáček.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBZ2tHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--968ba00e445de907631cbf91227575875285f6fa/sni_mek_obrazovky_2016-10-30_v_17_4.jpg\">\n<p>Prezidentské volby se budou konat v roce 2018. Současný prezident <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1889972-zeman-pokud-budu-znovu-kandidovat-na-prezidenta-nepovedu-zadnou-kampan\">oznámil</a>, že <i>v případě kandidatury nepovede žádnou volební kampaň.</i> Podle jeho slov by se voliči měli rozhodnout <i>dle výsledků jeho dosavadní práce.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14201",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Trump před nedávnem řekl, že chystá reformu tajných služeb.",
    "oduvodneni": "<p>S informací o reorganizaci tajných služeb <a href=\"http://www.wsj.com/articles/lawmakers-officials-frown-on-donald-trumps-dismissal-of-u-s-intelligence-1483554450\">přišel</a> The Wall Street Journal. Podle nejmenovaného Trumpova blízkého spolupracovníka mělo dojít k reformě především u útvarů CIA a DNI. Toto tvrzení však následně vyvrátil server Politico.</p>\n<p>Podle reportáže The Wall Street Journal mělo dojít především ke <a href=\"http://www.businessinsider.com/trump-overhaul-top-intelligence-agencies-cia-dni-2017-1\">snížení</a> velikosti kvůli obavám ze zpolitizování moci tajných zpravodajských služeb. Informaci o zamýšlené reformě mezitím převzala světová média a o tématu se <a href=\"https://zpravy.aktualne.cz/zahranici/to-je-neuveritelne-neverim-vam-trumpuv-spor-stajnymi-sluzbam/r~79954510d33011e683bb002590604f2e/\">hovořilo</a> i v ČR.</p>\n<p>Trumpův mluvčí Sean Spicer však podle zjištění serveru <a href=\"http://www.politico.com/blogs/donald-trump-administration/2017/01/trump-national-intelligence-revamp-wsj-233226\">Politico</a> (z 5. ledna 2017) odmítá jakékoliv plány na reorganizaci tajných služeb. Podle mluvčího Spicera jsou zprávy z The Wall Street Journal nesprávné. <i>Všechna jednání jsou určena pro informační účely a hlavní prioritou zvoleného prezidenta je co nejeefektivnějším způsobem zajistit bezpečnost země. „Není pravda, že by mělo dojít k restrukturalizaci organizace zpravodajských služeb,“</i> tvrdí Spicer.</p>\n<p>Sám Donald Trump má s tajnými službami <a href=\"http://edition.cnn.com/2017/01/04/politics/donald-trump-cia-intelligence-russia-assange/\">komplikovaný</a> vztah, žádné přímé prohlášení o plánované reformě však zatím nevydal. Explicitně o tajných službách nemluví ani ve svém programu, ale zabývá se zde tématem <a href=\"https://www.donaldjtrump.com/policies/cyber-security/\">kyberbezpečnosti</a>, která s tajnými službami souvisí.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14457",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Debata (o zavedení povinné závěrečné zkoušky z matematiky, pozn. Demagog.cz) se tady na území Čechy, Morava a Slezsko vede už od konce 19. století. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, přestože povinná zkouška z matematiky byla v polovině 19. století zavedena. Od přelomu století 19. a 20. byla ale v některých formách (ústní nebo písemné) rušena nebo upravována pouze pro některé okruhy studentů. Povinnost složit zkoušku z matematiky tak nebyla pevně nastavena. Od roku 1990 se matematika stala pouze volitelným předmětem maturitní zkoušky.</p>\n<p><a href=\"http://www.novyprostor.cz/clanky/376/obchod-s-dospelosti\">Státní standardizované zkoušky</a>, které zajišťovaly absolventům vstup na univerzitu, se poprvé konaly v Prusku v roce 1812 a do českých zemí (jež byly součástí Rakouska-Uherska) dorazily v roce 1849 v souvislosti s Exnerovou-Bonitzovou reformou gymnázií. Podle knihy <i>Předpisy o zkouškách dospělosti na středních školách</i> od Josefa Bezdíčka byla maturitní zkouška od svých počátků realizována jako <a href=\"https://is.muni.cz/th/264959/pedf_b/Bakalarska_prace.txt\">zkouška státní</a>. Zavedení maturit v roce 1849 tedy mělo zajišťovat srovnatelnou úroveň všech absolventů tehdejších gymnázií.</p>\n<p><a href=\"http://www.oa.pilsedu.cz/files/Historie_MZ.pdf\">Zkouška</a> se skládala ze dvou částí – písemné a ústní. V rámci písemné části museli studenti mimo jiné absolvovat písemnou práci z matematiky. U ústní části pak byli mimo jiné zkoušeni také z matematiky. Takto <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">maturitní zkoušky</a> (.pdf, str. 25–29) probíhaly od roku 1849 do roku 1908 na gymnáziích, od roku 1872 také na reálkách.</p>\n<p>V roce 1908 byla přijata <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">Marchetova reforma</a> (.pdf, str. 37), na základě které byla v roce 1909 zrušena písemná zkouška z matematiky, ústní však zůstala zachována. Tato reforma také přinesla další <a href=\"http://www.oa.pilsedu.cz/files/Historie_MZ.pdf\">rovnoprávnost</a> maturitních zkoušek na všech školách.</p>\n<p>V roce <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1939</a> (.pdf, str. 99) došlo ke sjednocení gymnázií a maturitní zkouška z matematiky již nebyla povinná.</p>\n<p>V letech <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1948-1953</a> (.pdf, str. 99) byla matematika volitelným předmětem maturitní zkoušky.</p>\n<p>V roce <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1953</a> (.pdf, str. 99) byla povinná ústní zkouška z matematiky na jedenáctiletých středních školách.</p>\n<p>V roce <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1960</a> (.pdf, str. 99) byla zavedena povinná zkouška z matematiky na středních všeobecných vzdělávacích školách se třemi postupnými ročníky.</p>\n<p>Od roku <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1965</a> (.pdf, str. 99) musely povinně složit zkoušku z matematiky pouze třídy zaměřené na matematiku a fyziku.</p>\n<p>V roce <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1969</a> (.pdf, str. 99) byla gymnázia rozdělena na humanitní a přírodovědné větve. Povinná ústní zkouška z matematiky byla pouze pro přírodovědnou větev.</p>\n<p>Od roku <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1984</a> (.pdf, str. 99) byly v každém krajském městě matematické třídy. Povinná zkouška z matematiky byla pouze pro tyto třídy a to jak v písemné, tak ústní formě.</p>\n<p>V letech <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1988 a 1989</a> (.pdf, str. 99) se konala povinná písemná maturitní zkouška z matematiky.</p>\n<p>Od roku <a href=\"https://jcmf.cz/sites/default/files/Hruby_MFFUK2.pdf\">1990</a> (.pdf, str. 99) pak byla matematika pouze jako volitelný předmět maturitní zkoušky.</p>\n<p>V roce <a href=\"http://www.oa.pilsedu.cz/files/Historie_MZ.pdf\">2004</a> byla uzákoněna podoba státní maturity, která byla poprvé realizována v roce <a href=\"http://www.novamaturita.cz/maturitni-zkouska-2011-1404036646.html\">2011</a>. Od té doby je matematika stále volitelnou součástí maturitní zkoušky a to jak v ústní, tak písemné formě.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14713",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Za jeho ministrování (Sobotka, pozn. Demagog.cz) poslal svým kámošům do Škody Plzeň, to je ta parta Pokorný-Roman, 11,5 miliardy. Ekologické zakázky.",
    "oduvodneni": "<p>Česká republika se při privatizaci zavázala, že jednotlivým nabyvatelům uhradí <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/splneni-zbyvajicich-ekologickych-zavazku-28077\">ekologické škody</a> z předešlých let do určité předem stanovené výše. ČR v průběhu let uzavřela 325 ekologických smluv s garancí 176 miliard korun. 75 miliard již bylo proinvestováno. Andrej Babiš jako ministr financí chce snížit zbývající cenu o třetinu, ze 101 miliard na 30 miliard korun.</p>\n<p>Bohuslav Sobotka byl ministrem financí v letech 2002–2006. Ten v roce 2004 zadávání zakázek <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/vystupy-mf-k-ekologii/2008/odstranovani-ekologickych-skod-z-dob-soc-14202\">zastavil</a> z důvodu přesměrování privatizačních příjmů do jiných oblastí. Alespoň to tvrdí sám Babiš <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/mf-vyrazne-posililo-investice-do-likvida-22101\">na webu Ministerstva financí</a>: <i>„N</i><i>apříklad v letech 2004–2005 se na ekologické smlouvy v Moravskoslezském kraji proinvestovalo celkem necelých 750 mil. Kč, přestože jen v roce 2005 dosáhly příjmy privatizačního fondu 113 mld. Kč. Přednost před Ostravskem dostala například sanace zátěží ve Škodě Plzeň, kde bylo během dvou let proinvestováno 5 mld. Kč s průměrným tempem čerpání 100–350 mil. Kč měsíčně.“</i></p>\n<p>Nepodařilo se nám dohledat konkrétní výši, kterou měla Škoda Plzeň inkasovat. Martin Roman je bývalý generální ředitel ČEZu. Ve médiích (<a href=\"http://ekonomika.idnes.cz/cez-a-skoda-dokumenty-ukazuji-co-martin-roman-leta-tajil-p2k-/ekonomika.aspx?c=A111013_204532_ekonomika_abr\"><i>MF DNES</i></a>) se také objevila informace, že je Roman jedním z lidí, který prostřednictvím provázaných společností ve skutečnosti <a href=\"http://ekonomika.idnes.cz/pripad-skoda-a-cez-martin-roman-se-priznava-i-brani-fsq-/ekonomika.aspx?c=A111017_224009_ekonomika_brd\">účinkoval také ve Škodě Plzeň</a>, které ČEZ zadával zakázky.</p>\n<p>Pokorným míní Andrej Babiš Radka Pokorného. Jde o právníka Advokátní kanceláře Pokorný, Wagner &amp; Partneři a bývalého spolužáka Bohuslava Sobotky z gymnázia. Sobotka je s Pokorným často spojován. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1068164-sobotkuv-tajemny-muz-pokorny-ten-ktery-hybe-pristim-premierem\">Česká televize</a> ovšem upozorňuje, že Pokorný v roce 2010 zastupoval Babišův Agrofert při arbitráži s polským PKN Orlen kvůli Unipetrolu. Že Pokorný zastupoval Škodu Transportation, popisuje <a href=\"http://neovlivni.cz/prehledne-kdy-sobotkuv-pritel-pracuje-proti-statu/\">web <i>Neovlivní.cz</i></a>.</p>\n<p>Nejsme bohužel schopni přesně kvantifikovat objem investic do ekologických zakázek, které podnik dostal. Také je otázkou, nakolik šlo v dané době o přímé rozhodnutí Sobotky. S ohledem na tyto nejasnosti je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "14969",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Živnostníci platí menší odvody, ale také nepožívají takové sociální ochrany jako zaměstnanci. Nikdo jim neplatí dovolenou, nechrání je zákoník práce. Když nemají zakázky, tak pro ně neplatí propouštěcí lhůta či odstupné. ",
    "oduvodneni": "<p>Povšechné <a href=\"http://www.komora.cz/zamestnanecvszivnostnik.aspx\">srovnání</a> situace zaměstnanců a živnostníků vypracovala před časem Hospodářská komora České republiky. Ač se konkrétní čísla mohou měnit, k zásadní změně v pracovním právu ani souvisejících odvětvích nedošlo, a proto je srovnání stále vypovídající.</p>\n<p>Co se týče <b>daně z příjmu</b>, zaměstnanci i živnostníci jsou de iure fyzickými osobami, vztahuje se na ně tudíž stejná 15% <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170701#p16-1\">sazba</a>. Pro <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170701#p7-3\">OSVČ</a> je ovšem základem daně částka podstatně užší, než jak je tomu u <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170701#p6-12\">zaměstnanců</a>, a to už vzhledem ke specifikům, dle kterých (ne)hradí sociální a zdravotní pojištění a příspěvek na nezaměstnanost.</p>\n<p>Na tento základ navazuje pojistné na sociální zabezpečení. Živnostníci si totiž pojistné na <b>důchodové pojištění</b> a příspěvek na státní politiku zaměstnanosti mohou zvolit libovolně, přinejmenším však ve výši <a href=\"https://www.zakonyprolidi.cz/cs/1992-589/zneni-20170701#p5b\">50 %</a> daňového základu, přičemž jejich rozhodné období je ten který aktuální rok. <a href=\"https://www.zakonyprolidi.cz/cs/1992-589/zneni-20170701#p7-1-c-1\">Hradí</a> přitom 28% sazbu na důchodové pojištění a 1,2% na státní politiku zaměstnanosti.</p>\n<p>Vyměřovacím základem pro pojistné zaměstnanců je jejich <a href=\"https://www.zakonyprolidi.cz/cs/1992-589/zneni-20170701#p5-1\">úhrn příjmů</a>, jejich rozhodným období je aktuální měsíc. K sazbám viz níže.</p>\n<p>Vyměřovacím základem živnostníka pro pojistné na <b>nemocenské pojištění</b> je <a href=\"https://www.zakonyprolidi.cz/cs/1992-589/zneni-20170701#p5b-3\">měsíční základ</a> v libovolné výši, nesmí však být nižší než dvojnásobek částky vyměřené zaměstnancům. Sazba je pak <a href=\"https://www.zakonyprolidi.cz/cs/1992-589/zneni-20170701#p7-1-c-2\">2,3 %</a>.</p>\n<p>Sazby pojistného u zaměstnanců se mají následovně: samotní zaměstnanci hradí jen <a href=\"https://www.zakonyprolidi.cz/cs/1992-589/zneni-20170701#p7-1-b\">6,5 %</a> z vyměřovacího základu, <a href=\"https://www.zakonyprolidi.cz/cs/1992-589/zneni-20170701#p7-1-a\">25 %</a> veškerého jejich pojistného i s příspěvkem na nezaměstnanost hradí zaměstnavatel.</p>\n<p>K pojistnému na veřejné <b>zdravotní pojištění</b> lze opět konstatovat, že <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p2-1\">zákon</a> uvádí pro všechny poplatníky (zaměstnance i živnostníky) shodnou sazbu 13,5 % z vyměřovacího základu. Rozdíl je ve vyměřovacím základu a v plátci daně. Vyměřovacím základem zaměstnance je obecně <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p3-1\">úhrn příjmů</a> ze závislé činnosti (hrubá mzda), přinejmenším však <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p3-6\">minimální mzda</a>. Kromě toho pojistné zaměstnance <a href=\"https://www.zakonyprolidi.cz/cs/1997-48/zneni-20170701#p9-2\">hradí</a> ze 2/3 zaměstnavatel, pouze 1/3 se strhává zaměstnanci ze mzdy. Jinak je tomu u živnostníků. Ti se od roku 2006 v zásadě řídí vyměřovacím základem ve výši <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p3a-1\">50 %</a> příjmů ze samostatné činnosti po odpočtu nákladů vynaložených k dosažení, udržení a zajištění tohoto příjmu. Minimálním vyměřovacím základem je však <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p3a-2\">dvanáctinásobek</a> 50 % zvlášť určené průměrné mzdy. Kromě toho rozhodným obdobím pro zaměstnance je <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p4-1\">kalendářní měsíc</a>, zatímco u OSVČ se hradí pojistné <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p7-1\">zálohově</a> s <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p4-2\">ročním</a> rozhodným obdobím. To může přinést určité komplikace v situaci, kdy předchozí rok, podle kterého se <a href=\"https://www.zakonyprolidi.cz/cs/1992-592/zneni-20170606#p8-2\">vyměřují</a> zálohy, byl pro živnostníka finančně úspěšnější než je ten současný, kterážto situace u zaměstnanců nenastane.</p>\n<p>Zákoník práce je právním předpisem, který obecně poskytuje zvláštní ochranu <a href=\"https://www.zakonyprolidi.cz/cs/2006-262/zneni-20170701#p1-1-a\">zaměstnancům</a>, tedy osobám v podřízeném pracovním vztahu, neboť ty se zavázaly k určitému nerovnému, závislému vztahu a jejich ochrana je ve veřejném zájmu, zejména kvůli ochraně lidských práv, morálních hodnot společnosti a veřejného zdraví a pořádku. Oproti tomu živnostenská práce je zhusta upravena v <a href=\"https://www.zakonyprolidi.cz/cs/1991-455\">živnostenském zákoně</a>, obecným předpisem je pak <a href=\"https://www.zakonyprolidi.cz/cs/2012-89\">občanský zákoník</a>.</p>\n<p><b>Odstupné</b> je zvláštním instrumentem <a href=\"https://www.zakonyprolidi.cz/cs/2006-262/zneni-20170701#f3053651\">zákoníku práce</a>, který se vztahuje pouze na zaměstnance v pracovním poměru. U živnostníků se podobné situace (výpověď kvůli zrušení části zaměstnavatele nebo kvalifikovanou zdravotní nezpůsobilost) řeší případně smluvně sjednaným odstupným či smluvní pokutou, nikoli však ze zákona, ale z vůle živnostníka a osoby, pro kterou činnost vykonává.</p>\n<p>Totéž obdobně platí pro <b>výpovědní dobu</b>, která je v <a href=\"https://www.zakonyprolidi.cz/cs/2006-262/zneni-20170701#p51-1\">zákoníku práce</a> na ochranu zaměstnanců. V obchodněprávním či obdobném vztahu je však nutno toto dohodnout, nelze se dovolávat zákona, pokud druhá strana (např. objednatel zakázky) nesouhlasí.</p>\n<p>Podobně ani <b><a href=\"https://www.zakonyprolidi.cz/cs/2006-262?citace=1#cast9\">dovolená</a></b> není u živnostníků praxí, a to již z podstaty věci, kdy se u nich nepředpokládá takový stupeň závislosti a trvalosti závazku vůči osobě, pro kterou práci vykonává. Živnostenské podnikání je do značně vyšší míry „v režii“ živnostníka.</p>\n<p>Reálná výše odvodů tak zpravidla záleží na ekonomické aktivitě daného živnostníka, kterou je určen vyměřovací základ. Je však pravdou, že podmínky hrazení zaměstnanců jsou povětšinou výrazně tvrdší, ať už pevně stanovenými částkami či časovým rozvrhem placení. Živnostníkům tak není nucena stejná sociální ochrana jako zaměstnancům, proto exministru Kalouskovi dáváme za pravdu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-07-02",
      "medium": "Právo",
      "url": "https://www.top09.cz/co-delame/medialni-vystupy/kalousek-o-cem-sni-babis-z-toho-slusni-lide-nespi-22768.html"
    }
  },
  {
    "id": "15481",
    "autor": "Marek Pieter",
    "strana": "Starostové a nezávislí",
    "vyrok": "Starostové dostali více peněz díky rostoucí ekonomice a firmám, ne ministerstvu financí. ",
    "oduvodneni": "<p>Je pravdou, že vyšší růst ekonomiky způsobil, že obce mají vyšší inkaso na jednotlivých daních. Nicméně pravdou už není, že by v dané věci vláda (potažmo ministerstvo financí) neudělala nic. V tomto období zvýšila podíl obcí na vybraném DPH v rozpočtovém určení daní, což obcím přináší více peněz.</p>\n<p>V únoru 2015 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=416\">předložil Andrej Babiš</a> jako ministr financí za vládu do Poslanecké sněmovny novelu zákona o rozpočtovém určení daní, která zvedá obcím podíl na DPH z 20,83 % na 21,4 %. Zde tedy dostaly obce více peněz z celkového balíku vybraných daní.</p>\n<p>V letošním roce došlo ke <a href=\"http://www.psp.cz/sqw/historie.sqw?T=791&amp;O=7\">schválení</a> novely <a href=\"https://www.zakonyprolidi.cz/cs/2000-243\">zákona</a> o rozpočtovém určení daní, která zvýšila podíl obcí na vybrané dani z přidané hodnoty z původních 21,4 % na 23,58 %. Novelu předložilo zastupitelstvo Libereckého kraje a ročně obcím <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2185420-obce-a-mesta-ziskaji-vice-z-vybrane-dph-az-o-85-miliardy-rocne-schvalil-senat\">přinese</a> asi o 8,5 miliardy ročně více.</p>\n<p>Je třeba dodat, že vláda vydala k přijetí zákona nesouhlasné <a href=\"http://www.psp.cz/doc/00/12/67/00126739.pdf\">stanovisko</a> (.pdf), označila jej za „<i>nedostatečně komplexní a nevyvážený</i>“. Patrně proto se Andrej Babiš rozhodl sepsat vlastní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=134064&amp;pdf=1\">pozměňovací návrh</a> (.pdf), který však nebyl přijat. V každém případě všechny poslanecké kluby (tedy včetně vládních a včetně hnutí ANO) pro finální <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=66562\">návrh hlasovaly</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15737",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Bylo mi to třikrát se stále větší a větší přesvědčivostí nabízeno (myšlena samotná kandidatura, pozn. Demagog.cz).",
    "oduvodneni": "<p>Vratislav Kulhánek kandiduje na post prezidenta za stranu Občanská demokratická alliance (ODA), jejíž šéf Pavel Sehnal mu kandidaturu a členství v této straně skutečně nabídl.</p>\n<p>Jak zaznělo v tomto <a href=\"https://youtu.be/peePLuOH6Ik\">videu</a>(2:30–2:54), do politiky Vratislav Kulhánek vstupovat nechtěl, byl však přemluven na základě programových bodů ODA právě Pavlem Sehnalem. Dá se tedy hovořit o přesvědčování, nelze však zjistit, jak tento proces probíhal nebo kolikrát mu byla kandidatura nabídnuta. Výrok je tedy označen za neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15993",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "... ty státy bývalého východního bloku, které platějí eurem, spadly v tom žebříčku konkurenceschopnosti o hodně příček dozadu, kdežto Česká republika, která platí svojí korunou, vystoupala výš o dvě příčky.",
    "oduvodneni": "<p>Petr Hannig zmiňoval žebříček konkurenceschopnosti již na začátku prosince v tomto <a href=\"https://m.penize.cz/spotrebitel/328674-prezidentsky-dotaznik-petr-hannig\">článku</a>. Tam uvádí konkrétní žebříček, když říká:</p>\n<p><i>„Například poslední výzkum Světového ekonomického fóra v Davosu zjistil, že nové státy Evropské unie platící eurem mají nižší konkurenceschopnost než ty, které platí svou národní měnou. V žebříčku konkurenceschopnosti zemí postoupilo Česko ze 33. místa na místo 31., zatímco Slovinsko ze stejného 33. místa, které sdílelo s Českem, kleslo na 48., a Slovensko dokonce ze 46. na místo 59.“</i></p>\n<p>Podle <a href=\"http://reports.weforum.org/global-competitiveness-index-2017-2018/competitiveness-rankings/\">letošního žebříčku</a> konkurenceschopnosti od WEF (Světové ekonomické fórum) je ČR na 31., Slovensko na 59. a Slovinsko na 48. místě. Avšak podle žebříčku konkurenceschopnosti ze zprávy z roku <a href=\"http://www3.weforum.org/docs/gcr/2015-2016/Global_Competitiveness_Report_2015-2016.pdf\">2015–2016</a> (.pdf. str. 15) si Slovensko spíše polepšilo, z tehdejšího 67. místa na dnešní 59. místo.</p>\n<p>Estonsko, které platí eurem, je vůbec nejvýš ze zemí bývalého východního bloku, a to na 29. místě – o 2 příčky výše než ČR. U Litvy a Lotyšska došlo oproti žebříčku ze zprávy 2015-2016 k poklesu o několik příček, avšak u Slovinska došlo ve srovnání s lety 2015–2016 ke zlepšení – z 59. pozice stouplo na letošní 48. pozici.</p>\n<p>Organizace WEF srovnává země dle několika <a href=\"http://www.investicniweb.cz/news-2016-9-28-zebricek-konkurenceschopnosti-vede-svycarsko-cr-je-31/\">faktorů</a> – infrastruktura, vzdělání, zdravotnictví, efektivita pracovního trhu, technologická připravenost, inovace, velikost trhu, makroekonomické prostředí, transparentnost a výkonnost vlády.</p>\n<p>Tedy tvrzení, že státy bývalého východního bloku, které platí eurem (Estonsko, Litva, Lotyšsko, Slovinsko, Slovensko), spadly v žebříčku konkurenceschopnosti o hodně příček dozadu, není dle výše zvýšených informací u všech zemí zcela pravdivé. V pozici země v žebříčku navíc hraje roli mnoho dalších (výše vyjmenovaných) faktorů – přirovnávat jejich umístění pouze k tomu, jestli platí eurem, není dostatečné k vysvětlení toho, proč jsou některé země případně o několik příček vzadu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-12-13",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/zaplat-panbuh-ze-tam-je-pani-merkelova-prezidentsti-kandidati-diskutuji-bez-moderatora-40665?seq-no=25&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16249",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "EET je nástroj, který zvyšuje příjmy státního rozpočtu.",
    "oduvodneni": "<p>Výroky o efektivitě EET jsme již ověřovali (například zde <a href=\"https://demagog.cz/vyrok/15442\">výrok Andreje Babiše</a>). Jde o neověřitelné výroky, protože na výši vybraných daní má vliv více faktorů a efekt EET nejsme schopni odlišit.</p>\n<p>Podle informací Generálního finančního ředitelství ze <a href=\"https://www.irozhlas.cz/ekonomika/mezirocni-vyber-dph-diky-kontrolnimu-hlaseni-a-eet-vzrostl-o-58-miliardy-tvrdi_1706131313_pj\">serveru iROZHLAS.cz</a> vzrostl do konce května 2017 meziroční výběr DPH o 5,8 mld. Kč, dalších 8 mld. Kč vybraných na DPH je přisuzováno vyšší spotřebě.</p>\n<p>Výběr daní je výrazně ovlivněn ekonomickým růstem, který Česká republika zažívá. Ministryně financí Schillerová k tomu na počátku prosince 2017 <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2017/zavedeni-eet-melo-smysl-30288\">uvedla</a>: „<i>Jen na DPH na konci října meziročně plus 26 mld. Kč, tedy 9,1 % při růstu HDP 4,1 %, tedy ekonomickém růstu oproti dynamice výběru daní méně než polovičním</i>.“</p>\n<p>Vláda také podniká další opatření ke zvyšování daní. Např. u DPH jde jednak o EET, ale také o kontrolní hlášení. Evidence tržeb ovšem pokrývá jen část celé DPH, nespadá do ní řada položek či služeb. Souhrnně je tedy velmi komplikované posoudit, nakolik právě zavedení evidence zvýšilo výběr daní. O tom, že ze statistik nelze určit vliv EET, psal také <a href=\"https://www.czso.cz/csu/czso/ze-statistik-csu-nelze-urcit-vliv-zavedeni-eet\">Český statistický úřad</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16505",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "No a potom jsme samozřejmě zjistili, že železniční spojení má jenom 1663 obcí a my máme 6258 obcí, takže jenom sleva na tý železnici moc věcí neřeší.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat přesný počet obcí, které mají železniční spojení. Na webu Českých drah se lze dobrat k počtu zastávek, které ovšem nekorespondují s obcemi. Větší města mají zastávek více. Oslovili jsme příslušné instituce s dotazem, kolik obcí má vlastní železniční spojení a výrok budeme aktualizovat.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16761",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Už při prvním pokusu prezident řekl, že Babiše pověří bez ohledu na to, zdali bude nebo nebude mít většinu.",
    "oduvodneni": "<p>Na <a href=\"https://www.youtube.com/watch?v=gzDuN8i9R5s\">tiskové konferenci</a>, při které Zeman Babiše pověřil jednáním o sestavení vlády, padly se Zemanových úst následující slova:</p>\n<p><i> „Moji předchůdci, ať už to byl Václav Havel nebo Václav Klaus, svazovali toto pověření s tím, že kandidát na premiéra musí získat předem důvěru Poslanecké sněmovny. Rozhodl jsem se, že Andreje Babiše žádným takovým omezením svazovat nebudu.“</i> (video 00.59)</p>\n<p>Zeman tedy v souladu se slovy Fialy skutečně pověřil Babiše předsedou vlády bez ohledu na to, zdali bude mít vyjednánu většinu v Poslanecké sněmovně. Dodejme ještě, že se Zeman vyjádřil i ke svému následujícímu postupu, pokud Babišova vláda nezíská důvěru Poslanecké sněmovny. Prohlásil:</p>\n<p><i>„V případě, že Poslanecká sněmovna nevysloví důvěru této vládě, jmenuji Andreje Babiše podruhé.“</i> (video 13.23)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-26",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17017",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nicméně oproti situaci před rokem je ta podpora téměř dvojnásobná (v preferencích ODS, pozn. Demagog.cz).",
    "oduvodneni": "<p>Je otázkou, zda má poslanec Stanjura na mysli výsledky volebních modelů, nebo volebních preferencí. Jedná se o dva odlišné sociologické průzkumy, které bývají zaměňovány. Při srovnání výsledků obou typů výzkumů z června 2018 a června 2017 však dospějeme ke stejnému závěru, tedy že se preference ODS nezdvojnásobily. Poslanec Stanjura netrvá na přesnosti, když uvádí, že podpora strany je <i>„téměř dvojnásobná“</i>. Demagog.cz však při ověřování číselných údajů pracuje s tolerancí odchylky o 10 %, kam ani jeden z naměřených výsledků nespadá.</p>\n<p>Výzkum stranických preferencí od CVVM uvádí v <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4368/f9/pv170626.pdf\">červnu 2017</a> (.pdf) pro ODS 7,5 % a o rok později, v <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4667/f9/pv180712.pdf\">červnu 2018</a> (.pdf), 9,5 %. Dvojnásobek oproti výsledku z roku 2017 by tedy musel být 15 %. Povolená odchylka dle naší metodiky je v tomto případě 1,5 %. Výsledek 9,5 % tak tuto podmínku nesplňuje.</p>\n<p>Podobně je na tom výzkum stranických preferencí neziskové organizace Stem. V <a href=\"https://www.stem.cz/stem-volebni-preference-cerven-2017/\">červnu 2017</a> měla ODS dle jejich průzkumu 7% preference a o rok později, v <a href=\"https://www.stem.cz/stem-volebni-preference-cerven-2018/\">červnu 2018</a>, 11%. Dvojnásobek oproti roku 2017 je 14 % a povolená odchylka je 1,4 %. Výsledek z června 2018 (11%) tuto podmínku opět nesplňuje.</p>\n<p>Při analýze výsledků volebních modelů dospějeme ke stejnému závěru. Volební model společnosti Kantar TNS pro <a href=\"https://ct24.ceskatelevize.cz/domaci/2167174-ano-podle-pruzkumu-vyhralo-volby-s-335-procenty-lidovcum-v-koalici-se-stan-ubylo\">červen 2017</a> přisuzoval ODS 11,0 %. Model pro <a href=\"https://ct24.ceskatelevize.cz/domaci/2523997-propad-hnuti-ano-se-zastavil-ve-volebnim-modelu-nejvic-ztratili-pirati-a-top-09\">červen 2018</a> připisuje ODS 15,5 %. Dvojnásobek oproti výsledku z roku 2017 je 22 % a povolená odchylka 2,2 %. Výsledek z června 2018 (15,5 %) podmínku odchylky 10 % nesplňuje.</p>\n<p>Podobné je to s výsledky u společnosti Median. Jejich volební model pro <a href=\"http://www.median.eu/cs/wp-content/uploads/2018/06/MEDIAN_Snemovni_volebni_model_2018_06.pdf\">červen 2017</a> (.pdf) přisuzoval ODS 10 % a o rok později, pro <a href=\"http://www.median.eu/cs/wp-content/uploads/2018/06/MEDIAN_Snemovni_volebni_model_2018_06.pdf\">červen 2018</a> (.pdf), 12,5 %. Dvojnásobek oproti roku 2017 je ale 20 % a povolená odchylka 2 %. Ani výsledek z června 2018 tak nesplňuje daná kritéria a výrok poslance Stanjury v tomto případě hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-07-30",
      "medium": "Mladá fronta DNES",
      "url": "https://zpravy.idnes.cz/ods-babis-stanjura-rozhovor-d1u-/domaci.aspx?c=A180727_110649_domaci_zuch"
    }
  },
  {
    "id": "17273",
    "autor": "Oliver Pospíšil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Z celého systému parkování se rezidentní parkování vytrhlo bez toho, že by se doplnily kapacity. ",
    "oduvodneni": "<p>V září 2014 byla schválena <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OD/verejna_doprava/Strategie_parkovani_ve_meste_Brne_-_navrhova_cast/Cast_A_Textova_cast/A_Textova_cast.pdf\">Strategie parkování ve městě Brně</a> (.pdf), která rozpracovávala projekt rezidentního parkování a celkové parkovací situace v Brně. Jsou zde také projekty výstavby parkovacích domů a parkovišť P+R v časovém horizontu 2020 až 2030.</p><p>Od té doby byly otevřeny dva parkovací domy. Jeden v centru Brna v Panenské ulici. Vzhledem k těsné blízkosti Dominikánského náměstí nese jméno <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/od-utery-27-zari-mohou-ridici-parkovat-v-novem-parkovacim-dome-v-centru-brna/\">DOMINI PARK</a>.\r Po necelých dvou letech stavebních prací byl slavnostně otevřen v září 2016. Dům tvoří dvě podzemní a osm nadzemních podlaží. <em>&quot;Připraveno je zde 361 parkovacích míst, z toho je 9 míst určeno pro osoby s omezenou pohyblivostí, pro motocykly je vyčleněno 10 míst a také je 20 místy pamatováno na vozidla s pohonem CNG a LPG na střeše parkovacího domu.&quot;</em> Celkové stavební náklady činí cca 250 milionů Kč, investorem stavby je společnost Brněnské komunikace a. s.</p><p>Druhým projektem jsou <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/priprava-na-vystavbu-jkc-pokracuje-filharmonie-spousti-webove-stranky/\">garáže v Janáčkově kulturním centru</a>. Práce byly zahájeny v lednu 2015 s celkovou investicí 300 milionů Kč. Kapacita garáží u Janáčkova divadla je 200 míst. Investorem jsou Brněnské komunikace, a. s.\r Garáže však v současné době <a href=\"https://brno.idnes.cz/nove-garaze-brno-koncertni-sal-janackovo-kulturni-centrum-paa-/brno-zpravy.aspx?c=A180419_396369_brno-zpravy_krut\">čekají</a> na výstavbu koncertního sálu, který je <a href=\"https://zpravy.aktualne.cz/ekonomika/koncertni-sal-v-brne-za-vice-nez-miliardu-korun-se-ma-zacit/r~9636b43442f011e8a79a0cc47ab5f122/\">záležitostí</a> až roku 2019. Dá se tedy říct, že jsou &quot;zakonzervované&quot;, a tudíž momentálně nepoužitelné.</p><p>Město ve své <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OD/verejna_doprava/Strategie_parkovani_ve_meste_Brne_-_navrhova_cast/Cast_A_Textova_cast/A_Textova_cast.pdf\">Strategii parkování</a> (.pdf, str. 40 a násl.) počítá s realizací <em>&quot;3-4 parkovišť typu &#x27;P+R&#x27; na hlavních příjezdových směrech do města&quot;</em> v horizontu roku 2020. <a href=\"https://zpravy.aktualne.cz/ekonomika/parkovani-v-brne-bude-snazsi-mesto-chce-postavit-pet-parkovi/r~b012baec116d11e8b8efac1f6b220ee8/\">P</a><a href=\"https://zpravy.aktualne.cz/ekonomika/parkovani-v-brne-bude-snazsi-mesto-chce-postavit-pet-parkovi/r~b012baec116d11e8b8efac1f6b220ee8/\">odle</a> náměstka primátora Richarda Mrázka by mělo dojít k vybudování až pěti podobných parkovišť. Doposud v Brně <a href=\"https://www.bkom.cz/parkovani\">funguje</a> jedno parkoviště &#x27;park and ride&#x27; u Ústředního hřbitova. Dosud <a href=\"https://brno.idnes.cz/brno-doprava-park-and-ride-zachytna-parkoviste-flj-/brno-zpravy.aspx?c=A170128_2302147_brno-zpravy_krut\">spoře</a> využívané odstavné parkoviště po zavedení rezidentního parkování <a href=\"https://brnensky.denik.cz/zpravy_region/stani-u-ustredniho-hrbitova-v-brne-plno-navstevnici-uz-nezaparkuji-20180920.html\">hlásí</a> dle mediálních zpráv téměř stále plno.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17785",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Vždycky říkám ČSSD, že když jsem byl ministrem financí (za Sobotkovy vlády, pozn. Demagog.cz) a chtěl jsem navyšovat daně z hazardu, všichni jste mě přehlasovali.",
    "oduvodneni": "<p>Navýšit daně z hazardu byl jeden z bodů programového prohlášení Sobotkovy vlády (.<a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">pdf</a>, str. 11, bod 2.4.). S úpravou hazardu přišel jako první formou poslaneckého <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=437\">návrhu</a> poslanec Volný (ANO). Jeho návrh novely loterijního zákona byl prosazován i tehdejším ministrem financí Andrejem Babišem, zejména proto, že komplexní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=578\">návrh</a> úplně nového zákona upravující hazard stál ve sněmovně a výhledově by <a href=\"http://denikreferendum.cz/clanek/21407-obcane-proti-hazardu-napsali-poslancum-babis-uz-haji-zajmy-hazardni-lobby\">nevešel</a> v účinnost do začátku následujícího roku 2016. Návrh novely poslancem Volným nakonec neprošel, protože byl v říjnu 2015 vzat zpět, předtím se dočkal tvrdého <a href=\"https://www.idnes.cz/zpravy/domaci/kral-hazardu-valenta-prihlizel-jak-kalousek-bojuje-proti-zakonu.A151006_193558_domaci_kop\">odporu</a> opozice.</p><p>Co se týče samotného hlasování pro vládní návrh zákona o hazardních hrách, který vešel v <a href=\"https://domaci.ihned.cz/c1-65247210-poslanci-schvaluji-nejvetsi-zprisneni-hazardu-v-historii-k-babisove-navrhu-je-osmdesat-pripominek\">platnost</a> v červnu 2016, tak ten podpořen ČSSD byl (<a href=\"http://www.psp.cz/sqw/phlasa.sqw?o=7&amp;s=44&amp;pg=4\">body</a> 67, 74, 78). Jeho vznik popsal v <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044034.htm\">rozpravě</a> poslanec za ČSSD Ladislav Šincl: „<em>Domnívám se, že je zde skutečně namístě vyzdvihnout především úsilí vlády jako celku, neboť to skutečně byli všichni koaliční partneři, kterým se společným úsilím a společnou prací na vládní úrovni podařilo komplexně přepracovat původní do vlády předložený, ne zcela vyhovující návrh z dílny Ministerstva financí do podoby, ve které je dnes předkládán ke schválení Poslanecké sněmovně.</em>“</p><p>Ve svém příspěvku se obracel i k původnímu návrhu novely poslance Volného: „<em>Pokud bychom porovnali původní návrh s aktuální verzí návrhu zákona, je myslím zcela neoddiskutovatelnou skutečností, že bez zapracování změn na vládní úrovni, tím myslím přijatá aspoň nějaká opatření zabraňující závislostem a jiné, byl by původní návrh zcela nefunkční a dnes stěží z mé strany podpořitelný.</em>“</p><p>Tehdejší podobu návrhu Štincl zkritizoval i pro Deník <a href=\"http://denikreferendum.cz/clanek/21407-obcane-proti-hazardu-napsali-poslancum-babis-uz-haji-zajmy-hazardni-lobby\">Referendum</a>: „<em>Předložený návrh zákona, byť přináší určitý posun, ponechává další významné nedostatky stávající regulace herního průmyslu nepovšimnuty.</em>“</p><p>Novela loterijního zákona předložená poslancem Volným za zjevné spolupráce Ministerstva financí tak ČSSD podpořena nebyla, a to kvůli uspěchané a nedostatečné formě novely zákona. Navýšení daní z hazardních her nicméně nakonec proběhlo, tak jak bylo slíbeno v programovém prohlášení vlády.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18041",
    "autor": "Václav Klaus mladší",
    "strana": "Trikolóra hnutí občanů",
    "vyrok": "Kvalita ovzduší, vody a přírody se od té doby dramaticky zvýšila (od konce 80. let, pozn. Demagog.cz).",
    "oduvodneni": "<p>Kvalita ovzduší se v České republice od konce 80. let skutečně výrazně zlepšila, jak vyplývá ze srovnání dat <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=AIR_EMISSIONS\">OECD</a> mezi roky 1990 a 2016. Například produkce metanu klesla o polovinu, produkce oxidu siřičitého poklesla 15× a produkce polétavého prachu, tedy částic menších než 10 mikrometrů, poklesla 8×. Kvalita ovzduší se zlepšuje dlouhodobě, v <a href=\"https://www.idnes.cz/zpravy/domaci/stav-ovzdusi-v-roce-2013.A141025_120539_domaci_cen\">posledních letech</a> však tento trend není tak prudký, jako v 90. letech.</p><div><iframe title=\"Produkce sklen&iacute;kov&yacute;ch plynů a pol&eacute;tav&eacute;ho prachu (kilotuny/rok)&amp;nbsp;\" aria-label=\"Table\" id=\"datawrapper-chart-K2f4k\" src=\"//datawrapper.dwcdn.net/K2f4k/3/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"277\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p>Od 80. let se pak výrazně <a href=\"https://www.idnes.cz/zpravy/domaci/reky-voda-cistota-zivotni-prostredi-ekologie-splasky-odpady-mikroplasty.A180919_132733_domaci_ane\">zlepšila</a> i kvalita vody, jak dokládá i <a href=\"https://www.mzp.cz/cz/news_120724_voda\">tisková zpráva</a> Ministerstva životního prostředí. Například v řekách prakticky vymizely úseky silně znečištěné, výrazně ubylo splašků i průmyslového znečištění. Zvětšily se však koncentrace mikroplastů.</p><p>Výzkumný ústav meliorací a ochrany půd v posledních letech provádí <a href=\"http://eagri.cz/public/web/mze/puda/novinky/trendy-pud-v-cr-vysledky-vyzkumu.html\">průzkum</a> ke stanovení trendů změn půdních vlastností, přičemž srovnává fyzikálně-chemické parametry půd se vzorky odebranými na konci 70. let. Z dosavadní analýzy <a href=\"http://www.suchovkrajine.cz/sites/default/files/podklad/pozicni_zprava_2018.pdf\">vyplývá</a> (.pdf, str. 22), že v ČR za 40 let došlo k utužení půdy, respektive ke snížení celkové pórovitosti půd, k erozi, zastavování území, snížení schopnosti půd vázat živiny (půdní sorpce) a mírnému snížení pH půdy. Zhoršení fyzikálních vlastností může mít souvislost s užíváním těžké techniky. Utužení půdy je dle zprávy alarmující. </p><p>Kromě zhoršení kvality půdy dochází také ke snížení biodiverzity, zejména ke <a href=\"http://www.nika-casopis.cz/data/files/priroda-krajina-2009.pdf\">zvýšení</a> (str. 65–102) počtu kriticky ohrožených druhů. Zejména se jedná o druhy náročné na prostředí. Podle Agentury ochrany přírody a krajiny je<em> „základní příčinou současného stavu změna přístupu společnosti k tvorbě a využívání krajiny, v níž rychle dochází k její celkové degradaci“</em>(<a href=\"http://www.nika-casopis.cz/data/files/priroda-krajina-2009.pdf\">str. 92</a>).</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-06-16",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/vaclav-klaus-mladsi-smyslem-politiky-je-vladnout-ne-byt-svaty-20190616.html"
    }
  }
]