[
  {
    "id": "5754",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "(Já jsem už loni tady u vás dokonce myslím, že ve stejném studiu říkal, že pan Škárka a paní Kočí na mě podvodně vylákali půjčku, kterou obrátili v úplatek) a já jsem rád, že soud tuto mojí verzi plně přijal.",
    "oduvodneni": "<p>Bártovu verzi soud přijal, ovšem ne \"plně\". Netvrdí, že Kočí jednala podvodně (dle § 209 trestního zákoníku).</p>\n<p>Jak zmiňujeme v hodnocení jiných Bártových výroků, soud přijal Bártovu \"verzi o půjčkách\", která (<a href=\"http://data.idnes.cz/soubory/domaci/A120413_MBB_VROKASTNODVODNNPRONOVINE.PDF\">odůvodnění</a>, .pdf, str. 22) \" <i>nebyla žádným přesvědčivým způsobem vyvrácena či aspoň zásadně zpochybněna [...] skutková verze obhajoby byla mimo jakoukoli důvodnou pochybnost prokázána</i> \".</p>\n<p>Pokud jde o úmysl Kočí a Škárky obrátit půjčky v úplatek, s tím soud jednoznačně souhlasí a označuje za skutečnost, že \" <i>si o peníze řekli právě s úmyslem obžalovaného zdiskreditovat</i> \" (str. 26 odůvodnění).</p>\n<p>Bárta ovšem zmiňuje, že Kočí a Škárka půjčky měli vylákat \"podvodně\", což v případě Kočí soud připouští (na str. 23 odůvodnění zmiňuje, že by u Kočí mělo být posouzeno podezření ze spáchání podvodu dle § 209 tr. zákoníku).</p>\n<p>Soud tedy částečně podporuje Bártovo tvrzení zmínkou o podezření Kočí, ale nevyjadřuje se kategoricky o jejím chování jako podvodném, a výrok Víta Bárty tedy hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6010",
    "autor": "Hynek Fajmon",
    "strana": "Občanská demokratická strana",
    "vyrok": "\"(...) současné infrastrukturní projekty není EU schopna řádně a včas dokončovat.“",
    "oduvodneni": "<p>Uvedený výrok Hynka Fajmona hodnotíme na základě sdělení uveřejněných na EUR-Lexu jako pravdivý. Sama Komise ve <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2011:0660:FIN:CS:HTML\">sdělení Evropskému parlamentu, Radě, Evropskému hospodářskému a sociálnímu výboru a Výboru regionů</a> přiznává, že navzdory poskytování grantů v odvětví dopravy, energetiky a telekomunikací, je řada stěžejních infrastrukturních projektů zpožděna. Jako hlavní důvod Komise označuje nedostatek investic, což se snaží <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2011:0662:FIN:CS:PDF\">řešit</a> (pdf.) pomocí znovusjednocení poskytování finanční pomoci v rámci EU.</p>\n<p>Ve své <a href=\"http://eur-lex.europa.eu/Notice.do?mode=dbl&amp;lang=cs&amp;ihmlang=cs&amp;lng1=cs,en&amp;lng2=cs,da,de,el,en,es,et,fi,fr,hu,it,lt,lv,nl,pl,pt,sk,sl,sv,&amp;val=440917:cs&amp;page=\">zprávě</a> z roku 2007 Komise například uvádí, že 20 z 32 (energetických) projektů evropského významu se potýká se zpožděním. 12 z těchto 20 projektů je opožděno o 1 až 2 roky, 8 z nich o více než 3 roky. Žádná zpoždění nejsou hlášena pouze u 12 z uvedených 32 projektů evropského významu (37 %) a jen 5 z nich je zcela nebo prakticky dokončeno. Část jednoho projektu rovněž čeká na uskutečnění jiné části více než 10 let. Dva projekty jsou ve stádiu částečné rozestavěnosti.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-30",
      "medium": "Jiné",
      "url": "http://fajmon.blog.idnes.cz/c/261596/Potrebuje-EU-novy-Marshalluv-plan-Ne.html"
    }
  },
  {
    "id": "6522",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jenom za rozpočtové roky 2010 a 2011 jsme v resortních kapitolách ušetřili 80 miliard korun.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Bohužel se nám nepodařilo dohledat žádná relevantní nezávislá data k částce 80 miliard korun za r. 2010-2011, kterou uvádí pan Nečas.<br>\n  V článku na <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/komentar/setrime---hlavne-na-sobe-98622/\">webu vlády ČR</a> pan premiér uvádí : „<i>V letech 2010–2011 jsme snížili kumulované výdaje ministerstev o 78 miliard korun...“</i>Orientační tabulku škrtů v letech 2010-2011 lze pak nalézt na <a href=\"http://zpravy.ihned.cz/cesko/c1-45410640-vyse-skrtu-prekonala-nase-nejcernejsi-predstavy-zni-z-ministerstva-vnitra\">webu hospodářských novin</a>.</p>\n<p>Oboje jsou to však zdroje z pera vlády, resp. ministerstva financí. Ze samotných závěrečných účtů se nám konkrétní šetření v jednotlivých resortních kapitolách nepodařilo zcela jasně identifikovat.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6778",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Česká obchodní inspekce, která spadá pod ministerstvo průmyslu a obchodu, nemá úplně kontrolní mechanismy pro kontrolu kvality potravin a není tím pověřená, má hodnotit zjednodušeně zřejmě poctivost toho prodejce.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, protože ČOI skutečně spadá pod ministerstvo průmyslu a obchodu. Zároveň není pověřena kontrolou kvality potravin, ale zabývá se poctivostí prodeje.</p>\n<p><a href=\"http://www.coi.cz/cz/o-coi/pusobnosturadu/\">Česká obchodní inspekce:</a><i>\"</i><i>Česká obchodní inspekce (ČOI) je orgánem státní správy podřízeným Ministerstvu průmyslu a obchodu ČR. Ústředního ředitele ČOI jmenuje ministr průmyslu a obchodu. ČOI byla ustanovena zákonem č. 64/1986 Sb., o České obchodní inspekci...</i><i>Česká obchodní inspekce kontroluje a dozoruje právnické a fyzické osoby prodávající nebo dodávající výrobky a zboží na vnitřní trh, poskytující služby nebo vyvíjející jinou podobnou činnost na vnitřním trhu, poskytující spotřebitelský úvěr nebo provozující tržiště (tržnice), pokud podle zvláštních právních předpisů nevykonává tento dozor jiný správní úřad.</i><i>Česká obchodní inspekce nekontroluje kvalitu potravin, pokrmů a tabákových výrobků. Těmito produkty a službami se ČOI zabývá pouze z hlediska poctivosti jejich prodeje (jako je správné účtování ceny a pod.). Dozor nad kvalitou potravinářských výrobků vykonává Státní zemědělská a potravinářská inspekce.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500923/"
    }
  },
  {
    "id": "7034",
    "autor": "Kateřina Klasnová",
    "strana": "Věci veřejné",
    "vyrok": "Za posledních 20 let bylo více než 120 novel daně z příjmu.",
    "oduvodneni": "<p>Skutečně, zákon o daních z příjmů č. <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=40374&amp;nr=586~2F1992~20Sb.&amp;ft=pdf\">586/1992</a> Sb. (.pdf - str. 1-4) zmiňuje dokonce celkem 140 změn původního znění zákona ze dne 20. listopadu 1992.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7290",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "I ten proklatý s prominutím IZIP tady existoval 10 let, a teprve teď najednou nám ho někdo jakoby řeší.",
    "oduvodneni": "<p>Projekt <a href=\"http://oldweb.izip.cz/index.php?p=14_1\">IZIP</a> byl zahájen pilotní fází v únoru 2002, kdy probíhla ve čtyřech vybraných okresech (Benešov, Beroun, Jičín, Rokycany). Od začátku roku 2003 je rozšířen na území celé ČR.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7802",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Bankovní rada ČNB má 7 členů, je to na 6 let, ze svého středu vybírá guvernéra.",
    "oduvodneni": "<p>Zmíněnou část organizace ČNB řídí <a href=\"http://www.zakonyprolidi.cz/cs/1993-6#p6\">§6 zákona o ČNB</a>. Dle <a href=\"http://www.zakonyprolidi.cz/cs/1993-6#p6-1\">odst. 1</a>, je rada opravdu sedmičlenná, <a href=\"http://www.zakonyprolidi.cz/cs/1993-6#p6-5\">odst. 5</a> potvrzuje období 6 let.</p>\n<p>Guvernéra však nevybírá rada, nýbrž jmenuje prezident ČR (dle <a href=\"http://www.zakonyprolidi.cz/cs/1993-6#p6-2\">odst. 2</a>. Tato nominace je ostatně často medializována (vizte <a href=\"http://byznys.lidovky.cz/prezident-klaus-jmenuje-guvernera-cnb-spekuluje-se-o-singerovi-ps7-/statni-pokladna.asp?c=A100618_092730_statni-pokladna_tsh\">lidovky</a> či <a href=\"http://hn.ihned.cz/c1-42591330-kdo-po-tumovi-clenove-rady-nebo-nekdo-zvenci\">HN</a>).</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8058",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "V průměru jenom 7 % u nás zaměstnaných lidí má částečný pracovní úvazek, kdežto průměr Evropské unie je přes 20 %.",
    "oduvodneni": "<p>Podle posledních dostupných údajů <a href=\"https://www.dropbox.com/s/tg2spyea9fngbls/part-time%20employment.pdf\">Eurostatu</a> (.pdf) za třetí čtvtletí 2012 činí podíl částečných úvazků v České republice dokonce jen 5,8% na celkové zaměstnanosti, zatímco průměr EU je 19,8%. Česká republika tak má po Bulharsku a Slovensku třetí nejnižší podíl částečných úvazků v EU.</p>\n<p>Výrok premiéra tedy hodnotíme jako nepravdivý, protože mírně nadhodnocuje jak čísla pro Česko, tak pro EU.</p>\n<p>Pro zajímavost uvádíme další podrobnosti. Mírně lepší situace je u částečných úvazků pro ženy (strana 3), kdy 9,4% zaměstnaných žen pracuje na částečný úvazek. V celé EU však na částečný úvazek pracuje téměř jedna třetina žen a napříkad v Německu či Rakousku se tento podíl blíží k téměř polovině pracujících žen.</p>\n<p>Podíly částečných úvazků u mužů jsou celkově podstatně nižší (strana 2), ale i tady Česká republika dosahuje sotva třetiny průměru EU.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8314",
    "autor": "Tomáš Jirsa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nejprve v prosinci 2012 sociálnědemokratický Senát do rady zvolil Lukáše Jelínka, člena ČSSD a pravou ruku místopředsedy Zaorálka, Michala Uhla s napojením na Stranu zelených a člena volebního štábu Jiřího Dientsbiera, dlouholeté odpůrce ÚSTR jako konceptu ústavu historické paměti.",
    "oduvodneni": "<p>Výrok jako celek hodnotíme jako pravdivý, neboť Tomáš Jirsa správně pojmenovává personálie obsažené ve výroku (pokud si odmyslíme jistou expresivnost v hodnocení Lukáše Jelínka).</p>\n<p>Ve čtvrtek 6. prosince v tajné volbě <a href=\"http://www.senat.cz/cinnost/galerie.php?aid=12520\">zvolili</a> senátoři členy rady Ústavu pro studium totalitních režimů Emilii Benešovou,<strong>Lukáše Jelínka a Michala Uhla.</strong></p>\n<p>Lukáš Jelínek byl v letech 2004-2006 poradcem předsedy Poslanecké sněmovny PČR Lubomíra Zaorálka, takže jisté spojení s tímto politikem lze potvrdit.</p>\n<p>Michal Uhl je <a href=\"http://www.denikpolitika.cz/politik/michal-uhl\">členem</a> Strany zelených a <a href=\"http://www.youtube.com/channel/UC4PCW53fvBU5ekuRL0Fh2sQ\">angažova</a>l se v kampani Jiřího Dientsbiera.</p>\n<p>Co se týče názoru obou zmiňovaných členů Rady nedokážeme přesně posoudit, jak oba o ústavu smýšlejí, resp. formulace výroku senátora Jirsy je poměrně vágní. Jeho poznámka o tom, že oba zmínění radní odmítají \"daný koncept\" není součástí našeho hodnocení. Nicméně pro informaci přikládáme vyjádření obou zmíněných členů Rady ÚSTR směrem k této instituci:</p>\n<p>Například pro týdeník RESPEKT se <a href=\"http://respekt.ihned.cz/c1-59605630-to-ze-bylo-brutalni\">Michal Uhl vyjádřil</a> takto:</p>\n<p><i>„Jmenují se Ústav pro studium totalitních režimů, ne ústav pro studium StB,“ říká Uhl a dodává: „Už název ústavu je špatný. Někteří historikové se přiklánějí k názoru, že třeba v osmdesátých letech už tu žádná totalita nebyla, byl tu jen autoritářský režim. Akademické bádání je svobodné, nemůže být svazováno předem deklarovaným názvem.“</i></p>\n<p>Lukáš Jelínek ve stejném článku <a href=\"http://respekt.ihned.cz/c1-59605630-to-ze-bylo-brutalni\">zmiňuje</a>:</p>\n<p>„<i>Že ústav umí popsat uzlové momenty represe v naší historii, o tom nikdo nepochybuje,“ říká radní Lukáš Jelínek. „Jenže mně chybí jiné pohledy,“ argumentuje Jelínek. „Třeba jak vnímali komunismus dělníci na Ostravsku, jaká byla tehdy skutečná úroveň zdravotnictví (...) Prostě úhel, který se týká obyčejných lidí, kteří snad ani neměli tušení, co to je StB.</i>“ </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8570",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Obávám se, že by oba pánové měli vědět, a finančníci to vědí, dopravní podnik je akciová společnost a jeho dluh se nezapočítává do dluhové služby hlavního města prahy. Nezapočítává se do jejího ratingu. To je normální standardní záležitost. Dluh dopravního podniku není součástí dluhu hlavního města Prahy.",
    "oduvodneni": "<p><a href=\"http://www.dpp.cz/profil-spolecnosti/\">Pražský dopravní podnik</a> je skutečně samostatnou akciovou společností s jediným akcionářem, Hlavním městem Prahou, a to od roku 1991. Tuto informaci dokládá také záznam společnosti v <a href=\"http://rejstrik.penize.cz/00005886-dopravni-podnik-hl-m-prahy-akciova-spolecnost\">obchodním rejstříku</a>. Ve sbírce listin v obchodním rejstříku najdeme také <a href=\"https://or.justice.cz/ias/ui/vypis-sl?subjektId=isor%3a20201&amp;dokumentId=B+847%2fSL85%40MSPH&amp;klic=32894r\">závěrku</a> společnosti, ze které je patrné, že Dopravní podnik je samostatná obchodní společnost a účetní jednotka.</p>\n<p><a href=\"http://rozpocet.praha.eu/pdf/BV03_2013.pdf\">Rozpočet</a> města na rok 2013 pak počítá s kompenzací pro DP prostřednictvím příspěvkové organizace Ropid ve výši 10 miliard (z celkově rozpočtovaných 44 miliard výdajů města). Z toho plyne, že rozpočty obou organizací jsou odděleny, i když Praha přispívá nemalou částkou na provoz DP.</p>\n<p>Výrok Bohuslava Svobody je dále hodnocen na základě <a href=\"http://www.praha.eu/public/f4/de/58/759628_62687_Rating_Moodys_February_2010_cesky.doc\">zprávy</a> (.doc) ratingové agentury Moody's z února roku 2010, která je jako poslední přístupná na webu Hlavního města Prahy. Tato zpráva se zcela konkrétně o Dopravním podniku zmiňuje, a to v souvislosti s okolnostmi, které rating této agentury ve vztahu k Praze oslabují.</p>\n<p>Konkrétně se zde na straně 2 v sekci <i>Oslabující aspekty</i> uvádí: <i>\"</i><i>Dopravní podnik jako podrozvahový závazek, který spotřebuje jednu třetinu výdajů města a 9 % čistého přímého a nepřímého dluhu města\".</i></p>\n<p>I přes oddělené rozpočty tedy finanční situace DPP podle Moody's, coby podrozvahový závazek, souvisí s udělovaným ratingem. Výrok Bohuslava Svobody proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8826",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když se schvalovala přímá volba prezidenta republiky, my jsme navrhovali jako sociální demokraté zpřesnit pravomoci prezidenta v celé řadě oblastí.",
    "oduvodneni": "<p>Sociální demokraté před schválením přímé volby prezidenta navrhovali několik <a href=\"http://zpravy.idnes.cz/cssd-trva-na-omezeni-pravomoci-prezidenta-sobotku-potesil-klaus-ph3-/domaci.aspx?c=A111207_130442_domaci_kop\">úprav</a> prezidentských pravomocí. První z nich bylo omezení prezidenta <a href=\"http://zpravy.ihned.cz/c1-54048660-prima-volba-prezidenta-koalice-zatim-nechce-pristoupit-na-podminky-cssd\">jmenovat</a> samostatně členy bankovní rady ČNB (k tomu by dle návrhu ČSSD potřeboval souhlas senátu či premiéra). Dále <a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-je-nadale-pripravena-jednat-a-podporit-primou-volbu-prezidenta/\">zavedení</a> šestiletého funkčního období a synchronizace voleb s volbami senátními. Další dva návrhy se pak týkaly omezení jeho práva na abolici, tj. pravomoc zasahovat do trestního řízení, zastavit ho a udělit milost, a dále zavedení imunity prezidenta pouze po dobu vykonávání jeho pětiletého mandátu. Nakonec ČSSD dokázala do zákona <a href=\"http://zpravy.idnes.cz/poslanci-schvalili-primou-volbu-prezidenta-koalici-pomohla-cssd-phn-/domaci.aspx?c=A111214_092536_domaci_jw\">prosadit</a> pouze dva posledně zmiňované pozměňovací návrhy.</p>\n<p>Výrok Bohuslava Sobotky hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9082",
    "autor": "Jan Kohout",
    "strana": "Nezařazení",
    "vyrok": "V pátek byly největší demonstrace za posledních čtrnáct dní (v Egyptě, pozn.), bylo dalších šest mrtvých.",
    "oduvodneni": "<p>Výrok odkazuje zřejmě k týden starým protestům z 30. srpna 2013, o nichž informovaly agentury <a href=\"http://www.reuters.com/article/2013/08/30/us-egypt-protests-idUSBRE97T0JI20130830\">Reuters</a> a <a href=\"http://hosted2.ap.org/APDEFAULT/3d281c11a96b4ad082fe88aa0db04305/Article_2013-08-30-ML-Egypt/id-2923ccd6e4dc499aa6c0f76c54d3f805\">AP</a>. Při protestech skutečně zemřelo šest lidí a demonstrace byly <i>největším projevem vzdoru Mursího stoupenců od dva týdny starých nepokojů, při kterých byly zabity stovky protestujících.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500908/"
    }
  },
  {
    "id": "9338",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nakonec Bezděkova komise, která se zabývala nutností důchodové reformy v České republice, zasedala už od roku 2004 a doporučovala i tento směr, tedy rozšířit ty dva stávající pilíře o ten jeden, který je obvyklý i v řadě evropských zemí.",
    "oduvodneni": "<p>Místopředsedkyně ODS Miroslava Němcová hovoří o tzv. II. pilíři důchodové <a href=\"http://duchodovareforma.mpsv.cz/cs/72\">reformy</a>, který předpokládá individuální spoření občanů. Vstup do II. pilíře je čistě dobrovolný, avšak po uzavření smlouvy o důchodovém spoření z něj již nelze vystoupit. Bezděkova komise pracovala na podobě důchodové reformy v letech 2004 – 2005 (závěrečná zpráva dostupná <a href=\"http://www.mpsv.cz/files/clanky/2235/zaverecna_zprava.pdf\">zde</a>) a zejména v roce 2010, kdy v červnu přednesla návrhy <a href=\"http://www.mpsv.cz/cs/8895\">řešení</a> ve dvou variantách. <a href=\"http://www.mpsv.cz/files/clanky/8907/Priloha_10.ppt\">Varianta</a> č. 2 (ppt.) pak předpokládala vytvoření dobrovolného II. pilíře, který budou provozovat penzijní společnosti.</p>\n<p>Současné zkušenosti s podobným důchodovým systémem (tedy tzv. II pilířem) má několik zemí Evropy, zejména naši <a href=\"http://www.penize.cz/duchody/247524-druhy-pilir-startuje-jak-se-mu-vede-u-sousedu\">sousedé</a> Polsko, Maďarsko a Slovensko. Výrok Miroslavy Němcové hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-09",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9850",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Já tady veřejně a jasně říkám, že ty policisty ani jednoho osobně neznám, nikdo jsem z nich nikoho nepotkal. A to, že paní doktorka Bradáčová byla před několika lety spolupracovnicí na Ministerstvu spravedlnosti a připravovala novelu trestního řádu a zákona o detenci, tak bylo zcela legální, veřejné a transparentní.",
    "oduvodneni": "<p>Lenka Bradáčová <a href=\"http://www.epravo.cz/top/efocus/lenka-bradacova-moje-misto-je-na-strane-statu-73583.html\">nastoupila</a> na Ministerstvo spravedlnosti v roce 2007 - tedy v době, kdy byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">ministrem</a> Jiří Pospíšil. V této době se Poslanecká sněmovna zabývala jak <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=443\">novelou</a> trestního řádu, tak i <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=251\">zákonem</a> o výkonu zabezpečovací detence. Na obou zákonech pracovalo Ministerstvo spravedlnosti, kde tehdy Bradáčová skutečně působila.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10106",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tady jde o tři miliardy peněz, které tečou ze státního rozpočtu do sportu (...) Na, na reprezentaci je miliarda 62 milionů korun...",
    "oduvodneni": "<p>Výrok Andreje Babiše je hodnocen jako nepravdivý, neboť jím udávaná částka na reprezentaci je ve skutečnosti o 180 milionů korun odlišná. Babiš nezapočítal do této sumy výdaje 3 kapitol rozpočtu ČR, nýbrž pouze jedné z nich.</p>\n<p>Schválený <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2013_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2014.pdf\">zákon o státním rozpočtu</a> (.pdf) na rok 2014 uvádí výdaje na sport ve 3 kapitolách – Ministerstvo vnitra (výdaje na sportovní reprezentaci), obrany (zajištění státní sportovní reprezentace) a školství, mládeže a tělovýchovy (sportovní reprezentace/všeobecná sportovní činnost).</p>\n<p>Reprezentace OstatníVnitro (str. 20) 48 mil.</p>\n<p>Obrana (str. 13) 129 mil.</p>\n<p>Školství (str. 30) 1065 mil. 1918 mil. Celkem <b>1242 mil.</b> reprezentace plus ostatní - <b>3160 mil.</b></p>\n<p>Celkem ze státního rozpočtu jde do sportu ve třech kapitolách 1,242 miliardy, což je o 180 milionů víc, než ministr financí uvádí. Rozdíl vzniká lehkým podhodnocením těchto výdajů v kapitole školství a nezapočítáním výdajů z kapitol resortů vnitra a obrany. Souhrnný výdaj na sport pak Babiš v rámci tolerance popisuje korektně.</p>\n<p>Pro ilustraci dodáváme bližší popis výdajů v rámci Ministerstva vnitra a Ministerstva obrany, tedy těch, které lídr hnutí ANO opominul.</p>\n<p>Vnitro za peníze mu určené provozuje <a href=\"http://www.mvcr.cz/clanek/odbor-sportu.aspx\">Centrum sportu Ministerstva vnitra</a>, to především připravuje sportovce pro reprezentaci ČR. Web ministerstva přímo uvádí například <a href=\"http://www.mvcr.cz/clanek/sport-nejlepsim-resortnim-sportovcem-za-rok-2013-se-stala-martina-sablikova.aspx\">nejúspěšnější resortní sportovce</a> roku 2013.</p>\n<p><a href=\"http://www.mocr.army.cz/ministr-a-ministerstvo/sport/armadni-vrcholovy-sport-8451/\">Ministerstvo obrany</a> pak výdaje do sportu směruje také k reprezentaci ČR, pro představu dodáváme seznam členů týmu pro nadcházející hry v Soči, kteří jsou zastoupeni v armádním klubu <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/v-olympijskem-vyberu-pro-soci-nominovano-i-26-sportovcu-dukly-93421/\">Dukla</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10362",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...nehlasoval jsem pro uznání Kosova.",
    "oduvodneni": "<p>Z dostupných údajů vyplývá, že Miroslav Kalousek nepodporoval vyhlášení nezávislosti Kosova v pozici poslance, ani jako tehdejší ministr financí ve vládě Mirka Topolánka nehlasoval pro uznání Kosovské republiky jako samostatného státu.</p>\n<p>Poslanecká sněmovna se, v souvislosti s množícími se zprávami o možném vyhlášení autonomie, budoucím statutem Kosova zabývala na 27. schůzi 6. února 2008, a to v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=46673\">hlasování</a> č. 181, jehož výsledkem bylo <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=25852\">usnesení</a> (.doc) deklarující, že <i>\"při jednáních o budoucím statutu Kosova nebyly zatím vyčerpány všechny možnosti\".</i> Fakticky tak vládu pověřovalo zasadit se o hledání alternativ k úplnému osamostatnění Kosova. V záznamu o tomto hlasování je Miroslav Kalousek veden jako nepřihlášený. To znamená, že se daného hlasování vůbec nezúčastnil.Vláda pak nezávislost Kosova de facto uznala svým usnesením <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=KORN97AKESCA\">č. 635</a> (.pdf) 21. května 2008. Toto usnesení bylo <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=KORN97AKEZ1Y\">přijato</a> (.doc; str. 20) 11 ministry z 18 přítomných, přičemž 7 členů vlády se hlasování zdrželo. Mezi ty, kdo se zdrželi hlasování, patřili právě tehdejší ministři za KDU-ČSL, tedy i Miroslav Kalousek (viz <a href=\"http://zpravy.idnes.cz/stydim-se-rekl-klaus-o-uznani-kosova-dvd-/domaci.aspx?c=A080523_203033_domaci_dp\">prohlášení</a> Václava Klause v reakci na uznání Kosova z 23. května 2008).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500316"
    }
  },
  {
    "id": "10874",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Hodně mě zajímá téma boje proti praní špinavých peněz. To je konkrétní směrnice, kterou bude Evropský parlament projednávat v první polovině svého mandátu...",
    "oduvodneni": "<p>Svůj postoj k návrhu připravované směrnice o boji proti praní špinavých peněz <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20140307IPR38110/html/Parlament-zp%C5%99%C3%ADs%C5%88uje-pravidla-proti-pran%C3%AD-%C5%A1pinav%C3%BDch-pen%C4%9Bz\">schválil</a> Evropský parlament v prvním čtení dne 11. 3. 2014. Práci následně předá nově zvolenému Parlamentu, jehož poslanci se rozhodnou, zda začnou od nuly, či zda budou pokračovat v práci bývalého složení Evropského parlamentu. Není však určeno, do kdy musí poslanci návrh projednat, proto hodnotíme tento výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11130",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jenom bych chtěl říci, co je z mého pohledu zásadní, já jsem na tom summitu, pokud jsem zrovna neměl sám ta vlastní vystoupení, tak jsem sledoval vystoupení pana prezidenta Zemana a pokud teda jsem nemohl, protože jsme měli večeře ty hlavní odděleně, tak jsem se nechal informovat o tom, takže mám představu přesně, jak co prezident, jak vystoupil, a já mohu říci, že prezident vystupoval rozhodně způsobem, tak, jak jsme se dohodli, a společně jsme odsouhlasili deklaraci, která byla přijata, ve které je jasně řečeno společně s ostatními státy, že vyzýváme Rusko, aby se zdrželo dalších agresivních akcí vůči Ukrajině.",
    "oduvodneni": "<p>Z důvodu, že zmíněná jednání, jichž se účastnil prezident Miloš Zeman, byla neveřejná, není možné potvrdit ani vyvrátit tvrzení, že prezident zde vystupoval v intencích domluvené české pozice. Z tohoto důvodu je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11386",
    "autor": "Miloslav Ludvík",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Magistrát v tomto mapování odvedl velký kus práce. My dnes víme, kdo se stává bezdomovcem, my víme, jak se na tu ulici dostává.",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fpublic%2F11%2Fdd%2F1c%2F1456401_300534_Koncepce_navrhu_reseni_problematiky_bezdomovectvi_v_Praze_v_letech_2013_2020.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH3PiVDo4yMu7davwd0GH1FkYEkHQ\">koncepce pro řešení problematiky bezdomovectví</a> uvádí jako hlavní důvod bezdomovectví ztrátu bydlení v souvislosti s neschopností splácet dluhy za bydlení či jiné další dluhy. Dalšími příčinami je návrat z výkonu trestu nebo z léčení závislostí. V neposlední řadě lze nalézt bezdomovce, kteří přicházejí z dětských domovů. Minoritu pak tvoří cizinci a přistěhovalci. Zmíněná koncepce také říká, že více než 80 % současných bezdomovců začalo svou profesní dráhu ekonomickou aktivitou, zbylých 20 % nikdy nepracovalo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11642",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Kalousek tady bagatelizuje ty karuselové obchody, ale lihová mafie nás připravila o 6,7 mld. a kauza Ecoll Invest (?) např. o 4,5 mld.",
    "oduvodneni": "<p>Při hodnocení výroku vycházíme ze zpráv z médií a stenoprotokolu z jednání Poslanecké sněmovny, ty potvrzují slova ministra financí.</p>\n<p>Babišova tvrzení o karuselových obchodech zpochybňoval přímo na této schůzi nejen <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023037.htm\">Miroslav Kalousek</a>, ale i <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023062.htm\">František Laudát</a> (TOP 09) a <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023077.htm\">Zbyněk Stanjura</a> (ODS). Konkrétně místopředseda TOP 09 Kalousek prohlásil: \"<i>Velmi bych ocenil, pane ministře, kdyby opatření zejména nebyla věčné kolovrátky o karuselových obchodech. Oceňujeme ten zápas, ale ani vy sám tomu efektu nevěříte, protože ten efekt neplánujete nejenom v roce 2015, ale neplánujete ho ani v dalším střednědobém výhledu</i>\".</p>\n<p>Zmiňované případy jsou mediálně známé kauzy daňových úniků. Případ tzv. <a href=\"http://www.lidovky.cz/skoda-jez-nema-obdoby-lihova-mafie-okradla-stat-o-6-7-miliardy-tvrdi-policie-1ro-/zpravy-domov.aspx?c=A140923_123139_ln_domov_ele\">lihové mafie</a>, skupiny firem okolo podnikatele Radka Březiny, byl v září vyšetřovateli uzavřen a předán k soudu. Škoda byla vyčíslena na 6,7 miliardy korun.</p>\n<p>Případ společnosti <a href=\"http://www.ceskatelevize.cz/ct24/domaci/281745-celni-i-financni-sprava-pry-mohly-zabranit-miliardovemu-danovemu-uniku/?mobileRedirect=off\">Ecoll Invest</a> byl zmapován v létě v pořadu Reportéři ČT, kde jako klíčovou osobu v případu uvádějí podnikatele íránského původu Shahrama Abdullaha Zadeha. Při obchodování s pohonnými hmotami měla státu vzniknout škoda více než 4 miliardy korun.</p>\n<p>Dodejme, že ani v jedné kauze zatím nepadl pravomocný rozsudek.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12154",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pane redaktore, já vám tady ukážu už jednou pro vždy, aby lidi věděli, o čem to je, moje firma za 9 let odvedla do rozpočtu 19,6 miliardy korun. A dostala české dotaci 1,9, takže desetkrát méně. Já jako Andrej Babiš jsem odvedl za 10 let 305 milionů korun, ano? A obrat mojich firem se státem je 1,75 %. ",
    "oduvodneni": "<p>Ve <a href=\"http://www.agrofert.cz/ke-stazeni/vyrocni-zpravy\">výročních zprávách Agrofertu</a> lze dohledat pouze celkovou výši přijatých dotací. Zdá se tedy, že mezi dotacemi českými a evropskými Andrej Babiš rozlišuje pouze pro účely své politické komunikace s českým publikem. Devíti lety, kterými argumentoval Andrej Babiš, je míněn časový úsek 2006-2014 (je tak patrné z grafu, který ve studiu ukázal na kameru). Z výročních zpráv Agrofertu lze k dnešnímu dni (6. 10. 2015) dohledat pouze údaje do roku 2013, i z nich ovšem vyplývá, že Andrej Babiš významně podhodnotil propojení své společnosti s veřejnými rozpočty.</p>\n<p>Z grafu je patrné, že během 8 let 2006-2013 na dotacích čerpal celkem 5,3 mld. Kč. Pokud extrapolujeme data Agrofertu o další cca 1 miliardu dotací, kterou mohl získat v roce 2014, dostaneme se k částce okolo 6,5 mld. Kč za 9 let, což je výrazně více, než 1,9 mld., ke kterým se Andrej Babiš ve svém výroku hlásí. Tato konkrétní část výroku je tedy zavádějící.</p>\n<p>Dotace pro Agrofert Holding, a.s.</p>\n<p>tis. Kč</p>\n<p>2006</p>\n<p>2007</p>\n<p>2008</p>\n<p>2009</p>\n<p>2010</p>\n<p>2011</p>\n<p>2012</p>\n<p>2013</p>\n<p>Celkem</p>\n<p>Provozní</p>\n<p>279362</p>\n<p>329714</p>\n<p>615224</p>\n<p>593004</p>\n<p>527412</p>\n<p>540104</p>\n<p>774147</p>\n<p>811352</p>\n<p>4470319</p>\n<p>Investiční</p>\n<p>10788</p>\n<p>102479</p>\n<p>24692</p>\n<p>120178</p>\n<p>45246</p>\n<p>79346</p>\n<p>181118</p>\n<p>315664</p>\n<p>879511</p>\n<p>Celkem</p>\n<p>290150</p>\n<p>432193</p>\n<p>639916</p>\n<p>713182</p>\n<p>572658</p>\n<p>619450</p>\n<p>955265</p>\n<p>1127016</p>\n<p>5349830</p>\n<p>Zdroj: Výroční zprávy společnosti Agrofert, a.s.</p>\n<p>Zbylá tvrzení v tomto výroku nelze z veřejných zdrojů ověřit. Výroční zprávy společnosti neuvádějí odvody za zaměstance do státního rozpočtu, pouze celkové osobní náklady (např. za rok 2013 činily 16,4 mld. Kč). Do této položky spadají odvody za zaměstnance do státního rozpočtu, vedle toho ale samozřejmě také mzdy a jakékoli další náklady zaměstnavatele na danou pozici (např. pojištění odpovědnosti aj.). Z veřejných zdrojů nelze také zjistit výši odvodů do státního rozpočtu Andreje Babiše jako fyzické osoby v posledních deseti letech. Ověřit nelze ani obrat Babišových firem se státem, výroční zprávy Agrofertu takovou statistiku nevedou.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12410",
    "autor": "Adriana Krnáčová",
    "strana": "ANO 2011",
    "vyrok": "Za projektem Blanka stojí nějaký debil.",
    "oduvodneni": "<p>Pro ověření tohoto výroku se tým Demagog.CZ vydal na obhlídku slavného tunelového komplexu. Pořízená autentická fotodokumentace sice ukazuje pochybná individua postávající za tunelem, jedná se ovšem o minimálně <a href=\"http://www.csfd.cz/film/88542-blby-a-jeste-blbejsi-jak-harry-potkal-lloyda/prehled/\">dva debily</a>, což je v rozporu s tvrzením Krnáčové.</p>\n<img src=\"http://s29.postimg.org/rap8ysd1j/blb_a_blb_j.jpg\">\n<p>V unikátním rozhovoru pro Demagog.CZ nám pak Lloyd (vlevo) důvod své návštěvy Prahy objasnil tím, že hledá inspiraci pro svůj další seqeul, jelikož - podle jeho slov - <i>\"Takovou komedii prostě nevymyslíš.\"</i><i></i><i></i> V hledání významu primátorčiných slov byl náš pátrací tým zaveden další stopou na Václavské náměstí:</p>\n<img src=\"http://s8.postimg.org/ze0zb6fd1/parek.jpg\">\n<p>Ani zde se nám ovšem nepodařilo zjistit, zda má neslavnou kauzu na svědomí debil, popř. skupina debilů, protože naše pátrání bylo zhaceno zjevnou snahou pražské magistrátu zamést stopy perzekucí výrobců oblíbených václavských klobásek (více např. <a href=\"http://www.novinky.cz/domaci/257801-z-vaclavaku-zmizi-veskere-stanky-klobasy-uz-se-mozna-nevrati.html\">zde</a> nebo <a href=\"http://www.metro.cz/vaclavske-namesti-ceka-marne-na-stanky-nove-na-miste-jen-tak-nebudou-1pr-/co-se-deje.aspx?c=A140214_122003_co-se-deje_ava\">zde</a>), kdy byla řada prodejců oblíbených pochutin nucena zavřít svou živnost. Na místo toho náš tým ale zpozoroval nebývalé rozbujení jiného pouličního jevu:</p>\n<img src=\"http://s8.postimg.org/np66ep35x/trdlo.jpg\">\n<p>Je tedy možné, že Krnáčová, o které je známo, že <a href=\"http://echo24.cz/a/irDxM/debil-kokot-a-nove-i-cu-krnacova-se-toho-neboji\">pro jadrný výraz nejde daleko</a>, zaměnila takříkajíc trdlo za debila. Přímou souvislost s tunelem Blanka se nám ovšem prokázat nepodařilo, výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-12-31",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "12666",
    "autor": "Miloslava Vostrá",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Pamatuji obstrukce, které jsme dělali my při přijetí církevního zákona (...) nechali nás vypovídat dlouho, do noci, den co den a v podstatě za týden, za 14 dní bylo odhlasováno.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť zákon byl ve třetím čtení a následně po vrácení Senátem projednáván 8 dní a včetně prvního a druhého čtení se jednalo o 11 dní. Jednalo se tedy o lhůtu „týdne, 14 dní“, jak uvádí poslankyně Vostrá. Některá jednání probíhala také do nočních hodin.</p>\n<p>Předpokládáme, že „církevním zákonem“ je myšlen <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=580\">zákon o majetkovém vyrovnání s církvemi a náboženskými společnostmi</a>.</p>\n<p>Třetí čtení tohoto zákona probíhalo 6 dní. V pátek <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/s040270.htm#r1\">13. června 2012</a> bylo jednání sněmovny ukončeno ve 13 hodin 55 minut. Ve středu <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/40-9.html#920\">20. června 2012</a> skončilo projednávání církevních restitucí v 13:21 hod. V pátek <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/40-10.html#1041\">22. června 2012</a> byla schůze a tím i projednávání tohoto zákona ukončeno v 13:58 hod. Ve středu <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/041schuz/41-2.html#161\">11. července 2012</a> bylo projednávání tohoto bodu ukončeno v 13:02 hod. V pátek <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/041schuz/41-3.html#323\">13. července 2012</a> jednali poslanci o tomto bodu poprvé do noci a jednání bylo ukončeno až v 00:04 hod. následujícího dne (<a href=\"http://www.psp.cz/eknih/2010ps/stenprot/041schuz/s041146.htm\">14. července 2012</a>).</p>\n<p>Poté, co byl zákon vrácen Senátem, byl v Poslanecké sněmovně projednáván ve středu <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/047schuz/47-7.html#638\">7. listopadu 2012</a>. Projednávání se protáhlo až přes půlnoc, zhruba půl hodiny po půlnoci byl pak zákon <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/047schuz/s047222.htm\">schválen</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500214"
    }
  },
  {
    "id": "13690",
    "autor": "Svatomír Mlčoch",
    "strana": "Strana Zelených",
    "vyrok": "ČNB v minulých dnech prohlásila, že výrazně zpřísní podmínky pro poskytování hypoték na vlastní bydlení. Vypadá to tak, že na tří milionový byt budete potřebovat v průměru 450 tisíc korun vlastních. ",
    "oduvodneni": "<p>ČNB v červnu 2016 oznámila, že od října 2016 zpřísní <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1816433-cnb-zprisni-hypoteky-pujcky-na-100-procent-hodnoty-nemovitosti-skonci\">podmínky</a> pro poskytování hypoték. Nejedná se ale o příkaz. Banky nemusí toto doporučení dodržet a není tedy jisté, že na poskytnutí úvěru bude potřeba vlastních prostředků. ČNB si přeje, aby komerční banky neposkytovaly hypotéky na 100 % hodnoty nemovitosti. <i>Nově</i><i></i><i>b</i><i>by měly</i><i></i><i>poskytnout hypoteční úvěr pouze na 95 % hodnoty a od dubna 2017 pouze do 90 %.</i><i></i></p>\n<p>To znamená, že žadatel o hypoteční úvěr bude doplácet z vlastních zdrojů. Jedná se zatím pouze o <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwio2_OV_7HPAhVCPhQKHWR-AGoQFggdMAA&amp;url=https%3A%2F%2Fwww.cnb.cz%2Fmiranda2%2Fexport%2Fsites%2Fwww.cnb.cz%2Fcs%2Flegislativa%2Fvestnik%2F2015%2Fdownload%2Fvestnik_2015_06_20615180.pdf&amp;usg=AFQjCNEDIJHw2W3PMxKKjCtjynqojXKJsQ&amp;sig2=YGJgvsCZycAEjz9aHIH0BQ\">doporučení</a> (.pdf, bod I., str.2) a ČNB <i>nebrání institucím</i><i>poskytovat úvěry podle vlastního rozhodnutí.</i><i></i> ČNB v současné době nemá pravomoc k stanovení závazných limitů hypoték.</p>\n<p>Viceguvernér Tomšík v rozhovoru pro HN <a href=\"http://www.cnb.cz/cs/verejnost/pro_media/clanky_rozhovory/media_2016/cl_16_160615_tomsik_hn.html\">uvádí</a> záměr ČNB legislativně uchopit možnost ČNB závazně stanovovat limity: <i>„Usilujeme o legislativní zakotvení pravomoci ČNB stanovovat institucím závazné limity některých rizikových parametrů, které dnes pouze doporučujeme.\"</i> Nová pravidla má přinést připravovaná <a href=\"http://zpravy.aktualne.cz/finance/k-malemu-prijmu-mensi-hypoteka-cnb-dostane-nove-moznosti-jak/r~dc20f29e848211e6a4100025900fea04/\">změna</a> zákona o ČNB.</p>\n<p>ČNB toto opatření <a href=\"http://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/financni_stabilita/zpravy_fs/fs_2015-2016/fs_2015-2016.pdf\">odůvodňuje</a> (pdf. str.13) vyšší rizikovostí poskytovaných úvěrů a chce zabránit spekulacím na trhu s nemovitostmi, které mohou být způsobeny právě nízkými úrokovými sazbami a tedy i relativně nízkým úvěrem. Cena nemovitosti by mohla být nadhodnocena, což by mohlo způsobit problémy s kolísavostí hodnoty nemovitosti v průběhu krizí. ČNB se tomuto tímto doporučením snaží zamezit.„<i>Kombinace mimořádně nízkých úrokových sazeb a snadné dostupnosti úvěrů na bydlení vytváří podmínky pro růst cen rezidenčních nemovitostí nad úrovně odpovídající vývoji fundamentálních faktorů. Zdrojem tohoto rizika je rychlý růst nových hypotečních úvěrů podporovaný klesajícími</i><i>úrokovými sazbami.\"</i><i></i><i></i> Pokud bude možné poskytovat úvěr do výše 95 % hodnoty nemovitosti, u 3 milionového bytu bude potřeba 150 000 Kč vlastních. V případě 90 % úvěru by tato částka byla 300 000 Kč. Svatomír Mlčoch ve svém výpočtu uvedl částku 450 000 Kč, což je sice poněkud více. Závisí ale samozřejmě na konkrétním úvěru a na tom, jak se banky rozhodnou respektovat ono doporučení, takže tato částka je možná.</p>\n<p>Výrok Svatomíra Mlčocha tedy musíme hodnotit jako zavádějící, právě proto, že prozatím má opatření pouze doporučující charakter.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13946",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Miloš Zeman získal 2,6 milionu hlasů demokraticky. V demokratických volbách. ",
    "oduvodneni": "<p>Miloš Zeman byl zvolen prezidentem ve svobodných demokratických volbách v lednu 2013. Šlo o první přímé <a href=\"http://volby.cz/pls/prez2013/pe2?xjazyk=CZ\">prezidentské volby</a>. Ve 2. kole volby získal přesně <b>2 717 405</b> hlasů (54,80 %).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14202",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ty informace, které tam jsou, to, že Rusové dokonce preferují Trumpa, to říkali veřejně, to jsme slyšeli celou dobu.",
    "oduvodneni": "<p>Přestože se náklonnost Ruské federace k Donaldu Trumpovi veřejně diskutuje, samotný Kreml jej nikdy za přímo preferovaného kandidáta veřejně neoznačil.</p>\n<p>Ministr Zaorálek komentoval zjištění amerických tajných služeb, která jsou dle jeho názoru z větší části již známá. Podporu budoucího amerického prezidenta však ruští představitelé nikdy veřejně nedeklarovali.</p>\n<p>Sám prezident Putin své preference nikdy přímo nesdělil, například v zářijovém <a href=\"http://kremlin.ru/events/president/news/52830\">rozhovoru</a> pro zpravodajství společnosti Bloomberg redaktorovi na otázku, se kterým kandidátem by raději řešil mezinárodní politickou situaci, odpověděl: <i>„Chtěl bych jednat s člověkem, který dokáže dělat zodpovědná rozhodnutí a plní dohody, jež jsme uzavřeli. Na jménu nezáleží.</i><i>“</i> Spolupracovat s jakýmkoli prezidentem byl před volbami <a href=\"http://tass.com/politics/896997\">ochotný</a> i šéf ruské diplomacie Sergej Lavrov.</p>\n<p>Na rozdíl od Putina a Lavrova se jasně <a href=\"http://www.reuters.com/article/us-usa-election-russian-trump-idUSKCN12C28Q\">vyslovil</a> pro Trumpa například nacionalistický poslanec Vladimir Žirinovskij, jeho názor však nemůžeme považovat za oficiální stanovisko ruské diplomacie.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14458",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Časově jsme ve shodě, pan profesor (Fiala) navrhoval jako ministr školství rok 2020 (pro zavedení povinné maturity z matematiky, pozn. Demagog.cz), já jsem tady přidala nějaké dvouleté časování.",
    "oduvodneni": "<p>Povinná státní maturita z matematiky měla být <a href=\"http://www.msmt.cz/ministerstvo/novinar/vlada-rozhodla-o-podminkach-povinne-maturity-z-matematiky?highlightWords=matematika\">spuštěna</a> ve školním roce 2020/2021. Alespoň tak zněl původní odhad tehdejšího ministra školství <a href=\"http://www.denik.cz/z_domova/maturity-z-matematiky-asi-bude-povinna-az-od-roku-2020-20130604.html\">Petra Fialy</a> (ODS). <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1961716-valachova-chce-odlozit-povinnou-maturitu-z-matematika-na-odbornych-skolach\">Kateřina Valachová</a> (ČSSD) však v listopadu 2016 předložila vládě návrh na její odložení u odborných škol, a to o jeden až dva roky.</p>\n<p><a href=\"http://www.msmt.cz/file/35167_1_1/\">Původní plán</a> (.pdf, str. 29) ministerstva školství a tělovýchovy byl zavést vedle českého a cizího jazyka i povinnou maturitu z matematiky v roce 2019. S optimistickou <a href=\"http://www.denik.cz/z_domova/maturity-z-matematiky-asi-bude-povinna-az-od-roku-2020-20130604.html\">premisou</a> na její spuštění na gymnáziích už v roce 2016/2017 vystoupil Petr Fiala v roce 2013, přestože reálný byl podle něj spíše rok 2020.</p>\n<p>Ministryně Valachová přišla s návrhem na postupné zavádění povinné matematiky ve <a href=\"http://www.msmt.cz/ministerstvo/novinar/vlada-rozhodla-o-podminkach-povinne-maturity-z-matematiky\">dvou fázích</a>. Nejprve by se týkala studentů gymnázií a lyceí, o druhé etapě bude vláda koncem února teprve jednat. Fiala ale s těmito fázemi <a href=\"http://www.ceskenoviny.cz/zpravy/valachova-chce-maturitu-sos-z-matematiky-do-roka-po-gymnaziich/1451862\">nesouhlasí</a>.</p>\n<p>Kateřina Valachová současně usilovala o <a href=\"http://www.msmt.cz/ministerstvo/novinar/vlada-bude-o-maturite-z-matematiky-jednat-pristi-tyden?highlightWords=matematika\">vyjmutí studentů</a> zdravotnických, uměleckých a sociálních oborů z povinnosti maturovat z matematiky. Tento návrh však vláda neschválila.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14714",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Sobotka nechal promlčet zahraniční pohledávky za 3,5 miliardy.",
    "oduvodneni": "<p>Informace o údajných promlčených pohledávkách se nám nepodařilo ve veřejných zdrojích dohledat. Ministerstvo financí <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/ochrana-financnich-zajmu/zahranicni-pohledavky/2007\">vykazuje</a> roční souhrnné zprávy o stavu a vývoji zahraničních pohledávek až od roku 2007.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "14970",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Právo: Jde o míru. I vy jako ministr financí v roce 2012 jste navrhoval seškrtat paušály. \n\nKalousek: Ano, říkal jsem, že kdo uplatňuje paušál, tak by neměl užívat slevy na děti.",
    "oduvodneni": "<p>Dle <a href=\"http://byznys.ihned.cz/c1-55373190-dobra-zprava-pro-zivnostniky-sleva-na-poplatnika-zustava-kalouskuv-skrt-neprosel\">článku</a> Hospodářských novin z 11. dubna 2012 skutečně Miroslav Kalousek přišel s návrhem, který byl pro živnostníky nejhorší variantou - <i>při zachování výše paušálů by živnostník nemohl uplatnit žádnou slevu na dani.</i></p>\n<p>Proti <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1198700-premier-nesouhlasi-s-planem-na-snizeni-vydajovych-pausalu\">omezení výdajových paušálů</a> pro podnikatele a živnostníky byl tehdejší premiér Petr Nečas. Vládní koalice se nakonec dohodla na ponechání výše paušálů, ovšem s tím, že si OSVČ bude moci uplatnit slevu pouze na poplatníka a na ZTP/P. Na druhé straně nebude moci uplatnit slevy na manželku/manžela a na dítě. Pokud se bude jednat o studenta, tak ten také nebude moci uplatnit slevu. Platí to pro OSVČ v kategorii využívající 80% paušály (zemědělci, řemeslníci) a 60% paušály (volná živnost, tedy většina).</p>\n<p>„<i>V případě paušálů ve výši 40 % (volná povolání, slovy ministra Kalouska se jedná o OSVČ,</i> ‚ <i>které se živí mozkem, počítačem a tužkou</i> ' <i>) a 30 % (příjmy z pronájmu majetku zařazeného v obchodním majetku) mají být zachovány také některé slevy, těchto paušálů však bude moct využít jen ten, jehož roční obrat nepřesáhne dva miliony korun.</i>“ <i></i> (zdroj <a href=\"http://byznys.ihned.cz/c1-55373190-dobra-zprava-pro-zivnostniky-sleva-na-poplatnika-zustava-kalouskuv-skrt-neprosel\">HN</a>, 11. dubna 2012) <i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-07-02",
      "medium": "Právo",
      "url": "https://www.top09.cz/co-delame/medialni-vystupy/kalousek-o-cem-sni-babis-z-toho-slusni-lide-nespi-22768.html"
    }
  },
  {
    "id": "15482",
    "autor": "Marek Pieter",
    "strana": "Starostové a nezávislí",
    "vyrok": "Za tři roky jste udělali 12,7 kilometrů dálnic… ",
    "oduvodneni": "<p>Nových kilometrů dálnic nebylo za poslední roky 12,7, ale 25 km. Konkrétně jde o <a href=\"http://www.ceskedalnice.cz/dalnicni-sit/ve-stavbe/\">úseky</a>:</p>\n<ul>\n  <li>D3: 0309/III Borek – Úsilné (zprovozněno 27. 9. 2017) - 3,2 km</li>\n</ul>\n<ul>\n  <li>D4: Skalka - II/118 (zprovozněno 4. 10. 2017) - 4,8 km</li>\n</ul>\n<ul>\n  <li>D8: 0805 Lovosice - Řehlovice (zprovozněno 17. 12 .2016) - 12,5 km</li>\n</ul>\n<ul>\n  <li>D11: 1105-2 Osičky – Hradec Králové (zprovozněno 21. 8. 2017) - 4,4 km</li>\n</ul>\n<p>Marek Pieter zřejmě vzal v úvahu pouze zprovoznění na D8, proto hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15738",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Vy (k Fischerovi, pozn. Demagog.cz) už jste někdy od konce února deklaroval, že byste možná kandidoval a možná ne. My jsme spolu absolvovali různé debaty s Kroměřížskou výzvou a to Vaše rozhodnutí přišlo někdy na konci prázdnin, kdyžtak mě opravte.",
    "oduvodneni": "<p><a href=\"http://www.kromerizskavyzva.cz/\">Kroměřížská výzva</a> je petiční iniciativa z května 2016, která vyzývá ke společné akci při příští volbě prezidenta České republiky. V prosinci 2016 zveřejnila tato iniciativa ve svém seznamu (další) dva kandidáty, kteří jsou dle signatářů vhodní k výkonu této funkce, a to Marka <a href=\"http://www.kromerizskavyzva.cz/marek-hilser-dopis-signatarum/\">Hilšera</a> a Pavla <a href=\"http://www.kromerizskavyzva.cz/pavel-fischer-dopis-signatarum/\">Fischera</a>. Zde však Fischer svou kandidaturu nepotvrdil.</p>\n<p>V lednu 2017 v rozhovoru pro Právo <a href=\"https://www.novinky.cz/kultura/salon/426466-lide-se-tu-na-volby-tesi-rika-reditel-stemu-a-nekdejsi-diplomat-pavel-fischer.html\">naznačil</a>, že kandidaturu zvažuje, o datech svého rozhodnutí však nehovoří. Konkrétně uvedl:</p>\n<p>„<i>Poslední dobou mě ohledně kandidatury oslovilo více lidí, jejichž podporu musím vzít se vší vážností. Vyžadovalo by to ale politický projekt, který spojí širokou občanskou společnost i vybrané politické strany. Konzultuji, radím se, milióny na kampaň nemám a cítím se odpovědný především ke své rodině. Zda a kdy budu kandidovat, teprve vyhlásím</i><i>.“</i></p>\n<p>Hilšer zmiňuje, že s Fischerem absolvovali různé <a href=\"http://www.kromerizskavyzva.cz/mozna-prijde-i-prezident-0/\">debaty s Kroměřížskou výzvou</a>. Např. na konci března diskutovali (ještě s Jiřím Pospíšilem) v Českých Budějovicích. Fischer na dotaz Petra Honzejka z Hospodářských novin ke své možné <a href=\"https://www.youtube.com/watch?v=g-hgx7h8fvs&amp;t=9s\">kandidatuře uvedl</a> (video, čas 19:55 a dále):</p>\n<p>„<i>Co se týče mého vlastního osudu, vězte, že jsem o tomhle rozhodnutí mluvil s celou řadou důležitých lidí. Zdá se mi, že dokonce zatím preferuji kandidáty, kteří ještě neohlásili svou kandidaturu a nemají ani svůj program. Proto si myslím, že bude třeba říci brzy jasné slovo, já jsem tak chtěl učinit již v minulých týdnech a neučinil jsem tak.</i>“</p>\n<p>Oficiální kandidaturu pak Pavel Fischer oznámil na <a href=\"https://www.youtube.com/watch?v=NePAN_oh8tE\">tiskové konferenci</a> (0:00–0:15) dne 5. října. Je tedy pravda, že Fischer možnou kandidaturu naznačoval od začátku letošního roku a oznámil ji až po prázdninách. Byť termínově není Hilšer zcela přesný, jeho vyjádření fakticky korektně popisuje přístup Pavla Fischera k prezidentské kandidatuře.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15994",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Zkušenost z Německa i ze Slovenska, že ten náběh eura řada obchodníků velmi mazaně využila k tomu, aby se k tomu postavila mírným zvýšením cen.",
    "oduvodneni": "<p>Analýzy, které provedli jak Spolkový statistický úřad, tak Národní banka Slovenska, prokázali, že nárůst cen spojený s přijetím eura se v daných zemích neprojevil. Německá strana nárůst cen spojený s přijetím eura vysloveně neguje. Národní banka Slovenska označuje nárůst cen spojený s přijetím eura za zanedbatelný. Vratislav Kulhánek tedy prezentuje nesprávné fakta.</p>\n<p>Problematika zavedení eura sebou přirozeně nese obavy ze zvyšování spotřebitelských cen. Zavedení nové měny <a href=\"https://www.nbs.sk/_img/Documents/_Publikacie/MU/2011/02_biatec11-8_karmazin.pdf\">vyžaduje</a> dodatečné náklady, které se mohou přímo nebo nepřímo promítnout do výše spotřebitelských cen. Nejzákladnějším ukazovatelem, který danou skutečnost odráží je index spotřebitelských cen, označovaný zkratkou CPI.</p>\n<p><a href=\"https://www.destatis.de/DE/Publikationen/WirtschaftStatistik/Preise/EuroTeuro.pdf?__blob=publicationFile\">Německý statistický úřad</a> ve svých analýzách tvrdí, že v souvislosti se zavedením eura <i>„o nárůstu cen skutečně nelze uvažovat“</i> (.pdf, str. 1). Od roku 2002, kdy bylo v Německu zavedeno euro v hotovostní podobě, do zkoumaného období listopadu roku 2011 roční nárůst cen <a href=\"https://www.destatis.de/DE/Publikationen/Thematisch/Preise/Verbraucherpreise/Fast10JahreEuro5611105119004.pdf?__blob=publicationFile\">dosahoval</a> v průměru 1,6% oproti předešlými roku. 10 let před příchodem eura se roční nárůst cen pohyboval v průměru na úrovni 2,2% oproti předešlému roku. Index spotřebitelských cen tak potvrzuje pozitivní vliv eura na zvyšování spotřebitelských cen v Německu.</p>\n<p><a href=\"https://www.nbs.sk/_img/Documents/PUBLIK/MU/vplyvEURA.pdf\">Analýza Národní banky Slovenska</a> (NBS) pracuje s harmonizovaným indexem spotřebitelských cen (HICP) a prokázala, že zavedení eura v Slovenské republice přispělo k zvýšení cen o 0,15% (HICP) při celkové inflaci 2,7%. Pokud tedy 10 eurový tovar v důsledku inflace zdražil o 27 centů, 1,5% z tohoto nárůstu mělo na svědomí přijetí eura. To znamená, že jednu dvacetinu zvýšení ceny <a href=\"http://www.finance.gov.sk/Default.aspx?CatID=7237\">je možné připočítat</a> na úkor přijetí eura. NBS proto <a href=\"https://www.nbs.sk/_img/Documents/_Publikacie/MU/2011/02_biatec11-8_karmazin.pdf\">dospěla k závěru</a>, že <i>„obavy a očekávaní obyvatelstva v souvislosti s cenovým vývojem se nepotvrdili a zavedení eura mělo na cenovou hladinu z krátkodobého hlediska zanedbatelný vliv“</i> (.pdf, str. 4).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-12-13",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/zaplat-panbuh-ze-tam-je-pani-merkelova-prezidentsti-kandidati-diskutuji-bez-moderatora-40665?seq-no=25&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16250",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pokud jde o stanovisko Ústavního soudu (k EET, pozn. Demagog.cz), víte dobře, že ten pouze požaduje, aby to bylo upraveno zákonem a nikoli podzákonnou normou.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, Ústavní soud shledal pochybení ve více částech zákona o EET.</p>\n<p>Skupina 41 opozičních poslanců podala návrh na zrušení zákona o EET. Vyřízení takového návrhu přísluší Ústavnímu soudu. Je pravdou, že <a href=\"https://www.usoud.cz/aktualne/ustavni-soud-zrusil-nabeh-treti-a-ctvrte-etapy-elektronicke-evidence-trzeb-ale-sam/\">Ústavní soud</a> zrušil tři zákonná ustanovení, která zmocňují vládu k vydání nařízení, jimiž lze některé tržby evidovat ve zjednodušeném režimu, některé tržby vyloučit úplně a nebo rozšířit seznam dočasně vyloučených tržeb.</p>\n<p>Ústavní soud považoval za nepřípustné, aby byla nařízeními stanovována primární práva a povinnosti, takový postup je v rozporu s Ústavou České republiky. Tento problém rozvedl <a href=\"https://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Publikovane_nalezy/2017/Pl._US_26_16_na_web_vcetne_vsech_disentu.pdf\">ve svém nálezu</a> (.pdf, odstavec 106). Není však pravdou, že se jednalo o jediné ustanovení, které ÚS považoval za ústavně nekonformní. Zabýval se i <a href=\"https://www.usoud.cz/aktualne/ustavni-soud-zrusil-nabeh-treti-a-ctvrte-etapy-elektronicke-evidence-trzeb-ale-sam/\">dalšími problémy</a>.</p>\n<p>Mezi ně patřilo zrušení povinnosti uvádět na účtenkách daňové identifikační číslo poplatníka (DIČ), které v případě, že jde o fyzickou osobu, obsahuje jeho rodné číslo. Taková povinnost by byla v rozporu s právem na ochranu před neoprávněným shromažďováním, zveřejňováním nebo jiným zneužíváním osobních údajů podle čl. 10 odst. 3 Listiny.</p>\n<p>ÚS rovněž zrušil plánovaný „náběh“ zbývajících etap elektronické evidence tržeb. Plán náběhu byl přijat bez všestranného zvážení všech možných dopadů na zbývající část povinných subjektů. ÚS považuje za nutné zvážit, které subjekty budou z další vlny vyjmuty, popřípadě kterým subjektům bude dána možnost volby zúčastnit či nezúčastnit se další vlny, a nelze tak provést nařízením vlády, jak již bylo uvedeno výše. „<i>Rčení, že při kácení lesa létají třísky, pro regulační opatření v právním státě nemá místo“</i>, uvádí Ústavní soud <i>.</i></p>\n<p>V neposlední řadě pak ÚS ve svém rozhodnutí „<i>přistoupil ke zrušení § 5 písm. b) zákona, neboť tržby plynoucí z bezhotovostních převodů jsou poměrně dobře dohledatelné a není tedy dostatečně silný a legitimní zájem státu na jejich plošné evidenci.“</i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16506",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Do konce února nárůst výběru DPH, myslím, pokud si to nepletu, byl téměř 17 procent navíc. Už nikdo nemůže říkat, že je to růstem.",
    "oduvodneni": "<p>Podle <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2018/statni-rozpocet-dosahl-na-konci-unora-31267\">údajů ministerstva financí</a> vzrostl příjem veřejných fondů z DPH za leden a únor meziročně o 17,4 %. Jak však ministerstvo samo v tiskové zprávě uznává, meziroční srovnání může být ovlivněno kalendářními vlivy (splatnost DPH v únoru 2017 byla 27. února, a je tak možné, že ne všechna DPH splatná v tomto termínu byla skutečně zahrnuta do výsledku za únor 2017). V plnění za březen už bude tento vliv neutralizován a meziroční srovnání tak bude přesnější.</p>\n<p>Podíváme-li se pouze na výběr na úrovni státního rozpočtu, došlo meziročně k poklesu výběru o 1,4 miliardy Kč (2,9 %).</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16762",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsou tu jiné strany, které před volbami říkaly, že nebýt trestně stíhaného člověka, tak by se s ANO bez problémů dohodly.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť vyjma stran, které s hnutím ANO jednají (ČSSD, KSČM, SPD), další strany před volbami nemluvily o tom, že by bez Andreje Babiše bezproblémově utvořily koalici s hnutím ANO. Lidovci podmínili možná jednání programem a zakotvením ČR, TOP 09 a STAN takové jednání odmítli a priori a Piráti měli další podmínky ve své povolební strategii.</p>\n<p>Pro ověření výroku jsme prošli předvolební vyjádření lídrů stran k možné spolupráci s hnutím ANO. Začněme u KDU-ČSL. Ta odmítala spolupráci s trestně stíhanými politiky.</p>\n<p>13. října předseda <b>KDU-ČSL</b><a href=\"https://echo24.cz/a/pNnjY/vsichni-proti-babisovi-do-vlady-s-obvinenym-estebakem-nepujdeme-hlasi-politici\">Bělobrádek</a> na dotaz, zda by jeho strana vstoupila do vlády s Babišem, odpověděl pro Echo24: <i>„Ne, je trestně stíhaný.“</i></p>\n<p>O 4 dny později v rozhovoru pro Novinky pak mluvil Bělobrádek přesně o tom, co popisuje Fiala ve svém výroku. Z daného vyjádření neplyne to, že by predikoval bezproblémovou dohodu či nějakou automatickou koalici.</p>\n<p><i>„Pane vicepremiére, několikrát jste řekl, že je pro vás nepřijatelné, aby ve vládě seděl člověk, který je trestně stíhaný. Kdyby Andrej Babiš nebyl ve vládě, šel byste do koalice s hnutím ANO?“</i><i></i><i>„To nelze ani potvrdit, ani vyvrátit. To záleží na dalších podmínkách, jestli bychom mohli realizovat náš program, jestli by ta vláda byla proevropská, prozápadní, která by nedementovala náš demokratický systém a ústavní pořádek. Takže je to věc programová a ideová, nelze to obecně říct, záleží to na mnoha podmínkách.“</i></p>\n<p>TOP 09 a STAN před volbami odmítly jednat s hnutím ANO o vládě. Lídr <b>STANu</b><a href=\"https://www.lidovky.cz/vlada-se-stihanym-babisem-trestne-stihany-clovek-nema-byt-premier-rika-petice-lidru-gzi-/zpravy-domov.aspx?c=A171009_163900_ln_domov_sk\">Farský</a> se vyjádřil: <i>„Pro Starosty je překážkou k vyjednávání o vládě s hnutím ANO především program a samotná podstata tohoto hnutí. O faktu, že vrcholný politik se nemá pokoušet zneužívat dotace, nemusíme přeci vůbec diskutovat.“</i></p>\n<p>Miroslav Kalousek, tehdejší předseda <b>TOP 09</b>, vyloučil rovněž spolupráci s hnutím ANO jako takovým. 9. října pro Lidovky.cz uvedl:</p>\n<p>„<i>Tři roky konzistentně říkáme, že s hnutím ANO nemůžeme jít do vlády, protože chtějí mnohem autokratičtější systém než liberální parlamentní demokracii. To je Čapí hnízdo sem, Čapí hnízdo tam. To není rozhodující. My prostě nemůžeme jít do vlády s hnutím ANO kvůli tomu, co chce udělat s naší zemí.</i>“</p>\n<p>Předseda Pirátů <a href=\"https://www.denik.cz/z_domova/pirati-jsou-pripraveni-byt-v-opozici-i-ve-vlade-bartos-antikampane-ustojime-20171002.html\">Bartoš</a> spolupráci s hnutím ANO po volbách nevyloučil, ale požadoval, aby případní koaliční partneři nominovali do vlády lidi bez problematické minulosti. Ve své <a href=\"https://www.pirati.cz/program/psp2017/povolebni-strategie/\">povolební strategii</a> k tomu <b>Piráti</b> říkají: <i>„Budeme jednat se všemi ostatními politickými stranami. Naše podpora libovolné vlády je podmíněna tím, že do vlády nebudou nominováni lidé nekompetentní nebo s korupční historií. V žádném případě nepodpoříme vládu s účastí subjektů ohrožujících základy liberální demokracie nebo s historickým dědictvím likvidace demokracie v této zemi, tj. zejména s účastí KSČM, SPD nebo s převahou ANO.“</i></p>\n<p>Pro Piráty tak byl problémem nejen Babiš, ale také lidé, kteří si dle jejich názoru nesou nějakou <i>„korupční minulost“</i>. Předseda Bartoš aktuálně takto popisuje např. nominanta na ministerstvo zahraničí Pocheho. Dále je pro ně problematické, pokud by v případné vládě mělo ANO většinu.</p>\n<p>Lídr <b>ČSSD</b> Zaorálek vládu s ANO nevyloučil, ale zdůraznil problematičnost Babišova trestního stíhání slovy: <i>„Já si myslím, že Česká republika si nemůže dovolit uvažovat o premiérovi jako o člověku, který je trestně stíhán. To je pro mě nemyslitelné.“</i></p>\n<p>Podobnými slovy komentoval povolební vyjednávání šéf <b>SPD</b><a href=\"https://www.lidovky.cz/vlada-se-stihanym-babisem-trestne-stihany-clovek-nema-byt-premier-rika-petice-lidru-gzi-/zpravy-domov.aspx?c=A171009_163900_ln_domov_sk\">Okamura</a>: <i>„Pro nás je problém být ve vládě, kterou by vedl trestně obviněný premiér, jelikož to bude nestabilní vláda.“</i></p>\n<p>Nejsmířlivěji se k Babišovu stíhání vyjádřil šéf <b>KSČM</b><a href=\"https://www.lidovky.cz/vlada-se-stihanym-babisem-trestne-stihany-clovek-nema-byt-premier-rika-petice-lidru-gzi-/zpravy-domov.aspx?c=A171009_163900_ln_domov_sk\">Filip</a>, když pronesl: <i>„Musíme ctít presumpci neviny. Samozřejmě to komplikuje situaci, ale i přes sdělení obvinění stále platí, že se na to má hledět jako kdyby nebyl vinen. Z právního hlediska to jistě žádná překážka není. Z politického hlediska to samozřejmě vyvolává další otázky.“</i></p>\n<p>Nicméně dále Filip upozornil, že programy KSČM a ANO nejsou příliš kompatibilní.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-05-26",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17018",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "My máme jen jedno platné pravidlo, které stále platí: s komunisty nikdy. Ostatní věci budou v rukou jednotlivých zastupitelů a místních sdružení.",
    "oduvodneni": "<p>Na <a href=\"https://www.irozhlas.cz/zpravy-domov/ods-ma-nove-vedeni-predsednicky-post-obhajil-mirek-topolanek_200611192214_mmatusu\">17. kongresu</a> ODS, který se konal 18.–19. listopadu 2006, bylo schváleno <a href=\"https://docplayer.cz/9878146-Xvii-kongres-ods-xvii-kongres-ods-18-19-11-2006-praha.html\">usnesení</a> (str. 120), ve kterém stojí:<i>„5.1. Kongres ODS ukládá Výkonné radě ODS, aby místním sdružením, která na komunální úrovni koaličně spolupracují s KSČM, byla odebrána licence.“</i>Podle <a href=\"https://zpravy.idnes.cz/franc-nas-zakaz-spoluprace-ods-s-kscm-nekdo-otupil-fso-/domaci.aspx?c=A061122_171404_domaci_nel\">iDNES.cz</a> návrh tohoto usnesení předložil Milan Franc, jeho návrh však neobsahoval slovo <i>„koaliční“</i>, to bylo doplněno návrhovou komisí hlavně proto, aby měl návrh vůbec šanci být schválen.</p>\n<p>V roce 2007 se v ODS objevily hlasy, které chtěly toto <a href=\"https://www.novinky.cz/domaci/117940-na-zakaz-koalic-s-kscm-chce-ods-zapomenout.html\">usnesení zrušit</a> zejména z důvodu jeho nepraktičnosti a obtížné vymahatelnosti.</p>\n<p>K jeho zrušení však nedošlo a například v roce <a href=\"https://ct24.ceskatelevize.cz/domaci/1282064-ods-zrusila-18-sdruzeni-kvuli-spolupraci-s-kscm\">2011</a> Výkonná rada ODS na základě tohoto usnesení zrušila 18 místních sdružení strany. K odebrání licence některým místním sdružení došlo také v roce <a href=\"https://zpravy.aktualne.cz/domaci/zakaz-koalic-s-komunisty-ods-nepomohl-mesta-ho-porusuji/r~4464b4d4560511e49bec0025900fea04/?redirected=1533021181\">2014</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-07-30",
      "medium": "Mladá fronta DNES",
      "url": "https://zpravy.idnes.cz/ods-babis-stanjura-rozhovor-d1u-/domaci.aspx?c=A180727_110649_domaci_zuch"
    }
  },
  {
    "id": "17274",
    "autor": "Petr Vokřál",
    "strana": "ANO 2011",
    "vyrok": "Zhruba 3,5 tisíce výjimek bylo uděleno historicky takzvaným VPS. ",
    "oduvodneni": "<p>V centrální části města je dle ročenky dopravy pro rok 2017 celkem 447 vyhrazených parkovacích míst. Z toho 46 je pro imobilní občany (<a href=\"https://www.bkom.cz/informacni-centrum/rocenky-dopravy-brno-15/rocenka-dopravy-brno-2017-pdf-146\">.pdf, str. 35</a>). Ročenka dopravy pro rok 2009 uvádí, že mezi roky 2008 a 2009 bylo na území města celkem 1 681 VPS pro přepravu osob ZTP (<a href=\"https://www.bkom.cz/informacni-centrum/rocenky-dopravy-brno-15/rocenka-dopravy-brno-2009-pdf-55\">.pdf, str. 36</a>). Jiná historická data o počtu VPS se nám nepodařilo zjistit, a to ani dotazem na magistrát. Tisková mluvčí Mgr. Loukotková k tomuto nebyla schopna poskytnout souhrnné číslo za historii udělování VPS.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "18042",
    "autor": "Václav Klaus mladší",
    "strana": "Trikolóra hnutí občanů",
    "vyrok": "Jestli ji něco ničí, tak ekologičtí magoři, kteří nechali rozmnožit kůrovce na celém území republiky.",
    "oduvodneni": "<p>V <a href=\"https://www.seznamzpravy.cz/clanek/200-doporuceni-pro-boj-s-kurovcem-rozdeleni-lesu-a-nove-stromy-z-jizni-evropy-69613\">interview</a> Seznam zprávy děkan Fakulty lesnické a dřevařské České zemědělské univerzity Marek Turčáni uvádí, že důvodů pro rozmnožení kůrovců je mnoho a souvisí spolu. <em>„Monokultury smrků, které byly vyžádány společností, dokážou zabezpečit velice kvalitní a vhodné dříví pro všechny možné účely, ale jsou zároveň velice rizikové co se týče kůrovce,“</em> řekl Turčáni v rozhovoru. Na otázku, zda jsme si pěstováním smrků kůrovce do lesů přivedli, odpověděl, že to je v podstatě tak (2:40). Za rozšíření kůrovců mohou podle děkana také suchá teplá léta. <br/><br/>V <a href=\"https://www.czu.cz/dl/74137?lang=cs\">tiskové zprávě</a> fakulta uvádí, že <em>„hlavní důvody této situace je jednak vysoké zastoupení smrkových porostů pokrývajících rozsáhlé souvislé plochy a stejnorodá porostní struktura, která je mimořádně příznivá pro vznik přemnožení a další šíření kůrovce. Druhou hlavní příčinou je klimatická změna, v důsledku které dochází k rychlejšímu vývoji kůrovce a oslabení obranných mechanismů smrků.“ <br/><br/></em>Profesor Miroslav Svoboda z České zemědělské univerzity v <a href=\"https://domaci.ihned.cz/c1-66167270-kacet-kazdy-kurovcem-napadeny-strom-je-zbytecne-cast-lesu-by-mela-zustat-v-prirodnim-stavu-rika-vedec\">rozhovoru</a> pro Hospodářské noviny uvedl, že na Moravě dosavadní metody na obranu proti kůrovci selhávají. Příčinou jsou podle něj dvě věci. <em>„Je to kombinace dvou různých věcí. První je, že klimatická změna opravdu nastává a žijeme v období s vysokými teplotami a ještě srážkově extrémně chudém. Přispívá k tomu ale i určitá bezzubost hospodaření státních Lesů, jejich systém je málo pružný na to, aby dokázal na mimořádné situace reagovat. Všechny práce se soutěží v tendrech, vše dlouho trvá. Než se vykácí strom, který je napadený, uteče často hodně času.“</em></p><p>Ve zprávě zároveň uvádí, že v určitých situacích je legitimní proti kůrovci i nezasahovat. <em>„Autoři upozorňují na nutnost kvalifikovaného posouzení, zda aktivní management kůrovce na dané lokalitě skutečně efektivně přispěje k omezení jeho šíření a je ekonomicky smysluplný. V opačném případě je legitimní alternativou proti kůrovci nezasahovat a využít dostupné zdroje v jiných oblastech. Zpráva také poukázala na zásadní mezery v poznatcích o reálné účinnosti mnoha používaných metod ochrany lesa, jejich ekonomické efektivnosti a vedlejších vlivů – což jsou fakty, které jsou dlouhodobě přehlíženy ve většině evropských zemí.“ </em>Správci Národního parku České Švýcarsko se <a href=\"https://ct24.ceskatelevize.cz/domaci/2804033-narodni-park-ceske-svycarsko-zakazal-plosne-kaceni-necha-stromy-s-kurovcem-na-miste\">rozhodli</a> nechat smrky napadlé kůrovcem na místě. <em>„Lze očekávat, že do všech těchto nepůvodních smrčin se ten kůrovec bude postupně šířit. Proto jsme se rozhodli dále proti kůrovci striktně nezasahovat, protože by to znamenalo opravdu rozsáhlé a velkoplošné odlesnění,“ </em>vysvětluje lesnice národního parku Dana Vebrová.</p><p>Ve své <a href=\"http://www.cizp.cz/file/Ow8/VZ-CIPZ-2018-final.pdf\">výroční zprávě</a> (.pdf, str. 66) Česká inspekce životního prostředí uvádí, že <em>„i když je v rámci činnosti složky ochrany lesa ČIŽP věnován problematice kůrovců značný prostor, není stav v některých částech ČR kontrolně zvládnutelný. Důvodem je skutečnost, že na jednoho inspektora připadalo k 1. 1. 2018 63 801 ha dozorovaných lesů.“ </em>Ve výroční zprávě (.pdf, str. 63) je zmíněný kalamitní stav v Zlínském kraji, který je podle inspekce způsobený nepříznivými klimatickými podmínkami, nevhodně volenými, místu neodpovídajícími prostředky (použití lanovek), a nedostatek odborně vyškolených pracovních sil. V Královéhradeckém a Pardubickém kraji způsobuje ohrožení kůrovcem nedostatečná kontrola ze strany vlastníků lesů.</p><p>Podle sdružení vlastníků soukromých a obecních lesů v ČR k šíření kůrovce <a href=\"http://www.svol.cz/aktuality/bezzasahovy-rezim-v-narodnich-parcich-prispiva-k-sireni-kurovce/\">přispívá </a>bezzásahový režim. <em>„Na jednom stromě napadeném kůrovci se při plném obsazení během jedné generace vyvine 100 až 200 tisíc jedinců. V klimatických podmínkách podobných roku 2018 dochází k vývinu 3 generací kůrovců.  Kůrovec hledá po výletu vhodné zeslabené stromy v nejbližším okolí pro založení nové generace. Při přemnožení i ve vzdálenosti stovek metrů. Existují však i výzkumy, které ukazují šíření v řádu desítek kilometrů. Mezi odborníky je to považováno za kontroverzní téma. Výzkumem ale bylo doloženo takové šíření pomocí kombinace aktivního letu a unášením vzdušnými proudy. (...) Podle SVOL je třeba přehodnotit priority, které společnost má. Je třeba opustit, alespoň dočasně, koncept bezzásahového režimu v lesích a vrátit se ke konceptu zachování a ochraně přirozených funkcí lesa a diferencovat přístup dle stanoviště.“</em></p><p>Za rozšířením kůrovce stojí mnoho faktorů, především smrkové monokultury a suchá teplá léta. Podle SVOL k šíření kůrovce přispívá i bezzásahový režim a podle ČIŽP má na situaci svůj podíl nedostatek vyškoleného personálu a nedostatečná kontrola lesů vlastníky. Bezzásahový postup nepodporují pouze ekologové, ale i správci parku České Švýcarsko. Problémy s kůrovcem nezpůsobila jediná skupina lidí, jak naznačuje Václav Klaus ml. Nejvhodnější postup se u každého napadeného lesa liší a existují různé názory na to, jak se s kůrovcovou kalamitou u nás vyrovnávat.  </p><p></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-06-16",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/vaclav-klaus-mladsi-smyslem-politiky-je-vladnout-ne-byt-svaty-20190616.html"
    }
  },
  {
    "id": "18298",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Těch výkřiků, které křičí jako „pojďme to zrušit a pojďme hlasovat znovu“ (o brexitu, pozn. Demagog.cz), jsou fakt jako téměř ojedinělé.",
    "oduvodneni": "<p>Z letošního březnového průzkumu veřejného mínění <a href=\"https://www.theguardian.com/politics/2019/mar/16/britain-split-over-prospect-of-second-brexit-referendum\">vyplývá</a>, že druhé referendum podporuje až 43 % britských občanů. Ve stejný měsíc pak v Londýně <a href=\"https://uk.reuters.com/article/uk-britain-eu-protests/mass-uk-protest-demanding-second-eu-referendum-planned-days-before-brexit-idUKKCN1TD2DZ\">protestovalo </a>na 1 milion lidí, jednalo se tedy o největší demonstraci od roku 2003.</p><p>Z politických stran <a href=\"https://www.theguardian.com/politics/2019/jul/23/jo-swinson-rules-out-lib-dem-pact-with-labour-under-jeremy-corbyn\">podporuje</a> druhé referendum <a href=\"https://www.libdems.org.uk/mps\">menší</a> strana Liberálních demokratů, <a href=\"https://www.snp.org/7-reasons-why-we-need-a-second-eu-referendum/\">Skotská národní strana</a>, nebo welšská strana <a href=\"https://www.bbc.com/news/uk-wales-49301460\">Plaid Cymru</a>. Jedna z nejsilnějších britských politických stran Labour Party se pak podle svého předsedy Jeremy Corbyna bude snažit <a href=\"https://www.bbc.com/news/uk-politics-48919695\">přesvědčit</a> nového britského <a href=\"https://www.ceskenoviny.cz/zpravy/novy-britsky-premier-johnson-slibil-brexit-k-31-rijnu/1780349\">premiéra</a> Borise Johnsona, aby zorganizoval druhé referendum, přičemž v případné kampani by Labour Party <a href=\"https://metro.co.uk/2019/07/09/jeremy-corbyn-calls-second-brexit-referendum-says-labour-backs-remain-10137078/\">podpořila</a> stanovisko &quot;Remain&quot;, tedy zůstat v EU.</p><p>Dle bulvárního deníku <a href=\"https://www.thesun.co.uk/news/7705151/mps-support-second-eu-referendum-brexit-vote/\">The Sun</a> pak druhé referendum přímo podporuje celkem 59 z <a href=\"https://www.parliament.uk/about/faqs/house-of-commons-faqs/members-faq-page2/#jump-link-0\">celkového</a> počtu 650 poslanců Dolní sněmovny. V březnu pro konání druhého referenda <a href=\"https://www.bbc.com/news/uk-politics-47569013\">hlasovalo</a> celkem 85 poslanců, 334 bylo proti.</p><p>Proti druhému referendu je pak nový britský premiér <a href=\"https://www.seznamzpravy.cz/clanek/johnson-u-kormidla-britove-se-dozvi-jmeno-noveho-premiera-76222\">Boris Johnson</a>. Ten si jako jeden z hlavních úkolů své vlády vytyčil <a href=\"https://www.irozhlas.cz/zpravy-svet/evropska-unie-brexit-velka-britanie-boris-johnson-komise-dohoda-corbyn_1907251854_och\">uskutečnění brexitu</a> 31. října 2019. Podle <a href=\"https://ct24.ceskatelevize.cz/svet/2882624-johnson-prosazuje-brexit-bez-dohody-nema-jasny-plan-obava-se-po-schuzce-sefka-skotske\">Nicol Sturgeonové</a> (předsedkyně vlády Skotska) navíc prosazuje Johnson tzv. „<em>Hard Brexit</em>“, tedy brexit bez dohody.</p><p>Podle <a href=\"https://www.bbc.com/news/uk-politics-46426380\">BBC</a> by uskutečnění nového referenda trvalo minimálně 22 týdnů, což by znamenalo nutnost posunutí současného data brexitu z konce října.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]