[
  {
    "id": "5755",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "(Já jsem o ten vliv přišel loni v momentu, kdy jsem byl takto osočen) a musel jsem odejít z funkce ministra dopravy, což jsem učinil dobrovolně bez toho, aniž by mě k tomu někdo vyzýval.",
    "oduvodneni": "<p>Vít Bárta rezignoval na funkci ministra dopravy 8. dubna 2011. 6. dubna předal poslanec strany Věci veřejné Jaroslav Škárka policii údajné důkazy o podplácení své osoby Vítem Bártou. 7. dubna Kristýna Kočí rovněž podala trestní oznámení na Víta Bártu ohledně podplácení za loajalitu a dle informací Českého rozhlasu jej ve stejný den také <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/koci-pozaduje-odchod-barty-z-vlady-huml-odchazi-z-klubu--876204\">vyzvala</a> k rezignaci na všechny funkce. Výrok Víta Bárty je tedy nepravdivý.</p>\n<p>6. dubna na brífinku ČSSD ke krizi ve straně Věci Veřejné <a href=\"http://www.ceskatelevize.cz/ct24/domaci/120291-vv-by-v-krajnim-pripade-mohly-odejit-z-vlady/\">apeloval</a> předseda Bohuslav Sobotka na premiéra Petra Nečase, aby odvolal Víta Bártu z funkce ministra dopravy.</p>\n<p>Premiér Petr Nečas v období mezi šestým a osmým dubnem podle dostupných informací v médiích Víta Bártu k rezignaci na post ministra dopravy oficiálně nevyzval. 6. dubna <a href=\"http://www.ceskatelevize.cz/ct24/domaci/120397-rozkol-veci-verejnych-je-tady/\">vyjádřil</a> postoj, že strana Věci veřejné musí svým koaličním partnerům okolnosti kauzy uplácení vysvětlit. Ani 7. dubna, po zveřejnění <a href=\"http://zpravy.idnes.cz/barta-sel-do-politiky-kvuli-zakazkam-vyplyva-z-jeho-tajneho-planu-p9y-/domaci.aspx?c=A110407_194147_domaci_cem\">informací</a> v Mladé frontě Dnes o údajné koncepci Víta Bárty, která měla popisovat způsob dosažení ekonomické moci v politice (další info také <a href=\"http://www.ceskatelevize.cz/ct24/domaci/120506-cil-barty-v-politice-ziskat-ekonomickou-moc/\">zde</a>), nevyzvali koaliční partneři Víta Bártu k rezignaci. Až po samotném odstoupení Víta Bárty se premiér Petr Nečas na tiskové konferenci vyjádřil v tom smyslu, že jeho rezignaci <a href=\"http://www.ceskatelevize.cz/ct24/domaci/120548-barta-rezignoval-necas-chysta-zmeny-ve-vlade/\">přijal</a> a ani jiné řešení nepřipouštěl.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6011",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "I v zemi natolik tolerantní vůči protestům a stávkám, jako je Francie, existují jisté postuláty, že určité služby pro občany nezbytné musí mít nějaký minimální provoz i v době stávky.",
    "oduvodneni": "<p>Výrok ministra financí Kalouska hodnotíme jako pravdivý.</p>\n<p>Dle oficiálních <a href=\"http://www.france.fr/travailler/le-travail-au-quotidien/relations-professionnelles/article/la-garantie-du-service-minimum-dans-les-services-publics\">informací</a> (fr.) existuje ve Francii v některých odvětvích institut tzv. minimální služby <i>(\"le service minimum\")</i> již od konce 70. let 20. století. Minimální služba je zakotvena v zákonech, které podrobně upravují ústavní právo zaměstnanců na stávku a jejím cílem je zajistit provoz strategických činností v období stávky. V roce 1979 byl tento institut zaveden v audiovizuálním průmyslu a vztahoval se na veřejná média (France Télévisions a Radio France). V roce 1980 byla uzákoněna minimální služba pro jaderný průmysl, v roce 1984 pro letovou kontrolu a v roce 2008 pro některé typy pozemní dopravy a základní a mateřské školy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500506/"
    }
  },
  {
    "id": "6523",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Jenom za rozpočtové roky 2010 a 2011 jsme v resortních kapitolách ušetřili 80 miliard korun.) Z toho téměř deset miliard korun na mzdových nákladech. ",
    "oduvodneni": "<p>Výrok Petra Nečase hodnotíme jako neověřitelný, protože Úřad vlády ČR ve svých dokumentech neposkytuje informace o výši mzdových úspor ve všech rezortech.</p>\n<p>Na stránkách Úřadu vlády ČR je možné dohledat dokumenty <a href=\"http://www.vlada.cz/scripts/file.php?id=95970\">Rok vlády ODS, TOP 09 a VV</a> (.pdf) a <a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/Dva-roky-vlady-13-7-12_final.pdf\">Dva roky vlády</a> (.pdf), kde se sice informace ohledně úspor v jednotlivých rezortech vyskytují, nejsou však kompletní. Na základě těchto skutečností musíme daný výrok hodnotit jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6779",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Uzavřeli jsme v roce 2009 rámcovou dohodu se společností ČEZ, na základě které do Jihočeského kraje od té doby plynou veliké stamiliony jednak na podporu kulturní, sportovních, společenských akcí, ale také, a to je velmi podstatné, na rozvoj dopravní infrastruktury v okolí Temelína, v nějakých 15 - 20 kilometrech okolo Temelína. ",
    "oduvodneni": "<p>Část výroku Jiřího Zimoly týkající se rámcové dohody se společností ČEZ je pravdivá, avšak pro ověření části o plynoucích sta milionech se nám nepodařilo nalézt podklady, proto hodnotíme výrok jako neověřitelný.</p>\n<p>Tvrzení Jiřího Zimoly, že kraj uzavřel Rámcovou dohodu se společností ČEZ označujeme jako pravdivé. Zde naleznete text této <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=41402&amp;par%5Bview%5D=0\">Rámcové dohody mezi ČEZ a.s. a Jihočeským krajem</a> (.zip).</p>\n<p>Kolik peněz celkově skutečně plyne (či již připlynulo) na základě této rámcové dohody se nám dohledat nepodařilo. Ne internetu však můžete nalézt zprávy o jednotlivých investicích společnosti ČEZ jako například <a href=\"http://www.ceskatelevize.cz/ct24/regiony/152847-novou-silnici-i-parkoviste-v-tynu-nad-vltavou-zaplatil-cez/\">o stavbě parkoviště a silnice v Týnu nad Vltavou</a> či tuto <a href=\"http://www.cez.cz/cs/pro-media/aktuality-z-jadernych-elektraren/9817.html\">zprávu</a> o podpoře sportu.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-20",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=35ed35a8380ddcdd6c71d950cf651b7b40aea91e&width=602&IDEC=212%20411%2003314/0008&flash=1"
    }
  },
  {
    "id": "7035",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Kdybychom si mohli my, občanští demokraté vybrat. Tak my jsme pro jednu sazbu. My se tím netajíme, je to dlouholetý náš program, rovná daň jak pro fyzické a právnické osoby, tak v rámci DPH.",
    "oduvodneni": "<p>Na základě bývalých volebních programů z archivu ODS hodnotíme výrok Zbyňka Stanjury jako pravdivý.</p>\n<p>ODS zahrnula rovnou daň poprvé ve svém koncepčním materiálech s názvem <a href=\"http://archiv.ods.cz/docs/publikace/modra_kniha.pdf\">\"Modrá kniha\"</a> (.pdf str 16) z roku 2004 , v němž slibovala zavést jednotnou 15% sazbu fyzických a právnických osob a DPH.</p>\n<p>Následně se zmínka o rovné daňi objevila volebním program pro volby do Poslanecké sněmovny z roku <a href=\"http://archiv.ods.cz/volby/weby/2006/download/docs/volebni_program_ODS.pdf\">2006</a> (.pdf str. 6) i z roku <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">2010</a> (.pdf str. 15).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7291",
    "autor": "Boris Šťastný",
    "strana": "Občanská demokratická strana",
    "vyrok": "Zákon o zdravotních pojišťovnách nebyl předložen, změna systémová, změna zákona o zdravotním pojištění nebyla předložena, pojišťovny se měly sloučit. Přeci Vojenská pojišťovna a pojišťovna vnitra měla být sloučena s VZP. Neexistuje. Aukce na léky neexistují, takže se tam nešetří peníze.",
    "oduvodneni": "<p>Novela zákona o zdravotních pojišťovnách skutečně nebyla ještě předložena, <a href=\"http://www.vlada.cz/cz/ppov/lrv/ria/databaze/mz-9--navrh-zakona-o-zdravotnich-pojistovnach-94189/\">na vládě</a> však leží návrh věcného záměru zákonu od Ministerstva zdravotnictví. (<a href=\"http://eklep.vlada.cz/eklep/page.jsf;jsessionid=ECEAD7282D812C86EBF2882F7768B464#\">Knihovna připravované legislativy</a>) Změny zákona o veřejném zdravotním pojištění v této chvíli <a href=\"http://vlada.cz/scripts/modules/fg/fulltxt.php?searchtext=z%E1kon+o+ve%F8ejn%E9m+zdravotn%EDm+poji%B9t%ECn%ED+site%3Aeklep.vlada.cz&amp;sort=rank&amp;filter=0&amp;locale=CZ&amp;site=eklep.vlada.cz&amp;datefrom=&amp;dateto=\">nejsou</a> na stole vlády. Sloučení pojišťoven <a href=\"http://www.ceskatelevize.cz/ct24/domaci/168176-heger-sloucenim-zdravotnickych-organizaci-usetrime-stovky-milionu/\">ohlásil</a> ministr Leoš Heger v letošním roce a zatím probíhá příprava legislativy. Aukce na léky, které by měly být jedním z nástrojů konsolidace financí ve zdravotnictví, stále <a href=\"http://www.ceskatelevize.cz/ct24/domaci/179733-uspory-nikde-slibovane-aukce-na-leky-stale-nefunguji/\">nefungují</a> a jejich odstartování se teprve <a href=\"http://www.ceskatelevize.cz/ct24/domaci/201653-ministerstvo-zavrelo-kohoutky-lekarum-se-pristi-rok-nic-neprida/\">chystá</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7547",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Miloš Zeman několikrát velmi jasně deklaroval, že je eurofederalista.",
    "oduvodneni": "<p>Na základě informací z různých médií hodnotíme výrok jako pravdivý.</p>\n<p>Přímo se za eurofederalistu Miloš Zeman označil v <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/milos-zeman-jsem-eurofederalista-ale-nepodporuji-unitarni-evropsky-superstat-010454\">rozhovoru</a> pro Euractive (<i>\"Jsem eurofederalista, ..\"</i>), na <a href=\"http://www.euractiv.cz/cr-v-evropske-unii/clanek/milos-zeman-jsme-eurofederaliste-tim-je-receno-vse-007524\">stejném serveru</a> přiřkl tento postoj i celé Straně práv občanů Zemanovci.</p>\n<p>Že je Miloš Zeman zastáncem evropské federace se můžeme dočíst i v článku <a href=\"http://www.ceskapozice.cz/domov/politika/%E2%80%9Eprezidentske%E2%80%9C-vyhledy-do-sveta-aneb-milos-zeman-jako-bezpecnostni-riziko\">České pozice</a>, shrnujícím postoje všech kandidátů (v sekci Integrace do EU), nebo v profilovém článku <a href=\"http://www.ceskatelevize.cz/ct24/prezident-2013/profil-kandidata/167703-milos-zeman-pise-na-linkovany-papir-napric/\">ČT24</a> (v části Vytvořit prostor pro dialog).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081218-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7803",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Plyn dostáváme většinou, skoro výlučně, z Ruska, taktéž velkou část nafty.",
    "oduvodneni": "<p>Výrok potvrzuje Státní energetická koncepce.</p>\n<p><a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;sqi=2&amp;ved=0CDcQFjAB&amp;url=http%3A%2F%2Fwww.energetickakoncepce.cz%2Fsites%2Fdefault%2Ffiles%2Fma_rack8wqgdpor.docx&amp;ei=JBTvULiTCdDjtQbviYCoDw&amp;usg=AFQjCNEztnUc6-BdJLflFNiGRu1yn91gxQ&amp;sig2=9oap0iEH2Axi2wxEwyGjKA\">Aktualizace</a> Státní energetické koncepce z roku 2012 (.doc, str. 9) uvádí, že <i>\"dominantním dodavatelem</i> (plynu - pozn.) <i>zůstává Ruská federace.\"</i> To samé se na str. 10 uvádí u dodávek ropy (kterou pravděpodobně Karel Schwarzenberg myslí, když hovoří o naftě). Hodnotíme tedy výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8059",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za další registrační pokladny. Například v italské ekonomice jsou zavedeny masově a přesto ona patří mezi ty, které jsou nejproslulejší obrovským množstvím daňových úniků.",
    "oduvodneni": "<p>V Itálii jsou registrační pokladny povinné, zároveň se Itálie již několik let potýká s problémem rozsáhlých daňových úniků - z toho důvodu hodnotíme výrok Petra Nečase jako pravdivý.</p>\n<p>O povinnosti zavedení registračních pokladen v Itálii se zmiňuje např. <a href=\"http://www.cevro.cz/cs/cevrorevue/aktualni-cislo-on-line/2004/4/30268-registracni-pokladny-boj-sedou-ekonomikou.html\">článek</a> z roku 2004 <i>Registrační pokladny boj se šedou ekonomikou nevyhrají</i> nebo <a href=\"http://www.bu.edu/law/faculty/scholarship/workingpapers/documents/AinsworthR060208.pdf\">publikace</a> z roku 2008 (.pdf, str. 3, anglicky).</p>\n<p>Podle <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=765027\">článku</a> z prosince 2012 představovaly daňové úniky v roce 2010 (i v předchozích letech Berlusconiho vlády) každoročně minimálně 130 miliard eur. Podle portálu E15 \" <i>vyhýbání se řádnému placení daní patří mezi chronické problémy Itálie. A to již po generace</i> \". Dle stejného zdroje daňové úniky v Itálii stojí ročně 162 miliard dolarů. (Více na <a href=\"http://euro.e15.cz/archiv/niciva-zbran-bernaku-953918#utm_medium=selfpromo&amp;utm_source=e15&amp;utm_campaign=copylink\">serveru E15</a>)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8315",
    "autor": "Tomáš Jirsa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Po dohodě v levicovém Senátu k nim přibyla další odpůrkyně ÚSTR, ambiciózní archivářka z Národního archivu Emilie Benešová. (do rady ÚSTR - pozn. Demagog.cz)",
    "oduvodneni": "<p>Při volbě v Senátu, která proběhla v prosinci minulého roku, byla do Rady ÚSTR <a href=\"http://www.ustrcr.cz/cs/rada-clenove\">zvolena</a> i Emilie Benešová, archivářka Národního archivu. Potud by bylo možné označit Jirsův výrok jako pravdivý. Jelikož se nepodařilo dohledat žádné vyjádření Emilie Benešové, které by vypovídalo o jejím vztahu k ÚSTR, výrok hodnotíme jako neověřitelný.</p>\n<p>Emilie Benešová je členkou Rady ÚSTR, podle oficiálních stránek ÚSTR pracuje jako archivářka v Národním archivu.</p>\n<p><a href=\"http://senat.cz/xqw/xervlet/pssenat/prubeh?cid=pssenat_prubeh.pTabNavrhu.pageListFiltr&amp;forEach.action=prubeh&amp;forEach.value=4898\">Hlasování</a> v Senátu proběhlo 5. prosince 2012. <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=9&amp;IS=4898&amp;D=05.12.2012#b13498\">V prvním kole</a> hlasování (které proběhlo tajnou volbou) získala Emilie Benešová 36 hlasů. Zvolena byla <a href=\"http://senat.cz/xqw/webdav/pssenat/original/66620/56110\">ve druhém kole</a> společně s Lukášem Jelínkem a Michalem Uhlem.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-04-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8571",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jenom bych malinko poopravil, páni zastupitelé Vinš a Zoufalík byli vyloučeni z ODS. (Václav Moravec: Oni nejdřív rezignovali.)\nNe, ne, v pořadí obráceném. Nejprve byli vyloučeni a pak řekli, že rezignují.",
    "oduvodneni": "<p>Na základě dostupných informací hodnotíme výrok jako nepravdivý.</p>\n<p>Důvodem je fakt, že ačkoli regionální rada pražské ODS <a href=\"http://www.ceskatelevize.cz/ct24/domaci/228711-prevrat-v-praze-je-dilem-celostatniho-vedeni-top-09-tvrdi-necas-a-spol/\">navrhla</a> (15:27) vyloučení nových zastupitelů Ivana Vinše a Bohumila Zoufalíka na jednání výkonné rady ODS v Táboře, oba zmínění zastupitelé <a href=\"http://www.ceskatelevize.cz/ct24/domaci/228711-prevrat-v-praze-je-dilem-celostatniho-vedeni-top-09-tvrdi-necas-a-spol/\">rezignovali</a> (16:40) na své posty ještě předtím, než byl tento návrh přijat.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8827",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...  s levicovým prezidentem, kterého sociální demokracie ve druhém kole prezidentské volby podpořila.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z webu <a href=\"http://aktualne.centrum.cz/prezidentske-volby/clanek.phtml?id=768429\">aktualne.cz</a>, <a href=\"http://www.senat.cz/zpravodajstvi/zprava.php?id=1346\">senat.cz</a> i <a href=\"http://www.ceskatelevize.cz/ct24/domaci/210734-cssd-podpori-zemana-spidla-to-povazuje-za-chybu/\">ceskatelevize.cz</a> jako pravdivý. Strana ČSSD v druhém kole přímých voleb prezidenta podpořila úřadujícího prezidenta M. Zemana.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9083",
    "autor": "Jan Kohout",
    "strana": "Nezařazení",
    "vyrok": "Je to jak v prohlášení našem, které bylo přijato na závěr tohoto setkání ve Vilnijusu, se mluví o potřebě zintenzivnit humanitární pomoc (pro Sýrii, pozn.), je to v prohlášení i G20, respektive 11 členů G20, které bylo přijato po jednání v Petrohradě.",
    "oduvodneni": "<p>Mezi hlavní témata jednání na neformálním zasedání ministrů zahraničích věcí Evropské unie, která se uskutečnila ve dnech 6. září 2013 a 7. září 2013 v litevském Vilniusu, a které se vedle Jana Kohouta zúčastnil také americký ministr zahraničních věcí John Karry, patřila mimo jiné i syrská otázka. Jak informuje například oficiální <a href=\"http://www.eu2013.lt/en/news/statements/statement-from-hr-ashton-reflecting-the-agreed-position-of-the-european-unionall-28-member-states\">webová stránka</a> litevského předsednictví Rady Evropské unie, v konečném prohlášení političky Catherine Ashton shrnující dojednané stanovisko všech 28 států Evropské unie se skutečně hovoří o posílení potřebné humanitární pomoci vůči Sýrii v rámci snahy vyřešit sílící konflikt diplomatickou, a ne vojenskou, cestou. Konkrétně se uvádí, že <i>\"The EU will uphold its commitment, as the largest donor, to provide aid and assistance to those in need due to the Syrian conflict. It will maintain its readiness to help the recovery, rehabilitation and transition in Syria, in accordance with the needs of the Syrian people\" (\"</i><i>Evropská unie jako největší dárce dodrží své závazky poskytnout pomoc a asistenci těm, kteří se kvůli syrskému konfliktu octli v nouzi. V souladu s potřebami syrského obyvatelstva Evropská unie zůstane připravena pomoct při obnově země, její rehabilitaci a během přechodného období.\").</i> Více informací o zasedání poskytují <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2013_09_09_ministri_zahranici_eu_pouziti_chemickych_zbrani_nesmi_zustat_bez_nasledku.html\">stránky</a> Ministerstva zahraničních věcí České republiky.</p>\n<p>Co se týče summitu ekonomicky silných zemí G20 v Petrohradu, konající se 5. a 6. září 2013, tak i zde se řešila především syrská krize. Ačkoliv diskuze týkající se humanitární pomoci byla spíše okrajová, jak blíže uvádí například server <a href=\"http://www.worldbulletin.net/?aType=haber&amp;ArticleID=117145\">World Bulletin</a>, 11 členů G20 se domluvilo na zintezivnění humanitní pomoci (důraz je tak například kladen na spolupráci s OSN, mimořádnou lékařskou asistenci v případě napadení obyvatelstva chemickými zbraněmi nebo na spolupráci s nevládními organizacemi).</p>\n<p>Na základě údajů z informačních serverů <a href=\"http://www.eu2013.lt/en/news/statements/statement-from-hr-ashton-reflecting-the-agreed-position-of-the-european-unionall-28-member-states\">litevského předsednictví</a> Rady Evropské unie a <a href=\"http://www.worldbulletin.net/?aType=haber&amp;ArticleID=117145\">worldbulletin.net</a> hodnotíme výrok Jana Kohouta jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500908/"
    }
  },
  {
    "id": "9339",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Daniela DRTINOVÁ: Opozice tvrdí, že jste se s ní bavit nechtěli.\n\nMiroslava NĚMCOVÁ: To není pravda. Já si vzpomínám, jak Zdeněk Škromach říkal, že oni vystoupí z té komise, která jednala o tom, kterým směrem se vydat. Myslím, že tam nebyla dobrá vůle ze strany ČSSD vůbec se s námi na tohle to téma bavit.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat žádné vyjádření Zdeňka Škromacha, jehož obsahem by bylo téma odchodu ČSSD z komise zabývající se důchodovou problematikou.</p>\n<p>Ve svém <a href=\"http://www.youtube.com/watch?v=dG4HV4nhZf8\">vystoupení</a> z února 2010 Zdeněk Škromach vyzval k nalezení shody v důchodové problematice napříč politickým spektrem. V červnu 2010 Zdeněk Škromach v <a href=\"http://www.youtube.com/watch?v=bs5fKRQWSgQ\">reakci</a> na závěry Bezděkovy komise uvedl, že ČSSD se do vyjednávání ve věci důchodu zapojí až s řádně ustanovenou vládou. V té době totiž strany ODS, TOP 09 a VV o vytvoření vládní koalice teprve jednaly.</p>\n<p>Ačkoliv jsme nenalezli vyjádření Zdeňka Škromacha, které by odpovídalo smyslu slov Miroslavy Němcové, nemůžeme vyvrátit, že tato slova nebyla pronesena například soukromě. Proto hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-10-09",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9595",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Pan poslanec Pekárek, který byl ve vězení, zloděj a podvodník, který se bránil vzdát se poslaneckého mandátu a inkasoval desítky tisíc měsíčně jako poslanec, anebo tady máme další poslance, kteří jsou ve vězení a inkasují tam statisícové platy.",
    "oduvodneni": "<p>Bývalý poslanec Roman Pekárek uvězněný v únoru 2013 se skutečně odmítl vzdát <a href=\"http://www.ceskatelevize.cz/ct24/domaci/202888-pekarek-pozadal-o-pozastaveni-clenstvi-v-ods-mandatu-se-nevzda/\">mandátu</a> a až do srpna <a href=\"http://www.novinky.cz/domaci/310609-vezneny-poslanec-pekarek-prijde-o-prijem-ze-snemovny.html\">pobíral</a> poslanecký plat. Jediným dalším uvězněným <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/vazebne-stihany-poslanec-rath-bude-dostavat-o-temer-30-tisic-nizsi-plat--1085809\">poslancem</a> byl však David Rath. Také začal platit <a href=\"http://zpravy.idnes.cz/vezneni-poslanci-nedostanou-plat-dlm-/domaci.aspx?c=A130718_151440_domaci_hro\">zákon</a>, který vyplácení platu pravomocně odsouzeným poslancům ruší.* Poslanecká sněmovna byla navíc v srpnu <a href=\"http://www.psp.cz/sqw/cms.sqw?z=5827\">rozpuštěna</a> a všichni poslanci, včetně těch ve vazbě, přišli o mandát. Není tedy pravda, že „<i>...tady máme další poslance, kteří jsou ve vězení a inkasují tam statisícové platy.\"</i> a výrok proto hodnotíme jako zavádějící.</p>\n<p>* Tento zákon se na Davida Ratha <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/pravomocne-odsouzeni-zakonodarci-prichazeji-nove-o-plat-a-nahrady-prvnim-je-pekarek--1246988\">nevztahoval</a>, protože Rath nebyl pravomocně odsouzen.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9851",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Základní podstata celé té novely vycházela ze zkušeností zemí, kde je velmi nízká recidiva.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť se shoduje v základních rysech předcházení i pojetí vazby s některými opatřeními Německa a Norska.</p>\n<p>Ačkoliv totiž <a href=\"http://www.mpicc.de/ww/en/pub/forschung/forschungsarbeit/kriminologie/legalbewaehrung2.htm\">není možné</a> vinou odlišných metodik srovnat státy podle míry recidivy, dá se dovozovat, že Rath mohl vycházet právě i z německého nebo norského příkladu. Na Německo se totiž Rath v pořadu opakovaně odvolává. <a href=\"http://www.dailymail.co.uk/home/moslive/article-1384308/Norways-controversial-cushy-prison-experiment--catch-UK.html\">Článek</a> Daily Mail se zase odkazuje na výzkum, podle něhož je průměrná evropská míra recidivy 70–75 %, zatímco v Norsku dosahuje jen 20 %. Německé Ministerstvo spravedlnosti si nechalo zpracovat <a href=\"http://www.bmj.de/SharedDocs/Downloads/DE/pdfs/Legalbewaehrung_nach_strafrechtlichen_sanktionen_2010.pdf?__blob=publicationFile\">studii</a>, ze které vyplývá, že recidiva v Německu dosahoval v letech 2004 až 2007 33,7 % (strana 38), novější údaje nejsou k dispozici. I tato hodnota je tedy výrazně pod uvedeným evropským průměrem.</p>\n<p>V Německu <a href=\"http://ec.europa.eu/justice/newsroom/criminal/opinion/files/110510/appendix_2_-_comparative_research_en.pdf\">existuje</a> jako alternativa k vazebnímu stíhání například nařízení, že obžalovaný musí zůstat na určitém místě v určitém čase (.pdf, str. 11). Tím se Rathova <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=143229\">novela</a> mohla inspirovat při zavedení nové alternativy k vazbě v podobě nařízeného pobytu (.pdf, str. 16).</p>\n<p>Pokud je vazba nařízena, věnují v <a href=\"https://wcd.coe.int/ViewDoc.jsp?id=984065&amp;Site=COE\">Norsku</a> pozornost na více lidského kontaktu a více aktivit pro vazebně stíhané. Stejným směrem jde nepochybně i novela Davida Ratha (str. 1–13). Toto zaměření se zároveň dá označit za <i>základní podstatu celé novely</i>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10107",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Václav MORAVEC: Tedy Antonín, Antonín, promiňte, Antonín Lébl není oficiálním kandidátem.\n\nAndrej BABIŠ Není. My nemáme žádného kandidáta, já jsem dal na vědomí, že přesto nejede vlak, že pražská organizace tam má pana Hulinského. A pan ministr Chládek mě ujistil, že udělá nějakou komisi, která bude řešit transparentně peníze do českého sportu. A s tím jsem se uspokojil.",
    "oduvodneni": "<p>24. ledna 2014 Andrej Babiš pro deník Insider <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=800222\">uvedl</a>, že Antonín Lébl by mohl být kandidátem hnutí ANO na pozici náměstka pro oblast sportu na Ministerstvu školství (dále \"MŠMT\").</p>\n<p>1. února již však nový ministr školství Marcel Chládek ČTK <a href=\"http://www.denik.cz/z_domova/namestkem-pro-sport-bude-zrejme-hulinsky-rekl-ministr-chladek-20140201.html\">sdělil</a>, že se s Andrejem Babišem dohodl, že hnutí ANO bude moci nominovat svého člena na některý z dalších ministerských postů.Také se při této příležitosti zmínil o záměru zřídit tzv. národní radu pro sport, která by měla být zárukou transparentního čerpání a přerozdělování prostředků pro sport. To, zda dal Andrej Babiš na vědomí, že <i>\"přes to nejde vlak, že pražská organizace tam má pana Hulinského,\"</i> se nám nepodařilo dohledat.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10363",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já na té demonstraci taky byl a ten dopis jsem nepodepsal. Nechtěl ho podepsat ani Karel Schwarzenberg.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť v otevřeném <a href=\"http://u-e-p.eu/vyzva_premierovi_cr_sankce_proti_kremlu.html\">dopise</a> premiérovi Sobotkovi ve věci uvalení sankcí Rusku nefigurují jména místopředsedy Kalouska ani předsedy TOP09 Karla Schwarzenberga.</p>\n<p>Tento otevřený dopis byl projednáván na <a href=\"http://m.ceskatelevize.cz/ct24/domaci/266401-kvuli-krymu-se-pochodovalo-i-v-praze-bursik-a-spol-sepsali-otevreny-dopis/\">pochodu</a> proti ruským intervencím na Krymu, jehož se místopředseda Kalousek také účastnil.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500316"
    }
  },
  {
    "id": "11131",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prosím vás, NATO nedisponuje vlastní zpravodajskou službou ani vlastní civilní službou, protože ty informace, se kterými NATO pracuje, se vlastně informace skládáme ze všech těch kanálů těch zpravodajských služeb členských států. Dvakrát třikrát za týden zasedá příslušný výbor, který vyhodnocuje všechny informace těch zpravodajských služeb.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s odkazem na informace NATO.</p>\n<p>Podle stránek zpravodajství NATO (<a href=\"http://www.nato.int/cps/en/natohq/topics_111830.htm\">JISR</a>, angl.) mají všechny státy Aliance vlastní zdroje a metody získávání zpravodajských informací.</p>\n<p>Na schématu reakce na hrozby (<a href=\"http://www.natowatch.org/sites/default/files/NATO_Gets_Better_Intell_April_PDP_0.pdf\">pdf.</a> angl. str. 30) lze pozorovat, že jako primární jsou zpravodajská pozorování jednotlivých národů, na které navazuje zhodnocení států Aliance. NATO tak vlastní zpravodajskou službu nemá, ale využívá zdrojů členských států.</p>\n<p>Výbor, který je zodpovědný mimo jiné i za zpravodajské informace, je vojenský výbor (Military Committee), který zasedá každý týden. Jeho součástí je zpravodajský výbor (Intelligence Committee, <a href=\"http://www.natowatch.org/sites/default/files/NATO_Gets_Better_Intell_April_PDP_0.pdf\">pdf.</a> angl. str. 31).</p>\n<p>Neschází se tedy tak často, jak uvádí ministr zahraničí Zaorálek.</p>\n<p>I přes tento drobný omyl považujeme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11387",
    "autor": "Jiří Payne",
    "strana": "",
    "vyrok": "Praha má 23 % kriminality z celé České republiky, to znamená dvakrát tolik, než by na Prahu mělo průměrně připadat.",
    "oduvodneni": "<p>Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.policie.cz%2Fsoubor%2F12-celkova-kriminalita-za-obdobi-od-01-01-2013-do-31-12-2013.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHeGT1sJE2luvjspmwQp9zmbSxvKA\">statistik PČR</a> bylo v roce 2012 v České republice zjištěno 325 366 trestných činů. Data <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fx%2Fkrajedata.nsf%2Foblast2%2Fkriminalita-xa&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFgwiabLxiNnv_PZW4a_NX5eALDag\">Českého statistického úřadu</a> (.xls) uvádějí, že v Praze bylo ve stejném období zjištěno 82 005 trestných činů, což odpovídá 25,2 % všech zjištěných trestných činů vůbec.</p>\n<p>Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fcsu%2F2014edicniplan.nsf%2Ft%2FBC00298FFF%2F%24File%2F1300721403.xlsx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE2o_-IPMeQWUY5bVygTWlm6xvNrA\">ČSÚ</a> (.xls) byl k 1. 1. 2014 počet obyvatel ČR 10 512 419, počet obyvatel Prahy pak 1 243 201, což odpovídá 11,8 % všech obyvatel. Praha má tedy dvakrát větší kriminalitu, než by průměrně \"měla mít\". Odchylka, kterou uvedl Jiří Payne, spadá do naší tolerance, a proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11643",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Podle konstatování Evropské unie za rok 2012 daňové podvody v Evropské unii jsou 177 mld. eur. To je ten potenciál, to je to, co tady stále někdo plete, výběr daní a zabránění neodvodům DPH. To jsou ty karuselové obchody. Česká republika má 22 % nezaplacených daní, to je precizní odhad Evropské unie. To znamená 3,2 mld. eur je tady potenciál, že každý rok přicházíme o DPH z titulu podvodů na DPH. ",
    "oduvodneni": "<p>Ministr Babiš mluví o zprávě <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat_gap2012.pdf\">Evropské komise</a> (.pdf), která vyčísluje daňové úniky v Evropské unii v roce 2012.</p>\n<p>Potenciální neodvedené DPH (VAT gap, str. 16) činí celkově 177,22 miliard eur za všech 28 zemí EU. V České republice je to 3,267 miliard eur, což činí 22 % z celkového potenciálu.</p>\n<p>Jak se však uvádí i přímo v reportu, tento výpadek může být způsoben jak daňovými podvody, tak také bankroty, insolvencemi a jinými příčinami. V reportu zároveň autoři poznamenávají, že zvýšení DPH může krátkodobě ovlivnit výši tohoto \"gapu\", rozdílu mezi potenciálem a skutečně odvedeným DPH. Jmenovitě Česká republika je uvedena jako příklad země, kde se v měřeném roce DPH <a href=\"http://www.aktualne.cz/wiki/finance/zvyseni-dph-sazba-dan-z-pridane-hodnoty/r~i:wiki:1199/\">zvýšilo</a> a dopad na vypočtený nedoplatek tak může nastat.</p>\n<p>Z těchto důvodů hodnotíme výrok jako zavádějící. Andrej Babiš správně uvádí čísla uvedená ve zprávě, špatně ale interpretuje význam těchto čísel.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12155",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Není pravda, že dotace, které já dostávám, za rok 2014 jsem odvedl do státního rozpočtu 3 miliardy korun. Tady to je. Toto zelené je odvod 3 miliardy korun a dostala moje firma, moje firmy 360 milionů.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože z výročních zpráv holdingu Agrofert nelze dohledat odvody do státního rozpočtu (viz předchozí výrok). Navíc výroční zpráva za rok 2014 ještě nebyla zveřejněna (ke dni 6. 10. 2015). Proto také zatím nelze říci, zda souhlasí údaj dotací ve výši 360 milionů. Na základě údajů z minulých zpráv to ale považujeme za nepravděpodobné, protože dotace získané firmami spadajícími do holdingu Agrofert byly v minulých letech výrazně vyšší. Např. z <a href=\"http://www.agrofert.cz/ke-stazeni/vyrocni-zpravy\">výroční zprávy za rok 2013</a> je patrné, že Agrofert vyčerpal dotace ve výši 1,1 mld. Kč (.pdf, str. 47). Tabulka s výší dotací Agrofertu v minulých letech je uvedena u předchozího výroku.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12411",
    "autor": "Jiří Ovčáček",
    "strana": "Nezařazení",
    "vyrok": "V Lánech před jídelnou má pan prezident šachy, a když má volnou chvilku, tak tam ty šachy sám hraje. A občas se mu stane, že i prohraje.",
    "oduvodneni": "<p>Na základě informace o šachové partii Miloše Zemana, kterou Demagog.cz získal z okolí prezidenta, je výrok hodnocen jako pravdivý. Nejméně jednu partii Miloš Zeman v Lánech skutečně prohrál.</p>\n<p>Předně uveďme že v tomto případě šlo o hru s živými figurami.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBa0FGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--fe5e78ca43c4da197ac4b3a8e6bd7ed1021edf21/12463515_10208358465268520_1930353379_n.jpg\">\n<p><i></i><i>Velká lánská odplata - 26. října 2013</i><i>(plán hry)</i><i></i><i></i><i>Zahájení:</i></p>\n<ul>\n  <li>\n    <i>Brněnský gambit. Obětovat levého koně (teda jezdce) Romana O., ten zaútočí na zrádce 1</i> (<i>pozn. přítel Slávek</i>).</li>\n</ul>\n<p><i>Průběh:</i></p>\n<ul>\n  <li><i>Dosadit přítele oranžovou královnu na místo krále (pozn. Nejedlý mi tu povídá něco o pravidlech, smějeme se oba, mám jej rád).</i></li>\n  <li><i>Projít si seznam zrádců a případně jej doplnit, předat novému králi.</i></li>\n  <li><i>Jmenovat nového krále, dovolená.</i></li>\n</ul>\n<p>Tahle partie Miloši Zemanovi, jak je známo, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1010612-lanska-schuzka-akteri-se-sobotky-nezbavili-a-az-na-chovance-museli-odejit\">příliš nevyšla</a>, podařilo se nám získat také dokument, ve kterém průběh hry komentuje osoba prezidentovi blízká. Můžeme pouze uvést, že jde o člověka bez bezpečnostní prověrky. Uznáváme, že to okruh možných osob příliš nezužuje, nicméně tohle titulování bylo podmínkou toho, že nám poskytl zmíněné dokumenty. <i></i><i></i><i>\"Zahájení bezchybné, průběh katastrofální. Na seznam nepřátel si Miloš píše ČT a speciálně tu Drtinovou, co to je za móresy, kriticky a neúnavně konfrontovat Míšu s jednou otázkou? A vůbec, no tak lhal, to je toho.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-12-31",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "12667",
    "autor": "Jaroslava Pokorná Jermanová",
    "strana": "ANO 2011",
    "vyrok": "Já chci se jenom vrátit k té novele jednacího řádu, která byla na začátku našeho období. My jsme tam předkládali možnost omezení vystoupení poslanců na dvakrát 10 minut, protože současný jednací řád to umožňuje, ale nedostali jsme podporu ani od koaličních partnerů ani od opozice.",
    "oduvodneni": "<p>Poslankyně Jermanová skutečně přeložila návrh, který by zaváděl takovéto omezení rozpravy. Návrh však nepodpořili ani poslanci zvolení za hnutí ANO a výrok proto hodnotíme jako zavádějící.</p>\n<p>Skupina koaličních poslanců předložila na začátku volebního období návrh na změnu jednacího řádu sněmovy (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=26\">sněmovní tisk č. 26</a>). Novela <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=89940\">zavádí</a> (.pdf) mimo jiné tzv. garanční výbory či prodlužuje minimální lhůtu mezi 2. a 3. čtením.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=26&amp;ct1=7\">Pozměňovací návrhy</a> (.pdf, strana 7) Jaroslavy Jermanové pak skutečně měly omezit možnost rozpravy například tím, že by poslancům byla umožněna jen dvě desetiminunová vystoupení ke každému bodu. Návrh však <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59796\">podpořilo</a> pouze 9 poslanců z 47členného klubu ANO a v dalších klubech nezískal podporu vůbec žádnou.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-02-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500214"
    }
  },
  {
    "id": "12923",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Kdyby tady byl zákon o celostátním referendu, který mi zamítli ve sněmovně, aby lidé mohli hlasovat o těchto zásadních věcech jako je například smlouvy s Evropskou unií, euro, setrvání či vystoupení z Evropské unie, tak lidé by udělali referendum, řekli by prostě dost a vláda by podle toho musela jednat.",
    "oduvodneni": "<p>Návrh ústavního zákona o celostátním referendu předložilo hnutí Úsvit (ještě před svým rozštěpením) do Poslanecké sněmovny v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=114\">lednu 2014</a>.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=91715\">Tento návrh</a> (.pdf) obsahoval následující vymezení možných otázek:</p>\n<p><i>Čl. 1</i><i>(1) V celostátním referendu lid České republiky rozhoduje</i><i></i><i>a) o všech věcech vnitřní nebo zahraniční politiky státu,<br>\n    b) o návrhu zákona, včetně ústavního, nebo<br>\n    c) o souhlasu k ratifikaci nebo výpovědi mezinárodní smlouvy<br>\n    (dále jen „referendum“).</i><i></i><i>(2) Otázka pro referendum nesmí směřovat ke změně podstatných náležitostí<br>\n    demokratického právního státu, jakož ani</i><i></i><i>a) ke zrušení nebo omezení ústavně zaručených základních práv a svobod,<br>\n    b) k rozhodnutí, které by bylo v rozporu se závazky, které pro Českou republiku vyplývají<br>\n    z mezinárodního práva, nebo<br>\n    c) k zásahu do výkonu moci soudní.</i></p>\n<p>Je tedy zjevné, že podle návrhu by šlo hlasovat o setrvání v Evropské unii či přijetí eura. Tuto otázku by posuzoval podle článku 5 návrhu Ústavní soud (je-li v souladu se článkem 1 tohoto návrhu zákona.)</p>\n<p>Návrh byl v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58818\">hlasování zamítnut</a> již v 1. čtení. Proti návrhu hlasovaly strany vládní koalice, opoziční TOP 09, ODS a část klubu KSČM se při hlasování zdržela.</p>\n<p>Článek 10 Okamurova návrhu pak řešil právě závaznost výsledku referenda.</p>\n<p><i>(1) Rozhodnutí přijatá v referendu jsou závazná pro všechny orgány i osoby.</i><i></i><i></i> Okamura má pravdu, že pokud by byl přijat jím navržený zákon (a byl-li by shledán jako konformní s Ústavou České republiky), tak by podle něj šlo rozhodovat o otázkách, o kterých Okamura mluví. Stejně tak návrh popisuje závaznost případného schváleného referenda. Doplňme, že se jedná o spekulaci Okamury (především pak v otázce výsledků možného referenda), čistě teoreticky je ovšem jeho výrok pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-18",
      "medium": "Jiné",
      "url": "http://www.impuls.cz/clanky/2016/04/tomio-okamura-nazev-czechia-vymyslel-diletant/"
    }
  },
  {
    "id": "13179",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Když probíhaly změny ve finanční a celní správě adekvátně tomu, tak myslím, že nikdo z nás také příliš nemluvil do toho ministru financí, protože to je jeho kompetence a záleží to na něm.",
    "oduvodneni": "<p>Od ledna 2014, kdy se stal Andrej Babiš ministrem financí došlo v čele obou úřadů ke změnám. Už na konci dubna 2014 <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/rezignace-generalniho-reditele-financni-17635\">rezignoval</a> na svůj post generálního ředitele finanční správy Jan Knížek. Řízením byl pověřen Jiří Žežulka. Ještě na podzim však došlo k další změně, ředitelem Generálního finančního ředitelství <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/novym-reditelem-generalniho-financniho-r-19532\">se stal</a> Martin Janeček.</p>\n<p>V červenci 2014 <a href=\"https://www.celnisprava.cz/cz/tiskove-zpravy/2014/Stranky/generalni-reditel-celni-spravy-vcera-pozadal-o-uvolneni-z-funkce.aspx\">podal</a> generální ředitel Generálního ředitelství cel Pavel Novotný žádost o propuštění ze služebního poměru. Vedením celní správy byl na základě výběrového řízení <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/generalnim-reditelem-celni-spravy-petr-k-18902\">pověřen</a> Petr Kašpar. Ten ovšem vydržel ve funkci pouze zhruba rok a půl. Poté, co byl v květnu tohoto roku protimafiánským útvarem zatčen jeden z jeho podřízených Kašpar, <a href=\"http://zpravy.idnes.cz/generalniho-reditelstvi-cel-petr-kaspar-rezignace-fwk-/domaci.aspx?c=A160518_082319_zahranicni_aha\">rezignoval</a>. Dle oficiální zprávy Ministerstva financí <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/rezignace-generalniho-reditele-celni-spr-24920\">odstoupil</a> ze zdravotních důvodů.</p>\n<p>Změny ani na jedné z institucí nepodléhaly mediální debatě mezi jednotlivými stranami koalice, jako je tomu aktuálně v případě změn ve strukturách Policie ČR.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13691",
    "autor": "Svatomír Mlčoch",
    "strana": "Strana Zelených",
    "vyrok": "10 % lidí v České republice je buď chudých, nebo blízko hranice chudoby. ",
    "oduvodneni": "<p><i><b>Výrok byl doplněn a hodnocení změněno</b></i></p>\n<p>Výrok je hodnocen jako pravdivý na základě nejnovějších dat Eurostatu. Hodnocení bylo změněno z nepravdy, vycházeli jsme ze špatných dat. Kromě přímého ohrožení chudobou odrážela data také osoby, které trpí těžkou materiální deprivací nebo jejich domácnost má nízkou intezitu práce. Jde tedy o širší skupinu. Za chybu se omlouváme.</p>\n<p>Aktuální data (2014) <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:At-risk-of-poverty_rate_and_at-risk-of-poverty_threshold_(for_a_single_person),_2013_and_2014.png\">Eurostatu</a> uvádějí výši ohrožení chudobou (definice níže) ve výši 9,7 %. To odpovídá výroku Svatomíra Mlčocha.</p>\n<p><i>Původní odůvodnění:</i></p>\n<p>Podle Českého statistického úřadu se <a href=\"https://www.czso.cz/documents/10180/20555411/1804120620_21.pdf/926df11d-05ba-456a-9b84-63368874bfc7?version=1.0\">výpočet</a> hranice chudoby opírá o tzv. poměrný příjem. Tento se přiřazuje všem členům domácnosti. Na základě všech osob seřazených vzestupně podle poměrného příjmu se určí medián (hodnota, která rozděluje soubor na dvě stejné poloviny), ze kterého se vypočítá hranice chudoby. Tato hranice je nejčastěji stanovena na 60 % mediánu poměrného příjmu domácností. Míra ohrožení příjmovou chudobou odpovídá podílu osob z domácnosti s příjmy nižšími, než je tato hranice. Osoby jsou ohrožené příjmovou chudobou, pokud poměrný příjem domácnosti, ve které žijí, nedosahuje této hodnoty. Je tedy nižší než 60 % hodnoty mediánu.</p>\n<p>Podle nejnovějších statistik Eurostatu, které jsou v současné době veřejně dostupné, byla míra ohrožení chudobou v ČR za rok 2014 14,8 %. V roce 2008 se tento počet pohyboval kolem 15,3 % (. <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7034688/3-16102015-CP-EN.pdf\">pdf</a>, str. 2).</p>\n<p>Podle další statistiky uveřejněné v červnu 2016, která porovnává roky 2013 a 2014, byl počet lidí <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/f/f2/At-risk-of_poverty_or_social_exclusion_rate%2C_2013_and_2014.png\">zasažených</a> chudobou v roce 2013 nepatrně nižší než v roce 2014.</p>\n<p>Tento výrok hodnotíme jako nepravdivý, protože nejnovější zveřejněné statistiky uvádějí procentuální hodnoty ještě vyšší než uvedených 10 %, a to o téměř 5 %.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "13947",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "(Kdyby dopadly volby podle současného volebního modelu ČT, kde by se dostalo 8 stran do PS), asi by to dopadlo jako v Královéhradeckém kraji, kde všichni udělali koalici proti nám.",
    "oduvodneni": "<p>Předně uveďme, že nespekulujeme o tom, jak by se případně po volbách mohl zachovat libovolný politický subjekt. Ověřujeme pouze to, zda došlo ke spojení všech proti ANO v Královéhradeckém kraji.</p>\n<p>Do zastupitelstva Královéhradeckého kraje se po <a href=\"http://volby.cz/pls/kz2016/kz211?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=7\">krajských volbách</a> v říjnu 2016 dostalo celkem 9 volebních subjektů: ANO 2011 (13 mandátů), ČSSD (6 mandátů), ODS (5 mandátů), Koalice pro Královéhradecký kraj - KDU-ČSL - Hradecký demokratický klub - Volba pro město (5 mandátů), KSČM (4 mandáty), Starostové a Východočeši (4 mandáty), TOP 09 (4 mandáty), Koalice Svoboda a přímá demokracie - Tomio Okamura (SPD) a Strana Práv Občanů a SNK (2 mandáty), Piráti a Strana zelených Změna pro Královéhradecký kraj (2 mandáty).</p>\n<p>12. 10. 2016 pak pět z devíti zmíněných stran (ČSSD, ODS, Koalice pro Královéhradecký kraj, Starostové a Východočeši, TOP 09) <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality1/pet-stran-v-hradeckem-kraji-ma-dohodu-o-koalici--ano-je-v-opozici-95432/\">podepsalo dohodu</a> o koalici v kraji.</p>\n<p>Z informací oficiálního webu <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality1/pet-subjektu-v-hradeckem-kraji-podepsalo-koalicni-dohodu-95817/\">Královéhradeckého kraje</a> vyplývá, že pět výše uvedených stran podepsalo 24. října 2016 koaliční dohodu.</p>\n<p>Protože v opozici jsou kromě vítězného hnutí ANO 2011 další tři strany, nelze tvrdit, že se ve zmíněném kraji všichni spojili v koalici proti hnutí ANO 2011.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-11-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030501106"
    }
  },
  {
    "id": "14203",
    "autor": "Alexandr Vondra",
    "strana": "Občanská demokratická strana",
    "vyrok": "No, tak to je právě ta disproporce. Když je to mezi Rusy a Američany, tak oni ty ambasády mají tak ohromné, že když vyhostí jedna strana nějakých 20 diplomatů, tak riskuje, že samozřejmě přijde i o 20 svých, ale ty síly zůstávají vyrovnané. Když se česká vláda, ať už jakákoliv, rozhodne vyhostit 20 diplomatů a oni udělají Rusové reciproční krok a vyhostí taky našich 20, tak my to můžeme zavřít, protože už tam nikdo nezbude.",
    "oduvodneni": "<p>Alexandr Vondra naráží na události posledních dní roku 2016. Odstupující administrativa prezidenta Baracka Obamy <a href=\"http://www.ceskenoviny.cz/zpravy/usa-vypovedely-35-ruskych-diplomatu-kvuli-hackerskym-utokum/1432006\">vypověděla</a> 35 ruských diplomatů v reakci na informace tajných služeb, že se ruští hackeři napojení na Kreml snažili ovlivnit podzimní americké volby ve prospěch Donalda Trumpa. Kreml se nechal slyšet, že se k recipročnímu vyhoštění amerických diplomatů z ruského území <a href=\"http://www.ceskenoviny.cz/zpravy/putin-rusko-v-reakci-na-americke-sankce-nikoho-nevyhosti/1432300\">nechystá</a>.</p>\n<p>Pokud se podíváme na disproporci mezi českým zastoupením v Ruské federaci a naopak, zjistíme (podle data MZV na webu <a href=\"http://www.lidovky.cz/ruska-spionska-presilovka-cesko-tise-trpi-ruska-strana-nepokryte-zneuziva-disproporce-g6u-/zpravy-domov.aspx?c=A160726_132546_ln_domov_sij\">Lidovky</a> ze září 2016), že Rusové mají v České republice zhruba dvakrát více lidí, než kolika disponuje Česká republika u nich. Z tohoto pohledu má tedy Vondra pravdu, že pokud by Česká republika spolu s Ruskem přistoupila ke vzájemnému vyhošťování v rámci ambasád, výrazně problematičtější by to bylo pro nás.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14459",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jde po mě Klaus junior a ten chce zavést matematiku už zítra.",
    "oduvodneni": "<p>Václav Klaus mladší skutečně uvedl, že je „<i><a href=\"http://www.tyden.cz/chat-s-osobnosti/proc-nam-nejde-matematika-odpovidal-vaclav-klaus-mladsi_807/\">pro povinnou matiku</a></i> ‚ <i><a href=\"http://www.tyden.cz/chat-s-osobnosti/proc-nam-nejde-matematika-odpovidal-vaclav-klaus-mladsi_807/\">as soon as possible</a></i> ' “ a odkládání podle něj nebude mít žádný smysl. Výrok Valachové (ČSSD) tak hodnotíme jako pravdivý.</p>\n<p>„<i>Povinná matika bude přínosem, protože studenti se budou víc učit. A i průměrné školy se budou více snažit. Čekat do roku 2068 až se bude matika učit</i> ‚ <i>moderně</i> ' <i>– není žádné řešení,</i>“ uvedl Klaus ml. na <a href=\"http://vkml.cz/clanky/maturity-jsou-nesmyslne-slozite-uroven-skolstvi-je-spatna-varuje-klaus-mladsi.html\">své stránce</a>.</p>\n<p>Myšlenku na <a href=\"http://www.radio.cz/cz/rubrika/udalosti/petina-maturantu-propadla\">povinnou maturitu</a> z matematiky veřejně prezentoval již před lety. V roce 2012 proklamoval <a href=\"http://www.radio.cz/cz/rubrika/udalosti/petina-maturantu-propadla\">nutnost přepracování</a> státních maturit a zavedení třech státních zkoušek, tedy povinné maturity z češtiny, angličtiny a matematiky.</p>\n<p>V témže roce Petr Fiala (ODS) jako tehdejší ministr školství sestavil <a href=\"https://www.respekt.cz/vzdelani/proc-profesor-hejny-odmita-povinnou-matematiku\">expertní komisi</a> (dnešní <a href=\"https://www.aktualne.cz/wiki/domaci/cermat/r~i:wiki:3219/\">CERMAT</a>), která se otázkou státních maturit zaobírala. Jedním z jejích členů byl i Václav Klaus ml., jenž později působil jako <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1035378-klaus-mladsi-viceurovnove-maturity-zneprehledni-cely-system\">poradce Fialy</a>. O dva roky později své postoje ještě zopakoval v reakci na špatné výsledky maturantů z matematiky.</p>\n<p>I dnes Klaus ml. <a href=\"http://vkml.cz/clanky/maturity-jsou-nesmyslne-slozite-uroven-skolstvi-je-spatna-varuje-klaus-mladsi.html\">upozorňuje</a> na <i>„alarmující stav školství“</i> a z jeho výstupů je patrný spíše <a href=\"http://vkml.cz/clanky/valachova-se-divi-ze-jsou-ucitele-zmateni-muze-si-za-to-sama-rika-klaus-ml.html\">negativní</a> vztah k postupům Valachové.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14715",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem snížil zadlužení.",
    "oduvodneni": "<p><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">Dluh České republiky</a> na konci roku 2016 činil 1 613,4 miliardy korun. Je to méně než v roce 2015 a o téměř 70 miliard méně než v době nástupu Andreje Babiše v lednu 2014.</p>\n<p>Dodejme však, že zvýšení či snížení dluhu nikdy není zásluhou pouze konkrétního ministra financí, jak rozsáhleji popisujeme v jednom z našich <a href=\"http://demagog.cz/nejvetsi-dluznici-podle-babise-vyrokdne\">výroků dne</a>. Výši schodku a potažmo dluhu ovlivňuje celá vláda a do hospodaření zasahuje světová ekonomická situace a další vlivy. Tvrzení, že sám Andrej Babiš snížil dluh, proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "14971",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Superhrubá mzda byla zrušena zákonem v roce 2012 s účinností od roku 2015. Vláda toto zrušení zrušila a superhrubou mzdu si ponechala.",
    "oduvodneni": "<p>Se <b>zrušením</b> konceptu superhrubé mzdy počítal zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/2011-458/zneni-20111230#cl1-14\">458/2011 Sb</a>. o změně zákonů souvisejících se zřízením jednoho inkasního místa a dalších změnách daňových a pojistných zákonů (body 14–16). Zákon vznikl na ministerstvu financí během úřadování Miroslava Kalouska, vstoupil v platnost 30. prosince 2011 a účinnosti měl nabýt 1. ledna 2015. K tomu však nedošlo.</p>\n<p>Právě tyto body byly (spolu s řadou dalších) zrušeny vládní novelou č. <a href=\"http://www.zakonyprolidi.cz/cs/2014-267#cast15\">267/2014 Sb.</a>, kterou podpořila svými hlasy celá koalice a KSČM, a to ještě před účinností zákona. Superhrubá mzdu tak opravdu byla ponechána, přičemž funguje dodnes.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-07-02",
      "medium": "Právo",
      "url": "https://www.top09.cz/co-delame/medialni-vystupy/kalousek-o-cem-sni-babis-z-toho-slusni-lide-nespi-22768.html"
    }
  },
  {
    "id": "15739",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Proč jste se (Fischerovi, pozn. Demagog.cz) nepokusil sehnat podporu občanů např. petiční akcí, tak jako jsem to udělal já.",
    "oduvodneni": "<p>Výrok Marka Hilšera hodnotíme jako pravdivý, protože Pavel Fisher se o sběr podpisů občanů nepokusil, získal místo toho podpisy senátorů.</p>\n<p>Dodejme, že Marek Hilšer se sice již od loňského léta <a href=\"https://zpravy.idnes.cz/marek-hilser-kandidat-na-prezidenta-d66-/domaci.aspx?c=A160727_143143_domaci_fer\">snažil</a> sesbírat potřebných 50 000 podpisů občanů, jenže jich dle svého vlastního tvrzení nasbíral pouze <a href=\"https://zpravy.idnes.cz/hilser-kandidatura-hrad-0so-/domaci.aspx?c=A171102_095939_domaci_kop\">43 850</a>, a proto se obrátil na pomoc k Senátu. Je však pravda, že Pavel Fischer petiční akci mezi občany na svou podporu nepořádal.</p>\n<p>Hilšer 2. listopadu oznámil, že se pod kandidaturu s jeho jménem podepsalo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2291557-hilser-bude-kandidovat-na-prezidenta-podporilo-ho-11-senatoru\">11</a> senátorů. Pavel Fischer <a href=\"https://zpravy.idnes.cz/predstaveni-prezidentskeho-kandidata-fischera-frk-/domaci.aspx?c=A171005_105754_domaci_kop\">potvrdil</a> záměr stát se kandidátem pro prezidentskou volbu na počátku října 2017 a tehdy už měl získané podpisy od <a href=\"https://zpravy.aktualne.cz/domaci/fischer-se-oficialne-uchazi-o-hrad-kandidaturu-se-17-podpisy/r~575bbd70bb0211e7811f002590604f2e/\">17</a> senátorů napříč politickým spektrem.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "15995",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Zavedením eura by se prakticky téměř zneutralizovaly v Evropské unii transakční náklady.",
    "oduvodneni": "<p>Transakční náklady vznikají při převodu financí z jedné měny do druhé. Pokud mají jednotlivé země Evropské unie své vlastní měny, firmy tak při mezinárodním obchodování ztrácejí na nutnosti konverze měn. Pokud by ale země EU měly jednotnou měnu, tyto náklady by skutečně <a href=\"https://books.google.co.uk/books?id=xlVGAgAAQBAJ&amp;pg=RA1-PA466&amp;lpg=RA1-PA466&amp;dq=transak%C4%8Dn%C3%AD+n%C3%A1klady+euro&amp;source=bl&amp;ots=deVa4p16Cc&amp;sig=y3pIFCz08NdKnnQX1POXWyDI-oM&amp;hl=cs&amp;sa=X&amp;ved=0ahUKEwjkheCZ5IzYAhVCF8AKHeIkAEwQ6AEIRjAF#v=onepage&amp;q=transak%C4%8Dn%C3%AD%20n%C3%A1klady%20euro&amp;f=false\">odpadly</a> (str. 466).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-13",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/zaplat-panbuh-ze-tam-je-pani-merkelova-prezidentsti-kandidati-diskutuji-bez-moderatora-40665?seq-no=25&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16251",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jako premiér jsem dovedl Českou republiku v roce 1999 do NATO, připravoval jsem vstup do Evropské unie. Když jsem byl zvolen prezidentem, na Hradě jsem vyvěsil vlajku Evropské unie.",
    "oduvodneni": "<p>Současný prezident byl předsedou vlády v období 1998 až 2002. Česká republika vstoupila do NATO v roce 1999, nicméně <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">Zeman nastoupil do Strakovy akademie</a> v červenci 1998, přičemž rozhodnutí, že Česká republika do NATO vstoupí, <a href=\"https://www.psp.cz/sqw/historie.sqw?o=2&amp;T=384\">schválily obě komory českého Parlamentu</a> již v dubnu téhož roku. Za Zemana jsme tedy do NATO vstoupili, nicméně o této věci bylo rozhodnuto ještě před jeho nástupem do role premiéra.</p>\n<p>Během premiérského období Miloše Zemana probíhaly také <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/cr_v_evrope/ceska_republika_a_eu/historie_vstupu_ceske_republiky_do_eu.html\">přípravy na vstup</a> do Evropské Unie, do které Česká republika vstoupila o pět let později na základě <a href=\"https://www.mzv.cz/zagreb/cz/zpravy_a_udalosti/vysledky_referenda_o_vstupu_cr_do_eu.html\">celostátního referenda</a>. Po nástupu do prezidentského úřadu Miloš Zeman společně s tehdejším předsedou Evropské komise José Manuelem Barrosem vyvěsil na <a href=\"https://zpravy.aktualne.cz/domaci/zeman-podepsal-euroval-a-vztycil-s-barrosem-vlajku-eu/r~i:article:775834/\">Pražském hradě</a> vlajku Evropské unie.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16507",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Někdo řekl, že má rakovinu (myšlen prezident, pozn. Demagog.cz). To jsou fakt jako věci, byly nějaké polemiky, jestli zemře, nezemře, že zemře 500 tisíc jeho voličů.",
    "oduvodneni": "<p>Takovou zprávu <a href=\"https://www.irozhlas.cz/zpravy-domov/bartik-je-svie-rekl-prezident-zeman-na-brnenskem-politikovi-chce-vysoudit-pet_1711092030_ako\">veřejně uvedl</a> radní městské části Brno-střed Svatopluk Bartík. Ten s odkazem na nejmenované zdroje na svém Facebooku napsal, že prezident Zeman skutečně trpí touto nemocí. Hrad zprávu odmítl a Bartíka chtěl zažalovat za pomluvu.</p>\n<p>Co se týče zmíněné polemiky, Babiš naráží na <a href=\"https://www.respekt.cz/politika/pehe-zeman-si-muze-babise-vodit-jako-loutku\">rozhovor</a> Jiřího Pehe pro Respekt, kde Pehe na otázku redaktora, zda polarizace společnosti skončí s druhým Zemanovým mandátem, odpovídá nastíněním budoucího vývoje – podle něj hraje roli i odcházení jisté části voličstva.</p>\n<p>Pehe v rozhovoru řekl: <i>„Navíc je tu zmíněný demografický vývoj, který se projevil už od minulé volby. Před pěti lety vyhrál Zeman nad Schwarzenbergem o 800 tisíc hlasů, tentokrát je to o 150 tisíc hlasů. Zemanovi voliči odcházejí a do volebního cyklu přicházejí mladí lidé. Za pět let půl milionu starých odejde a půl milionu přijde. Situace není pro postkomunistický tábor příznivá.“</i><i></i><i></i> Babiš popisuje <a href=\"https://demagog.cz/vyrok/16466\">narozdíl od prezidenta</a> Zemana pouze fakt, že se daná věc vyskytla ve veřejném prostoru a uvádí, že je to podle něj již přes čáru. Jde tedy o jeho pohled na danou věc, který nehodnotíme.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16763",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ta koalice (hnutí ANO, SPD a KSČM, pozn. Demagog.cz) ve Sněmovně existuje a projevuje se tím, že spolu hlasuje o zákonech.",
    "oduvodneni": "<p>Výroky o tom, zda skutečně existuje a funguje tzv. koalice ANO, SPD a KSČM, už Demagog.cz <a href=\"https://demagog.cz/vyrok/16576\">ověřoval</a> a to <a href=\"https://demagog.cz/vyrok/16729\">nejednou</a>. Z přiložených dat jednoznačně vyplynulo, že tato politická uskupení skutečně hlasují velmi často jednotně. Nutno dodat, že spolu zároveň hlasují také nejčastěji.</p>\n<p>Jeden z posledních příkladů jednoty při hlasování se odehrál na schůzi Poslanecké sněmovny 22. května 2018. Poslanci hnutí ANO (kromě Radka Vondráčka), KSČM (kromě Jiřího Dolejše), SPD a jeden poslanec ČSSD tehdy <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=67670\">hlasovali</a> pro návrh Leo Luzara z KSČM na vyřazení projednávání kauzy Novičok z programu schůze. Stalo se tak i přesto, že <a href=\"https://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=13&amp;pozvanka=1\">návrh programu</a> byl již předtím schválen organizačním výborem (kauza Novičok - bod 97).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-26",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17019",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vláda je menšinová, pro každé hlasování absolutní většinu nemá.",
    "oduvodneni": "<p>Druhá Babišova vláda má formálně 93 <a href=\"https://www.psp.cz/sqw/organy2.sqw?k=1\">poslanců</a>. Za poslanecký klub ANO 78 poslanců a za poslanecký klub ČSSD 15 poslanců. S podporou nevládní strany KSČM (15) tato koalice čítá 108 poslanců. Formálně se tedy vskutku jedná o vládu menšinovou.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-07-30",
      "medium": "Mladá fronta DNES",
      "url": "https://zpravy.idnes.cz/ods-babis-stanjura-rozhovor-d1u-/domaci.aspx?c=A180727_110649_domaci_zuch"
    }
  },
  {
    "id": "17275",
    "autor": "Markéta Vaňková",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ve Strategii parkování bylo 20 lokalit, kde se mají vybudovat záchytná parkoviště P+R a zrealizovalo se jediné, v roce 2015. Poslední parkovací dům, který se postavil, tak byl právě v době, kdy těsně začínala nová koalice, tzn. celá výstavba probíhala za předchozího období, a to byl Domini Park.",
    "oduvodneni": "<p>Strategický <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/strategie-parkovani-ve-meste-brne-dulezity-dokument/\">dokument</a> Strategie parkování ve městě Brně schválilo městské zastupitelstvo v září roku 2014. V podkladech strategie se počítá s parkovišti typu P+R. Tyto „Park and Ride“, tedy „zaparkuj a jeď“ místa, jsou systém záchytných parkovišť převážně umístěných v okrajových zónách města s přímou návazností na hlavní radiální komunikace a systém VHD. V rámci dokumentu se počítalo se 7 místy pro P+R do roku 2020 a dalšími 5 místy do roku 2030 (.<a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OD/verejna_doprava/Strategie_parkovani_ve_meste_Brne_-_navrhova_cast/Cast_A_Textova_cast/A_Textova_cast.pdf\">pdf</a>, str. 41–42).</p><p>Dvě desítky míst proklamuje vedení města až v poslední době, kdy zároveň došlo k realizaci jednoho <a href=\"https://brno.idnes.cz/brno-doprava-park-and-ride-zachytna-parkoviste-flj-/brno-zpravy.aspx?c=A170128_2302147_brno-zpravy_krut\">parkoviště</a> P+R v oblasti Ústředního hřbitova. O <a href=\"https://zpravy.aktualne.cz/ekonomika/parkovani-v-brne-bude-snazsi-mesto-chce-postavit-pet-parkovi/r~b012baec116d11e8b8efac1f6b220ee8/?redirected=1537475566\">dalších</a> vedení města zatím jen uvažuje.</p><p>Zmiňovaný Domini Park je dle Strategie popisován jako „parkovací dům Panenská“ (.<a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OD/verejna_doprava/Strategie_parkovani_ve_meste_Brne_-_navrhova_cast/Cast_A_Textova_cast/A_Textova_cast.pdf\">pdf</a>, str. 48). <a href=\"https://www.brno.cz/brno-aktualne/co-se-deje-v-brne/a/domini-park-v-centru-nabizi-od-utery-361-parkovacich-mist/\">Stavba</a> byla zahájena v roce 2014, do provozu byla uvedena až v září 2016.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17787",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Kritizuji rozpočet EU, proč navyšují provozní náklady o 23 %, když odchází VB, což je 15 % obyvatel. Rozdíl je 25 mld. euro.",
    "oduvodneni": "<p>EU má jednak rozpočet na každý rok, důležitý je však i víceletý <a href=\"https://euractiv.cz/section/evropske-finance/linksdossier/vicelety-financni-ramec-pro-obdobi-2021-2027/\">finanční rámec</a>. Víceletý finanční rámec představuje nástroj střednědobého plánování financování rozpočtu EU a určuje stropy výdajů jednotlivých kapitol rozpočtu na jednotlivé roky. Výše stropů je ve víceletém finančním rámci vyjádřena v cenách roku, ve kterém byl daný finanční rámec odsouhlasen. Při sestavování konkrétního ročního rozpočtu musí být tyto částky přepočítány na základě aktuálních ekonomických údajů, předpovědí vývoje HND a cenové hladiny. Právě v roce 2018 se jednalo o novém finančním rámci na období 2021–2027. Stávající finanční rámec totiž končí v roce 2020. </p><p>Položka <em>Evropská veřejná správa</em>, kterou můžeme zařadit k provozním nákladům, počítá tedy v letech 2021–2027 s částkou ve výši 85,3 mld. eur (current prices) a v cenách roku 2018 v hodnotě 75,6 mld. eur (<a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2018/621864/EPRS_BRI(2018)621864_EN.pdf\">.pdf</a>, str. 7–8). V právě probíhajícícm finančním rámci 2014–2020 byly výdaje na správu za celé období stanovené na 69,6 mld. eur. (current prices) a v cenách v roku 2011 v hodnotě 61,6 mld. eur (.<a href=\"https://publications.europa.eu/en/publication-detail/-/publication/d2cf202e-f36a-45b2-84e7-1ac6ad996e90\">pdf</a>, str. 7–8). Tedy při srovnání stanovených výdajů v current prices pro finanční rámce za rok 2014–2020 a 2021–2027 dochází k navýšení o 15,7 mld. eur, což představuje 22,6 %. Při srovnání výdajů v cenách let, kdy byly finanční rámce sestaveny, dochází k navýšení o 14 mld. eur, tedy o 22,7 %. </p><p>Roční rozpočet pro rok 2019 počítá s navýšením výdajů na správu. Výdaje jsou v rozpočtu Evropské unie <a href=\"http://www.consilium.europa.eu/cs/policies/eu-annual-budget/\">rozděleny</a> na závazky a platby, přičemž závazky představují celkovou výši právních závazků, které může Evropská unie v daném roce podepsat. Platby zahrnují výdaje, které jsou splatné v běžném roce a které vyplývají z právních závazků uzavřených v témže roce nebo z minulých let. V návrhu rozpočtu Evropské unie na rok 2019 se <a href=\"http://www.consilium.europa.eu/media/36117/sn03422-cs18.pdf\">výdaje</a> na administrativu (v dokumentu pod názvem Správa), tedy prostředky na závazky a prostředky na platby, navyšují oproti roku 2018 o 2,33 % a o 2,36 %. V absolutních číslech je pak rozdíl mezi roky 2018 a 2019 v závazcích přibližně 291,4 milionů eur (.pdf, str.219, položka <a href=\"https://eur-lex.europa.eu/budget/data/DB/2019/cs/SEC00.pdf\">Správa</a>) a v platbách 294,6 milionů eur. </p><p>Podle údajů <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=demo_gind&amp;lang=en\">Eurostatu</a> k 1. lednu 2018 žije v 28 členských státech Evropské unie přibližně 512,6 milionů lidí. Počet obyvatelů Velké Británie by měl být 66,2 milionů, což představuje 13 % z celkové populace Evropské unie.</p><p><br/><br/></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18043",
    "autor": "Václav Klaus mladší",
    "strana": "Trikolóra hnutí občanů",
    "vyrok": "Jeho vláda (Václava Klause staršího, pozn. Demagog.cz) byla jedna z nejekologičtějších v historii republiky, nejvíc investovala do odsíření elektráren, atd.",
    "oduvodneni": "<p>Václav Klaus starší v průběhu své politické kariéry působil jako předseda vlády ve dvou na sebe navazujících vládách mezi lety <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">1992–1998</a>. Za jeho působení proběhl rozsáhlý Ekologizační program uhelných elektráren ČEZ s náklady 111 mld. Kč. <a href=\"https://www.cez.cz/cs/pro-media/tiskove-zpravy/20-let-odsireni-emise-popilku-a-oxidu-siriciteho-klesly-u-elektraren-cez-o-vice-nez-90-procent.-nerychlejsi-ekologizace-v-evrope-stala-111-miliard-korun-43612\">Výsledkem</a> tohoto projektu bylo razantní snížení emisí oxidu siřičitého a popílku o nejméně 90 %. Tato opatření jsou viditelná na datech mezinárodní organizace OECD, která dokazují výrazné snížení produkce siřičitanů v průběhu 90. let 20. století.</p><div><iframe title=\"Produkce siřičitanů v elektr&aacute;rn&aacute;ch ČR (1991-2016)\" aria-label=\"Table\" id=\"datawrapper-chart-Xinl8\" src=\"//datawrapper.dwcdn.net/Xinl8/2/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"393\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p><a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=AIR_EMISSIONS\">Zdroj</a>: OECD</p><p>V letech 2008–2017 proběhla druhá vlna modernizace uhelných zdrojů ČEZ v hodnotě 100 mld. Kč. Je však nutné podotknout, že v tomto období se na pozici <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">předsedy vlády</a> vystřídalo hned 5 premiérů. Z tohoto pohledu je tedy jasně viditelné, že reformy provedené v době vlády Václava Klause staršího jsou nejrozsáhlejší investice do odsíření v historii ČR.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdkVJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e9b56243e21002dc9b19b141d566e7b0b8ce4eb7/CEZ%20TOP%203%20Investice.png\" alt=\"\"/><p><a href=\"https://www.cez.cz/cs/pro-media/tiskove-zpravy/20-let-odsireni-emise-popilku-a-oxidu-siriciteho-klesly-u-elektraren-cez-o-vice-nez-90-procent.-nerychlejsi-ekologizace-v-evrope-stala-111-miliard-korun-43612\">Zdroj</a>: ČEZ</p><p>Část výroku, kde Václav Klaus mladší hovoří o vládě svého otce jako jedné z nejekologičtější v historii, nelze objektivně ověřit. Mezi proekologické kroky, které může vláda vykonat, spadá příliš rozsáhlé spektrum blíže nedefinovaných faktorů, a z důvodu vágnosti této části výroku jsme ověřovali pouze tvrzení ohledně odsíření.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-16",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/vaclav-klaus-mladsi-smyslem-politiky-je-vladnout-ne-byt-svaty-20190616.html"
    }
  },
  {
    "id": "18299",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "My (ODS, pozn. Demagog.cz) jsme pokládali Británii za důležitý prvek nějaké té transatlantické vazby, vyvažování Británie – Francie – Německo bylo vždycky poměrně klíčové.",
    "oduvodneni": "<p>Politici ODS dlouhodobě hovoří o tom, že Spojené království hraje důležitou roli v evropské politice i evropské bezpečnosti. ODS má blízko zejména k britské Konzervativní straně (jsou ve stejné politické frakci <a href=\"https://ecrgroup.eu/about\">Evropských konzervativců a reformistů</a>), což v posledních letech také určovalo vztah ODS ke Spojenému království.</p><p>Bývalý předseda britských konzervativců David Cameron, toho času budoucí premiér, <a href=\"https://www.idnes.cz/zpravy/domaci/topolanek-vzal-lidra-britskych-konzervativcu-na-prochazku-prahou.A090530_125401_domaci_vem\">přijel</a> před evropskými volbami v roce 2009 do Prahy, „<em>aby pomohl ODS v kampani.</em>“<em> </em>Premiér Topolánek tehdy <a href=\"https://www.idnes.cz/zpravy/domaci/topolanek-vzal-lidra-britskych-konzervativcu-na-prochazku-prahou.A090530_125401_domaci_vem\">uvedl</a>, že s Cameronem mají „<em>společnou vizi Evropy a EU. Evropu otevřenou, spolupracující, Evropu, která je pružná a dokáže reagovat na všechny výzvy globálního světa.</em>“</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaHNKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--74e9f9e5974f2f991e5779550c2060d013340406/wPyoNC0aGgbb.jpg\" alt=\"\"/><p>Zdroj: <a href=\"https://www.idnes.cz/zpravy/domaci/topolanek-vzal-lidra-britskych-konzervativcu-na-prochazku-prahou.A090530_125401_domaci_vem\">idnes.cz</a></p><p>Rok poté se Cameron stal britským ministerským předsedou a dobrý vztah navázal i s dalším premiérem za ODS, Petrem Nečasem. Tito dva v roce 2012 dokonce společně <a href=\"https://zahranicni.ihned.cz/c1-54895390-rebelske-duo-necas-a-cameron-na-bruselsky-eurosummit-vyrazilo-spolecne-vlakem\">vyrazili</a> z Londýna vlakem na summit do Bruselu, aby tam hájili společnou pozici České republiky a Spojeného království.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaHdKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--55a5c167169a53881dce476d581be6ceae78dca3/311559-top_foto1-b8vt7.jpg\" alt=\"\"/><p>Zdroj: <a href=\"https://www.novinky.cz/zahranicni/evropa/260608-necas-se-sesel-s-cameronem-oba-odmitaji-pakt-rozpoctove-kazne.html\">novinky.cz</a></p><p>Kromě blízkého vztahu s britskými konzervativci hovoří často politici ODS o výjimečné pozici Spojeného království zejména ve vztahu k USA a také ve vztahu k evropské politice.</p><p>Předseda ODS Petr Fiala po referendu o brexitu <a href=\"https://www.ods.cz/clanek/12088-projev-k-situaci-v-evropske-unii-po-brexitu\">uvedl</a>, že „<em>dochází nebo dojde ke změně geopolitické rovnováhy v rámci Evropské unie. Odchodem Velké Británie ztrácí Evropská unie něco, co bychom mohli nazvat atlantickou kotvou. A naším úkolem bude nastavit vztahy s Británií tak, aby byla i nadále mostem transatlantické vazby se Spojenými státy americkými, aby byla také naším spolehlivým a klíčovým partnerem nejenom v otázce obrany, ale i v otázce bezpečnosti a zpravodajské spolupráce.</em>“<br/><br/>V roce 2017 <a href=\"https://www.ods.cz/clanek/13378-ods-brexit-ma-byt-prilezitosti-ke-skutecnym-reformam-evropske-unie\">uvedl</a> europoslanec za ODS Jan Zahradil, že „<em>transatlantická vazba, kde bude Spojené království i nadále figurovat jako most mezi Spojenými státy a Evropou,</em>“ je pro nás „<em>životně důležitá</em>“<em>.</em><br/><br/>Další europoslanec za ODS, Alexandr Vondra, v květnu letošního roku <a href=\"https://www.ods.cz/clanek/17538-jsme-15-let-v-evropske-unii-prinosy-jsou-znacne-ale-unie-stoji-na-krizovatce\">napsal</a>: „<em>S odchodem Velké Británie přichází EU o vnitřní rovnováhu, která ji drží pohromadě. Až dosud dominantně určovaly agendu i výsledky vyjednávání tři klíčové evropské mocnosti: Francie, Německo a Velká Británie. Vnitroevropská rovnováha byla výsledkem komplexního balancování uvnitř pomyslného trojúhelníku s vrcholy v Berlíně, Londýně a Paříži. [...] Díky Británii a jejím zvláštním vztahům s USA celý trojúhelník držel EU v gravitačním poli Západu. Vnitřní soudržnost a vzájemnou komunikaci posilovala angličtina jako unijní lingua franca.</em>“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]