[
  {
    "id": "5757",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "(V momentu, kdy byl vynesen rozsudek,) se jasně ukázalo, že já jsem nikomu nedával nějaké obálky s tím, že bych nechtěl tyto peníze vrátit.",
    "oduvodneni": "<p>Rozsudek se jednoznačně přiklání k tvrzení Bárty, že šlo o půjčky.</p>\n<p>Na str. 22 <a href=\"http://data.idnes.cz/soubory/domaci/A120413_MBB_VROKASTNODVODNNPRONOVINE.PDF\">odůvodnění rozsudku</a> (.pdf) soud uzavírá zcela jasně: \" <i>verze obžalovaného Víta Bárty o půjčkách [...] nebyla žádným přesvědčivým způsobem vyvrácena či aspoň zásadně zpochybněna [...] skutková verze obhajoby byla mimo jakoukoli důvodnou pochybnost prokázána, zatímco verze obžaloby byla provedenými důkazy spolehlivě vyvrácena.</i> \"</p>\n<p>Soud již v úvodu odůvodnění (str. 5) připouští pouze dvě verze událostí: \"verzi o úplatcích\" a \"verzi o půjčkách\". Přiklání se tedy, mj. na základě svědeckých výpovědí, k tomu, že šlo o půjčky. Dodejme, že i tyto půjčky vzhledem k tomu, že z nich plyne neoprávněné obohacení příjemců, soud považuje za úplatky (str. 23). Bártovo tvrzení o tom, že se v rozsudku jasně ukázal charakter půjček, je ovšem pravdivé.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6013",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Zelená nafta tady existuje zhruba někdy od roku 96 nebo 95.",
    "oduvodneni": "<p>Výrok je nepravdivý, jelikož zelená nafta byla zavedena až v roce 2000.</p>\n<p>Tzv. vratka ze zelené daně (právně vracení daně z minerálních olejů osobám užívajícím tyto oleje pro zemědělskou prvovýrobu) upravuje <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=4&amp;idBiblio=55953&amp;recShow=74&amp;nr=353%7E2F2003&amp;rpp=15#parCnt\">§ 57</a> zákona č. 353/2003 Sb., o spotřebních daních, ve znění předchozích předpisů od roku <a href=\"http://www.cmszp.cz/informace-ak-cr/187-informace-ak-cr-82012\">2000</a>. Zákon je tedy platný a účinný od roku 2000. Pokud tedy chápeme ministrova slova o \"existenci\" zelené nafty jako zavedení této daňové výjimky do českého legislativního prostředí, jsou jeho slova nepravdivá.</p>\n<p>Na vývoj objemu vratky spotřební daně mezi lety 2000 až 2008 se můžete podívat <a href=\"http://www.ekonomikaamanagement.cz/getFile.php?fileKey=CEJVB0NUCAdVCEZIU1VHB0MIUUMEBAVDVFVWQ1VUBAVGQ1VCXgQFBERIRENGYA==&amp;lang=cz\">zde</a> (.pdf, str. 5).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-05-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500506/"
    }
  },
  {
    "id": "6269",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "(Moderátor: Máte tedy v zákoně o úřednících ten princip, o kterém mluvil Petr Nečas, polovina náměstků politická a polovina odborná?) Ano, to tam je. To tam je. Tam se předpokládá, že vlastně ministerstvo by řídil kancléř, nebo někdo podobný, což by byla nepolitická funkce státního úředníka s definitivou.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný neboť není dostupná aktuální verze novely zákona o veřejné správě. Pro informaci však uvádíme odkaz na návrh <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=RACK8ETFSH1M#\">Věcného záměru zákona o úřednících a zaměstnancích veřejné správy a o vzdělávání ve veřejné správě</a> z roku 2011. Pro srovnání uvádíme níže ještě výňatek z tohoto záměru zákona o úřednících a zaměstnancích veřejné správy:</p>\n<p>\"..V ministerstvech se zřizuje pracovní místo ředitele úřadu ministerstva, jmenovaný a odvolávaný ministrem, kterému je také ředitel ze své činnosti odpovědný. Zřízení funkce ředitele úřadu ministerstva má vytvořit rozhraní mezi politicky obsazovanými místy a místy úřednickými (v současné době na některých ministerstvech už takto označovaná funkce zřízena je, jde ale o funkce s jiným obsahem vlastního výkonu funkce a s jinými kompetencemi). Tato systémová změna je významným krokem k odpolitizování veřejné správy, zajištění kontinuity její činnosti i zvýšení předvídatelnosti práva.\"</p>\n<p>Vzhledem ke skutečnosti, že aktuální podoba návrhu novely tohoto zákona je stále předmětem <a href=\"http://www.vlada.cz/cz/ppov/boj-s-korupci/aktuality/probehlo-druhe-jednani-platformy-pro-pripravu-zakona-o-urednicich-97018/\">jednání</a> ( v <a href=\"http://www.vlada.cz/assets/ppov/boj-s-korupci/aktuality/Informace-o-plneni---prubezna-ke-dni-25--7--2012---final.pdf\">dokumentu vlády</a>, který vytyčuje protikorupční strategii je potom uvedeno, že by ministerstvo vnitra mělo návrh paragrafového znění zákona o úřednících předložit vládě 30. září 2012), hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-08-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "6525",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tehdy (před sněmovními volbami, pozn.) všeobecně všechny instituce, včetně České národní banky, Evropské komise, Světové banky předpokládaly i oživení eurozóny, oživení české ekonomiky na dvou procentech. Teď je situace taková, že eurozóna má ekonomický pokles i Česká republika má ekonomický pokles. ",
    "oduvodneni": "<p>V červnu 2010 byl skutečně očekáváno hospodářské oživení.</p>\n<p>Po propadu v roce 2009 předpokládala <a href=\"http://www.cnb.cz/cs/menova_politika/prognoza/predchozi_prognozy/prognoza_1005.html\">prognóza ČNB</a> růst v letech 2010 a 2011 mezi jedním a dvěma procenty. <a href=\"http://siteresources.worldbank.org/INTPROSPECTS/Resources/334934-1322593305595/8287139-1322593351491/GEP2010bECAannex.pdf\">Výhled Světové banky</a> (.pdf, angl., str. 11) hovořil o růstu 1,8 % až 4 % pro země střední a východní Evropy. <a href=\"http://ec.europa.eu/economy_finance/publications/european_economy/2010/pdf/ee-2010-2_en.pdf\">Zpráva pro Evropskou komisi</a> (.pdf, angl., str. 74) pak očekávala pro ČR růst 1,6 % v roce 2010 a 2,4 % v následujícím.</p>\n<p>Letos odhaduje výše uvedená zpráva pro EK (<a href=\"http://ec.europa.eu/economy_finance/publications/european_economy/2012/pdf/ee-2012-1_en.pdf\">Evropská ekon. předpověď</a>, .pdf, angl., str. 10) meziroční pokles HDP v Eurozóně o 0,8 %, v ČR pak o 0,7 %.</p>\n<p>Obě tvrzení premiéra Nečase jsou tedy pravdivá.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6781",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Pavel Horák není člen Bezpečnostní rady Olomouckého kraje.",
    "oduvodneni": "<p>Aktuální <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/867/slozeni-bezpecnostni-rady-ok.pdf\">seznam členů Bezpečnostní rady Olomouckého kraje</a> Pavla Horáka mezi členy tohoto orgánu neuvádí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7037",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Vycházíme ze zkušeností Janotova balíčku v roce 2009, pro který hlasovali i sociální demokraté, kdy se zvýšila jak základní, tak snížená sazba o 1 %.)\nMáme čísla, co to udělalo s výběrem daní, když se zvýšila základní i snížená sazba o 1 %. Šlo zhruba o těch zhruba 16 miliard nahoru, je to zkušenost z let 2010 a 2011.",
    "oduvodneni": "<p>Podle <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2011_B.pdf\">Státního závěrečného účtu ČR z roku 2011</a> (.pdf - str. 23) se na spotřební dani v letech 2009 až 2011 vybralo:</p>\n<p>Rok200920102011Příjem ze spotřební</p>\n<p>daně (mld. Kč)131,1138,3146,8</p>\n<p>Jelikož rozdíl mezi příjmy ze spotřební daně v letech 2009 a 2011 činí 15,7 mld. Kč, tedy \"zhruba 16 miliard\", hodnotíme tento výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7293",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Za posledních 6 let už bylo redukováno o více než 4 tisíce lůžek, ale přitom náklady na zdravotní péči ústavní prostě stoupají.",
    "oduvodneni": "<p>Na základě informací z webu Ústavu zdravotnických informací a statistiky ČR(ÚZIS) hodnotíme výrok jako pravdivý.</p>\n<p>Dle statistiky ÚZIS existovalo v <a href=\"http://www.uzis.cz/system/files/lupe2006.pdf\">r. 2006</a>(.pdf)(str. 13) v nemocnicích celkem 64 174 lůžek. V <a href=\"http://www.uzis.cz/system/files/53_12.pdf\">1. pololetí r. 2012</a>(.pdf)(str. 1) to bylo již jen 59 052 lůžek. Rozdíl činí 5122 lůžek.</p>\n<p><a href=\"http://www.uzis.cz/system/files/50_11.pdf\">Náklady na ústavní zdravotní péči</a> v mil. Kč(.pdf)(str. 3)</p>\n<p>Rok</p>\n<p>2006</p>\n<p>2007</p>\n<p>2008</p>\n<p>2009</p>\n<p>2010</p>\n<p>Náklady</p>\n<p>83 688</p>\n<p>92 37899 184</p>\n<p>107 992111 816</p>\n<p>Náklady za <a href=\"www.uzis.cz/system/files/49_12.pdf\">r. 2011</a> činily 113 033 mil. Kč a je zde tedy jasně patrná stoupající tendence.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501125/"
    }
  },
  {
    "id": "7805",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Jihovýchodní Asie se kromobyčejně rychle rozvíjí. (myšleno ekonomicky - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok Karla Schwarzenberga hodnotíme podle dohledaných informací z ministerstva zahraničních věcí jako pravdivý.</p>\n<p>Státy jihovýchodní Asie jsou sdružené pod organizaci ASEAN (Sdružení národů jihovýchodní Asie), jejímž úkolem je mimo jiné i ekonomický rozvoj. V <a href=\"http://www.mzv.cz/jakarta/cz/obchod_a_ekonomika/aktualni_informace/eu_asean_business_summit.html\">článku</a> na stránkách ministerstva zahraničních věcí můžeme nalézt informaci o obchodním summitu EU-ASEAN ze dne 5. května 2011. Zde se uvádí, že státy jihovýchodní Asie budou v období let 2011 - 2015 \" <i>jedním z nejrychleji se rozvíjejících světových regionů.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8061",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ten ekonomický pokles není tak razantní a tvrdý, jako byl v roce 2009, kdy to bylo téměř 5 % hrubého domácího produktu. Je to velmi mělký, nicméně dlouhodobý proces.",
    "oduvodneni": "<p>Výrok na základě dostupných informací hodnotíme jako pravdivý. Rok 2009 přinesl největší <a href=\"http://www.mediafax.cz/ekonomika/2973750-V-uplynulem-roce-CR-zazila-dosud-nejvetsi-propad-ekonomiky\">propad</a> ekonomiky v historii ČR. Podle webu <a href=\"http://www.czso.cz/csu/csu.nsf/i/tab_gs/%24File/tab_gs_3q12.xls\">ČSÚ</a> (xls.) vývoj HDP v roce 2009 a 2012 za čtvrtletí:</p>\n<p>HDP</p>\n<p>2009</p>\n<p>2012</p>\n<p>1.</p>\n<p>-3,7</p>\n<p>-0,5</p>\n<p>2.</p>\n<p>-5,5</p>\n<p>-1,0</p>\n<p>3.</p>\n<p>-5,2</p>\n<p>-1,3</p>\n<p>4.</p>\n<p>-3,0</p>\n<p>--</p>\n<p>Propad HDP v roce 2012 byl skutečne méňe tvrdý a razatní než v roce 2009.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8317",
    "autor": "Tomáš Jirsa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jelínek s Uhlem dokonce uváděli, že odvolání Hermana a celého jeho managementu je přímý požadavek tehdejších místopředsedů ČSSD Zaorálka a Dienstbiera.",
    "oduvodneni": "<p>Bohužel se nám ve veřejně dostupných zdrojích nepodařilo dohledat Tomášem Jirsou zmiňované vyjádření Lukáše Jelínka a Michala Uhla, proto nemůžeme daný výrok hodnotit jinak, než jako neověřitelný.</p>\n<p>Místopředseda Rady ÚSTR Lukáš Jelínek pro <a href=\"http://zpravy.idnes.cz/sef-ustavu-pro-studium-totalit-herman-odvolan-fqa-/domaci.aspx?c=A130410_145211_domaci_jj\">iDnes.cz</a> uvedl: <i>\"Pokud chceme, aby ústav byl institucí odideologizovanou a nepolitickou, tak se radní nemohou zabývat tím, jestli přicházejí nějaké tlaky zleva nebo zprava, například vyjádření od komunistů nebo od předsedy ODS.\"</i> Dále odmítl, že by Radu k odvoláni Hermana někdo instruoval. Na základě tohoto tvrzení však nemůžeme přímo vyvodit, že Jelínek či Uhl nějaký politický tlak necítili.</p>\n<p>K věci se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/222301-cssd-chce-z-ustr-ustav-marxismu-leninismu-prohlasil-premier/\">vyjádřil</a> i Petr Nečas, který za odvoláním Hermana vidí jasnou snahu o politizaci ústavu ze strany ČSSD. Bohuslav Sobotka to <a href=\"http://www.ceskatelevize.cz/ct24/domaci/222322-herman-odvolan-z-cela-ustr-zastoupi-ho-pavla-foglova/\">dementoval</a> a zdůraznil, že: <i>\"odvolání šéfa ústavu je věcí jeho rady a že sociální demokracie se v tom nijak neangažovala.\"</i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-04-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8573",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Stanovisko, které jsme včera přijímali, jsme přijmuli všemi hlasy, všemi 21 hlasy stanovisko regionální rady bylo přijato.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat zápis z jednání regionální rady ODS, který by potvrdil, že dané stanovisko bylo opravdu přijato všemi 21 hlasy.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8829",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já si myslím, že určitě je v zájmu politické kultury, aby prezident republiky po volbách pověřil sestavením vlády předsedu vítězné politické strany. Koneckonců je to ústavní zvyklost, která byla v minulosti několikrát porušena,..",
    "oduvodneni": "<p>Výrok na základě dohledaných informací hodnotíme jako zavádějící.</p>\n<p>Je vhodné poznamenat, že v rámci tohoto výroku nelze objektivně hodnotit, zda je v zájmu politické kultury, aby prezident České republiky po volbách pověřil sestavováním vlády předsedu vítězné strany, jelikož se jedná o subjektivní názor Bohuslava Sobotky.</p>\n<p>Co se týče porušení této nepsané zvyklosti, lze nalézt v české politice pouze jeden případ, kdy se tak stalo. Tímto případem bylo <a href=\"http://zpravy.idnes.cz/klaus-poveril-necase-at-jedna-o-vlade-sobotku-tim-prezident-zklamal-1pf-/domaci.aspx?c=A100604_100635_domaci_klu\">pověření</a> Petra Nečase (ODS) sestavením vlády ČR v roce 2010, ačkoli <a href=\"http://www.volby.cz/pls/ps2010/ps2?xjazyk=CZ\">vítěznou stranou</a> se ve volbách stala ČSSD.</p>\n<p>RokVítěz volebPověřený premiér1996ODSVáclav Klaus (ODS)1998ČSSDMiloš Zeman (ČSSD)2002ČSSDVladimír Špidla (ČSSD)2006ODSMiroslav Topolánek (ODS)2010ČSSDPetr Nečas (ODS) <i>Zdroj: <a href=\"http://www.volby.cz/\">Volby.cz</a></i></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9085",
    "autor": "Jan Kohout",
    "strana": "Nezařazení",
    "vyrok": "Já bych jenom dopověděl ty peníze, v loňském roce 2012 to bylo 20 milionů českých korun, které šlo prostřednictvím, ať už České diakonie, z Člověka v tísni a dalších na humanitární pomoc, v letošním roce už v tuhle chvíli jsme na 19 milionech.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z webu Ministerstva zahraničí jako zavádějící.</p>\n<p>Za rok 2012 <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/vyrocni_souhrny_hp/humanitarni_pomoc_cr_v_roce_2012.html\">ČR</a> poskytla humanitární pomoc ve výši 72,8 mil. Kč, z čeho pomoc Sýrii činila jen 16,5 mil. Kč a ne 20 mil.</p>\n<p>Pro rok <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/prirucka_WFP_pro_nevladni_organizace/strednedobe_vyhodnoceni_humanitarni_1.html\">2013</a> bylo na humanitární pomoc vyčleněno 73 mil. Kč, s toho 45,3 mil. Kč bylo schváleno na projekty ke 31. červenci 2013. Podle <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/prirucka_WFP_pro_nevladni_organizace/operacni_strategie_humanitarni_pomoci_cr_3.html\">stránek</a> Ministerstva v roce 2013 zatím do Sýrie prostřednictvím humanitární pomoci odešlo 18,7 mil. Kč a ne 19 mil. <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/projekty/humanitarni_pomoc_cr_v_prvnim_ctvrtleti.html\">Přesněji</a>: <i>\"dotační řízení se týkalo pomoci obyvatelstvu Sýrie...<br>\n    v hodnotě celkem 9 mil, ..projekt na podporu syrských uprchlíků v Libanonu..v hodnotě 2,75 mil. Kč,...navýšena dotace na projekt SOS Sýrie organizace Člověk v tísni o 2 mil. Kč...,Částka 5 mil. Kč bude věnována na Regionální výzvu OSN na pomoc uprchlíkům ze Sýrie..\".</i><i></i> 19 milionů v letošním roce uvedl Jan Kohout víceméně správně, v loňském roce však výši české pomoci Sýrii výrazně nadhodnotil a jeho výrok tedy hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500908/"
    }
  },
  {
    "id": "9341",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "I ty informace, které přišly uprostřed týdne, jak o 5 procent se zvýšily, zvýšil objem zakázek, které české firmy získávají.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě dat Českého statistického úřadu.</p>\n<p>7. října zveřejnil <a href=\"http://www.czso.cz/csu/csu.nsf/informace/cpru100713.doc\">ČSÚ</a> aktuální data, která popisují růst průmyslové produkce. V úvodu uvádí: <i>\"Průmyslová produkce v srpnu meziročně vzrostla reálně o 1,6 %, po očištění od vlivu počtu pracovních dnů vzrostla o 4,2 %. Ve srovnání s předchozím měsícem byla po vyloučení sezónních vlivů vyšší o 4,7 %.\"</i></p>\n<p>Dle nejnovějších údajů ČSÚ ze 7.10. se dále zvýšil objem nových zakázek o 12,3 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-09",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9597",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Vzpomeňte na amerického herce Arnolda Schwarzeneggera. Ten, když se stal poprvé kalifornským guvernérem, tak to nebylo na základě voleb v řádném termínu, ale bylo to na základě předčasných voleb, kvůli, protože předešlý guvernér byl odvolán americkými občany, občany Kalifornie kvůli skandálům.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Občané amerického státu Kalifornia si opravdu 7. října 2003 poprvé v historii vyzkoušeli zákon o odvolání guvernéra, kterým byl Gray Davis. <a href=\"http://www.rozhlas.cz/zpravy/zahranici/_zprava/89613\">Český rozhlas</a> uvedl: \" <i>Odvolávací volby jsou reakcí Kaliforňanů na podle mnohých zhoubnou ekonomickou politiku guvernéra za Demokratickou stranu Graye Davise. Opozice jej obvinila, že dovedl stát na pokraj bankrotu.</i> \"</p>\n<p>Hlavním důvodem pro předčasné ukončení druhého funkčního období Davise byla neschopnost vyvést stát Kalifornie z energetické krize a zabránit hluboce deficitnímu rozpočtu, jak dokládají <a href=\"http://zpravy.idnes.cz/kalifornie-zvolila-schwarzeneggera-d7c-/zahranicni.aspx?c=A031006_155825_zahranicni_jan\">česká</a> i <a href=\"http://www.nytimes.com/2003/10/08/us/california-recall-governor-for-gray-davis-great-fall-highest-height.html\">zahraniční</a> média.</p>\n<p>Podle serveru <a href=\"http://zpravy.idnes.cz/kalifornie-zvolila-schwarzeneggera-d7c-/zahranicni.aspx?c=A031006_155825_zahranicni_jan\">iDNES.cz</a> americký herec Arnold Schwarzenegger získal hlasy téměř poloviny voličů, kdežto druhý nejsilnější kandidát viceguvernér Cruz Bustamante získal přes 32 %. Pro odchod exguvernéra Davise hlasovalo zhruba 55 % z 10 miliónů Kaliforňanů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9853",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Michaela JÍLKOVÁ: (...)Největší ohlas jaksi vyvolalo to, že vy navrhujete například, že za televizi, rádio ředitel stanoví poplatek. David RATH: To už je ale dnes.  Michaela JÍLKOVÁ: No to tady navrhujete. Ale není to s poplatkem. David RATH: To je samozřejmě i zpoplatněno.",
    "oduvodneni": "<p>Na základě vyjádření Vězeňské služby ČR hodnotíme výrok jako zavádějící.</p>\n<p>David Rath v novele zákona o výkonu vazby skutečně navrhuje zpoplatnění televizních a radiových přijímačů, respektive <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=143229\">zde</a> (.pdf, strana 4) uvádí, že:&amp;</p>\n<p><i>\"Ředitel věznice může za připojení do elektrické sítě stanovit denní poplatek odpovídající denní spotřebě elektrické energie.\"</i></p>\n<p>V současném <a href=\"http://www.zakonyprolidi.cz/cs/1993-293#p17\">zákoně</a> (§ 17) je pak uvedeno toto:</p>\n<p><i>\"Pokud jsou pro to ve věznici podmínky, může ředitel věznice povolit připojení radiopřijímačů a televizorů na elektrickou síť.\"</i></p>\n<p>Nevohoří se zde tedy o zpoplatnění, ale pouze o tom, že ředitel může a nemusí připojení na elektrickou síť povolit.</p>\n<p>Vyjádření Vězeňské služby ČR zní takto:<br>\n  <i>„Ve věznicích se umožňuje používat vlastní radiopřijímač napájený z vlastního zdroje po provedení kontroly technických parametrů ke zjištění, zda nebylo instalováno nežádoucí zařízení. O ponechání jiných věcí rozhoduje ředitel věznice nebo jím pověřený zaměstnanec vězeňské služby. Jedná-li se o elektrospotřebiče s příkonem vyšším než 100 W, ředitel věznice uzavře s odsouzeným písemnou dohodu o úhradě paušální náhrady za spotřebu elektřiny.\"</i></p>\n<p>Z vyjádření vyplývá, že rozhodování o elektrických spotřebičích je výrazně v rukou jednotlivých věznic. Běžnou praxí je používání rádia, rozhodování o dalších spotřebičích je pak na řediteli, či jiném zaměstnanci věznice. Poplatky jsou zavedeny povinně pouze za odběr energie u spotřebičů nad 100 W a výrok tedy hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10109",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A pan Cícer, já jsem s ním mluvil. A on zůstane v strukturách Ministerstva financí. A z rodinných důvodů požádal o přeložení do jiného útvaru v rámci Ministerstva financí a bude tam zachována kontinuita.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož byl potvrzen dr. Cícerem v rozhovoru pro média.</p>\n<p>JUDr. Milan Cícer v rozhovoru pro Lidovky.cz potvrdil, že 10. února 2014 nastupuje do Úřadu pro zastupování státu ve věcech majetkových, a tím pádem, že končí ve vedení Finančního analytického útvaru, a to na základě dohody s ministrem Babišem. Důvod této změny nebyl uveden. (<a href=\"http://www.lidovky.cz/kalouska-si-vazim-a-promopro-uz-neresim-rika-odchazejici-cicer-pb9-/zpravy-domov.aspx?c=A140202_163004_ln_domov_sk\">Lidovky.cz, 2. 2. 2014</a>)</p>\n<p>Jak Úřad pro zastupování státu ve věcech majetkových, tak Finanční analytický útvar patří do struktury <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura\">Ministerstva financí ČR.</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10365",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já bych rád reagoval i na více bodů jeho vystoupení a začal bych tím nejednodušším, a to je celní unie mezi Evropskou unií a Spojenými státy. Jeden z prvních činů po nástupu na Ministerstvo průmyslu a obchodu bylo to, že jsem spolupodepsal článek osmi ministrů pro Financial Times, který říkal, že naším zájmem je, aby tato dohoda o celní unii byla podepsána co nejdříve, takže já to jednoznačně podporuji, vláda to podporuje.",
    "oduvodneni": "<p><a href=\"http://www.regeringen.se/sb/d/18481/a/234246\">16. února</a> tohoto roku se konala schůze mezi představiteli Evropské unie a Spojených států, jejímž předmětem bylo tzv. Transatlantické obchodní a investiční partnerství (TTIP). Jedná se o vytvoření celní unie mezi oběma ekonomickými velmocemi.</p>\n<p>Schůzka se nesla ve všeobecném souhlasu s touto obchodní spoluprací, důkazem byl podpis pod článek pro Financial Times, který hovořil o prospěšnosti partnerství. Tento článek podepsalo osm evropských ministrů a španělský státní sekretář pro obchod. Jan Mládek, od <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5269\">29.1.2014</a> ministr průmyslu a obchodu, se pod článek pro Financial Times o podpoře vytvoření celní unie EU se Spojenými státy spolupodepsal 18 dnů po svém jmenování. Na základě těchto informací hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500316"
    }
  },
  {
    "id": "10877",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Pane redaktore, v Evropském parlamentu ti jednotliví poslanci hlasují v uvozovkách mnohem svobodněji a volněji, než je na úrovni národních parlamentů.",
    "oduvodneni": "<p>V Evropském parlamentu skutečně často hlasují členové jednotlivých frakcí různě, viz například <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fNONSGML%2bPV%2b20140415%2bRES-RCV%2bDOC%2bPDF%2bV0%2f%2fEN&amp;language=EN\">detail hlasování</a> z dubnového zasedání. Frakce nehlasovaly jednotně ani o tak důležité věci, jakou je tzv. <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+PV+20080220+RES-RCV+DOC+PDF+V0//CS&amp;language=CS\">Lisabonská smlouva</a> (strana 77 a dále).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11133",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zpravodajské služby, a to je věc, kterou vím, i když to není moje oblast, že v roce 2008 se začala rozsáhlá tři roky trvající reforma zpravodajských a způsobu jejich fungování a zpracovávání informací.",
    "oduvodneni": "<p>O plánované reformě zpravodajských služeb informoval již v roce 2007 web <a href=\"http://www.epravo.cz/top/clanky/vlada-navrhne-transformaci-zpravodajskych-sluzeb-v-radu-mesicu-51076.html?mail\">ePrávo.cz</a> a v březnu následujícího roku se reformou zabývaly také týdeníky <a href=\"http://respekt.ihned.cz/c1-36356670-utajena-reforma-tajnych-sluzeb\">Respekt</a> a <a href=\"http://www.tyden.cz/rubriky/domaci/ceske-tajne-sluzby-ceka-zemetreseni_47273.html?showTab=nejctenejsi-3#.VA2uIhZnXtI\">Týden</a>.</p>\n<p>Výrok je hodnocen jako zavádějící. Jisté kroky k nastartování reformy zpravodajských služeb skutečně proběhly, jednalo se ovšem o dílčí změny a žádná komplexní reforma jako taková prozatím neproběhla.</p>\n<p>Bezpečnostní rada státu 5. března 2008 schválila koncepci reformy tajných služeb, která měla mít za následek vznik rozvědky a kontrarozvědky namísto dosavadního Vojenského zpravodajství, <a href=\"http://www.bis.cz/kdo-jsme.html\">Bezpečnostní</a><a>a informační služby</a> („kontrarozvědka“) a Úřadu pro zahraniční styky a informace („rozvědka“). <a href=\"http://www.uzsi.cz/cz/kdo-jsme.html\">ÚZSI</a> je podřízen ministerstvu vnitra, <a href=\"http://www.vzcr.cz/cs/o-nas/kdo-jsme\">VZ</a> ministerstvu obrany. Po reformě by však všechny zpravodajské služby spadaly pod vládu a došlo by tak k propojení civilních a vojenských tajných služeb.</p>\n<p>V dubnu 2008 jednání o reformě přerušili poslanci z bezpečnostního výboru Poslanecké sněmovny. Své <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/422032\">výhrady</a> vyslovila také armáda. Ministr vnitra Ivan Langer se tehdy rozhodl reformu <a href=\"http://www.novinky.cz/domaci/137208-langer-slucovani-zpravodajskych-sluzeb-zrejme-jeste-odlozi.html\">odložit</a>. Jako problematické bylo také hodnoceno to, že na rozdíl od BIS a VZ není ÚZSI nikým kontrolován. Od roku 2008 proběhlo 9 dílčích novel <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?idBiblio=42079&amp;nr=153~2F1994&amp;rpp=15#local-content\">zákona</a> o zpravodajských službách České republiky, žádná ale neměla charakter reformy.</p>\n<p>O reformě se začalo znovu <a href=\"http://euro.e15.cz/jedna-dve-tri-nebo-pet-820074\">hovořit</a> v červenci 2010, tedy nedlouho poté, co byla jmenována vláda Petra Nečase. Premiér Nečas změny v tajných službách <a href=\"http://www.lidovky.cz/necas-tajne-sluzby-by-se-mely-spojit-ale-jejich-reforma-neni-prioritou-1zg-/zpravy-domov.aspx?c=A100724_151635_ln_domov_kim\">podpořil</a>, ale řekl také, že nepatří mezi priority jeho vlády. K reformě za jeho vlády nedošlo.</p>\n<p>Situace se změnila po nástupu Sobotkovy vlády, která mezi svými prioritami v <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programovém prohlášení</a> uvádí následující: „<i>Posílení parlamentní kontroly zpravodajských služeb České republiky.</i>“ Po půl roce jejího fungování se však začínají ozývat <a href=\"http://zpravy.e15.cz/domaci/politika/posileni-kontroly-spionu-se-odklada-ke-slouceni-agentur-chybi-odvaha-1107591\">hlasy</a> z koaličních lavic proti reformě.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11389",
    "autor": "Petr Štěpánek",
    "strana": "Strana Zelených",
    "vyrok": "Existuje ještě koncepce bydlení. A ta zmiňuje potřebu výstavby bytů a hlavní město Praha za poslední 4 roky nepostavilo ani jeden byt. ",
    "oduvodneni": "<p>Petr Štěpánek zmiňuje existenci koncepce bydlení. Na webových stránkách hlavního města Prahy skutečně existuje <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fpublic%2F9e%2F9%2Fb1%2F840740_81825_koncepce_bytove_politiky_ZHMP_24_6_04.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFmF1hny_9n86mnHIYMNQfsCeEziw\">Koncepce</a> (.pdf) bytové politiky hlavního města Prahy pro rok 2004 a navazující období. Ta byla přijata usnesením č. 19/12 dne 24. června 2004.</p>\n<p>Koncepce skutečně uvádí, na str. 41, potřebu výstavby nových bytů v nejbližších letech:</p>\n<p><i>“Aby došlo ke znatelnému snižování deficitu bytů a napětí na trhu s byty bylo by potřeba, bez ohledu na formu vlastnictví, postavit v několika nejbližších letech v Praze ročně min. 6000 bytů”.</i><i></i> Na jiném místě stejné strany pak: <i></i><i>“Na celkové výstavbě bytů by se měla obecní výstavba v nejbližších letech podílet až do 20 %, přičemž její objem těžko může klesnout pod hranici 500 obecních bytů ročně”.</i></p>\n<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fcsu%2Fcsu.nsf%2Fi%2Ftab_14_bvzcr%2F%24File%2Fbvzcr060614_14.xls&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGDNvwoKnWsfkPVNEnGhueRdV9CpA\">Český statistický úřad</a> (.xls, řádek 4013 Praha) popisuje bytovou výstavbu ve všech obcích ČR od roku 1997 do roku 2013. Zde je popsána výstavba bytů, není však rozlišeno, zda tyto jednotky postavilo město či soukromý investor/fyzická osoba.</p>\n<p>Podle <a href=\"http://www.iprpraha.cz/uploads/assets/dokumenty/ssp/analyzy/bydleni_realitni_trh/2014_06_mn_domovni-a-bytovy-fond-v-detailu-prazskych-mestskych-casti-z-pohledu-statistickych-ukazatelu.pdf\">analýzy</a> (.pdf) Michala Němce z června 2014 bylo v letech 2011–2013 ročně dokončováno mezi 3–4 tisíci bytů, za rok 2010 bylo dokončeno přes 6 tisíc bytů na území hlavního města Prahy (viz str. 23). Nicméně analýza nerozlišuje vlastnickou strukturu dokončených bytů, a proto nelze určit, které byty patří přímo městu Praze. Proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11645",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A proto jsme také přišli s projektem kontrolního výkazu, který některé okolní státy zavedly a který je velice efektivní.",
    "oduvodneni": "<p>Jak se můžeme dozvědět <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministerstvo-financi-a-financni-sprava-v-19662\">ze stránek MF</a>: \" <i>Cílem a smyslem kontrolního hlášení je umožnit správci daně získat informace o vybraných transakcích realizovaných plátci a ve spojení s dalšími údaji identifikovat riziková spojení osob (řetězce, karusely) odčerpávající neoprávněně finanční prostředky\".</i> Třetí čtení zákona obsahujícího tuto úpravu pak proběhlo <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/020schuz/20-2.html#146\">7. 11. 2014</a> na 20. schůzi a tento návrh byl schválen.</p>\n<p>Úpravu má ve svých zákonech Slovensko a právě s jeho výsledky je zavedení zákona obhajováno. <a href=\"http://www.podnikatel.cz/clanky/kontrolni-vykazy-bic-na-danove-podvodniky-dopadne-hlavne-na-cestne-podnikatele/\">Zavedení kontrolního výkazu</a> na Slovensku mělo zvýšit riziko nárůstu daňových podvodů v České republice, protože se jejich organizátoři zaměřují na státy, kde jim hrozí menší rizika odhalení a vyřešení. Jak píše na základě dat z března 2014 slovenská <a href=\"http://spravy.pravda.sk/ekonomika/clanok/315008-prve-kontrolne-vykazy-k-dph-ukazali-tisicky-rizikovych-transakcii/\">Pravda</a>, jen během ledna 2014 se podařilo identifikovat přes stovky nových rizikových řetězců firem, které dohromady tvoří více než 800 společností. Na druhou stranu samotné zavedení kontrolního výkazu potenciální pachatele zřejmě úplně nevystrašilo. Z celkového počtu 14 mil. transakcí se totiž jako rizikových ukázalo až 1,7 milionů. Taktéž je nutné dodat, že všechna výše uvedená data jsou zatím pouze prvotními zprávami, neboť první kontroly na základě kontrolních výkazů z března a dubna (výše) zatím <a href=\"http://demagog.cz/Prv%C3%83%C2%A9%20kontroly%20na%20z%C3%83%C2%A1klade%20KV%20DPH%20boli%20otvoren%C3%83%C2%A9%20v%20mesiacoch%20marec%20a%20apr%C3%83%C2%ADl%202014,%20zatia%C3%84%C2%BE%20v%C3%83%C2%A4%C3%84%C2%8D%C3%85%C2%A1ina%20z%20nich%20nie%20je%20uzavret%C3%83%C2%A1.\">nebyly k říjnu uzavřeny</a>. Na druhou stranu se měla zlepšit daňová disciplína podnikatelů a klesl i nadměrný odpočet DPH. V září 2014 pak kontrolní výkazy přinesly další pomoc daňové kontrole, když pomohly odhalit podvody s fakturami (<a href=\"http://ekonomika.sme.sk/c/7376242/daniari-odhalili-nove-podvody-podnikatelia-falsuju-blocky.html\">SME</a>, <a href=\"http://spravy.pravda.sk/ekonomika/clanok/329590-podnikatelom-prisli-na-falosne-blocky-z-pump/\">Pravda</a>). Současná efektivity je pak poněkud narušována faktem, že i v říjnu 2014 stále <a href=\"http://ekonomika.sme.sk/c/7425338/daniari-maju-novu-sluzbu-upozornia-na-chyby-v-kontrolnych-vykazoch.html\">1/4 výkazů chodila chybně vyplněná</a>.</p>\n<p>Srovnávat oba zákony a mluvit o stejné efektivitě však úplně nelze. Příkladem je třeba to, že <a href=\"http://portal.pohoda.cz/dane-ucetnictvi-mzdy/dph/kontrolni-vykaz-k-dph/\">na Slovensku</a> platí sankce za porušení povinností v souvislosti s kontrolním výkazem ve výši až 10 000 € (při opakovaném 100 000 €). V současné verzi zákona budou sankce spíše symbolické – až 1 000 Kč (<a href=\"http://zpravy.aktualne.cz/ekonomika/nova-povinnost-pro-podnikatele-babis-chce-hlaseni-kvuli-dph/r~a127c4a8718b11e4845a002590604f2e/\">při opakovaném</a> 50 000 Kč). Oproti slovenskému příkladu taktéž <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/rozhovor-s-jirim-zezulkou-generalnim-red-17830\">česká verze vyžaduje</a> sběr jen základních údajů v hodně omezeném rozsahu.</p>\n<p>Zda má vlastní variantu \"kontrolního výkazu\" zavedeno Rakousko, Polsko či Německo, se zjistit nepodařilo.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12157",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ministr financí ani já ani, já jsem s tím začal – předtím se nějaké daně odpouštěly – já jsem žádné daně neodpustil od roku 2010, ani Rusnok ani Babiš. Nejedná se o daně, jedná se o nařízené odvody a penále z porušení rozpočtové kázně",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou. Miroslav Kalousek sice v roce 2013 odpustil daně osobám postiženým povodněmi, nicméně v kontextu diskuze se oba řečníci bavili o odpouštěním daní firmám apod.</p>\n<p>Prominutí daně ministrem financí bylo do roku 2010 možné podle zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/1992-337/zneni-20100101\">337/1992 Sb.</a>, o správě daní a poplatků. Podle § 55a tohoto zákona mohlo ministerstvo „<i>zcela nebo částečně prominout z důvodů nesrovnalostí vyplývajících z uplatňování daňových zákonů. U příslušenství daně tak může učinit i z důvodu odstranění tvrdosti. K tomuto prominutí může dojít v kterémkoliv stadiu daňového řízení</i>.“</p>\n<p>V září 2011 informovaly <a href=\"http://hn.ihned.cz/c1-52987970-stat-na-dani-odpustil-miliardy-taji-komu\">Hospodářské noviny</a>, že od roku 2006 odpustili ministři na daních celkem 6 miliard korun. Generální ředitelství MF ČR podalo pak v roce 2012 <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-04-19-vmediich-4928-4928\">vysvětlení</a>, podle něhož v letech 2006–11 došlo k úhrnnému prominutí daní, cel, poplatků, odvodů a souvisejících příslušenství ve výši 40,544 mld. Kč. Z toho prominuté daně a příslušenství daně činily 10,8 mld. Kč.</p>\n<p>Původní zákon byl nahrazen <a href=\"http://www.zakonyprolidi.cz/cs/2009-280\">Daňovým řádem</a>, účinným od 1. ledna 2011. Zde je ministrovi zachována již pouze možnost hromadného prominutí daně nebo penále z důvodu nesrovnalostí vyplývajících z uplatňování daňových zákonů nebo při mimořádných, zejména živelných událostech. </p>\n<p>Přesto nemá Kalousek pravdu, když tvrdí, že po roce 2010 neodpustil daně žádný ministr financí. V roce 2013 totiž sám <a href=\"http://www.mfcr.cz/cs/verejny-sektor/regulace/dane/danova-legislativa/2013/informace-gfr-rozhodnuti-ministra-12964-12964\">schválil</a> prominutí daně poplatníkům postiženým povodněmi. Nicméně i tak výrok hodnotíme jako pravdivý, neboť jde o svým způsobem \"pozitivní exces\".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12669",
    "autor": "Miloslava Vostrá",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Takže na naše třeba věcné otázky, které měl kolega Koníček, který mimochodem čekal na svůj příspěvek EET od loňského roku, než se na něj, na řádně přihlášeného poslance vůbec dostalo, tak tam měl nějaké věcné otázky, připomínky, ale v tom, jak bych řekla, politické, té politické výměně a osobní výměně názorů jaksi potom ty odpovědi, které my jsme de facto požadovali, trošičku zanikly nebo nebyly dány vůbec.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože Vostrá sice korektně popisuje jednání z 22. ledna, kdy na Koníčkovy odpovědi reagoval ministr financí nekonkrétní odpovědí a \"výměnou názorů\", opomíjí ovšem, že na dalším jednání o EET o týden později Babiš na Koníčkovy dotazy odpověděl.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037089.htm\">Poslanec se dotazoval</a> na<b></b>2 věci. Zaprvé šlo<b>o</b><b>budování informačního systému</b> na základě dokumentace, která je v utajeném režimu. Dotaz zněl:</p>\n<p>\"<i>Pokud budujete informační systém na základě dokumentace, která je v režimu utajení, a tento systém bude s těmito informacemi pracovat, měl by podle mého názoru podléhat certifikaci podle § 46 zákona č. 412/2005 Sb., o ochraně utajovaných informací a o bezpečnostní způsobilosti. Počítáte s tím ve svém časovém harmonogramu zavádění elektronické evidence tržeb? Stihnete to vůbec v tom termínu sedmi měsíců?\"</i></p>\n<p>Babiš se přímé odpovědi na tento dotaz vyhnul a mluvil pouze o zmíněné dokumentaci:</p>\n<p><i>\"Zakázka BDO vznikla jako veřejná zakázka malého rozsahu s cenou 199 tis. bez DPH. Při tomto procesu byly dodrženy nejen veškeré zákonné předpisy, ale i vnitřní předpisy Ministerstva financí. Ministerstvo financí při určení ceny vycházelo ze své informovanosti na trhu a oslovilo BDO IT jako možného dodavatele projektové podpory z důvodu, že po zrušení předchozí veřejné zakázky společnost BDO IT nabídla nejnižší nabídkovou cenu. Takže ministerstvo výrazně přispělo k úspoře finančních prostředků.\"</i></p>\n<p>K zakázce a budování informačního systému se <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037116.htm\">Babiš 29. ledna</a> ovšem vrátil (tedy o týden později) a Koníčkovi a dalším poslancům odpověděl na otázky, které padly v rámci dosvadního projednávání. K dotazu poslance Koníčka ted uvedl:</p>\n<p>\"<i>K samotnému IT řešení musím znovu zopakovat, že veškeré práce na vybudování technického řešení jsou pozastaveny (...) Koaličním pozměňovacím návrhem jsme tedy navrhli prodloužení legisvakanční lhůty na sedm kalendářních měsíců. V tomto období bude vybudováno a otestováno technické řešení, tedy centrální IT systém elektronické evidence tržeb. V rámci technické realizace elektronické evidence tržeb se počítá s otevřenými výběrovými řízeními, například v oblasti nákupu infrastruktury, přičemž resort Ministerstva financí využije mimo jiné i rámcových smluv, které jsou již uzavřeny pro všeobecnou potřebu pořízení hardwarového vybavení, nikoliv tedy jen pro projekt EET.</i>\"</p>\n<p>Po tomto vystoupení Babiše již poslanec Koníček v diskuzi nijak nereagoval. Ani prostřednictvím řádné přihlášky, ani s faktickou poznámkou.</p>\n<p>Druhý konkrétní dotaz, který komunistický poslanec na Babiše měl, souvisel s nezveřejněním smlouvy mezi Ministerstvem financí a Babišem, na webu ministerstva <b>chyběla zveřejněná smlouva</b> mezi úřadem a Babišem o pronájmu místnosti (zjednodušeně šlo \"sklad\" na pokladničky, které Babiš rozdával v rámci PR k EET).</p>\n<p><b><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037091.htm#r10\">Ke smlouvě</a></b>Babiš uvedl v ten samý den během jednání: \"<i>A nájemní smlouva s pokladničkami, kterých jsem rozdal 4 000 našim dětem - co vám je do toho? Tady EET řešíme, neřešíme pokladničky. I když to má souvislost, já to chápu. Ale to je moje soukromá smlouva. 235 korun za den a sedm korun za to, že tam někdo, nevím, nějaký úkon. A dal jsem tu smlouvu na Twitter 18. 12. A to, že to úředník nedal, tak mám jich 25 tis., těch úředníků! Mám je zabít všechny? Nevím. Takže už to tam bude za hodinu!\"</i></p>\n<p>Babiš tedy na tento dotaz fakticky odpověděl, šlo podle něj o vinu konkrétního úředníka. Dodejme, že smlouva i její dodatek jsou na <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/hospodareni-resortu/verejne-zakazky/2016/najemni-smlouva-96-b-letenska-525-15-pra-23768\">webu Ministerstva financí</a> skutečně zveřejněny.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-02-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500214"
    }
  },
  {
    "id": "12925",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Například ve švýcarském kantonu Ticino, to je ten italský kanton, dokonce na základě referenda zakázali zahalování tzn. burky i hidžáb a už v tom zákoně referenda dokonce uzákonili.",
    "oduvodneni": "<p>Výrok je označen jako nepravdivý, protože v italském kantonu Ticino ve Švýcarsku v září roku 2013 byl sice skutečně referendem <a href=\"http://www.reuters.com/article/us-switzerland-veils-idUSBRE98L0GW20130922\">schválen</a> zákon, který zakazuje zahalování obličeje na veřejných místech, vztahuje se tedy i na burky a nikáby, nikoliv však na <a href=\"http://cloudmind.info/hijab-niqab-and-burka-faq/\">hidžáby</a>, které zakrývají pouze vlasy.</p>\n<p>Parlament tohoto kantonu daný zákon <a href=\"http://nytlive.nytimes.com/womenintheworld/2015/11/24/swiss-state-passes-law-banning-women-from-wearing-a-burqa-in-public/\">schválil</a> na konci listopadu 2015 a v této souvislosti federální parlament ve shodě s vládou řekl, že zákon není rozporu s federálním právním řádem. <a href=\"http://www3.ti.ch/CAN/fu/2016/BU_017.pdf\">Zákon</a> (it) vstoupí v platnost 1. července 2016.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-04-18",
      "medium": "Jiné",
      "url": "http://www.impuls.cz/clanky/2016/04/tomio-okamura-nazev-czechia-vymyslel-diletant/"
    }
  },
  {
    "id": "13181",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...v podstatě potvrzuje to, z čeho už se usvědčil několikrát (myšlen je Andrej Babiš - pozn. Demagog.cz), že zneužívá data finanční správy a že používá finanční správu ke svému konkurenčnímu boji.",
    "oduvodneni": "<p>Výrok Miroslava Kalouska je založen na jeho předchozím projevu z <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/038schuz/s038004.htm\">22. prosince 2015</a>, kdy v PSP ČR prohlásil, že \" <i>pan ministr financí sám několikrát osobně veřejně prokázal, že zneužívá již ta data, která jsou teď k dispozici. Uvedu malý příklad. Pan ministr, a je to dohledatelné, zde na mikrofon několikrát prohlásil při diskusi o elektronické evidenci tržeb, že Vietnamci neplatí daně. Jako bývalý ministr financí dobře vím, že je možné, aby ministr financí konstatoval, že k velkým daňovým únikům dochází v těch či oněch sektorech, že k velkým daňovým únikům dochází v oblasti stavebnictví nebo pohostinství. Ale neexistuje mechanismus, jak legálně se dostat k placení či neplacení daní z hlediska národnosti. Jediným mechanismem je, že prostě pan ministr někomu zadal úkol, aby mu projel všechny lidi s vietnamským jménem a podal mu tuto informaci, což už je informace, na kterou nemá právo, a pokud ji vyžádal, tak ty informace zneužil. A vyjádření, že Vietnamci neplatí daně, je stoprocentní důkaz, který provedl ministr financí sám na sobě, že zneužívá již dnes existující data finanční správy.</i> \"</p>\n<p>Dalšími možnými příklady může být spojení s otázkou finančních kontrol u firem, které vyrábějí biopaliva (tedy možných konkurentů firem Agrofertu, vlastněného ministrem Babišem). Např. <a href=\"http://www.euro.cz/byznys/na-vyrobce-biopaliv-utoci-bernak-zneuziva-babis-statni-spravu-1293798\">Euro</a> napsalo, že \" <i>nebývale akční jsou už nějaký čas například úředníci berňáku a Specializovaného finančního úřadu na libereckou firmu Temperatior. (...) Ta po potížích mediálně známé společnosti Oleo Chemical, o niž už od roku 2011 má zájem Andrej Babiš, převzala v roce 2013 výrobu Olea a funguje také jako daňový sklad. Společnost je jediným výrobcem biopaliva druhé generace v České republice a druhým nebo třetím nejvýznamnějším výrobcem v Evropské unii. Kontrola Finančního úřadu ve firmě už nějaký čas střídá kontrolu, úředníci dožadují v desítkách e-mailů doklady o drobných položkách</i>.\"</p>\n<p>Podobně se lze dočíst v <a href=\"http://www.dotyk.cz/24-2016/9_udalost-dotyku-cepro-bere-uz-87-bionafty-od-babise\">Dotyku</a>, že \" <i>od loňského února jsou obě firmy ze skupiny Agrofert (pozn. Primagra a Preol) jediným tuzemským producentem bionafty pro Čepro. Po razii Daňové Kobry skončil jejich poslední konkurent, ústecká Kratolia.</i> \"</p>\n<p>Vzhledem k tomu, že je však první příklad zmíněný Kalouskem spekulace a další dva příklady spojené s biopalivy nejsou soudně či jinak prokázané jako akce směřující cíleně proti konkurentům Babišových firem, musíme výrok Kalouska označit v současné době jako neověřitelný.</p>\n<p>Dále se dá odkázat i na <a href=\"http://svobodneforum.cz/babis-porusuje-zakon-a-chova-se-jako-vysetrovatel-financni-spravy/\">možné porušování zákona</a> při získávání informací z probíhajících šetření Specializovaného finančního úřadu či v otázce <a href=\"http://www.tyden.cz/rubriky/domaci/trestni-oznameni-na-babise-zneuzival-banky-pro-agrofert_384168.html\">možného zneužívání interních informací</a>, kdy měl Babiš některým bankám nabízet výhodnější podmínky vůči státu a souběžně s tím od stejných bank získávat lepší obchodní podmínky pro firmy, které ovládá nebo jsou s ním spřízněné.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13437",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ve většině krajů jsou komunisté ve vládní koalici.",
    "oduvodneni": "<p>Komunisté se na vládě podílejí v osmi krajích, a to ve <a href=\"https://www.kr-stredocesky.cz/web/urad/clenove-rady\">Středočeském</a>, <a href=\"http://www.kr-ustecky.cz/seznam-radnich/os-7795/p1=204833\">Ústeckém</a>, <a href=\"http://www.plzensky-kraj.cz/cs/kategorie/rada-plzenskeho-kraje\">Plzeňském</a>, <a href=\"http://www.kraj-jihocesky.cz/1737/slozeni_rady_jihoceskeho_kraje.htm\">Jihočeském</a>, <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/volene-organy/rada/rada-kralovehradeckeho-kraje-140/\">Královehradeckém</a>, <a href=\"https://www.kr-olomoucky.cz/seznam-clenu-rady-olomouckeho-kraje-rok--cl-368.html\">Olomouckém</a>, <a href=\"https://www.kr-zlinsky.cz/clenove-rady-cl-194.html\">Zlínském</a>a <a href=\"http://www.msk.cz/cz/verejna_sprava/rada-kraje-42132/\">Moravskoslezském</a>kraji.</p>\n<p>Ve zbylých krajských radách (<a href=\"https://www.pardubickykraj.cz/rada\">Pardubický</a>, <a href=\"http://liberecky-kraj.kraj-lbc.cz/rada\">Liberecký</a>, <a href=\"http://extranet.kr-vysocina.cz/telefon/rada\">Vysočina</a>, <a href=\"http://www.kr-karlovarsky.cz/samosprava/Stranky/Rada.aspx\">Karlovarský</a>, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=54674&amp;TypeID=1\">Jihomoravský</a> a <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/rada/slozeni_rady/index.html\">Radě hl. města</a>) politici KSČM zastoupení nejsou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13693",
    "autor": "Pavel Hroch",
    "strana": "Jihočeši 2012",
    "vyrok": "V roce 2005 se postavilo a dokončilo 1 909 bytů a v roce 2015 jich bylo pouze 1 238.",
    "oduvodneni": "<p>Podle statistik Českého statistického úřadu byla v Jihočeském kraji v roce 2005 dokončena výstavba <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2006/Rok-2005-Vice-zahajenych-dokoncenych-i-rozestave\">1 956</a> bytů, o deset let později bylo na území kraje dokončeno už jen <a href=\"https://www.czso.cz/csu/xc/bytova-vystavba-v-jihoceskem-kraji-v-roce-2015\">1 246</a> bytů (Tab. 2).</p>\n<p>Tabulka počtu dokončených bytů v JČ kraji 2005 - 2015</p>\n<p>20051 95620061 90920072 08820082 70720092 14920102 13720112 02820121 98320131 31120141 28720151 246zdroj: <a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;pvo=BYT02-F&amp;z=T&amp;f=TABULKA&amp;skupId=1353&amp;filtr=G~F_M~F_Z~F_R~T_P~_S~_null_null_&amp;katalog=30836&amp;str=v62&amp;u=v62__VUZEMI__100__3034\">ČSÚ</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14205",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když jsem se díval na ty počty, jak jsou ambasády, jak vypadají v těch bývalých postkomunistických zemích ve střední východní Evropě, tak zjistíte, že ta jakože naddimenzovanost (myšleno ruského zastoupení, pozn. Demagog.cz) je všude.",
    "oduvodneni": "<p>Na naddimenzovanost ruského zastoupení v České republice upozornila především Bezpečnostní informační agentura ve své nejnovější <a href=\"https://www.bis.cz/pdf/2015-vz-cz.pdf\">výroční zprávě</a> o činnosti v roce 2015. Podle čísel dožádaných severem <a href=\"http://www.lidovky.cz/ruska-spionska-presilovka-cesko-tise-trpi-ruska-strana-nepokryte-zneuziva-disproporce-g6u-/zpravy-domov.aspx?c=A160726_132546_ln_domov_sij\">Lidovky.cz</a> šlo v létě 2016 o celkem 137 příslušníků zastupitelské mise, v předchozím roce o 140 osob (dožádal <a href=\"http://hlidacipes.org/ruska-ambasada-rok-pote-pocet-zamestnancu-zustava-nadale-nebyvale-vysoky/\">Hlídací pes</a>).</p>\n<p>Letos jde podle námi vyžádané informace o <b>141 osob</b>, konkrétně 53 diplomatických a konzulárních pracovníků a 88 zaměstnanců administrativně-technického zabezpečení.Oproti tomu Česko bylo v Rusku zastoupeno 65 pracovníky, stejný počet nás reprezentuje i v USA, které jsou u nás zastoupeny 69 pracovníky.</p>\n<p><i>„</i><i>Značná část ruských zpravodajských důstojníků působila pod diplomatickým krytím ruské diplomatické mise, která zůstávala početně stále velmi disproporční vůči ostatním diplomatickým zastoupením, včetně velmocí jako USA nebo ČLR. Také v diplomatických misích jiných států působili zpravodajci na diplomatických postech, avšak zdaleka nedosahovali početního stavu ruské mise. Ruští (a někteří další) zpravodajci se – na rozdíl od zpravodajských důstojníků spojeneckých států – BIS nepředstavovali a nedeklarovali svoji příslušnost ke zpravodajské službě.</i>“ (str. 8 <a href=\"https://www.bis.cz/pdf/2015-vz-cz.pdf\">výroční zprávy</a> z r. 2015)</p>\n<p>Co se týče ostatních zemí, podle polského <a href=\"http://www.msz.gov.pl/en/ministry/diplomatic_protocol/foreign_missions_and_consular_posts_in_poland/foreign_diplomats_in_poland_m_s/\">ministerstva</a> zahraničí zastupuje Ruskou federaci v Polsku celkem 110 reprezentantů, litevské <a href=\"http://www.urm.lt/default/en/embasycontacts/viewforeign/id.78\">ministerstvo</a> pak deklaruje jen 33 osob oproti 53 zástupcům Litvy v Rusku (společné rusko-uzbecké velvyslanectví v <a href=\"http://ru.mfa.lt/ru/ru/embasycontacts\">Moskvě</a>, <a href=\"https://peterburg.mfa.lt/stpetersburg/ru/embasycontacts\">St. Petersburg</a>, <a href=\"http://consulate-sovetsk.mfa.lt/sovetsk/ru/embasycontacts\">Sovetsk</a>). <a href=\"http://www.mfa.gov.lv/images/protocol/DipList.pdf\">Lotyšské</a> ministerstvo zaznamenává 53 zástupců ruska (.pdf, str. 126, 162-165), <a href=\"http://www.vm.ee/sites/default/files/content-editors/state-protocol/diplomatic_list_2016_146_0.pdf\">estonské</a> (.pdf, započítáni také konzulární pracovníci v <a href=\"http://narva.mid.ru/diplomaticeskij-sostav\">Narvě</a>) pak 44 osob oproti 45 estonským zástupcům v Rusku (<a href=\"http://www.estemb.ru/eng/embassy/embassy_staff\">Moskva</a>, <a href=\"http://www.peterburg.estemb.ru/eng/consulate_general/staff\">St. Petersburg</a>, <a href=\"http://pskov.estemb.ru/eng/chancery/staff\">Pskov</a>). Slovenské ani maďarské ministerstvo tyto informace automaticky nezveřejňuje, kontaktovali jsme je tedy ve stejné věci a vyčkáváme na odpověď. Pokud ale ministr Zaorálek tvrdí, že naddimenzovanost podobná té česko-ruské je všude v postkomunistických zemích, pak toto je zjevně nepravda.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14461",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jestliže vím, že mám školy, kde si v současnosti vezmou studenti maturitu z matematiky jako dobrovolný předmět a polovina jich to neudělá, tak mám vážný problém. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, studenti některých druhů středních škol měli podle údajů za rok 2016 v jarním matematickém testu vyšší než poloviční neúspěšnost.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbWtHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c58d676427349b5a93e4390516dbb62ca3f348f7/matika2.jpg\">\n<p>Zdroj: <a href=\"https://vysledky.cermat.cz/Default.aspx\">CERMAT</a></p>\n<p>Při pohledu do dat v tabulce zjistíme, že jarní maturitní zkoušku z matematiky zdárně absolvovalo 6662 žáků z celkového počtu 6916 studentů gymnázií, což činí přibližně 96 % úspěšných maturantů. Naopak ze studentů středních odborných škol zdravotnických zdárně absolvovalo maturitní zkoušku z matematiky pouze 99 z 251 studentů, jejich úspěšnost se tak pohybuje okolo 39 %. Výrok poslance Fialy proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14717",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A proč pan premiér 23. března 2012 nehlasoval pro za zdanění (korunových, pozn. Demagog.cz) dluhopisů? Vždyť to mohl zvrátit. Mohl navrhnout zdanění a žádné dluhopisy by nebyly na stole.",
    "oduvodneni": "<p>Výrok navazuje na další Babišovo prohlášení o znovuzdanění korunových dluhopisů, které podle něj blokoval Bohuslav Sobotka. To ovšem není pravda.</p>\n<p>Zaokrouhlování vyměřené daně směrem nahoru přinesla novela zákona o dani z příjmu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=524\">navržená</a> Nečasovou vládou, respektive až <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84758\">pozměňovací návrh</a> hospodářského výboru. Sobotka proto hlasoval ve třetím čtení v této věci dvakrát - nejprve musel být schválen pozměňovací návrh a posléze zákon jako celek.</p>\n<p>Jak v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55751\">hlasování</a> o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85051\">pozměňovacích návrzích</a> (A22, bod č. 6), tak i ve <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55754\">finálním hlasování</a> se Bohuslav Sobotka zdržel. I bez ohledu na Sobotkův hlas byl návrh těsně přijat, čímž byly korunové dluhopisy podrobeny zdanění. K oběma hlasováním kromě toho došlo nikoli 23., ale už 21. března.</p>\n<p>Babišův výrok hodnotíme jako nepravdivý, neboť Bohuslav Sobotka nemohl svým aktivním hlasováním pro návrh změnit jeho výsledky, a to v žádném směru. Zdanění korunových dluhopisů bylo navrženo vládou, konkurenční návrh poslance Sobotky by byl v této fázi rovněž bezpředmětný.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "15485",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Minulý rok jsme skončili jako druhý nejlepší v Evropě ve veřejných financích.",
    "oduvodneni": "<p>Toto prohlášení Andreje Babiše jsme ověřovali opakovaně. Výrok vychází z tiskové zprávy ministerstva financí a dat Eurostatu. Podle něj si skutečně Česko vedlo v loňském roce ve výši zadlužení a rozpočtového schodku velmi dobře ve srovnání s jinými zeměmi EU. Přetavení těchto dvou samostatných statistik do celkového druhého místa je však od ministerstva financí poněkud zavádějící.</p>\n<p>Tento úspěch České republiky <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/ceska-republika-ma-druhe-nejlepsi-verejn-28391\">oznámilo</a> ministerstvo financí v dubnu 2017. Vycházelo patrně z <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7997684/2-24042017-AP-EN.pdf/d83f50f3-ecab-457a-a46b-f58d3e42a030\">tiskové zprávy</a> Eurostatu o prvních datech o HDP za rok 2016. Podle této zprávy dosáhla Česká republika v loňském roce přebytku státního rozpočtu ve výši 0,6 % HDP a v tomto ukazateli se zařadila na pomyslné šesté místo v EU (nejlépe dopadlo Lucembursko s 1,6 %). Dluh veřejných financí ke konci roku 2016 činil 37,2 % HDP – jedná se o čtvrtý nejlepší výsledek v EU (nejlepší výsledek mělo Estonsko, a to 9,5 %). Státy Česká republika, Lucembursko a Estonsko tedy „zabodovaly“ v obou těchto ukazatelích. Není jisté, podle jakého měřítka na ministerstvu financí vyhodnocovali konečné pořadí.</p>\n<p>Je pravdou, že tyto ukazatele částečně vypovídají o zdraví veřejných financí, není to však vyčerpávající informace. Zároveň je nutné podotknout, že Eurostat nesestavuje žádný žebříček zemí, to je pouze interpretace ministerstva financí.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15741",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Potěšilo mě, že i vy (k Drahošovi, pozn. Demagog.cz) jste se vydal takovou cestou za těmi občany (...) Já vidím na vašem Facebooku, že vy taky máte obrázky z těch cest a mluvíte s těmi lidmi.",
    "oduvodneni": "<p>Jiří Drahoš svůj facebookový profil prezidentského kandidáta využívá velmi aktivně.</p>\n<p>Drahoš na své facebookové <a href=\"https://www.facebook.com/drahosjiri/\">stránce</a> zveřejní v průměru 2–3 příspěvky denně. Například během posledních dvou týdnů (7.–19. listopad) jich přidal celkem 31. Téměř polovina z nich (13) se týkala proběhlých či budoucích setkání, ve zbylých se vyjadřoval buď k podrobnostem své kandidatury, aktuálnímu dění nebo různým politickým tématům. U každého z příspěvků byl kromě fotek nebo nějakého vizuálního obsahu také relativně dlouhý komentář, prostřednictvím něhož Drahoš komunikoval se svými voliči.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdFFHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--95243eb6ccee83a94359474de944ccc431db3c9c/drahos.jpg\">\n<p><b>Popisek: „</b><i>Do výroby čokoládových košíčků jsem se pustil poprvé v životě. Moje Eva byla, jako vždy, obratnější. :-)</i>“</p>\n<p><b>Místo:</b> Olomouc</p>\n<p><b><a href=\"https://www.facebook.com/drahosjiri/photos/a.464669970587371.1073741828.462447430809625/664204997300533/?type=3&amp;theater\">Zdroj</a>:</b> Facebooková stránka Jířího Drahoše</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdFVHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--bf068a61302509ed36ebf548609aaef84c31c239/drahos-4.jpg\">\n<p><b>Popisek:</b> „<i>Naše svoboda je vykoupená krví mužů a žen hned několika generací. V každodenním shonu na to nemyslíme, tak jim pojďme vzdát hold alespoň jednou v roce. Já budu zítra od 14:00 do 15:30 na náměstí Míru, kde se koná Den válečných veteránů Praha 2. Připomeneme si nejen ty, kteří bojovali na frontách první a druhé světové války, ale i účastníky konfliktů nedávných či právě probíhajících.</i>“</p>\n<p><b>Místo:</b> Praha</p>\n<p><b><a href=\"https://www.facebook.com/drahosjiri/photos/a.464669970587371.1073741828.462447430809625/661915750862791/?type=3&amp;theater\">Zdroj</a>:</b> Facebooková stránka Jiřího Drahoše <b></b><b></b></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdFlHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7269811820971f6d117a26d06fd8cf6dde9e1340/drahos-2.jpg\">\n<p><b>Popisek:</b> „<i>Moje Eva s nadsázkou říká, že výchova dětí je složitější, než všechny vědecké vzorce dohromady. Má pravdu.</i><i>Proto se mi líbí, jak skvěle se v brněnském DROMu starají o to, aby romské děti trávily svůj čas smysluplně. Opět jsem viděl, že péče o sociálně vyloučené má smysl. Prostě správná vize doplněná každodenním úsilím.</i>“ <b></b><b>Místo:</b> Brno, romské středisko DROM</p>\n<p><b><a href=\"https://www.facebook.com/drahosjiri/photos/a.464669970587371.1073741828.462447430809625/663572864030413/?type=3&amp;theater\">Zdroj</a>:</b> Facebooková stránka Jiřího Drahoše</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16253",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Přestal jsem podporovat euro v okamžiku před několika lety, kdy vznikla řecká dluhová krize, neboť hrozilo reálné nebezpečí, že bychom vstupem do eurozóny platili část řeckých dluhů.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože prezident Zeman podporuje euro dlouhodobě a to i po řecké krizi. Naposledy se o euru kladně vyjádřil v červnu, kdy mluvil o tom, že Česká republika je připravena na euro, vstupu brání jen mentální bariéra Čechů, kteří se podle něj eura iracionálně bojí.</p>\n<p>O výrazných řeckých finančních problémech se začalo hovořit v roce 2009, kdy nový řecký ministr financí George Papaconstantinu oznámil, že předcházející vláda lhala o schodku státního rozpočtu. <a href=\"https://www.irozhlas.cz/zpravy-svet/recko-falsovalo-udaje-o-schodku-sveho-rozpoctu_200910201531_aadamkova\">Deficit totiž dosáhl</a> na 12,5 % HDP a nikoliv na 4 %, jak vláda tvrdila. Podobné machinace pomohly Řecku i k přijetí eura.</p>\n<p>V roce 2008 navíc začala světová finanční krize, která měla vliv na Řeckou ekonomiku. Už v roce 2010 totiž Řecko nebylo schopné <a href=\"https://byznys.ihned.cz/c1-46302270-recku-hrozi-bankrot-tvrdi-manazer-nejvetsiho-dluhopisoveho-fondu\">splácet své dluhy</a> a hrozil mu bankrot. Řecká krize tak začala už před jmenováním Miloše Zemana do funkce prezidenta České republiky.</p>\n<p>Předchůdce stávajícího prezidenta Zemana Václav Klaus dokonce nepodepsal <a href=\"http://ec.europa.eu/economy_finance/articles/financial_operations/2011-07-11-esm-treaty_en.htm\">evropský stabilizační mechanismus</a>, takzvaný euroval, do kterého by Česká republika musela po přijetí eura vložit kapitál, který by byl využit na záchranu států, které se ocitly v podobné krizi jako Řecko. Ten <a href=\"https://zpravy.idnes.cz/na-hrade-uz-visi-vlajka-eu-zeman-podporil-i-euroval-fwr-/domaci.aspx?c=A130403_075730_domaci_kop\">podepsal až Miloš Zeman</a>.</p>\n<p>Prezident Zeman několikrát podpořil přijetí eura, například <a href=\"https://www.novinky.cz/domaci/299731-cesko-by-mohlo-euro-prijmout-do-peti-let-rekl-zeman-nemeckym-novinam.html\">v roce 2013</a> nebo <a href=\"https://www.novinky.cz/domaci/339037-zeman-doufam-ze-se-podari-prijmout-euro-do-roku-2017.html\">2014</a>. V roce 2015 už svůj názor <a href=\"http://zpravy.e15.cz/domaci/politika/zeman-zavidi-euro-slovakum-zavest-ho-chce-ale-az-po-odchodu-recka-1255442\">mírně pozměnil</a>. Přijetí eura stále prezident podporoval, ale až den po tom, co z eurozóny vystoupí Řecko.</p>\n<p>„<i>Má jediná obava ze zavedení eura při současné podobě stabilizačního mechanismu je ta, že by český daňový poplatník platil řecké dluhy. Byl jsem velmi zklamaný z výsledku jednání, která už téměř směřovala k takzvanému Grexitu a nakonec skončila tím, že Řecko v eurozóně zůstalo.</i>“</p>\n<p>Zároveň ale řekl, že <a href=\"http://zpravy.e15.cz/domaci/politika/zeman-zavidi-euro-slovakum-zavest-ho-chce-ale-az-po-odchodu-recka-1255442\">závidí Slovensku</a>, že je v eurozóně. Je tedy vidět, že prezident euro stále podporoval i přes řeckou dluhovou krizi. Až téměř na konci této krize začal mít strach z toho, že by řecké dluhy platili čeští daňoví poplatníci.</p>\n<p>V loňském roce se prezident Zeman také nevyjádřil proti přijetí eura. V dubnu nejprve zopakoval, že přijetí eura za přítomnosti Řecka v eurozóně by bylo <a href=\"https://zpravy.idnes.cz/zeman-studenti-vsfs-kurz-koruny-dow-/domaci.aspx?c=A170418_101830_domaci_kop\">proti zájmům České republiky</a>, v červnu ale řekl, že jsme připraveni na vstup do eurozóny, hlavní překážkou je pouze <a href=\"http://www.ceskenoviny.cz/zpravy/lide-se-podle-zemana-iracionalne-boji-prijeti-eura/1499788\">mentální bariéra Čechů</a>. V posledních vystoupeních týkajících se eura tedy prezident svůj názor nezměnil, pouze kladl podmínky, za kterých by Česká republika euro přijmout neměla.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16509",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem vlastně v pátek vystoupil po delší době, abych připomněl ODS, jak se oni chovali v demisi, prodávali Aero Vodochody, odpustili Nomuře 100 miliard, Tlustý volal státním zástupcům, chtěl od prezidenta odpustit trestní stíhání a tyhle věci neuvěřitelně skandální.",
    "oduvodneni": "<p>Výrok premiéra v demisi Babiše hodnotíme jako zavádějící. Přestože má Babiš pravdu s prodejem Aero Vodochody a žádostí o zastavení trestního stíhání pro manažery v kauze Nomura, tvrzení o odpuštění sta miliard Nomuře je podáno jednostranně a značně zjednodušeně. Šlo totiž o částku v arbitráži, kterou Česká republika měla požadovat, naopak Nomura požadovala po České republice 40 miliard. Situace nebyla postavena tak, že by se Česká republika automaticky vzdala 100 miliard korun, věc byla součástí dohod mezi oběma aktéry a také rozhodnutí v arbitráži.</p>\n<p>Andrej Babiš <a href=\"http://www.psp.cz/eknih/2017ps/rejstrik/jmenny/6150.html\">vystoupil</a> ve Sněmovně na osmé schůzi 9. března poprvé od žádosti o vyslovení důvěry jeho vládě 16. ledna 2018, nepočítáme-li interpelace. Schůze se týkala personálních změn, které provádí vláda bez důvěry. Babiš na jejím začátku <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/008schuz/s008002.htm\">vypočítával</a> ODS její prohřešky za vlády Mirka Topolánka v demisi, která <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">vykonávala</a> svou funkci od 4. září 2006 do 9. ledna 2007, v <a href=\"https://www.novinky.cz/domaci/98097-topolankova-vlada-konci-klaus-prijal-jeji-demisi.html\">demisi</a> od 11. října.</p>\n<p>Babiš kritizuje prodej české zbrojovky a výrobce letadel Aero Vodochody v říjnu 2006. V tendru <a href=\"https://ekonomika.idnes.cz/vlada-priklepla-aero-vodochody-skupine-penta-fn7-/ekoakcie.aspx?c=A061025_133723_ekoakcie_ven\">zvítězila</a> slovenská společnost Penta, která Aero Vodochody odkoupila za 2,91 miliard korun. Je na místě zmínit, že podle <a href=\"https://zpravy.aktualne.cz/ekonomika/ceska-ekonomika/vlada-prodala-aero-slovenske-pente/r~i:article:269058/\">Aktuálně.cz</a> v problematice prodeje zbrojovky Pentě nenastal výrazný spor mezi ODS a sociálními demokraty, kteří privatizaci připravili.</p>\n<p>Druhým skandálem, na který Babiš ukazuje, je kauza Nomura. V červnu 2000 <a href=\"https://ekonomika.idnes.cz/10-let-od-padu-ipb-spravce-si-rekl-o-doprovod-nabehli-kuklaci-se-samopaly-1z9-/ekonomika.aspx?c=A100615_154229_ekonomika_spi\">uvalila</a> ČNB na Investiční a poštovní banku nucenou správu a kontrolu nad IPB přebrala ČSOB. Japonská investiční banka Nomura se jakožto akcionář IPB jala Českou republiku žalovat za údajnou <a href=\"https://archiv.ihned.cz/c1-37004820-kauza-nomura-konci-ale-otazniky-zustavaji\">zmařenou investici</a>.</p>\n<p>ČR následnou arbitráž s Nomurou v březnu 2006 <a href=\"https://www.novinky.cz/ekonomika/80355-cesko-prohralo-arbitraz-s-nomurou.html\">prohrála</a> a Nomura se domáhala odškodného ve výši 40 miliard korun. Ve stejné době se však začala rozbíhat tzv. <a href=\"https://www.irozhlas.cz/zpravy-domov/zacina-tzv-curysska-arbitraz-o-sporu-ceska-a-nomury_200603201422_mkopp\"><i>curyšská arbitráž</i></a>, ve které Česká republika požadovala po Nomuře 111 miliard korun jako náhradu výdajů spojených s nucenou správou IPB.</p>\n<p>Na podzim 2006 tehdejší ministr financí Vlastimil Tlustý oznámil dohodu, které se s Nomurou podařilo dosáhnout, a Česká republika tak <a href=\"https://www.novinky.cz/ekonomika/102740-cr-ukoncila-vsechny-spory-s-nomurou-kvuli-ipb.html\">ukončila</a> veškeré spory s japonskou investiční bankou týkající se IPB. Česko následně Nomuře vyplatilo kompromisně 3,6 mld. korun. Ministerstvo financí posléze <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1294260-smlouvy-s-nomurou-zadny-skandal-neskryvaji\">požádalo</a> o zastavení trestního stíhání manažerů Nomury a IPB, prezident Klaus však abolici neudělil. O osvobození většiny manažerů IPB se postaral o rok později Městský soud v Praze.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16765",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Teď nám premiér, hlavně soc. dem., hrozí předčasnými volbami, aniž by představil plán B, pokud by nedopadlo referendum ČSSD.",
    "oduvodneni": "<p>Andrej Babiš se skutečně nedávno <a href=\"https://www.novinky.cz/domaci/471761-babis-opet-pohrozil-predcasnymi-volbami.html\">vyjádřil</a>, že pokud by sociální demokraté ve vnitrostranickém referendu odmítli účast ve vládě, jsou ve hře předčasné volby s možným termínem na jaře 2019.</p>\n<p>Skutečnost, že Andrej Babiš, potažmo hnutí ANO, nemají plán B pro případ odmítavého stanoviska ČSSD v referendu k vládní účasti, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2491408-cesko-je-v-hluboke-politicke-krizi-mysli-si-fiala-s-bartosem-brabec-odmita\">potvrzuje slova</a> místopředsedy ANO Richarda Brabce pronesená 27. května 2018 v pořadu Otázky Václava Moravce:</p>\n<p><i>„Nemáme plán B, nepřipravujeme ho. Odmítám to, že bychom jednali naoko se sociální demokracií a mezitím připravovali nějakou variantu viz ta takzvaná hlasovací mašinérie.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-26",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17021",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Výsledkem toho je, že byl tam i předseda věřitelského výboru, správce, pan Monsport a zástupci družstva, takže bylo domluveno nějaký časový harmonogram i to, že se obě strany budou snažit najít nějakého nového znalce, který by zohlednil jednak v čase tu investici těch lidí, který vlastně bydlí v těch bytových jednotkách.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť obě zainteresované strany se podle svých veřejných prohlášení skutečně dohodly na zmíněných krocích.</p><p>Výsledkem dalšího jednání, na kterém byl přítomný mimo jiné i premiér Andrej Babiš, bylo přislíbení, že se do vyřešení případu nebude vystěhovávat z Horoměřic žádný z klientů H-Systemu. Zástupci spolku Svatopluk se dohodli se správcem konkurzní podstaty Josefem Monsportem, že zatím nebude uplatňovat <a href=\"http://www.ceskenoviny.cz/zpravy/klienti-h-systemu-musi-podle-ns-vyklidit-byty-do-mesice-odmitaji-to/1645466\">rozhodnutí Nejvyššího soudu</a>, podle něhož se měli klienti H-Systemu do třiceti dnů vystěhovat ze svých domovů v Horoměřicích.</p><p>Hlavním úspěchem byla dohoda o vypracování nového znaleckého posudku, který určí hodnotu nemovitostí. Podle konkurzního správce mají cenu asi 140 milionů, podle jejich obyvatelů deset a půl milionu. Dokud posudek nebude vypracovaný a vyhodnocený, nikdo se stěhovat nebude. O tom, kdo posudek vypracuje, se rozhodne 30. srpna na věřitelském výboru. „<em>Milník číslo dvě bude dohoda na způsobu zadání, milník číslo tři bude vyhodnocení na obou stranách.</em>“ <a href=\"https://ct24.ceskatelevize.cz/domaci/2551771-monsport-pocka-do-vyreseni-pripadu-klienti-h-systemu-zustanou-v-horomericich\">uvedl právní zástupce družstva Svatopluk</a> Lubomír Kincl. &quot;<em>Posudek by měl hledat, jaká je obvyklá cena nemovitostí v roce 2018, ale i jaká byla v několika dřívějších termínech.</em>&quot; <a href=\"https://ct24.ceskatelevize.cz/domaci/2551771-monsport-pocka-do-vyreseni-pripadu-klienti-h-systemu-zustanou-v-horomericich\">řekl Josef Monsport.</a></p><p>Společnost H-System uzavřela v roce 1993 se stovkami zájemců smlouvy o výstavbě a převodu bytů a domků. Na podzim 1997 zkrachovala, dokončila jen 34 rodinných domů. Tisícovka lidí přišla po pádu H-Systemu asi o miliardu. Stavební bytové družstvo Svatopluk založila část poškozených klientů v říjnu 1997 s cílem pokračovat ve výstavbě i za cenu dalších investic. Tehdejší správce konkurzní podstaty Karel Kudláček jim to za určitých podmínek povolil. Jeho nástupce Monsport je ale později vyzval, aby nemovitosti vyklidili a umožnili prodej, z výtěžku měli být uspokojeni všichni klienti zkrachovalé firmy. Členové družstva vedou s Monsportem od roku 2000 spory, aby se vystěhovat nemuseli.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-07-31",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370730/"
    }
  },
  {
    "id": "17277",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Existují dva právní posudky, že dvouzónový systém (parkování) nelze zavést.",
    "oduvodneni": "<p>Magistrát města Brna zadal vypracovat právní posudky o zavedení placeného parkováni v Brně advokátní kanceláři KROUPAHELÁN, která připravila právní posudek o zavedení jediné oblasti placeného parkování a druhý posudek o zavedení tří oblastí placeného parkování. Tyto posudky nám zaslala Jasna Flamiková. </p><p>V prvním posudku o jedné oblasti placeného parkování <a href=\"https://docs.google.com/document/d/14I7ZfkaWHjs4GmbXboVQ9lfjcenCJQCT83ddjukNPiI/edit?usp=sharing\">přišla</a> advokátní kancelář KROUPAHELÁN k celkovému závěru, že tento režim nedoporučuje zavést, protože by hrozil rozpor s právním řádem pro nesoulad s hmotným právem a se zásadou proporcionality kvůli tomu, že je třeba takovou regulaci vždy odůvodnit individuálně ve vztahu ke každé konkrétní lokalitě a kapacitním požadavkům místních obyvatel tak, aby jim bylo umožněno parkovat v relativní blízkosti bydliště (.pdf, str. 2). V druhém posudku <a href=\"https://docs.google.com/document/d/1wWNLyueqs8wL7SIn-pZXQuJSVEIgPKMY0C5luNMEwTU/edit?usp=sharing\">konstatuje</a>, že zavedení tří placených parkovacích zón rovněž není v rozporu se zákonem. Zpracovatel posudku závěrem doporučuje nikoli systém jedné či tří zón, ale (nakonec přijatý) systém „květinek.“ V rámci tohoto systému je území rozděleno na menší sub-oblasti, přičemž dlouhodobé parkovací oprávnění platí nejen pro sub-oblast, pro kterou je příslušným držitelem splněna podmínka vydání, ale rovněž pro sub-oblasti okolní.<br/></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17789",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My máme 500 našich vědců, kteří se tím zabývají. Já jsem vystoupil na Evropské radě, kde se o to centrum (evropské centrum excellence pro výzkum umělé inteligence, pozn. Demagog.cz) zajímá Německo, Francie, Švédsko. \n",
    "oduvodneni": "<p>Premiér <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-jednal-v-bruselu-se-zastupci-evropske-rady-a-evropske-komise-o-brexitu--migraci-a-dalsich-evropskych-otazkach-170025/\">Andrej Babiš</a> se 16. listopadu 2018 setkal s předsedy Evropské rady a Evropské komise. Mezi hlavní styčné body jednání patřil Brexit, o němž hovořil s předsedou Evropské rady Donaldem Tuskem, dále migrace a také příprava prosincové Evropské rady. Součástí jednání se mělo stát i vyjednávání o možnostech alokace nového centra excellence. Jedná se o výzkumné středisko, které spojuje teoretický a aplikovaný výzkum. Jeho výstupem jsou špičkové technologie. Andrej Babiš by uvítal umístění tohoto centra pro výzkum umělé inteligence v Praze. Toto téma projednával dle rozhovoru pro server <a href=\"https://www.info.cz/evropska-unie/v-cesku-by-mohlo-byt-unijni-centrum-pro-umelou-inteligenci-babis-ho-chce-mit-v-praze-38068.html\">info.cz</a> přímo s Jean-Claudem Junckerem. V této souvislosti si <a href=\"https://www.vlada.cz/cz/evropske-zalezitosti/aktualne/jaky-je-potencial-umele-inteligence-v-ceske-republice--170808/\">Vláda České republiky</a> nechala přes Technologickou agenturu zpracovat <a href=\"https://www.vlada.cz/assets/evropske-zalezitosti/aktualne/AI-souhrnna-zprava-2018.pdf\">odbornou studii</a> k mapování potenciálu umělé inteligence u nás. Zda v konkurenci dalších světových metropolí Praha obstojí, zatím není jasné. </p><p>V současnou chvíli se na území České republiky realizuje kvalitní a mezinárodně uznávaný výzkum. Mezi nejvíce specializovaná centra patří:</p><ul><li>Výzkumné centrum informatiky RCI na <a href=\"http://rci.cvut.cz/\">ČVUT </a>v Praze</li></ul><ul><li>Český institut informatiky, robotiky a kybernetiky (CIIRC) na <a href=\"https://www.ciirc.cvut.cz/cs/\">ČVUT</a> v Praze</li></ul><ul><li>Nové technologie pro informační společnost NTIS na <a href=\"http://ntis.zcu.cz/cz/index.html\">ZČU</a> v Plzni</li></ul><ul><li>Centrum excellence pro kyberkriminalitu, kyberbezpečnost a ochranu kritických informačních struktur při <a href=\"https://www.muni.cz/vyzkum/projekty/41145\">MU</a> v Brně.</li></ul><p>Výzkum v oblasti umělé inteligence není v České republice omezen pouze na veřejnou sféru. Na našem území působí kolem 40 startupů, které se zaměřují na vývoj produktů a služeb zejména v oblasti informačních a komunikačních technologií a v profesních, vědeckých a technických činnostech. (.<a href=\"https://www.vlada.cz/assets/evropske-zalezitosti/aktualne/AI-souhrnna-zprava-2018.pdf\">pfd</a>, str.17)</p><p>Ambice Německa ve vytváření center umělé inteligence jsou z oficiálních <a href=\"https://www.bmwi.de/Redaktion/EN/Downloads/E/key-points-for-federal-government-strategy-on-artificial-intelligence.pdf?__blob=publicationFile&amp;v=4\">dokumentů</a> (.pdf) rovněž zřejmé. Umělá inteligence se <a href=\"https://ai-europe.eu/european-union-to-invest-20-billion-euros-in-ai/\">dostává</a> do popředí zájmu Evropské rady jako celku. </p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18301",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nakonec Kiska radši zakládá politickou stranu, protože zjistil, že z toho prezidentského úřadu toho tolik neovlivní.",
    "oduvodneni": "<p>Teď již bývalý slovenský prezident <a href=\"https://www.prezident.sk/page/andrej-kiska/\">Kiska</a> oficiálně <a href=\"https://www.aktuality.sk/clanok/681440/kiska-oznamil-zalozenie-strany-musime-vyhrat-parlamentne-volby/\">oznámil</a> založení nové politické strany v dubnu 2019, i když se v minulosti vyjádřil, že založení politické strany neplánuje. Nově vzniklou stranu <a href=\"https://za-ludi.sk\">Za ľudí</a> pak bývalý slovenský prezident Kiska blíže <a href=\"https://dennikn.sk/1501893/kiska-na-debate-dennika-n-som-pripraveny-byt-premierom-fico-je-s-ustavnymi-sudcami-trapny/?ref=tema\">představil</a> dne 17. června 2019 v Banské Bystrici. Začátkem srpna 2019 <a href=\"https://domov.sme.sk/c/22182826/kiska-odovzdal-podpisy-na-registraciu-strany.html\">odevzdal</a> ministerstvu vnitra SR potřebné podpisy pro registraci strany. Na programu strany by mělo <a href=\"https://slovensko.hnonline.sk/1985242-kiska-odovzdal-podpisy-na-zalozenie-strany-za-ludi\">pracovat</a> více než 16 pracovních skupin.</p><p>V rozhovoru, který poskytl Denníku N ještě v březnu 2019, na otázku, zda nebyl problém v jeho prezidentských pravomocích, <a href=\"https://dennikn.sk/1405628/andrej-kiska-ja-neodchadzam-presne-viem-co-idem-robit/?ref=tema\">uvedl</a>: <em>„Když jsem nastupoval, přesně jsem věděl, jaké jsou. Určitě bych je neposílil. Odcházím však s pocitem, že dnes toho vím podstatně víc. Proto chci pomoci této zemi mít novou, slušnou, kompetentní a spravedlivou vládu. Chci to udělat a přesně vím, co jdu udělat. Jdu do toho, proto neodcházím s žádným smutkem, spíše mnohem více nabitý energií.“</em></p><p>Dále v rozhovoru pro SME v dubnu 2019 <a href=\"https://video.sme.sk/c/22091257/prezident-kiska-nova-strana-a-robert-fico-video.html\">uvedl</a> (přibližně od 21:40): <em>„Zase se udály věci, které změnily mé rozhodnutí. (...) To co se událo v 2018, kdy zavraždili Jana Kuciaka, Martinu Kušnírovou, kdy se vyplavila všechna ta arogance vládní moci, taková jejich představa, že tento stát vlastní mohou si dělat, co chtějí. Ta obrovská špína a ta arogance vyplula. Tak jsem si řekl, poslouchej, ale stále tě lidé asi mají rádi, neměl by si vyzkoušet této zemi ještě znovu pomoct? (..)“</em></p><p>Bývalý slovenský prezident Kiska skutečně zakládá novu politickou stranu. Podle jeho vyjádření je také pravdou, že si uvědomoval omezenost pravomocí, které měl jako prezident. Nikdy však nevyjádřil názor, že by strana mohla mít více vlivu nebo toho dělat více než prezident, z toho důvodu hodnotíme výrok jako zavádějící. </p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-08-01",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/219411058040801/"
    }
  }
]