[
  {
    "id": "5758",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "(Ale samozřejmě to překvapující rozhodnutí soudu vůči mé osobě, mě samozřejmě ihned vedlo k tomu,) že jsem pozastavil členství ve Věcech veřejných, rozloučil jsem se s grémiem, s výkonnou radou stranou Věci veřejné a samozřejmě jsem rezignoval v tu samou chvilku jak na pozici hlavního vyjednavače, tak předsedy poslaneckého klubu. ",
    "oduvodneni": "<p>U tohoto výroku Víta Bárty je třeba rozlišovat jednotlivé funkce, o kterých tvrdí, že na ně rezignoval nebo že se s nimi rozloučil. Výrok je označen jako neověřitelný, protože navzdory tomu, že média převzala informaci o pozastavení Bártova členství ve VV, podle stranických stanov není toto možné. <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/vv-se-zatim-neshoduji-jestli-ma-barta-slozit-mandat-poslance--1045742\">Na funkci předsedy poslaneckého klubu však Bárta skutečně rezignoval</a>, čímž přišel o některé stranické funkce (viz níže).</p>\n<p>A) <b>Hlavní vyjednavač a předseda poslaneckého klubu</b>:</p>\n<p>Zmínku o reziganci na funkci hlavního vyjednavače nebylo možné dohledat, protože tato funkce není dle stranických stanov oficiální, nicméně Bárta do ní byl jmenován po loňské rezignaci na funkci ministra dopravy na přání předsedy strany Johna. O rezignaci na post předsedy poslaneckého klubu Bárta média informoval. Nový předseda klubu nebyl dosud zvolen.</p>\n<p>B) <b>Pozastavení členství ve straně</b>:</p>\n<p>Dle čl. 3.7 <a href=\"http://www.veciverejne.cz/stanovy.html\">Stanov strany Věci veřejné</a>: \" <i>I. Krajská rada může členovi z důvodů uvedených v článku 3.6.II pozastavit členství a navrhnout grémiu, aby rozhodlo o vyloučení člena ze Strany</i>.\" Ve Stanovách není o pozastavení členstvím rozhodnutím člena žádná zmínka.</p>\n<p>C) <b>Rozloučení se s grémiem a výkonnou radou</b>:</p>\n<p>Co se týče rozloučení se Víta Bárty s těmito dvěma orgány strany, je třeba poznamenat, že v médiích dochází k častému zaměňování těchto pojmů (grémium v sobě obsahuje výkonnou radu a zástupce regionů), a je třeba mít se na pozoru mezi pojmy rozloučení se a rezignace.</p>\n<p>Stanovy strany říkají ve čl. 3.7 \" <i>Po dobu pozastavení členství je členovi pozastaven výkon všech stranických funkcí a členských práv.</i> \" V případě, že by Vítu Bártovi bylo pozastaveno členství (což bylo v předchozím odstavci částečně zpochybněno), byl by mu pozastaven i výkon člena výkonné rady a grémia. O tyto funkce však přišel svou rezignací na post předsedy poslaneckého klubu, neboť právě z tohoto titulu byl členem obou orgánů (viz složení <a href=\"http://www.veciverejne.cz/vykonna-rada.html\">výkonné rady</a> a <a href=\"http://www.veciverejne.cz/gremium.html\">grémia</a>).</p>\n<p>Vít Bárta se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/172093-veckari-chteji-do-cervna-noveho-sefa/\">skutečně osobně rozloučil s výkonnou radou</a> v pátek 13. dubna, o stranické funkce ale de facto přišel svou rezigancí na post předsedy poslaneckého klubu, nikoliv svým rozhodnutím o pozastavení členství.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6014",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(Já jsem, já jsem ještě chápal, protože to tady existovala, zelená nafta tady existuje zhruba někdy od roku 96 nebo 95, ještě jsem to chápal jako jistou nesystémové kompenzaci v době, kdy nesystémově naši zemědělci brali méně peněz z Evropské unie než jejich konkurenti.) Protože od příštího roku se to srovná, tak já nevidím důvod, skutečně nevidím důvod k daňové výjimce.",
    "oduvodneni": "<p>Výrok ministra Kalouska hodnotíme podle údajů portálu <a href=\"http://www.euroskop.cz/8924/sekce/zemedelstvi/\">Euroskop.cz</a> za pravdivý.</p>\n<p>Podmínky vyjednané před vstupem do Evropské unie přiznávaly zemědělcům z tzv. nových členských států nižší přímé platby oproti stávajícím členům. V prvním roce členství obdrželi 25 % přímých plateb, přičemž výše dotací byla postupně zvyšována, a to do roku 2007 o 5 % meziročně, následně o 10 %. Výše plateb tedy bude skutečně do roku 2013 srovnaná. Mezitím nové členské státy mohou tyto rozdíly dorovnávat z vlastních zdrojů prostřednictvím tzv. národních doplňkových plateb (top-up plateb) až do výše 30 % nad stanovenou hodnotu, nemohou ale převýšit 100 %.</p>\n<img src=\"http://www.euroskop.cz/gallery/56/16817-podil_primych_plateb_a_doplnkovych_plateb_v_cr_2004_2013.gif\">\n<p>GRAF - Podíl přímých plateb a doplňkových plateb v ČR 2004-2013 (zdroj: Evropská komise podle <a href=\"http://www.euroskop.cz/8924/sekce/zemedelstvi/\">Euroskop.cz</a>)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500506/"
    }
  },
  {
    "id": "6270",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "(Moderátor: A jak bude zajištěno to, když přeci jen i ten státní úředník s definitivou bude nějakým způsobem prostě pod politickými tlaky, nebo jak, jak zajistíte to, aby to byl opravdu odborný nominant, nikoli že stejně o něm nějak budou rozhodovat zákulisní vlivy politické, lobbistické či jiné?) V případě, že by se tak stalo, bylo to markantní, tak tam je disciplinární řízení a související věci.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný neboť není dostupná aktuální verze novely zákona o veřejné správě. V <a href=\"http://www.vlada.cz/assets/ppov/boj-s-korupci/aktuality/Informace-o-plneni---prubezna-ke-dni-25--7--2012---final.pdf\">dokumentu vlády</a>, který vytyčuje protikorupční strategii je potom uvedeno, že by ministerstvo vnitra mělo návrh paragrafového znění zákona o úřednících předložit vládě 30. září 2012.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-08-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "6526",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když máte stejný výběr daní a o něco vám poklesne hrubý domácí produkt, tak vám automaticky ta složená daňová kvóta naroste.",
    "oduvodneni": "<p>Petr Nečas uvedl pravdivý výrok, vyplývá to z definice složené daňové kvóty.</p>\n<p>Již v předchozím díle OVM jsme zmínili, jak se složená daňová kvóta definuje. Z <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Narodni_program_reforem_CR_2008-2010_pdf.pdf\">Národního programu reforem pro roky 2008-2010</a> (.pdf - str. 20) vydaného Ministerstvem financí ČR plyne, že složená daňová kvóta je podíl daní včetně cla a povinných příspěvků na sociální zabezpečení a veřejné zdravotní pojištění na HDP v běžných cenách.</p>\n<p>Pokud tedy HDP poklesne, při stejném výběru daní složená kvóta naroste. Uvedený výrok je tedy pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6782",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Jsme součástí Olomouckého kraje jako KDU-ČSL, Pavel Horák není v bezpečnostní radě a já nejsem zastupitel Olomouckého kraje.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Na základě <a href=\"http://volby.cz/pls/kz2008/kz531?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=11\">výsledků</a> krajských voleb v roce 2008 byla v Olomouckém kraji uzavřena koalice ČSSD, ODS a KDU-ČSL. Do 11členné <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/977/rok.pdf\">rady kraje</a> (.pdf) byl jmenován Ing. Pavel Horák jako jediný zástupce KDU-ČSL, členem <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/867/slozeni-bezpecnostni-rady-ok.pdf\">Bezpečnostní rady</a> (.pdf) Olomouckého kraje však není.</p>\n<p>Marian Jurečka není členem <a href=\"http://www.kr-olomoucky.cz/seznam-clenu-zastupitelstva-olomouckeho-kraje-zok--cl-436.html\">zastupitelstva</a> Olomouckého kraje. Podle oficiálního <a href=\"http://marian2012.cz/o-mne.html\">životopisu</a> dosud nezastával žádnou politickou funkci.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7038",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "A pokud mluvíme o výběru v druhém kvartálu, tak je korektní říct, že byla změněna metodika, že stát v zásadě měsíc nevracel DPH, protože kdo někdy podnikal, ví, že ještě 20. mu přišla faktura a on ji zaúčtoval a DPH, protože podával přiznání 25., si mohl uplatnit na vstupu a stát to vracel. My jsme změnili metodiku.",
    "oduvodneni": "<p>Stanjura hovoří o téže metodické změně výběru daní, která podle <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--19--cervence-2012--97636/\">Kalouska</a> v květnu 2012 zapříčinila dočasný výpadek v daňových příjmech státu ve srovnání s květnem roku 2011. Konkrétně šlo o to, že \" <i>v roce 2012 byl květen zvolen jako měsíc vratek DPH</i> \", což mělo zásadní vliv na následná meziroční srovnávaní.</p>\n<p><a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_71977.html?year=2012\">Zde</a> je vyjádření I. náměstka ministra financí ke změně způsobu výběru DPH a údajnému snížení meziročního výnosu.</p>\n<p>Pro doplnění: zákon o dani z přidané hodnoty č. <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=57849&amp;nr=235~2F2004~20Sb.&amp;ft=pdf\">235/2004</a> Sb. (.pdf)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7294",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Tak my dneska máme platný zákon, který hovoří o tom, že výplata prostředků se provádí prostřednictvím sKaret.",
    "oduvodneni": "<p>Ustanovení <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=43008&amp;recShow=66&amp;nr=117~2F1995&amp;rpp=100#parCnt\">§ 58 odst. 3 věta první</a> zákona č. 117/1995 Sb., o státní sociální podpoře, stanoví, že: \" <i>Dávka se vyplácí v české měně prostřednictvím <b>karty sociálních systémů</b>, a to převodem na účet příjemce, v hotovosti, nebo využitím platební funkce karty sociálních systémů</i> \".</p>\n<p>Zákonná definice a obecná úprava karty sociálních systémů je pak upravena ustanovením <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=73965&amp;recShow=5&amp;fulltext=&amp;nr=73~2F2011&amp;part=&amp;name=&amp;rpp=15#parCnt\">§ 4b</a> zákona č. 73/2011 Sb., o Úřadu práce České republiky.</p>\n<p>Obě uvedená ustanovení jsou v platnosti.</p>\n<p>Na základě zjištěných informací hodnotíme tento výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7550",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "My jsme několikrát říkali, že by možná bylo vhodné, když se kontrolovaly ty podpisy, kdyby každý z našich prezidentských týmů tam mohl vyslat nějakého člověka, který by se díval těm najatým brigádníkům takzvaně pod prsty, to myslím v dobrém, ale to je opravdu dotaz na zákonodárce.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť lze dohledat vyjádření Jany Bobošíkové v této věci.</p>\n<p>Podařilo se nám dohledat tvrzení Jany Bobošíkové z <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/jana-bobosikova-vyrazena-prezidentska-kandidatka--1140988\">rozhovoru pro Český rozhlas</a> 23. 11. 2012, kde říká: <i>„My jsme vždy říkali, že od chvíle, kdy jsme odevzdali ty archy, tak jsme se stali rukojmím ministerstva vnitra bez jakékoliv veřejné kontroly. Ona možná by se nám teď všem mluvilo lehčeji, kdyby z každého týmu, každého kandidáta tam u toho mohli být lidé a jenom se dívat, jenom se dívat, co se tam děje, ale žádná taková veřejná kontrola nebyla a my jsme se stali rukojmími ministerstva, které bez výběrového řízení vybralo nějakou firmu technologickou a poté najalo šedesát brigádníků.\"<br>\n  </i> Ve stejný den pak poskytl České televizi <a href=\"http://www.ceskatelevize.cz/ct24/domaci/204885-henych-z-vnitra-metodu-jsme-dlouho-avizovali-tehdy-kritika-neprisla/\">rozhovor</a> ředitel odboru všeobecné správy ministerstva vnitra Václav Henych. V rozhovoru tvrdil, že metoda přepočtu hlasů byla známa dlouho dopředu a žádná kritika k ní vznesena nebyla.</p>\n<p><i>„My toto stanovisko říkáme dva měsíce, takže kdyby vznikla nějaká pochybnost, samozřejmě bychom o ní okamžitě diskutovali,\"</i> řekl Henych.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081218-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7806",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan ministr tady (Schwarzenberg) má svého evropského tajemníka stejně jako premiér Nečas. Oni oba jezdí do Bruselu a každý tam vykládají něco jiného.",
    "oduvodneni": "<p>Ministr zahraničí Karel Schwarzenberg jmenoval v <a href=\"http://zpravy.idnes.cz/schwarzenberg-jmenoval-tructajemnika-a-klausove-kritice-se-vysmal-1f6-/domaci.aspx?c=A110904_124119_domaci_jan\">září 2011</a>svého prvního náměstka Jiřího <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/namestci_ministra/jiri_schneider.html\">Schneidera</a> státním tajmeníkem pro evropské záležitosti.</p>\n<p>Udělal tak krátce poté, kdy na úřadu vlády vznikla <a href=\"http://www.vlada.cz/cz/evropske-zalezitosti/organizace-utvaru/organizace-utvaru-31396/\">sekce pro evropské záležitosti</a> v čele s tajemníkem pro evropské záležitosti Vojtěchem <a href=\"http://vlada.cz/cz/evropske-zalezitosti/tajemnik/statni-tajemnik-pro-evropske-zalezitosti-vojtech-belling-87125/\">Bellingem</a>.</p>\n<p>Tuto dvojkolejnost kritizovali například v týdeníku <a href=\"http://ihned.cz/ekonom/c1-52919420-dve-tvare-pro-evropu\">Ekonom</a> představitelé českého byznysu, všiml si jí napřklad i server <a href=\"http://www.europeanvoice.com/article/imported/czech-confusion/71974.aspx\">europeanvoice.com</a>, který patří do skupiny The Economist Group.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8062",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "My máme na trhu práce zhruba 5 milionů lidí.",
    "oduvodneni": "<p>Výrok premiéra Petra Nečase hodnotíme na základě dat Českého statistického úřadu jako pravdivý. Podle <a href=\"http://vdb.czso.cz/sldbvo/#!stranka=podle-tematu&amp;tu=30713&amp;th=&amp;v=&amp;vo=H4sIAAAAAAAAAFvzloG1uIhBMCuxLFGvtCQzR88jsTjDN7GAlf3WwcNiCReZGZjcGLhy8hNT3BKTS_KLPBk4SzKKUosz8nNSKgrsHRhAgKecA0gKADF3CQNnaLBrUIBjkKNvcSFDHQMDhhqGCqCiYA__cLCiEgZGvxIGdg9_Fz__EMeCEgY2b38XZ89gIIvLxTHEP8wx2NEFJM4ZHOIY5u_t7-MJ1OIP5IdEBkT5OwU5RgH5IUB9fo4ePq4uEPNYw1yDolzhPstJzEvX88wrSU1PLRJ6tGDJ98Z2CyYGRk8G1rLEnNLUiiIGAYQ6v9LcpNSitjVTZbmnPOhmArq34D8QlDDwAG10C_KFWcoe4ugU6uPtWMLA4eni6hcSEAZ0Fbt_iHOQoaFxBQBZ_NvfWgEAAA..&amp;vseuzemi=null&amp;void=\">tabulky</a> založené na datech sebraných během posledního sčítání obyvatelstva je v České republice ekonomicky aktivních cca 5 milionů osob. Pravdivost výroku podporuje i tato <a href=\"http://www.czso.cz/cz/cr_1989_ts/0501.pdf\">tabulka</a> (.pdf), z které jasně vyplývá, že velikost trhu práce v ČR je relativně stabilní a od roku 1993 se pohybuje lehce nad 5 miliony ekonomicky aktivních osob.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8574",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Potřeba na to, abychom prohlasovali cokoliv s vámi (TOP09, oslovuje Tomáše Hudečka, pozn.), bylo 7 hlasů. Ty jste měl vždycky. Nikdy se nestalo, že by nějaký váš návrh spadl pod stůl. Zato spadlo několik návrhů dokonce i primátora, které shodila TOP 09 svými hlasy.",
    "oduvodneni": "<p>Na základě dohledaných informací o návrzích, které předložila TOP 09 (náměstek Hudeček) během fungování koalice TOP 09 a ODS, a které nebyly přijaty, je výrok hodnocen jako nepravdivý.</p>\n<p>Bohuslav Svoboda hovoří o tom, že se <b>nikdy</b> nestalo, že by návrh TOP 09 spadl tzv. pod stůl. Nepravdivost tohoto tvrzení lze dokumentovat na situaci, která nastala na jednání zastupitelstva hl. města Prahy 25. října 2012.</p>\n<p>Náměstek primátora Hudeček z TOP 09 na tomto zasedání <a href=\"http://www.praha.eu/public/ac/65/9a/1432743_281888_zps121025_02.pdf\">předložil návrh</a> (.pdf - str. 20) \" <i>k návrhu zadání celoměstsky významných změn I ÚP SÚ hl.m. Prahy (Z 2531/00)</i> \". V praxi šlo o návrh zadání změny územního plánu v lokaci Bubny-Závory.</p>\n<p>Nejprve byl předsedou klubu ODS Pechou předložen <a href=\"http://www.praha.eu/public/1b/f1/a9/1432773_281526_zhmp121025.pdf\">pozměňovací návrh</a> (.pdf - viz. \" <i>P. Pecha</i> \"), který nepodpořil nikdo z TOP 09 (proti, zdržel se, chyběl), a který ve výsledku zachovával tehdejší aktuální stav, což šlo tedy logicky proti návrhu náměstka Hudečka.</p>\n<p>Tento <b>pozměňovací návrh</b><b>z klubu ODS</b><b>byl</b> hlasy z klubů ODS, ČSSD a KSČM zastupitelstvem v <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=20&amp;printNumber=&amp;s=1&amp;start=&amp;votingId=26192&amp;size=\">hlasování</a><b>schválen a změnil</b><b>tak původní Hudečkův návrh</b>. Takto nově upravený návrh byl posléze hlasován v zastupitelstvu, a to dokonce dvakrát (první hlasování bylo prohlášeno za zmatečné). Ve <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=20&amp;printNumber=&amp;s=1&amp;start=&amp;votingId=26194&amp;size=\">druhém hlasování</a><b>nebyl pozměněný návrh schválen</b><b></b> a slovy Bohuslava Svobody tak <b>celý návrh prakticky spadl pod stůl</b>. V tomto závěrečném hlasování došlo k na první pohled paradoxní situaci, kdy předkladatel Hudeček a jeho strana (TOP 09) byli proti tomuto návrhu, ale vzhledem k přijatému návrhu, který jej měnil, je tento postoj logický.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8830",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A koneckonců i Miloš Zeman v době, kdy byl premiérem, tak společně s Václavem Klausem prosazovali změnu ústavy, která přímo definovala pro prezidenta povinnost takto postupovat po volbách do Poslanecké sněmovny (pověřit vítěze voleb sestavením vlády, pozn.). Tehdy ta změna ústavy nebyla schválena..",
    "oduvodneni": "<p>V roce 1999 sice byla předložena <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=359\">novela Ústavy ČR</a>, která měla mj. zavést <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=28110\">povinnost</a> (.doc, čl. I, b. 13) pověřit sestavením vlády vítěze voleb: <i>\"Prezident republiky po vyhlášení výsledků voleb do Poslanecké sněmovny požádá představitele politické strany, která získala nejvíce mandátů, aby mu do třiceti dnů navrhl složení vlády.\"</i> Tento návrh byl schválen Poslaneckou sněmovnou, zamítl jej však Senát, který nemůže být při projednávání ústavních zákonů přehlasován.</p>\n<p>Předkladatelem byla skupina poslanců - Ivan Langer, Petra Buzková, Eva Dundáčková, Zdeněk Jičínský, Jitka Kupčová a Jan Zahradil, nikoli přímo Miloš Zeman a Václav Klaus. Ani v záznamech z jednání sněmovny, ani v dobových textech médií jsme nenašli vyjádření Miloše Zemana či Václava Klause, které by ilustrovalo jejich pozici k tomuto návrhu. Ani text <a href=\"http://www.opozicnismlouva.cz/opozicni-smlouva-dokument\">opoziční smlouvy</a> a jejích <a href=\"http://zpravy.idnes.cz/plne-zneni-dodatku-opozicni-smlouvy-mezi-ods-a-cssd-fhq-/domaci.aspx?c=A000126133255domaci_lsd\">dodatků</a>, přestože je zdůrazněno \" <i>právo té z těchto stran</i> [ODS či ČSSD] <i>, která zvítězila ve volbách, sestavit vládu\"</i>, nezmiňují změnu pravomocí prezidenta.</p>\n<p>Lze jen těžko předpokládat, že by o návrhu špičky největších stran nevěděly, ale vzhledem k absenci vyjádření, na kterém by se jejich postoj dal doložit, hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9086",
    "autor": "Jan Kohout",
    "strana": "Nezařazení",
    "vyrok": "Ale my musíme využít tento mechanismus. Dostali do nové situace. Ta situace nová spočívá v tom, oproti té předchozí době, že tady máme skutečně porušení mezinárodního práva válečný zločin par excellence a zločin proti lidskosti. Jsou tu o tom důkazy, že byly použity chemické zbraně, jsou tu určité indicie, zřetelné, rostoucí, které jasně ukazují, kdo byl za tím jejich použitím. Čili my nemůžeme, Mezinárodní společenství nemůže nereagovat ...",
    "oduvodneni": "<p><a href=\"http://www.un.org/disarmament/WMD/Chemical/\">Zákaz použití chemických zbraní</a> byl jako odpověď na zkušenost z první světové války zakomponován do <a href=\"http://www.un.org/disarmament/WMD/Bio/1925GenevaProtocol.shtml\">Ženevského protokolu</a>, který byl podepsán již v roce 1925. Na zákaz použití dále navázala Úmluva o chemických zbraních (<a href=\"http://www.opcw.org/chemical-weapons-convention/\">Chemical Weapons Convention</a>) vytvořená v roce 1992, která již směřovala také na zákaz vývoje, výroby a shromažďování s cílem tyto zbraně zničit. Země Summitu G20 se shodly, že v <a href=\"http://www.ceskatelevize.cz/ct24/svet/241195-cnn-zverejnila-drasticke-zabery-po-chemickem-utoku-v-syrii/\">Sýrii byly chemické zbraně použity</a>, což konstituuje porušení mezinárodního práva. <a href=\"http://www.ceskatelevize.cz/ct24/svet/240948-chemicky-utok-vetsina-zemi-g20-ukazuje-prstem-na-asada-tvrdi-obama/\">Deset ze zemí G20</a>označily režim Bašára Asada za viníka útoku (jmenovitě se jedná o USA, Austrálii, Kanadu, Francii, Itálii, Japonsko, Jižní Koreu, Saúdskou Arábii, Španělsko, Turecko a Británii).</p>\n<p>Zmíněná \"předchozí doba\" nejspíše odkazuje na válku v Iráku, která byla podpořena zprávami o existenci zbraní hromadného ničení v držení režimu Saddáma Husajna. Tato zpráva (<a href=\"http://www.theguardian.com/world/2011/may/12/iraq-dossier-case-for-war\">Iraq dossier</a>) byla připravena britskou rozvědkou a prezentována premiérem Tony Blairem jako důkaz, na jehož základě koalice v čele s USA provedla útoky na Irák i bez podpory rezoluce Rady bezpečnosti OSN. Později se ukázalo, že Irák žádné zbraně hromadného ničení nevlastnil, protože jejich arzenál <a href=\"http://edition.cnn.com/2013/09/09/world/meast/syria-civil-war/index.html?hpt=hp_inthenews\">byl zničen v 90. letech</a>v době sankcí OSN.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500908/"
    }
  },
  {
    "id": "9342",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nakonec musím ale vidět realitu jak socialisté s nimi (myšlena KSČM - pozn. Demagog.cz) spolupracují již na krajích a tak trochu si otestovali i odolnost české veřejnosti v této situaci.",
    "oduvodneni": "<p>Česká televize krátce po volbách do krajských zastupitelstev v roce 2012 shrnula nově vzniklé koalice v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/204725-v-krajich-je-hotovo-koalice-cssd-a-kscm-vladne-v-9-krajich/\">přehledu</a> monitorujícím stranické složení koalic. Přesný počet získaných mandátů je pak k dispozici na serveru <a href=\"http://www.volby.cz/pls/kz2012/kz211?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=1\">volby.cz</a> (postupným zvyšováním poslední číslovky v adresním řádku získáte údaje z jednotlivých krajů.)</p>\n<p>Takzvaná rudooranžová koalice vznikla v devíti z nich. Středočeský kraj i přes kauzu Rath pouze vyměnil hejtmana a přidal jedno křeslo KSČM. Jihočeský, Plzeňský a Karlovarský kraj pokračují se stejným hejtmanem jako dosud. Zatímco v prvních dvou krajích získala více mandátů ČSSD, v Karlovarském a dále i Ústeckém kraji zvítězila KSČM. V posledně zmiňovaném navíc komunisté získali i hejtmanský post. V radě Královéhradeckého kraje obsadila KSČM tři (dříve středopravá) křesla. Olomoucký a Moravskoslezský kraj má rady čistě dvojbarevné, ve Zlínském se k nim přidala i levicová SPOZ. Kromě toho kraj Vysočina disponuje radou ČSSD <a href=\"http://www.kscm.vysocina.cz/index.php?m=4&amp;clanek=72&amp;page=7\">s podporou KSČM</a>.</p>\n<p>Co se týče \"testování odolnosti české veřejnosti,\" proti přítomnosti KSČM ve vedení krajů protestovaly stovky lidí například ve <a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/lide-ve-zline-demonstrovali-proti-kscm-ve-vedeni-kraje-hejtmanem-je-misak-z-cssd--1134225\">Zlíně</a>, <a href=\"http://www.novinky.cz/domaci/286313-proti-koalici-kscm-a-cssd-demonstrovaly-v-budejovicich-stovky-lidi.html\">Českých Budějovicích</a> i <a href=\"http://www.ceskatelevize.cz/ct24/regiony/208143-proti-vlade-komunistu-demonstrovalo-v-usti-pres-sto-lidi/\">Ústí nad Labem</a>. Několik českobudějovických studentů dokonce <a href=\"http://budejovice.idnes.cz/studenti-budou-bojovat-proti-komunisticke-radni-hladem-pjv-/budejovice-zpravy.aspx?c=A121213_095135_budejovice-zpravy_mbe\">drželo hladovku</a> jako výraz odporu proti člence KSČM Vítězslavě Baborové v čele krajského školství.</p>\n<p>Můžeme tedy říci, že KSČM a ČSSD skutečně intenzivně na krajích spolupracují a výrok místopředsedkyně ODS hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-09",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9598",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Dovolte mi říct, já jsem si teďka přečetl studii profesora Švejnara z Národohospodářského ústavu. Vloni jsme tady měli zakázky za 501 miliard z toho 100 miliard prý bylo zbytečně vyhozeno předražováním a rozkrádáním veřejných peněz.",
    "oduvodneni": "<p>Tomio Okamura se patrně odkazuje na studii think tanku <a href=\"http://idea.cerge-ei.cz/index.php?option=com_content&amp;view=article&amp;id=9&amp;Itemid=12\">IDEA</a>, který vzniknul pod vedením profesora Švejnara a je projektem Národohospodářského ústavu Akademie věd ČR. <a href=\"http://idea.cerge-ei.cz/documents/studie_2012_05.pdf\">Studie</a> z roku 2012 se zabývá veřejnými zakázkami, chováním zadavatelů a základními vzorci chování zadavatelů při zadávání zakázek a vlivy na vysoutěženou cenu.</p>\n<p>Tato studie však nevyčísluje míru předražení zakázek a žádnou další práci IDEA či CERGE na toto téma se nám nepodařidlo dohledat.</p>\n<p>Podle vyjádření Filipa Pertolda z CERGE-EI <i>\"takové čislo v žadné studii nezveřejnili, nicméně rozhodně nebude daleko od pravdy, protože jsme publikovali, že otevřené řízení při zadávání zakázek ušetří asi 10 procent oproti jiným typům řízení a pak zaléží jakým objemem se toto číslo vynásobí\".</i></p>\n<p>Přibližnou roční hodnotu veřejných zakázek odhaduje vládní poradní orgán NERV ve své <a href=\"http://www.vlada.cz/assets/ppov/ekonomicka-rada/dokumenty/NERV-Boj-proti-korupci--sbornik.pdf\">studii</a> z roku 2011 na 640 až 660 miliard korun, stejnou částku uvádí i výše zmíněná studie IDEA (strana 10). Míru předraženosti pak také odhaduje NERV na 10 procent z této částky, přibližně 65 miliard, tedy nikoliv 100 miliard, jak tvrdí Tomio Okamura. Výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9854",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Teď je to jen v některých věznicích, kde mají třeba zásuvky. Takže tam, kde mají zásuvky, tak tam samozřejmě můžete mít televizi za poplatek. Takže to není žádná novinka. Ale není to v zákoně, takže toto je jenom proto, aby...",
    "oduvodneni": "<p>Na základě znění zákona o výkonu vazby a vyjádření Vězeňské služby ČR hodnotíme výrok jako zavádějící. </p>\n<p>V <a href=\"http://www.zakonyprolidi.cz/cs/1993-293#p17\">zákoně</a> (§ 17) o výkonu vazby se hovoří o používání televizních nebo radiopřijímačů takto:</p>\n<p><i>\"Vlastní přenosný radiopřijímač a televizor, pokud jsou napájeny z vlastního zdroje, pro který je v přijímači prostor a je jeho součástí, se obviněnému umožní používat po provedení kontroly technických parametrů ke zjištění, zda nebylo instalováno nežádoucí zařízení. Provedení kontroly zajistí na náklady obviněného správa věznice. Pokud jsou pro to ve věznici podmínky, může ředitel věznice povolit připojení radiopřijímačů a televizorů na elektrickou síť.\"</i></p>\n<p>V zákoně tedy není explicitně uvedeno, že televizi nebo rádio si mohou vězni zapojit do elektrické sítě za peníze, ale je to ponecháno na rozhodnutí konkrétního ředitele.<br>\n  <br>\n  Pravomoc ředitele potvrzuje i vyjádření Vězeňské služby:<br>\n  <i>„Ve věznicích se umožňuje používat vlastní radiopřijímač napájený z vlastního zdroje po provedení kontroly technických parametrů ke zjištění, zda nebylo instalováno nežádoucí zařízení. O ponechání jiných věcí rozhoduje ředitel věznice nebo jím pověřený zaměstnanec vězeňské služby.Jedná-li se o elektrospotřebiče s příkonem vyšším než 100 W, ředitel věznice uzavře s odsouzeným písemnou dohodu o úhradě paušální náhrady za spotřebu elektřiny.\"</i></p>\n<p>Je tedy možné mít televizi za poplatek, avšak teoreticky i zadarmo. Záleží na rozhodnutí ředitele a na tom, zda má televize větší příkon než 100 W.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10110",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A on (Kalousek – pozn. Demagog.cz) dokonce i podepsal internetové vsázení bez souhlasu KDU-ČSL.",
    "oduvodneni": "<p>Pravdou je, že bývalý ministr financí Miroslav Kalousek dne 17. prosince 2008 <a href=\"http://byznys.ihned.cz/c1-31775110-kalousek-ustoupil-rekl-ano-internetovemu-sazeni\">povolil</a> internetové sázení <a href=\"http://ekonom.ihned.cz/c1-44167260-kalouskova-hazardni-hra\">v rozporu</a> se stanoviskem KDU-ČSL.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10366",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Evropa je na tom (na dodávkách ropy a plynu z Ruské federace – pozn. Demagog.cz) velmi závislá. ",
    "oduvodneni": "<p>Ruská federace byla v roce 2012 největším dovozcem <a href=\"http://ec.europa.eu/energy/observatory/oil/import_export_en.htm\">ropy</a> do Evropské unie. Její dovoz tvořil 31,38 % veškerého dovozu. Současně také Rusko v roce 2010 bylo největším dovozcem <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:Main_origin_of_primary_energy_imports,_EU-27,_2002-2010_(%25_of_extra_EU-27_imports).png&amp;filetimestamp=20121012131852\">plynu</a> do Evropské unie. Celkový export z RF tvořil 31,8 % z veškerých dodávek.</p>\n<p>Země, které jsou nejvíce závislé na dovozu plynu z Ruské federace, jsou například Finsko, Slovensko, Litva, Lotyšsko, Estonsko a Bulharsko. Tyto země jsou <a href=\"http://www.gasinfocus.com/en/focus/russia-a-key-natural-gas-supplier/\">100%</a> závislé na dovozu plynu z Ruské federace. Plné závislosti se blíží také Rumunsko, Polsko a Česká republika.</p>\n<p>Největším dovozcem ropy a plynu z Ruské federace je Spolková republika <a href=\"http://www.bbc.com/news/world-europe-26436291\">Německo</a>.</p>\n<p>Vzhledem k tomu, že je Ruská federace největším dovozcem ropy a zemního plynu do Evropské unie, je EU určitou měrou na dovozu z Ruské federace závislá.</p>\n<p>Na základě těchto informací hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500316"
    }
  },
  {
    "id": "10878",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Já i tady jsem kolikrát hlasoval jaksi jinak, než třeba má strana.",
    "oduvodneni": "<p><a href=\"http://www.nasipolitici.cz/cs/politik/121-jiri-pospisil\">Jiří Pospíšil</a> je poslancem od roku 2002. Do doby opuštění ODS byl celou dobu členem poslaneckého klubu této strany. V tomto období proběhla tisíce hlasování a není možné postihnout, nakolik hlasoval v souladu s tímto klubem. Souhrnná data o nejrůznějších hlasováních analyzuje sdružení Kohovolit.eu, které jsme požádali o informaci, nakolik Pospíšil ve skutečnosti se svými stranickými kolegy ne/hlasoval. Prozatím však výrok hodnotíme jako neověřitelný.</p>\n<p>Pro informaci dodáváme data, nakolik se Pospíšil v minulém volebním období vůbec jednotlivých sněmovních hlasování účastnil (via Kohovolit.eu).</p>\n<p>Data od voleb 2010 jsou přístupná k části volebního období:</p>\n<p>(<a href=\"http://blog.aktualne.centrum.cz/blogy/michal-skop.php?itemid=13558\">Volby 2010 — začátek roku 2011</a> — 46% účast; <a href=\"https://docs.google.com/spreadsheet/pub?key=0ApmBqWaAzMn_dE0wMXVycW41UjJNNElLTDVIbGdOcGc&amp;output=html\">Rok 2011</a> — 52% účast; <a href=\"http://data.zpravy.cz/soubory/ln_domov/A120821_MEV_ANALYZA_POSLANCI.XLS\">Leden — květen 2012</a> (.xls) — 50% účast). Dodejme, že v tomto období Pospíšil zastával také post ministra spravedlnosti.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11134",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Nesmíme taky zapomenout, že se trošku přehání význam exportu do Ruské federace pro naše hospodářství. Zdaleka ještě nedosahuje obsah našeho exportu do Bavorska. Například. Musíme to trochu střízlivěji vidět.",
    "oduvodneni": "<p>Bavorsko jako nejvýznamnějšího obchodního partnera České republiky označuje například server <a href=\"https://www.euroskop.cz/9001/18051/clanek/bavorsko-ceske-sousedske-vztahy/\">Euroskop</a>. Česko v roce 2012 vyexportovalo do Bavorska komodity v hodnotě <a href=\"http://tschechien.ahk.de/cz/zastoupeni/zastoupeni-svobodneho-statu-bavorsko/cesko-bavorske-hospodarske-vztahy/\">9,6 mld. eur</a> (<a href=\"http://www.businessinfo.cz/cs/clanky/nemecko-obchodni-a-ekonomicka-spoluprace-s-cr-19047.html\">přesněji</a> 9 584 mil. eur), zatímco do <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/EC00307542/%24File/60081302.xls\">Ruské federace</a> (.xls) ve stejném období putovalo pouze 4 696 mil. eur.</p>\n<p>Kompletní údaje pro rok 2013 bohužel nejsou k dispozici. Pro doplnění dodáváme, že v roce 2013 činila hodnota do Ruska <a href=\"http://www.cnb.cz/cs/menova_politika/zpravy_o_inflaci/2014/2014_II/boxy_a_prilohy/zoi_2014_II_box_2.html\">vyvezených produktů</a> 116,2 mld. Kč.</p>\n<p>Výrok Karla Schwarzenberga je tedy pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11390",
    "autor": "Petr Štěpánek",
    "strana": "Strana Zelených",
    "vyrok": "Moravec: Víte, kolik má Praha ve vlastnictví bytových jednotek?\n\nŠtěpánek: Ono jich mají hodně městské části, jsou to desítky tisíc. (...) Ale to není bytový fond, který je určen pro sociální účely, to je něco, co dneska chystá vláda (byty pro soc. účely). ",
    "oduvodneni": "<p>Co se týče bytových jednotek ve vlastnictví pražských městských částí, ty pracují s poměrně různorodým rozdělením vlastnické struktury dle jednotlivých městských částí. Různorodost lze ilustrovat například mapou z <a href=\"http://www.iprpraha.cz/uploads/assets/dokumenty/ssp/analyzy/bydleni_realitni_trh/2014_06_mn_domovni-a-bytovy-fond-v-detailu-prazskych-mestskych-casti-z-pohledu-statistickych-ukazatelu.pdf\">analýzy</a> (.pdf, str. 13) Michala Němce.</p>\n<p>Podle dostupných dat z roku 2008 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha1.cz%2Fcps%2Fbyty-nebyty-a-privatizace-4187.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEpeoHR9PIT_RdzPntVHnnyZ13rPg\">hospodařila</a> například městská část Praha 1 s 2 253 byty, městská část Praha 10 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha10.cz%2FLinkClick.aspx%3Ffileticket%3DWz1BZrdvIGE%253D%26tabid%3D2454&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFRECBhM2AIRlzjLWjyin_qdsFUKw\">hospodařila</a> (.pdf) k březnu 2014 s 4 613 byty. Další údaje může popřípadě poskytnout <a href=\"http://www.google.com/url?q=http%3A%2F%2Fvdb.czso.cz%2Fsldbvo%2F%23!stranka%3Dpodle-tematu%26tu%3D30732%26th%3D%26vseuzemi%3Dnull%26v%3D%26vo%3DH4sIAAAAAAAAAFvzloG1uIhBMCuxLFGvtCQzR88jsTjDN7GAlf3WwcNiCReZGZjcGLhy8hNT3BKTS_KLPBk4SzKKUosz8nNSKgrsHRhAgKecA0gKADF3CQNnaLBrUIBjkKNvcSFDHQMDhhqGCqCiYA__cLCiEgZGvxIGdg9_Fz__EMeCEgY2b38XZ89gIIvLxTHEP8wx2NEFJM4ZHOIY5u_t7-MJ1OIP5IdEBkT5OwU5RgH5IUB9fo4ePq4uIDtZSxhYw1yDolzhXstJzEvX88wrSU1PLRJ6tGDJ98Z2CyYGRk8G1rLEnNLUiiIGAYQ6v9LcpNSitjVTZbmnPOhmAjq44D8QlDDwAK10C_KF2coe4ugU6uPtWMLA4eni6hcSEAZ0FntUWICHgZFRBQCSqbpmWwEAAA..%26void%3D&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEN5rkGNecR3MvIn8U18uxs6o8s-w\">tabulka</a> Českého statistického úřadu ze sčítání z r. 2011, jež uvádí počet obydlených bytů podle právního důvodu užívání. Byty ve vlastnictví městských částí jsou potom pronajímány. Lze vidět, že zde údaje skutečně pracují s řády stovek až desetitisíců u jednotlivých městských čtvrtí.</p>\n<p>Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mmr.cz%2Fgetmedia%2F66bfa9e5-dcca-402e-a8ae-1d3fbfe415ef%2FKoncepce-bydleni-CR-do-roku-2020&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG7ePb3EUVNmcLDZ7h37D5AJW-hPQ\">Koncepce</a> (.pdf, str. 101) bydlení ČR do roku 2020 patří mezi priority státu zvýšení dostupnosti bydlení pro skupiny ohrožené sociálním a prostorovým vyloučením. K tomu zmiňuje mezi nástroji např.: “ <i>podpora výstavby nájemních bytů pro skupiny obyvatel ohrožené sociálním a prostorovým vyloučením</i> ”. Již nyní v různých městských částech existuje možnost pronájmu bytů z tzv. sociální rezervy (viz příklad <a href=\"http://www.praha1.cz/cps/byty-nebyty-a-privatizace-11752.html\">Praha 1</a>, dále <a href=\"http://www.praha4.cz/Radnice-nabizi-malometrazni-byty-pro-socialne-potrebne-obcany.html\">Praha 4</a>).</p>\n<p>Co se týče chystaných kroků vlády, ty jsou popsány v následujícím výroku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11646",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tady v Praze 2 chodí daňová kontrola údajně jednou za 320 let a ve Voticích údajně každé dva, tři roky. Takže mimo Prahu jsou firmy obtěžované, Finanční správa tam stále chodí na kontrolu a tady v Praze to nemá kdo kontrolovat, takže sem přesídlily tisíce firem, které mají své provozy mimo Prahu, ale samozřejmě jsou registrovány tady.",
    "oduvodneni": "<p>Otázka nevyvážené periodicity rezonovala v médiích opakovaně. Praha 2 se opakovaně objevuje na prvních příčkách nejméně častých daňových kontrol opakovaně (<a href=\"http://ekonomika.idnes.cz/v-praze-vladne-danova-pohoda-kontrola-z-uradu-chodi-jednou-za-sto-let-1ik-/ekonomika.aspx?c=A090415_230202_ekonomika_anv\">2009</a>, <a href=\"http://ekonomika.idnes.cz/financni-urady-nestihaji-kontroly-firem-v-praze-prijdou-jednou-za-sto-let-15f-/ekonomika.aspx?c=A100330_205204_ekonomika_vel\">2010</a>, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/122952-danova-kontrola-v-praze-hrozi-firme-jednou-za-260-let/\">2011</a>, <a href=\"http://www.denik.cz/ekonomika/nejmensi-pravdepodobnost-danove-kontroly-v-praze-2-a-4-20120403.html\">2012,</a><a href=\"http://zpravy.aktualne.cz/finance/danove-raje-a-pekla-v-cesku-zebricek-financnich-uradu/r%7Ei:article:773476/\">2013)</a> a potvrzuje to i nejnovější analýza společnosti <a href=\"httphttp://www.terrinvest.cz/e-office/analyza-cinnosti-financnich-uradu://\">Terrinvest</a> (.pdf) z roku 2014, podle níž kontrolu v Praze 2 lze čekat jednou za 284 let a ve Voticích každých 19/20 let. Zmínku o 320 letech přinesl server <a href=\"http://zpravy.aktualne.cz/finance/danove-raje-a-pekla-v-cesku-zebricek-financnich-uradu/r%7Ei:article:773476/\">aktualne.cz</a>: \" <i>Pokud by kontroly zůstaly stejně časté jako vloni, tedy bez zohlednění dlouhodobějších trendů, čekala by firmy spadající pod Finanční úřad pro Prahu 2 kontrola pouze jednou za 320 let\".</i> Jedná se ale jen o odhad pro rok 2013 vycházející ze souhrnné studie Terrinvest za období 2005–2012.</p>\n<p>Stěhování sídla firmy do Prahy při zachování regionální provozu není žádný nový <a href=\"http://zpravy.e15.cz/domaci/ekonomika/tisice-firem-se-stehuji-do-prahy-chteji-se-vyhnout-danovym-kontrolam-586098\">trend</a>, dnes v Praze podle Generálního finančního ředitelství <a href=\"http://zpravy.e15.cz/byznys/finance-a-bankovnictvi/firmy-se-presidlenim-do-prahy-kontrolam-nevyhnou-urad-jim-zmeni-adresu-1141077\">sídlí</a> na virtuálních adresách až 43 tisíc firem. Výrok hodnotíme jako pravdivý, navzdory ilustrování nepřesnými údaji.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12158",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "On (Babiš) odpustil 1,5 miliardy sám sobě a je jedno...",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý. V případě odpuštěné daně se jedná o investiční pobídku prostřednictvím státní agentury Czechinvest, nikoliv o rozhodnutí ministerstva financí.</p>\n<p>Informace o tom, že Agrofertu bylo v loňském roce odpuštěno 1,5 miliardy na daních, přinesl například týdeník <a href=\"http://www.respekt.cz/komentare/tri-miliardy-od-babise-pro-babise\">Respekt</a>.</p>\n<p>Jedná se o investiční pobídky prostřednictvím agentury <a href=\"http://www.czechinvest.org/o-czechinvestu\">CzechInvest</a>. Na základě zákona č. 72/2000 Sb. mohou investoři, kteří umístí nebo rozšíří svou investici na území České republiky, získat podporu ve formě investičních pobídek. Mezi podporované oblasti aktuálně patří zpracovatelský průmysl, technologická centra a centra strategických služeb. Agentura je podřízena Ministerstvu průmyslu a obchodu, ale o udělení pobídek podle <a href=\"http://www.zakonyprolidi.cz/cs/2000-72\">zákona</a> rozhodují Ministerstvo práce a sociálních věcí, Ministerstvo financí, Ministerstvo zemědělství, Ministerstvo životního prostředí a dotčené obce a kraje. Ministerstvo financí má tedy v řízení o udělení podpory svůj hlas, není však v tomto rozhodování zdaleka suverénem.</p>\n<p>Pobídky mohou mít <a href=\"http://www.czechinvest.org/data/files/brozura-investicnich-pobidek-3297-cz.pdf\">formu</a> (.pdf, strana 6)</p>\n<p>-- Slevy na dani z příjmů právnických osob na 10 let</p>\n<p>-- Převodu území za zvýhodněnou cenu</p>\n<p>-- Hmotné podpory vytváření nových pracovních míst až do výše 300 tis. Kč</p>\n<p>-- Hmotné podpory rekvalifikace nebo školení nových zaměstnanců až do výše 50 % ze školicích nákladů</p>\n<p>-- Osvobození od daně z nemovitostí na 5 let – pouze ve zvýhodněných průmyslových zónách</p>\n<p>-- Hmotné podpory na pořízení majetku – pouze pro strategickou investiční akci</p>\n<p>V případě firem patřících do skupiny <a href=\"http://www.agrofert.cz/nase-spolecnosti?page=1\">Agrofert</a> Andreje Babiše bylo uděleno několik pobídek formou slevy na dani. Celkový přehled je v následující tabulce, která čerpá z údajů <a href=\"http://www.czechinvest.org/data/files/udulene-investicni-pobidky-investment-incentives-granted-web-k-30-9-2015-4249-cz.xls\">CzechInvestu</a> (.xls). Tabulka ale uvádí jen tzv. Strop veřejné podpory, což je maximální možná hodnota veřejné podpory. Za projekty schválené v roce 2014 by se jednalo o 2,138 miliardy korun. Kolik však bylo skutečně vyplaceno, se nám nepodařilo dohledat. Je však nutné říct, že CzechInvest je podřízen Ministerstvu průmyslu a obchodu a není tedy možné říct, že Andrej Babiš tyto peníze odpustil sám sobě.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaVVGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f479957c99002dad0b3b4fa3e62e9dd7eef8ba1f/investpobidky.png\">",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12670",
    "autor": "Miloslava Vostrá",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A jenom bych chtěla říci, že ten jednací řád by se prostě neměl měnit podle toho, jak to momentálně komu vyhovuje či nevyhovuje. Bohužel i toho jsme byli svědky. A ráda bych připomněla, že byly jiné politické strany, které přišly nově do Poslanecké sněmovny, Strana zelených, Věci veřejné a začaly tím, že měnily jednací řád.",
    "oduvodneni": "<p>Poslanci Strany zelených <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=19\">předložili novelu zákona</a> o jednacím řádu v polovině srpna 2006, tedy asi 6 týdnů po volbách. <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=10342&amp;pdf=1\">Jejich návrh</a> (.pdf) změnil jednací tak, aby bylo možné sestavit poslanecký klub z méně než 10 poslanců. Zelení ve volbách získali celkem 6 mandátů.</p>\n<p>Argumentovali tím, že v době tvorby jednacího řádu nebylo možné získat méně než 10 mandátů (které pro ustavení klubu byly zapotřebí do té doby), neboť počet volebních krajů toto znemožňoval (bylo jich méně, menší strany tedy získávaly více v rámci poměrného systému).</p>\n<p>Pro úplnost dodejme, že sama Vostrá ve 3. čtení tento návrh v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=44162\">hlasování podpořila</a>.</p>\n<p>V dalším volebním období se pak i za účasti Věcí veřejných novelizoval jednací řád. Šlo ovšem o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=68058&amp;pdf=1\">technickou novelu</a> (.pdf), která zaváděla větší elektronizaci při sněmovní praxi. Nešlo tedy o změnu jednacího řádu tak, aby to vyhovovalo nové straně. Jednak byla novela schválena asi rok po volbách a nepředkládali ji pouze poslanci VV. Šlo o poslanecký návrh, kdy za KSČM jej <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=247\">spolupředkládali</a> předseda strany Filip a poslanec Koníček.</p>\n<p>V období 2010-2013 byla předložena poslankyněmi LIDEM (exVV) a zástupci TOP 09 a Starostů ještě 1 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1029\">novela jednacího řádu</a>, kvůli pádu vlády a především kvůli následném rozpuštění Poslanecké sněmovny ovšem spadla pod stůl.</p>\n<p>Výrok hodnotíme jako nepravdivý. Zákon o jednacím řádu se novelizuje poměrně často, jak dokládá historie změn dostupná na webu <a href=\"http://www.zakonyprolidi.cz/cs/1995-90/info\">Zákony pro lidi</a>. Jde ovšem často o technické novely, které jsou přijímány v souvislosti s jinými zákony a momenty - např. se zavedením přímé volby prezidenta či vstupem do EU.</p>\n<p>Pokud jde o změny, které vyhovovaly jednotlivým stranám, tak tento fakt lze dokladovat především na změně z roku 2006, kdy se měnil jednací řád z toho důvodu, aby Strana zelených mohla vůbec ustavit svůj poslanecký klub o 6 členech.</p>\n<p>Není ovšem pravdou, že by Věci veřejné začaly své působení ve sněmovně změnami jednacího řádu. V době jejich působení předložili poslanci napříč spektrem (i komunisté) pouze dílčí úpravu, která nijak nezvýhodňovala žádnou stranu. Jiný návrh VV nepředložily.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-02-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500214"
    }
  },
  {
    "id": "13182",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan ministr Stropnický (...) už vzkazoval přes média, že Robert Šlachta žádné místo nabídnuto nedostal. Mé informace jsou protichůdné.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdu, protože ministr Chovanec zřejmě naráží na televizní <a href=\"http://www.blesk.cz/clanek/zpravy-politika/400300/slachtovi-nikdo-novy-post-nenabidl-mini-stropnicky-filip-jde-tu-o-korupci.html\">vyjádření</a> ministra Stropnického, ve kterém se vyjadřuje k problematice změn v policii a současné aféry spojené s odchodem vedoucího ÚOOZ pana Šlachty. Ministr se vyjadřuje ve smyslu, že v současné době není dostatek jasných informací k tématu, a že se objevují informace potvrzující, ale zároveň i vyvracející dění kolem nabízení vedoucího postu v nově vytvářené Centrále proti organizovanému zločinu pro pana Šlachtu. V čase 1:47 pan ministr Stropnický říká:</p>\n<p><i>\"Je kolem toho spousta různých jevů a spousta výroků, které budou tvrzeny a zároveň je nelze ověřit. Kolikrát už jsme slyšeli, že panu Šlachtovi bylo něco nabídnuto, <b>a naopak nebylo něco nabídnuto.</b>\"</i></p>\n<p>V mediálním výstupu deníku <a href=\"http://www.blesk.cz/clanek/zpravy-politika/400300/slachtovi-nikdo-novy-post-nenabidl-mini-stropnicky-filip-jde-tu-o-korupci.html?utm_source=blesk.cz&amp;utm_medium=copy\">Blesk.cz</a> je však tato informace přepsána takto:</p>\n<p><i>„Je kolem toho spousta různých jevů a spousta výroků, které budou tvrzeny a zároveň je nelze ověřit. Kolikrát už jsme slyšeli, že panu Šlachtovi bylo něco nabídnuto, <b>ale nebylo.</b>“</i></p>\n<p>Z výše uvedeného je možné tvrdit, že došlo k dezinterpretaci slov ministra Stropnického. A tedy, že tvrzení není pravdivé.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13438",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Za ty tři roky jsem projel všechny kraje třikrát, teď začínám čtvrté kolečko.",
    "oduvodneni": "<p>Jedním z prezidentových <a href=\"http://demagog.cz/sliby-milose-zemana/\">slibů</a> bylo navštívit jednotlivé kraje, tento slib jsme již ověřili v květnu 2016. V té době Miloš Zeman navštívil všechny kraje nejméně <a href=\"https://docs.google.com/document/d/12e4LhxSTppSXIXnZ3yHwaNowtBuZ1pGmMVEsPY4DVE0/edit\">dvakrát</a>.</p>\n<p>Pro dokončení třetího kola krajských návštěv mu tedy chybělo projet tyto kraje : Olomoucký, Jihočeský a Vysočinu. Nejdříve začal s návštěvou <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-navstivi-olomoucky-kraj-12684\">Olomouckého kraje</a>. Na začátku června se vydal do kraje <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-navstivi-jihocesky-kraj-1-12712\">Jihočeského.</a> Poté ke konci června zamířil na <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-navstivi-kraj-vysocina-12775\">Vysočinu</a>.</p>\n<p>Těmito návštěvami dokončil své třetí kolo a čtvrté “kolečko” svých krajských cest začal v září 2016 v <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-navstivi-pardubicky-kraj-12880\">Pardubickém kraji.</a> Jeho výrok je tedy pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13694",
    "autor": "Jiří Švec",
    "strana": "Pro Jižní Čechy, Starostové a nezávislí",
    "vyrok": "Prachatický hospic dobře znám, také ho léta podporujeme jako město Lišov. ",
    "oduvodneni": "<p>Město Lišov, jehož je Jiří Švec starosta, podporoval Hospic Sv. Jana N. Neumanna v roce <a href=\"http://www.hospicpt.cz/www_hos2/upload/File/vyrocni_zprava_2008.pdf\">2008</a> (str. 22), <a href=\"http://www.hospicpt.cz/www_hos2/upload/File/vyrocni_zprava_2011.pdf\">2011</a> (str. 38), <a href=\"http://www.hospicpt.cz/www_hos2/upload/File/vyrocni_zprava_2012.pdf\">2012</a> (str. 44), <a href=\"http://www.hospicpt.cz/www_hos2/upload/File/vyrocni_zprava_h_dmv_2013.pdf\">2013</a> (str. 39), <a href=\"http://www.hospicpt.cz/www_hos2/upload/File/vyrocni_zprava-2014.pdf\">2014</a> (str.41). Taktéž ho podporoval <a href=\"http://www.hospicpt.cz/prachatice/sponzori\">minulý</a> rok a podporuje ho i <a href=\"http://www.hospicpt.cz/prachatice/texty/99-darci-a-podporovatele-2016\">letošní</a>.</p>\n<p>Město Lišov se řadí do kategorie dárců přispívajících 10 tisíc až 100 tisíc korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14206",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když jsem byl na posledním summitu NATO, tak jsem tam vyslechl něco, co bylo pro mě docela příjemné. Totiž jestli někdo v kybernetické bezpečnosti nezaspal, tak je to Česká republika. A to můžete slyšet i od takových expertů, jako jsou Izraelci.",
    "oduvodneni": "<p>Pochopitelně nelze hodnotit, co zaslechl ministr Zaorálek na posledním summitu NATO, můžeme ovšem popsat, nakolik si stojí Česká republika v oblasti kybernetické bezpečnosti.</p>\n<p><a href=\"https://www.govcert.cz/download/bulletiny/bezbecnost-2015/nbu-zprava-stav-kb-2015.pdf\">Nejaktuálnějším dokumentem</a> popisujícím stav v dané oblasti je <i>Zpráva o stavu kybernetické bezpečnosti za rok 2015</i>. Pro aktuální data a také přehled úrovně české kyberbezpečnosti v rámci NATO jsme kontaktovali Národní bezpečnostní úřad, konkrétně Národní centrum kybernetické bezpečnosti.</p>\n<p>Dostalo se nám vyčerpávající odpovědi prostřednictvím Radka Holého, mluvčího NBÚ. Ten popisuje různé indikátory, které skutečně potvrzují vysokou úroveň v oblasti kybernetické bezpečnosti v ČR z pohledu legislativního, výsledků na cvičeních v rámci NATO, žádostí o školení ze strany zahraničních partnerů atd.</p>\n<p>Odpověď zveřejňujeme kompletní:</p>\n<p>„<i>Vysoká úroveň zajišťování a schopností země v kybernetické bezpečnosti lze obtížně kvantifikovat. Počet zachycených a vyřešených incidentů, či množství určené kritické informační infrastruktury vypovídá pouze o rozsahu aktivit. Na druhou stranu lze vůdčí roli České republiky (ČR) v kybernetické bezpečnosti doložit a demonstrovat na jednotlivých případech, událostech a úspěších ČR v této oblasti z posledních let.</i><i></i><i>Několik příkladů, se kterými je možné seznámit veřejnost</i>: <i></i><i></i><i>ČR jako první ze zemí Evropské unie (EU) vytvořila unikátní právní rámec ochrany kritické informační infrastruktury (KII), který EU úpravě předcházel a z valné většiny odpovídá současnému charakteru požadavků EU na členské státy ohledně ochrany sítí a informací v kyberprostoru (formulované v tzv. Směrnici NIS).</i><i></i><i></i><i>ČR také jako první země Severoatlantické aliance (NATO) připravila a podepsala 12. října 2015 nové memorandum o porozumění (tzv. MOU) v oblasti kybernetické obranné spolupráce mezi NATO a ČR. Toto memorandum zakládá rozsah spolupráce v oblasti kybernetické obrany a bezpečnosti mezi NATO jako institucí a členským státem včetně definovaní rozsahu podpory v případě vojenské, či bezpečnostní krize.</i><i></i><i>Ze společné české a rakouské iniciativy byla pak v rámci středoevropského prostoru založena již v květnu 2013 středoevropská platforma kybernetické bezpečnosti (tzv. Central European Cyber Security Platform – CECSP).</i><i></i><i>Dále ve svém úsilí o zajištění vyšší bezpečnosti virtuálního prostoru spolupracuje NBÚ (jakožto gestor problematiky kybernetické bezpečnosti v ČR a zároveň národní autorita pro tuto oblast), mimo jiné, již několik let i s předními technologickými společnostmi jakými jsou Cisco či Microsoft. S Microsoftem se v minulosti ČR stala dokonce třetí zemí na světě, která se zapojila do bezpečnostního programu „Botnet Feeds“. Účast v tomto projektu a především zapojení ČR již v roce 2013 umožnilo odhalit mnoho bezpečnostních událostí a incidentů a to i v sítích důležitých pro fungování státu.</i><i></i><i>Samozřejmostí pak je, že obě vrcholová CERT/CSIRT pracoviště, tzv. vládní a národní CERT (GovCERT.CZ a CSIRT.CZ) jsou akreditovanými členy organizací FIRST i GÉANT / Trusted Introducer, což dokládá vysokou úroveň vyspělosti těchto týmů, které slouží jako primární nástroj státu pro zvládání kybernetických bezpečnostních incidentů.</i><i></i><i></i><i>Dalším dokladem vyspělosti kybernetické bezpečnosti v ČR mohou být i výsledky v mezinárodních cvičeních kybernetické bezpečnosti. V roce 2016 se český tým složený ze zástupců bezpečnostních týmů státní, komerční i akademické sféry zúčastnil např. cvičení zemí NATO s názvem „Locked Shields“ (pořádáno CCDCOE v Tallinnu v Estonsku). Český tým zde obsadil přední příčky žebříčku složeného z 20 týmů z celkem 19 zemí NATO, přičemž v kategorii ochrany a zabezpečení průmyslových řídících systémů/SCADA získala ČR nejvíce bodů ze všech účastnících se států.</i><i></i><i></i><i>O rok dříve (v roce 2015) pak dokonce český tým získal prvenství ve dvou ze tří samostatných kategorií tohoto cvičení v konkurenci Německa, Nizozemí, Estonska a Finska.</i><i></i><i></i><i>Míra vyspělosti ČR v kybernetické bezpečnosti se projevuje i ve stoupajícím počtu žádostí dalších států či mezinárodních institucí o školení či jiné formy vzdělávání ze strany Národního centra kybernetické bezpečnosti (NCKB) při NBÚ.</i><i></i><i></i><i>Experti z NCKB jsou kontinuálně žádáni o sdílení svého know-how a zkušeností v oblasti kybernetické bezpečnosti. V uplynulých letech se jednalo ze strany států například o bezpečnostní složky a instituce USA, Singapuru, Ukrajiny, balkánských států aj. Dále má ČR v oblasti kybernetické bezpečnosti nastaveny bilaterální vazby s Izraelem, Spojenými státy či Korejskou republikou, jimž je strategickým partnerem, což je v regionu střední a východní Evropy výjimečné.</i><i></i><i>V roce 2015 NBÚ/NCKB dokonce uskutečnilo cvičení na klíč pro americké Ministerstvo obrany a velitelství kybernetických sil USA (US CYBERCOM). V roce 2016 pak předávali své zkušenosti experti NBÚ v rámci cvičení, které bylo připraveno pro zástupce diplomatického sboru, think-tanků a bezpečnostní komunity z ČR, Slovenska, Polska, Maďarska, Estonska a Spojených států amerických s místem konání ve Washingtonu.</i><i></i><i></i><i>Další iterace tohoto cvičení se pak uskutečnila na Velitelství pro transformaci NATO ACT v Norfolku. Účastníci byli civilní a vojenští činitelé z různých divizí mezinárodního sekretariátu. Jedním z výstupů cvičení bylo hodnocení ze strany představitelů NATO, že tento formát i obsah cvičení z dílny NBÚ/NCKB by bylo vhodné zakomponovat do komplexních cvičení NATO.</i><i></i><i>NBÚ zároveň již díky svému progresu v kybernetické bezpečnosti několik let poskytuje asistence ostatním státům, které teprve budují svůj systém kybernetické bezpečnosti. V roce 2016 se NBÚ v rámci dvou evropských projektů zaměřil na balkánské státy, kde předával zkušenosti s budováním CERT/CSIRT pracovišť, s tvorbou koncepčních materiálů, ochranou KII či přípravou kybernetických bezpečnostních cvičení.</i><i></i><i>Odborníci z NBÚ/NCKB pravidelně vystupují a jsou konzultováni na odborných konferencích, seminářích a diskutovali u kulatých stolů nad tématy z oblasti kybernetické bezpečnosti a to jak na národní, tak na mezinárodní úrovni, kdy jsou pracovníci zváni na základě expertizy.</i><i></i><i>V neposlední řadě pak ČR ve srovnání s ostatními zeměmi NATO i EU již od roku 2015 pořádá unikátní technická i netechnická (tzv. table-top) cvičení pro veřejné i soukromé instituce a subjekty ČR s cílem vzdělávání a prověřování technických schopností a reakce těchto subjektů na kybernetické útoky. V současnosti se připravují tato cvičení i pro mezinárodní partnery, konkrétně pro balkánské státy a země středoevropského regionu (ve formátu CECSP).</i><i></i><i>Strategický rámec, jak právní tak organizační, který byl nastaven a je nadále rozvíjen se stal i předlohou pro další státy v Evropě. (možno zjistit srovnáním legislativního rámce, chystaného/ přijatého, organizace vládních pracovišť a dokonce i obsah <a href=\"https://www.govcert.cz/cs/informacni-servis/strategie-akcni-plan/\">Národní strategie kybernetické bezpečnosti ČR 2015-2020</a> se stala předlohou strategických dokumentů našich partnerů).</i>“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14462",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Moji nástupci zrušili testování žáků 9. tříd. Místo toho se teď zavádí jednotné přijímací zkoušky na střední školy.",
    "oduvodneni": "<p>Nástupci poslance Fialy ve funkci ministra školství zrušili celoplošné testování žáků 5. a 9. tříd, testování žáků 9. tříd však nebylo úplně zrušeno, neboť České školní inspekci zůstalo oprávnění provádět výběrová testování žáků jakýchkoliv ročníků škol včetně žáků 9. tříd. Co se týče jednotných přijímacích zkoušek na střední školy, jejich hlavní funkcí je stejně jako u celoplošného testování zjistit znalosti žáků, oproti celoplošnému testování však nezjišťuje znalosti žáků z cizího jazyka. Výrok přesto hodnotíme jako pravdivý.</p>\n<p>Plán plošného testování žáků 5. a 9. tříd <a href=\"http://zpravy.idnes.cz/plosne-testy-ovlivni-prijeti-na-stredni-skolu-fqs-/domaci.aspx?c=A110201_110627_studium_jj\">navrhl</a> tehdejší ministr školství Dobeš, žáci měli být testováni z češtiny, matematiky a cizího jazyka. První celoplošná zkouška testování byla ministrem Dobešem <a href=\"http://www.msmt.cz/file/21539_1_1/\">provedena</a> (.pdf, str. 1) v květnu a červnu 2012, druhou celoplošnou zkoušku pak stanovil jeho nástupce, současný poslanec Fiala, na květen a červen <a href=\"http://www.msmt.cz/file/24949/download/\">2013</a> (.pdf, str. 1). Další celoplošné testování žáků se však neprovedlo, Ministerstvo školství jej totiž v únoru 2014 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1047156-ministerstvo-definitivne-ukoncilo-projekt-testovani-zaku\">zrušilo</a>. Od té doby provádí Česká školní inspekce na základě <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#p174-2\">pověření</a> ze školského zákona pouze výběrová šetření, která se zaměřují na určitý počet škol, tříd a předmětů. V květnu 2015 tak Česká školní inspekce <a href=\"http://www.csicr.cz/cz/Dokumenty/Tematicke-zpravy/Zaverecna-zprava-z-vyberoveho-zjistovani-vysledku\">provedla</a> šetření přírodovědných a společenskovědních znalostí žáků 9. tříd základních škol, v letošním roce zase prošetřila znalosti žáků 6. <a href=\"http://www.csicr.cz/Stredni-cast/Tiskove-zpravy/Ceska-skolni-inspekce-overi-vysledky-vzdelavani-ve\">tříd</a> základních škol a 3. <a href=\"http://www.csicr.cz/Stredni-cast/Tiskove-zpravy/Ceska-skolni-inspekce-overi-vysledky-zaku-v-prirod\">ročníku</a> středních škol.</p>\n<p>Co se týče druhé části výroku, jednotné přijímací zkoušky na střední školy zakončené maturitní zkouškou (kromě těch, které mají stanovenou talentovou zkoušku) <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#p60-5\">zavádí</a> ke školnímu roku 2016/17 <a href=\"https://www.zakonyprolidi.cz/cs/2016-178\">novela</a> školského zákona, a to z českého jazyka a matematiky. Organizaci a vyhodnocení výsledků žáků pak provádí Centrum pro zjišťování výsledků vzdělávání (CERMAT). Ministerstvo školství si od zavedení jednotných přijímacích zkoušek <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1609017-snemovna-podporila-jednotne-prijimacky-i-povinnou-skolku\">slibuje</a> „<i>objektivnější zjištění předpokladů pro studium jednotlivých uchazečů</i>.\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14718",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Sobotka prohrál arbitráže za 14,5 miliardy.",
    "oduvodneni": "<p>Během působení Bohuslava Sobotky na ministerstvu financí prohrál stát arbitráž s CME za 10,7 miliardy korun. Další 3,6 miliardy korun pak stálo narovnání arbitráže s japonskou skupinou Nomura. Zde však narovnání zabránilo mnohem větším výdajům státu. Přesto, že arbitráže spadají do působnosti ministerstva financí, není možné tvrdit, že případný výsledek arbitráže je čistě zásluhou konkrétního ministra. Tyto spory se obvykle táhnou dlouho a tak má konkrétní ministerstvo v době rozhodnutí na výsledku arbitráže jen částečný podíl.</p>\n<p>Bohuslav Sobotka byl <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/zivotopis/bohuslav-sobotka-115457/\">ministrem</a> financí v letech 2002–2006. V tomto období byly proti České republice ukončeny tři <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/ochrana-financnich-zajmu/arbitraze/prehled-arbitraznich-sporu-vedenych-prot\">arbitrážní</a> spory; vítězný s firmou <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/ochrana-financnich-zajmu/arbitraze/prehled-rozhodcich-nalezu/2003/nagel-v-ceska-republika-20874\">Nagel</a> a prohraný se společností <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/ochrana-financnich-zajmu/arbitraze/prehled-rozhodcich-nalezu/2003/cme-v-ceska-republika-20873\">CME</a>.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1937164-cesko-celi-12-mezinarodnim-arbitrazim-za-sedm-miliard-korun\">Arbitráž</a> se společností CME vyšla český stát na 10,7 miliardy korun. Spor byl ukončen v březnu 2003. Jednalo se o <a href=\"http://zpravy.idnes.cz/rozhodnuto-cesko-za-arbitraz-zaplatilo-f0j-/domaci.aspx?c=A030515_095759_domaci_has\">znehodnocení investice</a> do televize Nova. Arbitrážní spor začal v září 2001. <a href=\"http://zpravy.idnes.cz/cesko-zaplati-za-novu-do-konce-dubna-dbm-/domaci.aspx?c=A030318_144623_domaci_has\">Původ</a> má už ale v roce 1999, kdy Vladimír Železný oddělil televizi Novu od amerických partnerů a zároveň došlo k majetkovým přesunům. Toto rozdělení <a href=\"http://zpravy.idnes.cz/cesko-zaplati-kvuli-nove-miliardy-drr-/domaci.aspx?c=A030314_200747_domaci_jpl\">potvrdila</a> Rada pro rozhlasové a televizní vysílání, čímž se právě dopustila porušení mezinárodní smlouvy o ochraně investic. Česká republika byla žalována kvůli nedostatečné ochraně investice skupin CME právě do televize Nova. Podle tehdejšího premiéra <a href=\"http://zpravy.idnes.cz/odvolani-radni-chteji-vycislit-usly-zisk-hraji-o-miliony-pz2-/domaci.aspx?c=A070720_183632_domaci_jba\">Špidly</a> je za prohranou arbitráž odpovědná Rada pro rozhlasové a televizní vysílání, radní v souvislosti s výsledkem arbitráže odvolal. Ochrana zahraničních investic a potažmo arbitráže jako takové ale spadají do <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p4-1\">kompetencí</a> ministerstva financí.</p>\n<p>V roce 2006 byl také rozhodnut spor se společností <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/ochrana-financnich-zajmu/arbitraze/prehled-rozhodcich-nalezu/2006/saluka-v-ceska-republika-20878\">Saluka/Nomura</a>, kde se jednalo o <a href=\"https://www.novinky.cz/ekonomika/80355-cesko-prohralo-arbitraz-s-nomurou.html\">prodej</a> banky IPB do rukou ČSOB. Ve věci byl 17. března 2006 vydán částečný rozhodčí nález, v listopadu pak byla uzavřena dohoda o narovnání. Podle později odtajněných dokumentů <a href=\"http://ekonomika.idnes.cz/stat-zverejnil-tajne-smlouvy-s-nomurou-dohoda-o-narovnani-usetrila-17-miliard-187-/ekonomika.aspx?c=A110103_154221_ekonomika_vem\">zaplatila</a> Česká republika odškodné 3,6 miliardy korun, čímž se ale vyhnula placení mnohem vyšší kompenzace (až 20 mld. korun). Na přípravě dohody se podle tehdejšího ministra financí Tlustého <a href=\"http://www.rozhlas.cz/radio_cesko/exkluzivne/_zprava/spor-s-nomurou-mohl-cesky-stat-prijit-na-70-miliard-korun--298401\">podíleli</a> hned tři ministři včetně Bohuslava Sobotky.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-04-27",
      "medium": "Tisková konference",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2101709-sobotka-pripravuje-me-odvolani-tvrdi-babis-pockam-do-konce-dubna-pak-rozhodnu-uvedl"
    }
  },
  {
    "id": "15486",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Je potřeba říct, kolik by nás to stálo (přijetí eura): 51 mld. vklad, 437 mld. garance, jednotný mechanismus pro řešení krizí dalších 25 mld.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat informace o garanci 437 mld. Kč, o které Andrej Babiš mluvil. Babiš toto číslo <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1532200-euro-kdyz-jsme-na-nemeli-tak-jsme-chteli-ted-kdyz-bychom-na-i-meli-tak-nechceme\">zmínil</a> již v květnu 2015, nicméně ani web ministerstva financí ani Česká národní banka ve svých materiálech takovou garanci neuvádějí.</p>\n<p>Vstupní náklady na zavedení eura by se bez započtení vkladu do Bankovní unie měly dle odhadů pohybovat někde mezi 50 a 60 mld. Kč. Počáteční vklad do Bankovní unie není jasně daný, nicméně s největší pravděpodobností se bude jednat o částku v řádu jednotek až desítek miliard.</p>\n<p>V lednu loňského roku se v Praze uskutečnila <a href=\"https://www.euroskop.cz/9002/26881/clanek/sobotka-na-prijeti-eura-neni-v-koalici-politicka-shoda/\">konference</a> s názvem Přijetí společné evropské měny v ČR –přínosy a rizika. Tehdejší státní tajemník pro evropské záležitosti Tomáš Prouza na konferenci <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1675999-cesko-je-na-euro-skoro-pripraveno-neplni-jednu-podminku\">uvedl</a>, že náklady na zavedení eura pro celou ekonomiku by činily zhruba půl procenta hrubého domácího produktu. Letošní HDP by se dle odhadů ministerstva financí mělo pohybovat okolo <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/mf-letos-ocekava-rust-hdp-o-26-27460\">částky</a> 4 885 mld. Kč, náklady by tedy v tomto ohledu činily zhruba 24,34 mld. Kč.</p>\n<p>Během krize eurozóny byly vytvořeny dva <a href=\"http://www.zavedenieura.cz/cs/euro/eurozona/zachranne-mechanismy\">mechanismy</a>, do kterých členské země platící eurem vkládaly finance, aby pomohly sanovat dluhy jiných členských zemí eurozóny. První z tzv. eurovalů, Evropský mechanismus finanční stabilizace a druhý, Evropský nástroj finanční stability.</p>\n<p>V roce 2013 pak vznikl fond Evropský stabilizační mechanismus, který nahradil předchozí dva mechanismy. Celkový kapitál byl stanoven na 700 mld. eur. Vklad ČR do tohoto Evropského stabilizačního mechanismu (ESM) by pak měl být 34 miliard korun.</p>\n<p>Kromě ESM by Česká republika musela vstoupit do Bankovní <a href=\"http://www.consilium.europa.eu/cs/policies/banking-union/\">unie</a>, která působí jako bariéra proti spekulacím a bankovním krizím. Podle makroekonomického analytika České spořitelny Michala <a href=\"http://www.kurzy.cz/zpravy/415672-proc-je-euro-pro-cesko-problem-pohled-cnb/\">Skořepy</a> by mohl výdaj na Bankovní unii v průběhu několika let dosáhnout částky 50 mld. Kč. Kromě toho zmiňuje Skořepa budoucí možný výdaj do ESM – téměř 400 mld. Kč., což však není vstupní náklad, ale potenciální budoucí výdaj.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15998",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "My bychom při přistoupení do eurozóny ručili za řecké dluhy.",
    "oduvodneni": "<p>Země, ve kterých je zavedeno euro, patří do tzv. <a href=\"http://www.zavedenieura.cz/cs/vykladovy-slovnicek/e-2335#eurozona-eurozone-euro-area\">Eurozóny</a>. Země Eurozóny se podíli téměř 3/4 na HDP Evropské unie. V případě, že se některý ze států Eurozóny dostane do finančních problémů a ohrozí tak stabilitu měny v celé Evropě, tak může zasáhnout nadnárodní finanční instituce <a href=\"http://www.zavedenieura.cz/cs/vykladovy-slovnicek/e-2335#evropsky-stabilizacni-mechanismus-european-stability-mechanism-esm\">Evropský stabilizační mechanismus</a> (ESM).</p>\n<p>V roce 2012 byl ESM zaveden aby nahradil starší instituce podobného druhu (<a href=\"http://www.zavedenieura.cz/cs/vykladovy-slovnicek/e-2335#evropsky-nastroj-financni-stability-european-financial-stability-facility-efsf\">Evropský nástroj</a> finanční stability a <a href=\"http://www.zavedenieura.cz/cs/vykladovy-slovnicek/e-2335#evropsky-mechanismus-financni-stabilizace-european-financial-stabilisation-mechanism-efsm\">Evropský mechanismus</a> finanční stabilizace). ESM má k dispozici až 700 mld. eur, které lze využít na záchranu finanční stability různými způsoby jako například nakupováním státních dluhopisů nebo poskytováním půjček.</p>\n<p>Do fondu ESM přispívají pouze členové Eurozóny, Česká republika by se k ním při přijetí eura automaticky přidala. Petr Hannig tak poněkud neobratně popisuje realitu, za řecké dluhy by Česká republika ručila nepřímo skrze ESM.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-13",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/zaplat-panbuh-ze-tam-je-pani-merkelova-prezidentsti-kandidati-diskutuji-bez-moderatora-40665?seq-no=25&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16254",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Švédové mají sedm milionů obyvatel.",
    "oduvodneni": "<p>Švédsko má podle nejnovějších <a href=\"http://www.scb.se/en/finding-statistics/statistics-by-subject-area/population/population-composition/population-statistics/\">oficiálních dat</a> z listopadu 2017 10,113 milionů obyvatel.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16510",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ne, já to říkám teďka, protože já jsem to četl, a dokonce i vaše televize to někde získala, nevím kde teda. A ten bezpečnostní výbor samozřejmě, jsou tam pozváni státní zástupci a oni mají problém. (...) Oni mají problém s panem Murínem, oni mají problém.  ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože podle dostupných informací skutečně státní zástupci z Olomouce vznesli některé otázky stran šéfa GIBS. Dodejme, že nehodnotíme jejich závažnost, jejich přiměřenost v případném Murínově odvolávání či to, zda může být tento fakt součástí politického boje nebo snah Murína odvolat. V rámci výroku se zaměřujeme toliko na fakt, že zmíněné výtky jsou veřejně medializovány.</p>\n<p>Výrok Andreje Babiše se týká situace okolo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2412910-spor-o-gibs-murin-mluvil-pred-bezpecnostnim-vyborem-babis-chce-dat-prostor-i-zalobcum\">Michala Murína</a>, ředitele Generální inspekce bezpečnostních sborů, kdy vyšlo najevo, že na něj Babiš tlačí, aby odstoupil z funkce z důvodu nedůvěry ze strany Babiše a kvůli jeho pochybám nad hospodařením úřadu. Murín však odstoupit odmítl.</p>\n<p>Babiš poté uvedl, že na Úřad vlády v roce 2017 přišel dopis z olomouckého státního zastupitelství ve věci prověření možného kázeňského přestupku Michala Murína. Česká televize údajně získala k tomuto dokumentu přístup, jak uvádí v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2414737-sef-gibs-murin-zdrzoval-vysetrovani-pise-se-v-kazenskem-podnetu-kterym-se-ohani-babis\">článku</a>věnujícímu se této kauze:</p>\n<p>„<i>Šéf inspekce podle něj brzdil vyšetřování úniku informací – a to tím, že odmítal přesně vysvětlit, od koho se dozvěděl, že inspekce prověřovala někdejšího náměstka policejního prezidenta Zdeňka Laubeho.</i>“</p>\n<p>„<i>… svým jednáním bránil tomu, aby prověřování této trestní věci bylo provedeno bez zbytečných průtahů, čímž současně porušil své povinnosti vyplývající z jeho postavení ředitele Generální inspekce bezpečnostních sborů…</i>“</p>\n<p>V případu se jednalo o sporné vyšetřování údajného zneužívání funkce náměstka policejního prezidenta Zdeňka Laubeho v roce 2016. Murín o tomto vyšetřování vědět neměl, svému podřízenému však sdělil, že o kauze ví, dále pak však odmítal sdělit náměstkovi státní zástupkyně Adamu Bašnému, od koho tuto informaci má. Podle dokumentu státního zástupce Murín bránil urychlenému prověření této věci.</p>\n<p>Podle státního zástupce existují vážné pochybnosti o věrohodnosti Murínovy výpovědi, jeho tvrzení o zdroji informací o vyšetřování Laubeho však nebylo možné dokázat, ale ani vyvrátit.</p>\n<p>„<i>V prvé řadě lze stěží uvěřit tomu, že osoba v pozici ředitele Generální inspekce bezpečnostních sborů, tedy osoba, jejímž prvořadým úkolem je řešit profesní a lidská selhání příslušníků ostatních bezpečnostních sborů, se nechá pozvat od známého, kterého vlastně ani nezná, do společnosti jemu neznámých osob, které prý nezná ani ten známý, co ho tam pozval, aby tam poseděli. Shodou okolností pak právě v tomto prostředí vyslechne skutečnosti svědčící o zřejmém úniku informací…</i>“</p>\n<p>Podle dokumentu státního zástupce tedy opravdu existují pochybnosti týkající se osoby Michala Murína. Bezpečnostní rada státu svolaná Andrejem Babišem <a href=\"https://zpravy.aktualne.cz/domaci/politika/sef-gibs-murin-mluvi-pred-poslanci-bezpecnostni-vybor-vykaza/r~e96ad86222a511e88b47ac1f6b220ee8/?redirected=1520889635\">vyslýchala</a>Murína ve čtvrtek 8. 3. 2018, další zasedání by mělo proběhnout o týden později.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16766",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ani formálně zatím nezačal druhý pokus.",
    "oduvodneni": "<p>Dle <i><a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68\">čl. 68 ústavního zákona č. 1/1993 Sb. ústava České republiky</a></i>jmenuje předsedu vlády prezident republiky a na jeho návrh schvaluje navržené ministry. V případě, že takto jmenovaná vláda nezíská důvěru, proces se opakuje. Pokud takto jmenovaná vláda nezíská důvěru ani na druhý pokus, prezident jmenuje předsedu vlády na návrh předsedy Poslanecké sněmovny. Od voleb do Poslanecké sněmovny ve dnech 20. - 21. října 2017 byl premiér zatím <a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-andrej-babis-premier-jmenovani_1712061300_mos\">jmenován</a> pouze jednou.</p>\n<p>Pokus o sestavení vlády de iure začíná ve chvíli, kdy prezident jmenuje předsedu vlády. V praxi je tento krok obcházen tzv. pověřením o vládním vyjednávání. Prezident danou osobu přímo nejmenuje premiérem, ale svěří jí do rukou odpovědnost za hledání vládní podpory ve sněmovně a hledání vhodných ministrů. V případě, že tato osoba nebude schopna ve sněmovně vládní podporu získat, může prezident pověřit jednáním dalšího člověka, aniž by vyplýtval jeden ze tří ústavou daných pokusů.</p>\n<p>V současnosti jsme v situaci, kdy vláda <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2370775-zeman-prijme-demisi-babisovy-vlady-a-hned-mu-da-druhy-pokus\">pokračuje v demisi</a> a premiér, Andrej Babiš, byl prezidentem pouze pověřen vládním vyjednáváním. Prozatím nebyl podruhé jmenován premiérem. Druhý formální pokus o sestavení vlády tedy nebyl dle Ústavy České republiky zahájen.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-26",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17022",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tam před 3 lety byla nějaká komunikace, nějaké představy a ty představy jsou stále rozdílné, protože družstvo chce vystupovat jako jeden blok a správce říká, že chce individuálně mít dohody s těmi lidmi, který jsou ohroženi, řekněme, tím rozhodnutím Nejvyššího soudu.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, jelikož nebyla nalezena informace či pramen potvrzující či vyvracející tvrzení předsedy vlády Andreje Babiše.</p><p>Kauza firmy H-System se táhne od konce minulého století, teprve v červenci 2018 však padl konečný <a href=\"https://www.irozhlas.cz/zpravy-domov/h-system-h-system-nejvyssi-soud-rozsudek_1807251442_ogo\">rozsudek</a> ve sporu konkurzního správce Josefa Monsporta a Stavebního bytového družstva Svatopluk.</p><p>Společnost H-System měla přibližně 1100 klientům za cca 980 milionů <a href=\"https://ct24.ceskatelevize.cz/domaci/2546116-klienti-h-systemu-definitivne-prohrali-spor-s-insolvencnim-spravcem-musi-vyklidit\">postavit</a> do tří let rodinné domy v okolí Prahy. H-System však po čtyřech letech, v roce 1997, <a href=\"https://www.novinky.cz/domaci/478710-prehledne-spory-v-kauze-h-system-se-tahnou-od-90-let.html\">zkrachoval</a> a část poškozených vytvořila stavební družstvo Svatopluk a společně své domy dobudovali. Nový správce konkurzní podstaty H-Systemu Josef Monsport následně vyzval obyvatele nemovitostí k jejich vyklizení za účelem jejich prodeje, aby mohly být uspokojeny pohledávky všech věřitelů H-Systemu, tedy nejen členů Svatopluku.</p><p>Městský soud v Praze a posléze Vrchní soud v Praze <a href=\"https://zpravy.idnes.cz/soud-kvuli-bytum-spolecnosti-h-system-a-druzstvo-svatopluk-prq-/domaci.aspx?c=A150108_125635_domaci_jav\">rozhodl</a>, že klienti H-Systemu nemovitosti vyklízet nemusí, po dovolání k Nejvyššímu soudu však padl verdikt opačný a členové družstva Svatopluk mají dle něj opustit nemovitosti do jednoho měsíce. K tomu však dle senátora Jiřího Čunka <a href=\"https://ct24.ceskatelevize.cz/domaci/2551771-monsport-pocka-do-vyreseni-pripadu-klienti-h-systemu-zustanou-v-horomericich\">nedojde</a>, jelikož správce konkurzní podstaty slíbil vyčkat na vyhotovení znaleckého posudku na ocenění nemovitostí. <em>&quot;Před panem premiérem pan Monsport řekl, že do vyřešení případu nebude nikoho z Horoměřic stěhovat. Rozhodnutí Nejvyššího soudu, že se mají do měsíce stěhovat, nebude uplatňovat.&quot;<br/><br/>  </em> Co se týče samotného Babišova výroku, nebyl námi nalezen žádný další pramen, který by potvrzoval slova předsedy vlády. Je možné, že prezentované informace získal Andrej Babiš jako mediátor <a href=\"https://www.irozhlas.cz/zpravy-domov/h-system-josef-monsport-horomerice-druzstvo-svatopluk_1807301154_haf\">diskuze</a> mezi Josefem Monsportem a družstvem Svatopluk. Protože jsme se však této schůzky neúčastnili a nebyl nalezen žádný záznam, nemůžeme slova předsedy vlády potvrdit ani vyvrátit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-07-31",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370730/"
    }
  },
  {
    "id": "17278",
    "autor": "Barbora Antonová",
    "strana": "Žít Brno",
    "vyrok": "Velký městský okruh, to je věc státu, s tím může město pomoci výkupem pozemků.",
    "oduvodneni": "<p><a href=\"http://www.mestsky-okruh-brno.cz/investor/\">Investorem</a> Velkého městského okruhu Brno je Ředitelství silnic a dálnic. ŘSD je státní příspěvková organizace zřízená Ministerstvem dopravy a je investorem a správcem dálnic a ostatních silnic I. třídy.</p><p>Projekt Velkého městského okruhu je naplánován do roku 2035 a obsahuje několik fází výstavby. Na některých projektech se účastní i město, například v druhé etapě se plánuje <a href=\"https://brno.idnes.cz/rekonstrukce-mestsky-okruh-brno-zabovreska-termin-stavba-doprava-1dn-/brno-zpravy.aspx?c=A180529_404491_brno-zpravy_krut\">ražba tramvajového tunelu</a>\r. Náklady jsou 415 milionů korun, z čehož Brno zaplatí zhruba čtvrtinu.\r V současné době je <a href=\"http://www.mestsky-okruh-brno.cz/plan-vystavby/\">zprovozněno</a> zhruba 32 % z celé trasy. </p><p>Dalším projektem, který je součástí výstavby VMO, je most mezi Tomkovým náměstím a židenickými kasárnami, kde <a href=\"https://brno.idnes.cz/mestsky-okruh-brno-doprava-stavba-mostu-ffd-/brno-zpravy.aspx?c=A160914_2273090_brno-zpravy_krut\">město vykupuje</a> desítky staveb – rodinných domků, garáží a dalších objektů – které se budou v nejbližších letech bourat.\r <em>„Vykupujeme domky a objekty v celém koridoru a v tuto chvíli jsme někde za polovinou. Zatím jsme nenarazili na problém, že by vlastník nesouhlasil s cenou, kterou mu nabízíme,“</em> řekl investiční náměstek primátora Richard Mrázek (ANO).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17790",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Není pravda, co říká opozice, že jsme levicová vláda.",
    "oduvodneni": "<p>S názorem, že vláda ČSSD a hnutí ANO za podpory KSČM je levicová, se netají předseda pravicové ODS <a href=\"https://www.ods.cz/region.jihomoravsky/clanek/16719-interview-ct24-v-normalni-zemi-za-takove-situace-premier-odstoupi\">Petr Fiala</a>. V interview ČT24 se nechal například slyšet: &quot;<em>Dneska je hnutí ANO opravdu nejsilnější levicový subjekt na politické scéně, v poslední době se tak silně profiluje, má tu levicové partnery, kteří si rozumějí, tak podle mě klidně mohou pokračovat dál</em>.&quot; V témže smyslu se <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/017schuz/s017082.htm\">vyjádřil</a> i předseda poslaneckého klubu ODS Zbyněk Stanjura.</p><p>Před koncem loňského roku toto téma bilancovala opozice obecně. Kritizují především Babišovu neúspornou politiku, která je navíc spíše líbivá než efektivní. Předseda TOP 09 <a href=\"https://zpravy.idnes.cz/vlada-opozice-andrej-babis-premier-rozpocet-belobradek-gazdik-fiala-pospisil-demokracie-guu-/domaci.aspx?c=A181227_141412_domaci_evam\">Jiří Pospíšil</a> se pozastavil nad tím, že pro lepší život lidí v loňském roce vláda reálně nic neudělala: &quot;<em>Neřešili jsme, které zákony a jak změnit, ale které zákony a jak porušili členové vlády. Sněmovna projednala rekordně málo zákonů, zato se hned třikrát hlasovalo o důvěře vládě</em>.&quot; Za TOP 09 se v podobném duchu <a href=\"https://www.top09.cz/co-delame/medialni-vystupy/adamova-novou-vladu-nemuze-top-09-podporit-24522.html\">vyjádřila</a> i poslankyně Pekarová Adamová.</p><p>Podle Petra Gazdíka ze STAN vládní politika navíc vzbuzuje spíše nejistotu - a to hlavně tím, že Andrej Babiš není schopen kompromisů: &quot;<em>Lze ji považovat za silně levicovou, neutuchá šikana drobných živnostníků a přibývá nesystémových populistických kroků.</em>“</p><p>Za vládu prosazující levicové hodnoty ji však označili i zástupci vládní ČSSD, konkrétně první místopředseda ČSSD Jiří Zimola k možnému vstupu do vlády s ANO <a href=\"https://echo24.cz/a/S6tQP/prvni-rozpocet-premiera-babise-klasicka-levicova-politika\">avizoval</a>: &quot;<em>Kritizovat vládu zleva, když sama bude prosazovat levicový program, je obtížné.</em>&quot;  Předseda strany Hamáček se sice <a href=\"https://domaci.ihned.cz/c1-66300580-hamacek-a-zimola-zadaji-po-neuspesnych-volbach-vedeni-cssd-o-duveru-musime-byt-levicovy-rebel-ve-vlade-oligarchy-rekl-pry-hamacek\">vyjádřil</a> v tom smyslu, že úloha ČSSD by naopak byla kontradiktornější, neboť by ve vládě měli hrát &quot;levicového rebela&quot;; dojednaný program však dříve <a href=\"https://www.cssd.cz/aktualne/blogy/vladni-program-je-levicovy/\">označil</a> za levicový. To za přítomnosti premiéra Babiše <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--27--cervna-2018-167056/\">prohlásil</a> i na první tiskové konferenci po jmenování a také po zasedání nové vlády v červnu 2018.  Z tohoto důvodu je výrok zavádějící, neboť toto označení nepoužívá pouze opozice, ale vláda byla deklarována levicovou na tiskové konferenci jejich čelních představitelů už při svém vzniku.<br/><br/><br/></p><p><br/><br/></p><p></p><p><br/><br/><br/><br/></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18302",
    "autor": "Václav Hampl",
    "strana": "Nezařazení",
    "vyrok": "Z pohledu České republiky není v dobré situaci (Rusko, pozn. Demagog.cz). Není v dobré situaci. Samozřejmě na jeho stranu nehrají úplně dobře věci jako jsou ceny na komoditních trzích typu ropa, zemní plyn.",
    "oduvodneni": "<p><strong>HDP na obyvatele (v tis. dolarů roku 2011)</strong></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaThKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f0085bf444f54792ea3f7774c1c1c572ccebc468/gdp%20rus.PNG\" alt=\"\"/><p>Z grafu <a href=\"https://data.worldbank.org/indicator/NY.GDP.PCAP.PP.KD?end=2017&amp;locations=RU&amp;start=2008\">vývoje</a> ruského hrubého domácího produktu na obyvatele lze vidět, že po propadu v roce 2009 (spojenému s ekonomickou krizí) došlo k nárůstu HDP. Nicméně od roku 2013 ruská ekonomika klesala a stále se nedostala na původní hodnotu.</p><p><strong>Cena ropy za barel v dolarech (očištěné o inflaci)</strong></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBak1KIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--8884cf6f640534349e63fdb8f86180a2f9646a6e/crude-oil-price-history-chart-2019-08-23-macrotrends%20(1).png\" alt=\"\"/><p>Zdroj: <a href=\"https://www.macrotrends.net/1369/crude-oil-price-history-chart\">macrotrends.net</a></p><p><strong>Cena zemního plynu v dolarech (očištěné o inflaci)</strong></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBalFKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--182fc35adc8c04d8290b0a13688801e45e7df564/natural-gas-prices-historical-chart-2019-08-24-macrotrends.png\" alt=\"\"/><p>Zdroj: <a href=\"https://www.macrotrends.net/2478/natural-gas-prices-historical-chart\">macrotrends.net</a></p><p>Dle <a href=\"https://papers.ssrn.com/sol3/Delivery.cfm/SSRN_ID967603_code485639.pdf?abstractid=967603&amp;mirid=1\">studie</a> je jedním z faktorů růstu ruské ekonomiky vysoká cena ropy a zemního plynu (.pdf, str. 6 - 7, anglicky). Toto pak potvrzuje i další <a href=\"https://reader.elsevier.com/reader/sd/pii/S2405473915000033?token=AD2AC706AF197DBEEA91F90578C04A436603F9DF7BA35224F5C831AE74BF655337A1E383C88739253981146647F67368\">studie</a> (.pdf, str. 32, anglicky). Rusko se totiž řadí na druhé místo v žebříčku největších exportérů ropy na světě. Např. roce 2017 se Rusko <a href=\"https://www.investopedia.com/articles/company-insights/082316/worlds-top-10-oil-exporters.asp\">podílelo</a> na 11,1 % z celkových vývozů ropy na světě. V posledních čtyřech letech (poslední známé údaje jsou z roku 2017) se prodej ropy <a href=\"https://data.worldbank.org/indicator/NY.GDP.PETR.RT.ZS?locations=RU\">podílel</a> zhruba z 5-6% na ruském HDP, na přelomu tisíciletí to pak bylo až 14 %. Zemní plyn se pak na ruském HDP podílí cca 2,5 %, na přelomu tisíciletí to však bylo téměř 9 %. Export ropy a zemního plynu představuje <a href=\"https://www.investopedia.com/ask/answers/030315/how-does-price-oil-affect-russias-economy.asp\">60 %</a> veškerého ruského exportu a tedy i přílivu devíz. To <a href=\"https://carnegie.ru/commentary/61272\">způsobuje</a>, že schopnost Ruska importovat zboží pro vlastní spotřebu je také silně závislá na exportu ropy a zemního plynu.</p><p>Jak je dále popsáno v <a href=\"http://pubdocs.worldbank.org/en/115001560108403019/rer-41-english.pdf\">ekonomické zprávě</a> Světové banky (.pdf, str. iii, anglicky), mezi jednu z klíčových hrozeb střednědobého růstu ruské ekonomiky patří právě pokles cen ropy. Například v období mezi lety 2014 a 2016 <a href=\"https://www.trtworld.com/europe/how-oil-prices-impact-russia-s-economy-22067\">zaznamenalo</a> Rusko velké ztráty kvůli poklesu cen ropy. Cena ropy se tehdy <a href=\"https://www.macrotrends.net/2480/brent-crude-oil-prices-10-year-daily-chart\">propadla</a> až pod hranici 30 dolarů za barel. Od roku 2015 tak pokles cen ropy <a href=\"https://dergipark.org.tr/download/article-file/361784\">způsobil</a> (.pdf, str. 226, anglicky) dramatický propad dovozů, vedl k velkému poklesu produktivity a také k <a href=\"https://www.investopedia.com/ask/answers/030315/how-does-price-oil-affect-russias-economy.asp\">poklesu</a> hodnoty ruského rublu. Mezi roky 2014 a 2015 tak hodnota ruského HDP <a href=\"https://data.worldbank.org/indicator/NY.GDP.PCAP.KD.ZG?locations=RU\">klesala</a>.</p><p><strong>Kurz RUB/CZK (x100)</strong></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBakVKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--36830df959db78a197e4da5dfc8510c20cac0118/rubl.PNG\" alt=\"\"/><p>Zdroj: <a href=\"https://www.kurzy.cz/kurzy-men/grafy/CZK-RUB/\">Kurzy.cz</a></p><p>Hodnota rublu však klesá dlouhodobě, přičemž ke zmíněnému propadu došlo na přelomu let 2014 a 2015. Ani v posledních čtyřech letech se však rubl nevrátil na hodnoty kolem 60 korun za 100 rublů a dále stagnuje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  }
]