[
  {
    "id": "5759",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Na klubu Věcí veřejných neprobíhala žádná debata k tomu, aby si poslanci zvednuli platy, žádná zákonodárná aktivita tam taková to nebyla.",
    "oduvodneni": "<p>Výrok poslance Bárty jsme označili za neověřitelný. Po prostudování jednání poslanecké sněmovny lze sice prohlásit, že členové poslaneckého klubu VV opravdu žádnou legislativní iniciativu směřující k navýšení platů politiků nepředložili, jednání poslaneckých klubů však nejsou veřejná, tudíž část Bártova výroku o tom, že v klubu Věcí veřejných neprobíhala vůbec žádná debata o zvýšení platů, nelze jednoznačně ověřit. Mediální výstupy členů VV jsou navíc v tomto ohledu rozporuplné, některé částečně vyvracejí Bártovo tvrzení.</p>\n<p>V <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">Koaliční smlouvě ODS, TOP 09 a Věcí veřejných</a> (.pdf) se píše na straně 4 o snížení platů ústavních činitelů o 5%. Politici si na konci roku 2010 na základě vládního návrhu opravdu o tuto hodnotu své platy <a href=\"http://www.novinky.cz/domaci/220052-klaus-podepsal-novelu-o-snizeni-platu-ustavnich-cinitelu.html\">snížili.</a><a href=\"http://www.novinky.cz/domaci/220052-klaus-podepsal-novelu-o-snizeni-platu-ustavnich-cinitelu.html\"></a></p>\n<p>V květnu roku 2011 se objevila v médiích zpráva, že část poslanců <a href=\"http://www.ceskatelevize.cz/ct24/domaci/125110-poslanci-spradaji-plany-na-zvyseni-svych-platu/\">uvažuje</a> o opětovném zvýšení platů. Nejčastěji se spekulovalo o tzv. přílepku k zákonu o platech státních zástupců. Zde se objevuje částečný rozpor s tvrzením Víta Bárty, který v daném výroku uvádí, že na klubu Věcí veřejných neprobíhala k této otázce žádná debata. Poslankyně Věcí veřejných Lenka Andrýsková <a href=\"http://zpravy.idnes.cz/poslanci-chteji-zpet-vyssi-platy-pripravuji-plan-na-tichou-zmenu-p94-/domaci.aspx?c=A110524_200907_domaci_vel\">řekla</a> následující. <i>\"V poslaneckém klubu jsme mluvili o tom, že registrujeme snahu některých poslanců připravit pozměňovací návrh, který by řešil platy zákonodárců. Nicméně žádný konkrétní návrh zatím na stole neleží.\"</i> Poslanec VV Petr Skokan poté uvedl, že <i>\"někteří kolegové říkají, že nemají ani na to, aby dojížděli do Prahy\".</i> Z toho lze tedy usuzovat, že určitá debata na poslaneckém klubu probíhala.</p>\n<p>Spekulace nakonec ukončila tehdejší 1. místopředsedkyně strany <a href=\"http://www.lidovky.cz/zvysovat-si-platy-nehodlame-brani-se-poslanci-f42-/ln_domov.asp?c=A110525_155037_ln_domov_kim\">Karolína Peake</a>, která v mediích ohledně potenciální legislativní iniciativy Věcí veřejných směřující k opětovnému zvýšení platů politiků uvedla, že <i>\"nic takového jsem nezaregistrovala. Rozhodně z naší strany nic takového nevyjde.\"</i> Podobně se <a href=\"http://www.michalbabak.cz/nazory/zvyseni-platu-si-odhlasovat-nehodlam\">vyjádřil</a> další člen VV Michal Babák.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6015",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Na Slovensku byla zelená nafta zrušena již před řadou let.",
    "oduvodneni": "<p>Přestože část výroku týkající se samotného zrušení \"zelené nafty\" je pravdivá, její doplnění odkazující na časový úsek \"řady let\" (tuto skutečnost definujeme jako dobu delší než dva roky) je v tomto ohledu nepřesné, neboť k faktickému zrušení zelené nafty došlo k 1. lednu loňského roku. V žádném případě tedy nemůžeme hovořit o časovém horizontu \"řady let\", a proto hodnotíme výrok jako zavádějící.</p>\n<p><a href=\"http://www.cmszp.cz/informace-ak-cr/187-informace-ak-cr-82012\">Českomoravský svaz zemědělských podnikatelů</a> uvádí následující informace: \"Podle sdělení MZe SR byla podpora tzv. \"zelené nafty\" ze strany státu zrušena zákonem č. 492/2010 Sb., který nabyl účinnosti ke dni 1. ledna 2011. Do této doby platila na SK pro minerální oleje spotřebované v zemědělské výrobě snížená daň ve výši 225,71 EUR /1 000 l, což představuje míru podpory 53 % (původně podpora notifikována EK s platností do 2012).\"</p>\n<p>Obdobné informace uvádí též deník <a href=\"http://ekonomika.sme.sk/c/5664252/danove-zvyhodnenie-na-cervenu-naftu-pre-polnohospodarov-sa-rusi.html\">SME.sk</a>, odkaz na konkrétní podobu vládního návrhu zákona naleznete <a href=\"http://www.nrsr.sk/Dynamic/Download.aspx?DocID=346987\">zde</a> (pdf.) (pozn.na Slovensku je zelená nafta pro její umělé zabarvení nazývána \"červená nafta\").Vzhledem k tomu, že se tedy nejedná o řadu (2 a více) let, hodnotíme výrok jako závádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-05-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500506/"
    }
  },
  {
    "id": "6271",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na straně druhé já jsem si nevšiml, alespoň tedy v té poslední verzi, že by tam existoval ředitel úřadu a to byla věc, kterou jsme kritizovali.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný neboť není dostupná aktuální verze novely zákona o veřejné správě. V <a href=\"http://www.vlada.cz/assets/ppov/boj-s-korupci/aktuality/Informace-o-plneni---prubezna-ke-dni-25--7--2012---final.pdf\">dokumentu vlády</a>, který vytyčuje protikorupční strategii je potom uvedeno, že by ministerstvo vnitra mělo návrh paragrafového znění zákona o úřednících předložit vládě 30. září 2012.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-08-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "6527",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "My v návrhu státního rozpočtu na příští rok navrhujeme výdaje o dvacet miliard korun nižší než v letošním státním rozpočtu.",
    "oduvodneni": "<p>Výrok hodnotím na základě dokumentů dostupných na webových stránkách ministerstva financí jako nepravdivý.</p>\n<p>V <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011.pdf\">zákoně o státním rozpočtu pro rok 2012</a> (.pdf) tvoří navržené výdaje 1 189 700 778 000 Kč. Návrh zákona o státním rozpočtu pro rok 2013 zatím zveřejněn nebyl, nicméně na stránkách ministerstva financí je zveřejněn <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/TABULKY_c_-_1-9_Navrhy_prijmu_a_vydaju_Rozpocet_2013-2015_.pdf\">návrh příjmů a výdajů rozpočtových kapitol a státních fondů na léta 2013 až 2015</a> (.pdf), v němž se v tabulce č. 2 uvádí, že navrhované výdaje pro rok 2013 činí 1 092 200 091 000 Kč. Rozdíl činí 97 500 687 000 Kč, nikoli však 20 mld. Kč, jak uvádí premiér Nečas.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6783",
    "autor": "Markéta Záleská",
    "strana": "Občanská demokratická strana",
    "vyrok": "Samozřejmě protipovodňová opatření je jednou z našich priorit. To máme v programu.",
    "oduvodneni": "<p>V sekci <a href=\"http://marketa2012.cz/blog/117-volebni-program-ods-pro-krajske-volby-2012\">Bezpečnost a ochrana majetku</a> volebního programu ODS pro krajské volby 2012 v Olomouckém kraji je uveden následující záměr:</p>\n<p><i>\"Budeme po státu požadovat realizaci dalších protipovodňových opatření na tocích Moravy a Bečvy (např. zkapacitnění koryta v Olomouci, vybudování obtoku Litovle, zahájení výstavby suchého poldru v Teplicích nad Bečvou).\"</i></p>\n<p>Výrok proto hodnotíme jako pravdivý, jelikož protipovodňová opatření jsou skutečně uvedena ve volebním programu ODS pro krajské volby 2012 v Olomouckém kraji.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7039",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Proto byl v květnu tak dramatický propad, vlastně o 70 % byl výběr v jednom měsíci menší.",
    "oduvodneni": "<p>Vzhledem k tomu, že se nám nepodařilo najít tabulku ilustrující výběr DPH po měsících, musíme výrok hodnotit jako neověřitelný.</p>\n<p>V přehledu <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_70681.html?year=2012\">plnění státního rozpočtu</a> lze najít výši výběru DPH za období leden-květen (75,66 miliard). Jediné, co lze konstatovat, tak že došlo k poklesu výběru oproti loňskému roku o 2,26 miliardy. Konkrétní údaje za měsíc květen však nemáme.</p>\n<p>1. náměstek ministra financí Ladislav Minčič v <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/mf_zamestnanci_mf_mediich_71990.html\">rozhovoru</a> říká, že v květnu došlo k poklesu výběru, nespecifikuje však v jaké výši nebo poměru.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7295",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Já jsem opravdu nebyla u toho, když se tato smlouva sepisovala, nebyla jsem u záměru, který byl prezentován Ministerstvem práce a sociálních věcí. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, k hodnocení ale dodáváme informace zjištěné na stránkách Ministerstva práce a sociálních věcí (MPSV), serveru Nasipolitici.cz a zpravodajských serverech.</p>\n<p>Obchodní soutěž na takzvanou sKartu (kartu sociálních systémů) byla <a href=\"http://www.mpsv.cz/files/clanky/10998/tz_300611a.pdf\">vyhlášena</a> (.pdf) Ministerstvem práce a sociálních věcí 29. června 2011. Vítězem výběrového řízení se následně stala Česká spořitelna a s ní byla 24. ledna 2012 sepsána <a href=\"http://www.mpsv.cz/files/clanky/12022/Smlouva_o_administraci_nepojistnych_davek_a_provozovani_karty_socialnich_systemu.pdf\">Smlouva</a> (.pdf) o zajištění administrace výplaty nepojistných dávek a dávek z oblasti státní politiky zaměstnanosti a provozování karty sociálních systémů. Pod touto smlouvou je za MPSV podepsán bývalý náměstek Vladimír Šiška.</p>\n<p>Jako náměstkyně ministra práce a sociálních věcí <a href=\"http://www.nasipolitici.cz/cs/politik/410-ludmila-mullerova\">působila</a> Ludmila Müllerová v letech 2002 - 2004. V roce 2004 pak byla zvolena za senátorku, po odchodu z horní komory v roce 2010 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/203375-nastavajici-sefka-mpsv-mullerova-chci-stabilizaci/\">pracovala</a> jako poradkyně ministra Drábka. Z tohoto důvodu hodnotíme výrok jako neověřitelný, protože její roli v celém procesu nemůžeme s jistotou vyloučit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7551",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Já jsem kandidovala do Evropského parlamentu v roce 2004, kdy jsem dostala nabídku vyměnit v podstatě tu jednu stranu mikrofonu za stranu druhou.",
    "oduvodneni": "<p>Jana Bobošíková úspěšně <a href=\"http://volby.cz/pls/ep2004/ep2111?xjazyk=CZ&amp;xv=1&amp;xt=1&amp;xstrana=32\">kandidovala</a> do Evropského parlamentu v roce 2004. Byla <a href=\"http://volby.cz/pls/ep2004/ep2111?xjazyk=CZ&amp;xv=2&amp;xt=1&amp;xstrana=32\">zvolena</a> za hnutí NEZÁVISLÍ spolu s Vladimírem Železným.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081218-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7807",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "Já jsem říkal, že by vlajka Evropské unie na Pražském hradě, který je symbolem české státnosti, vlála při význačných příležitostech spojených s Evropskou unií. ",
    "oduvodneni": "<p>V <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/212411000101120/obsah/233153-volba-prezidenta-vladimir-franz/\">Událostech ČT</a> (8:45-56) odpověděl Vladimír Franz na otázku, zda by vyvěsil na Pražském hradě vlajku EU :</p>\n<p>\"<i>V případě nějakého summitu nebo významné události spojené s Evropskou unii. Jinak je Pražský hrad symbolem české státnosti, či-li běžně ne</i>.\"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8063",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Mimo jiné mezi nimi (všemi lidmi na pracovním trhu, pozn.) je 700 tisíc osob samostatně výdělečně činných, čili živnostníků.",
    "oduvodneni": "<p>Počet živnostenských oprávnění v roce 2012 dle <a href=\"http://www.socr.cz/scripts/detail.php?id=4353\">zprávy</a> (.doc) Svazu obchodu a cestovního ruchu dosáhl 3 225 372 (viz. tabulka na s. 2).</p>\n<p>Informace o reálném počtu živnostníků v ČR však zachycují např. <a href=\"http://vdb.czso.cz/sldbvo/#!stranka=podle-tematu&amp;tu=30713&amp;th=&amp;v=&amp;vo=H4sIAAAAAAAAAFvzloG1uIhBMCuxLFGvtCQzR88jsTjDN7GAlf3WwcNiCReZGZjcGLhy8hNT3BKTS_KLPBk4SzKKUosz8nNSKgrsHRhAgKecA0gKADF3CQNnaLBrUIBjkKNvcSFDHQMDhhqGCqCiYA__cLCiEgZGvxIGdg9_Fz__EMeCEgY2b38XZ89gIIvLxTHEP8wx2NEFJM4ZHOIY5u_t7-MJ1OIP5IdEBkT5OwU5RgH5IUB9fo4ePq4uEPNYw1yDolzhPstJzEvX88wrSU1PLRJ6tGDJ98Z2CyYGRk8G1rLEnNLUiiIGAYQ6v9LcpNSitjVTZbmnPOhmArq34D8QlDDwAG10C_KFWcoe4ugU6uPtWMLA4eni6hcSEAZ0FXtUmHOQgYFlBQDnN44_WgEAAA..&amp;vseuzemi=null&amp;void=\">data</a> ČSÚ z posledního sčítání domů, lidu a bytů z roku 2011. Jako OSVČ se k 26.3. 2011 označilo 589 168 osob.</p>\n<p>Z <a href=\"https://www.czso.cz/csu/csu.nsf/informace/zam020113_113.xls/%24File/zam020113_1.xls\">Výběrového šetření</a> (.xls) pracovních sil, které realizuje ČSÚ, vyplynulo, že 692,9 tisíc osob má jako své hlavní zaměstnanání podnikání bez zaměstnanců, tj. OSVČ.</p>\n<p>Na základě těchto dostupných informací hodnotíme tento výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8319",
    "autor": "Tomáš Jirsa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je signifikantní, že při poslední volbě v Senátu nebyl zvolen hlavní iniciátor vzniku ÚSTR, emeritní senátor a dnešní starosta Jičína Jiří Liška.",
    "oduvodneni": "<p>Výrok je na základě dostupných zpráv o volbě členů Rady ÚSTR v Senátu hodnocen jako pravdivý.</p>\n<p>Na úvod poznamenáváme, že nakolik \"je signifikantní\" nezvolení Jiřího Lišky do Rady ÚSTR, není součástí hodnocení. Soustředíme se pouze na fakta, která jsou ve výroku senátory Jirsy obsažena.</p>\n<p>Jiří Liška, bývalý místopředseda Senátu, byl kandidátem do Rady Ústavu pro studium totalitních režimů, kterého nominovala Poslanecká sněmovna. Nicméně zvolen nebyl, jak dokládají <a href=\"http://www.ceskatelevize.cz/ct24/domaci/219773-snazi-se-senatori-cssd-paralyzovat-ustr/\">mediální výstupy</a> (ČT) z této volby, tak i <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/vystoupeni?O=9&amp;S=6&amp;PID=232&amp;ORG=Sen%E1t\">stenozáznam</a> (vystoupení senátorky Hany Doupovcové) z jednání Senátu, kdy výsledky volby, které se Liška účastnil, oznámila senátorka Doupovcová:</p>\n<p><i>\"...Druhá volba. První volba, druhé kolo – návrh Poslanecké sněmovny Parlamentu ČR do Rady ÚSTR. Počet vydaných lístků 65, počet odevzdaných platných i neplatných lístků 65. Z toho neplatných lístků 5. Pro Jiřího Lišku bylo odevzdáno 23 hlasů. V druhém kole I. volby nebyl pan Jiří Liška zvolen. Děkuji.\"</i><i></i> Tomáš Jirsa také zmiňuje politické aktivity Jiřího Lišky. Ten je skutečně <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;O=8&amp;ke_dni=13.02.2005&amp;par_3=37\">bývalým senátorem</a> (do roku 2010) a současným <a href=\"http://www.mujicin.cz/starosta-mesta-a-jeho-kancelar/os-1111/p1=61628\">starostou Jičína</a>.</p>\n<p>Role Lišky při vzniku ÚSTR je taková, že byl jedním z předkladatelů zákona o <a href=\"http://www.ustrcr.cz/data/pdf/chronologie/051129-185.pdf\">Ústavu paměti národa</a> (.pdf - 1. snahy o založení podobné instituce), tento návrh také v Senátu obhajoval. Informace o dalším vývoji, který směřoval k založení ÚSTR, lze dohledat na <a href=\"http://www.ustrcr.cz/cs/chronologie-vzniku\">webu této instituce</a> (<i>chronologie vzniku),</i> a to včetně podílu tehdejšího senátora Lišky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8575",
    "autor": "Miroslav Poche",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Například v říjnu a v listopadu a v lednu změna 100 tisíc metrů čtverečních, Bubny Zátory námi velmi kritizovaná změna územního plánu, kde ODS hlasovala velmi podivně v mnoha případech. Ten tisk byl třikrát předložen.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dohledaných informací o projednávaném tisku k věci Bubny-Zátory a chování jednotlivých stran v rámci tohoto projednávání jako zavádějící. Poche správně popisuje fakt, že zmíněný tisk byl předložen již třikrát a poměrně přesně uvádí i termíny, kdy se tak stalo, nicméně se nám nepodařilo dohledat zmíněnou velkou kritiku jeho strany směrem k tomuto návrhu.</p>\n<p>Miroslav Poche mluví o tisku Z-940, který obsahoval změnu územního plánu ve věci Bubny-Zátory. Ten byl skutečně předložen třikrát, konkrétně na jednání zastupitelstva Hlavního města Prahy v <a href=\"http://www.praha.eu/public/ac/65/9a/1432743_281888_zps121025_02.pdf\">říjnu</a> (.pdf - str. 20) a <a href=\"http://www.praha.eu/public/9d/48/7e/1456450_300604_zhmp121213.pdf\">prosinci</a> (.pdf - str. 83) 2012 a naposled v <a href=\"http://www.praha.eu/public/8/16/ac/1475288_312436_zhmp130124.pdf\">lednu</a> (.pdf - str. 13) 2013, kdy byl schválen.</p>\n<p>Co se týká jednotlivých hlasování, případ, kdy byl zmíněný tisk navržen <b>poprvé</b> je popsán v předchozím výroku.</p>\n<p>V <b>prosincovém</b> hlasování o tomto návrhu <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=22&amp;printNumber=&amp;s=1&amp;start=&amp;votingId=26390&amp;size=\">hlasovalo</a> zastupitelstvo města tak, že tento tisk nebyl opět schválen. ODS hlasovala následovně - pro 7, proti 2, chybělo, zdrželo se nebo nehlasovalo 9. Toto vyplývá z oficiálního zápisu o hlasování na stránkách Prahy.</p>\n<p><b>Lednové</b> hlasování ve věci Bubny-Zátory již přineslo schválení tisku - viz. <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=23&amp;printNumber=&amp;s=1&amp;votingId=26430&amp;start=&amp;size=\">hlasování</a> - kdy jej podpořilo 37 zastupitelů.</p>\n<p>Poche také mluví o tom, že tuto změnu sociální demokraté velmi kritizovali. Ze všech tří jednání zastupitelstva, kdy se tento problém projednával, je pořízen stenozáznam:</p>\n<p><a href=\"http://www.praha.eu/public/1b/f1/a9/1432773_281526_zhmp121025.pdf\">říjen</a> - .pdf - str. 67 <a href=\"http://www.praha.eu/public/9d/48/7e/1456450_300604_zhmp121213.pdf\">prosinec</a> - .pdf - str. 83. <a href=\"http://www.praha.eu/public/8/16/ac/1475288_312436_zhmp130124.pdf\">leden</a> - pdf. str. 12.</p>\n<p>Projdeme-li tyto <b>stenozáznamy</b>, zjistíme, že zastupitelé ČSSD svou kritiku na jednání fakticky ani nepřednesli. Co se týká hlasování, tento návrh nepodporovali, nicméně velmi kritizován tento návrh při příležitosti jeho projednávání nebyl. Během tří projednávání je dohledatelné pouze vystoupení právě Pocheho. Ten konkrétně na lednovém zastupitelstvu <a href=\"http://www.praha.eu/public/8/16/ac/1475288_312436_zhmp130124.pdf\">říká</a> (.pdf - str. 13):</p>\n<p>\" <i>Děkuji za slovo, pane primátore, já jsem původně chtěl panu náměstku</i><i>Hudečkovi říct pouze za sociální demokracii no comment k tomuto tisku, nicméně napadla<br>\n    mě jedna drobnost, na kterou ten tisk nedává odpověď a to, jak se k tomuto uvedenému tisku<br>\n    staví vaše komise tajemná, a také výbor pro územní rozvoj ZHMP, protože jeho stanovisko<br>\n    nemůžu dohledat. Ale především mě zajímá ta komise. Děkuji.</i> \" <i></i><i></i> Kritika tohoto projektu není dohledatelná ani v mediálních vyjádřeních <b>pražské ČSSD na jejím webu</b> v archivu <a href=\"http://prazsky.cssd.cz/dokumenty/s1805\">tiskových zpráv</a> ani v archivu <a href=\"http://prazsky.cssd.cz/dokumenty/s1804/\">článků</a>. Prošli jsme také 2 periodika, na něž pražská ČSSD odkazuje (Čas volby, Pražské listy). Kritika územního plánu obecně (ne tedy konkrétně Bubnů) je dohledatelná v prosincovém vydání Pražských listů z roku 2012, v textu zastupitele ČSSD Březiny <i>\"Pražská koalice ODS a ČSSD škodí Praze a Pražanům\"</i>. Tento text však není zaměřen spíše na komplexní kritiku tehdejší koalice, není postaven na kritice územního plánu a jeho změny v oblasti Bubny. Doslova se v nich <a href=\"http://prazsky.cssd.cz/s2796/s8330/10345-prazske-listy-expres-10-12.pdf\">píše</a> (.pdf - str. 2): <i></i><i>\"Naprosto nelogické a z pohledu budoucího rozvoje naší metropole jsou také kroky náměstka Hudečka (TOP 09) ve věci změn systému územního plánování. V posledním roce tak zažíváme nepřehlednou situaci, kdy práce na některých změnách územního plánu jsou pozastaveny, a o jiných diskuse pokračuje. Přitom dochází k plýtvání prostředků vynaložených na předchozí přípravu územních změn. Navíc hrozí reálný scénář, že nového územního plánu se během následujících let vůbec nedočkáme.\"</i></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8831",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Sám víte, že ona rozhodnutí (při volbě ústavních soudců, pozn.) jsou v Senátu, byť tam má sociální demokracie většinu, tak jsou v zásadě velmi těsná. I nezvolení pana Výborného, který byl tedy odmítnutým kandidátem z těch, které navrhl prezident Zeman, bylo velmi těsné, naopak tuším, zvolení paní Šimáčkové rovněž bylo velmi těsné.",
    "oduvodneni": "<p>Protože k vyslovení souhlasu se jmenováním ústavního soudce prezidentem není podle <a href=\"http://www.hrad.cz/cs/ceska-republika/ustava-cr.shtml\">ústavy</a> nutná žádná jinak specifikovaná většina, stačí senátu pro schválení většina přítomných senátorů. <i></i> Kateřina Šimáčková získala <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231967-ustavnimi-soudci-simackova-david-a-rychetsky-vyborny-neprosel-o-hlas/\">20. června 2013</a> v <b>tajné</b> volbě za přítomnosti 73 senátorů 59 hlasů. Miloslav Výborný obdržel 36 hlasů a k jeho schválení tak chyběl pouze jeden hlas.V případě Šimáčkové se na rozdíl od Výborného jednalo o poměrně jasnou většinu.</p>\n<p><a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/68926/57961\">Stenozáznam</a> z 11. schůze senátu: <i>\"Dr. Kateřina Šimáčková, počet vydaných hlasovacích lístků 73, počet odevzdaných platných i neplatných hlasovacích lístků 73, počet neodevzdaných hlasovacích lístků 0. Pro Dr. Kateřinu Šimáčkovou bylo odevzdáno 59 platných hlasů.\"</i><i></i><i>\"Dr. Miloslav Výborný, počet vydaných hlasovacích lístků 73, počet odevzdaných platných i neplatných hlasovacích lístků 73, počet neodevzdaných hlasovacích lístků 0. Pro Dr. Miloslava Výborného bylo odevzdáno 36 platných hlasů.\"</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9087",
    "autor": "Jan Kohout",
    "strana": "Nezařazení",
    "vyrok": "Čili odpovědný z hlediska mezinárodního práva k trestání je pouze mezinárodní soudní tribunál.",
    "oduvodneni": "<p>Nejklíčovější institucí ve vztahu k mezinárodnímu právu trestnímu je v současné době <a href=\"http://cs.wikipedia.org/wiki/Mezin%C3%A1rodn%C3%AD_trestn%C3%AD_soud\">Mezinárodní trestní soud</a>, který byl oficiálně založen 1. července 2002. Stíhání a trestání zločinů spáchaných před tímto datem tedy není v jeho pravomoci, a mohou být na mezinárodní úrovni postihovány zřizováním ad hoc mezinárodních trestních soudů či tribunálů - např. Zvláštní soud pro Sierru Leone. Vznik Mezinárodního trestního soudu rovněž nevylučuje pravomoc Rady bezpečnosti OSN zřizovat v budoucnu další ad hoc tribunály. <a href=\"http://www.osn.cz/mezinarodni-pravo/?kap=67&amp;subkap=74\">Mezinárodní trestní soud</a> navazuje na zkušenost s fungováním ad hoc tribunálů, jakými jsou Mezinárodní trestní tribunál pro bývalou Jugoslávii (1993) nebo Mezinárodní tribunál pro Rwandu (1994).</p>\n<p>I přesto, že Jan Kohout neuvedl přesný název výše popsané instituce, hodnotíme jeho prohlášení jako pravdivé, neboť skutečně ve své podstatě existuje \"monopolista\" na poli mezinárodního trestního práva, jehož předchůdci nesou jméno, které ministr zahraničí v demisi ve svém výroku uvedl.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500908/"
    }
  },
  {
    "id": "9343",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Dobře, ale stejný problém máme se starobními důchody, kde je vlastně deficit 50 miliard a každý rok vlastně se prohlubuje 10 miliard.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť se shoduje s informacemi, které uvádí vícero serverů a které vycházejí ze statistiky České správy sociálního zabezpečení.</p>\n<p>Je pravdou, že rozdíl mezi příjmy z důchodového pojištění a výdaji na důchody narůstá. Níže uvádíme tabulku ve kterém jsou srovnané důchodové schodky v jednotlivých letech.</p>\n<p>201029,5 mld. Kč201139,5 mld. Kč201249,9 mld. Kč</p>\n<p>Je tedy zřejmé, že od roku 2009 se tento rozdíl skutečně prohluboval zhruba o 10 mld. korun ročně.Tyto informace uvedené Českou správou sociálního zabezpečení jsou potom zprostředkovány např. servery: <a href=\"http://www.investujeme.cz/jak-stoupa-deficit-duchodoveho-uctu/\">Investujeme.cz</a>, <a href=\"http://www.novinky.cz/domaci/259389-duchodovy-ucet-spadl-do-nejhlubsiho-deficitu-od-roku-2003.html\">Novinky.cz</a></p>\n<p>Doplňujeme však, že dle <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2012/2012-07-11-vmediich-4914-4914\">vyjádření ministerstva financí</a> je nepřesné hovořit o konkrétním důchodovém účtu (resp. jeho deficitu), neboť důchody i prostředky z pojistného jsou zahrnuty přímo v rámci státního rozpočtu, protože se jedná o mandatorní výdaj (tedy takový, na nějž je zákonný nárok).</p>\n<p>Zvláštní \"důchodový účet\" je potom zakládán až v situaci, kdy jsou příjmy z pojistného vyšší než samotné výdaje na důchody a v takovém případě jsou tyto prostředky určené jakožto rezervy pro důchodovou reformu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-10",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9599",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "V České republice my jenom na důchody vyplácíme něco přes 300 miliard.",
    "oduvodneni": "<p>Aplikace Rozklikávací rozpočet sdružení <a href=\"http://budovanistatu.cz/bubble#/v1/Rozpo%C4%8Det/Ministerstvo%20pr%C3%A1ce%20a%20soci%C3%A1ln%C3%ADch%20v%C4%9Bc%C3%AD/%C4%8Ces.spr.soc.zabez.Praha/Neinvesti%C4%8Dn%C3%AD%20transfery/Soci%C3%A1ln%C3%AD%20d%C3%A1vky/Starobn%C3%AD%20d%C5%AFchody\">Budování státu.cz</a> ukazuje, že pro rok 2012 bylo na starobní důchody vydáno 299 mld. Kč.</p>\n<p>Okamura však explicitně nehovoří o starobních důchodech, ale o důchodech obecně. Rozpočtová kapitola Ministerstva práce a sociálních věcí pro roky <a href=\"http://www.mpsv.cz/files/clanky/12565/Rozpocet_2012_v2.pdf\">2012</a> a <a href=\"http://www.mpsv.cz/files/clanky/15079/Rozpocet_2013_final.pdf\">2013</a> obsahuje výdaje na dávky důchodového pojištění ve výši 373 a 384 mld. pro tyto roky.</p>\n<p>Jde tedy sice o částky poměrně vyšší, než jak je popisuje poslanec ve svém výroku, nicméně vztáhneme-li jeho údaj na starobní důchody, bude již výše něco přes 300 mld. odpovídat reálnému stavu.</p>\n<p>Údaje o <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2013/2013-10-30-temer-11-tisic-korun-to-byl-prumerny-starobni-duchod-na-konci-zari.htm\">důchodech</a> v České republice popisuje také Česká správa sociálního zabezpečení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9855",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Například internet (ve vězení, pozn. Demagog.cz) je všude na západ od nás ve věznicích běžný.",
    "oduvodneni": "<p>V některých zemích západní Evropy je skutečně využívání internetu ve věznicích rozšířeno, nikoli však ve všech, a výrok proto hodnotíme jako nepravdivý.</p>\n<p>Asi nejdále je v tomto ohledu <a href=\"http://www.dailymail.co.uk/home/moslive/article-1384308/Norways-controversial-cushy-prison-experiment--catch-UK.html\">Norsko</a>. Norské věznice skutečně umožňují připojení k internetu, nicméně jedná se o speciální program <a href=\"http://ec.europa.eu/education/grundtvig/doc/conf11/wa5/breivik.pdf\">IFI</a> (Internet For Inmates). Tato síť je kontrolovaná a rozhodně se nejedná o volný internet.</p>\n<p>Dle údajů z r. 2012 ve Velké Británii existovala možnost dálkového elektronického<a href=\"http://www.theguardian.com/education/2012/feb/20/distance-learning-for-prisoners\">vzdělávání</a>, nikoliv však přístup k internetu jako takovému.</p>\n<p>V Německu pak záleží na jednotlivých spolkových zemích, například v Severním Porýní-Vestfálsku není povolena žádná forma <a href=\"http://www.dw.de/internet-access-for-germanys-prisoners/a-16967584\">připojení</a> k internetu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10111",
    "autor": "Jiří Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Arcibiskup pražský, hlava katolické církve v Čechách a na Moravě, František Tomášek, státu za tento dar v srpnu 1991 poděkoval - jak již jsem řekl - a sdělil, že další majetky už katolická církev žádat nebude. Prohlásil doslova: To je poslední nárok, který církev vznáší. To je poslední nárok, který církev vznáší.",
    "oduvodneni": "<p>Jiří Paroubek použil toto tvrzení ve svém <a href=\"http://www.vasevec.cz/vip-blogy/jiri-paroubek-nezapominejme-na-slova-kardinala-tomaska\">blogu</a> na serveru Vaše Věc. Na zmíněné prohlášení Františka Tomáška se ale odkazoval již dříve, například ve svém <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/041schuz/s041051.htm\">projevu</a> ve sněmovně a prohlášení je hojně citováno v diskusích, nezdá se však, že by se zakládalo na pravdě.</p>\n<p>Arcibiskup František Tomášek měl tento výrok údajně pronést v srpnu 1991 poté, co byla díky výčtovým zákonům z roku <a href=\"http://www.zakonyprolidi.cz/cs/1990-298\">1990</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1991-338\">1991</a> církvi vrácena část majetku. To však jednoznačně popírá Dominik Duka, který ve svém <a href=\"http://www.dominikduka.cz/vyjadreni/dopis-papezi/\">dopise papeži</a> píše: <i>„Kardinál Tomášek ve skutečnosti nikdy žádná jednání o církevních restitucích nevedl a ani se k této problematice veřejně nevyjadřoval.“</i></p>\n<p>Nesedí ani časová souslednost, <a href=\"http://www.apha.cz/kardinal-frantisek-tomasek\">František Tomášek</a> byl totiž 27. března 1991 zproštěn úřadu arcibiskupa, nemohl se tedy následně v srpnu téhož roku vyjadřovat k restitucím jménem katolické církve.</p>\n<p>Tvrzení Jiřího Paroubka na základě výše uvedeného hodnotíme jako nepravdivé.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10367",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme jednali ve Varšavě s Poláky o tom, že by se lépe propojily plynová potrubí mezi Českou republikou a Polskem, protože Poláci staví ve Svinoústí terminál na zkapalněný zemní plyn, který by byl zřejmě dovážen z Alžírska a Kataru, a pak by eventuálně mohla mít, když se samozřejmě posílí ty spoje, Česká republika přístup k tomuhle alternativnímu zdroji. ",
    "oduvodneni": "<p>Dne 5. března 2014 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-jednal-s-polskym-premierem-tuskem-o-ukrajine--energetice-i-stavu-ovzdusi-v-moravskoslezskem-kraji-116508/\">jednal</a> předseda vlády Bohuslav Sobotka s polským premiérem Tuskem. Kromě jednání o česko-polské spolupráci v rámci Visegrádské čtyřky, bylo na programu také jednání o propojení energetického trhu. Dle <a href=\"http://www.cssd.cz/media/cssd-v-mediich/b-sobotka-v-otazkach-vaclava-moravce-dlouhodobe-participujeme-na-projektech-ktera-maji-zvysit-nasi-energetickou-nezavislost/\">slov</a> Bohuslava Sobotky ČR dlouhodobě participuje na projektech, které mají zajistit energetickou nezávislost. V minulosti došlo k otevření prvního propojení plynovodu mezi Polskem a ČR. Na jednání 5. března Bohuslav Sobotka mimo jiné také diskutoval o tom, aby došlo k zintenzivnění práce na výstavbě druhého propojení. Premiér rovněž uvedl, že se v Polsku staví terminál, který by měl mít možnost přijímat velké zásilky zkapalněného plynu.</p>\n<p>V květnu 2009 <a href=\"http://is.muni.cz/th/182072/fss_m/Pros_Marek_DP_182072.pdf?zpet=%2Fvyhledavani%2F%3Fsearch%3DV%C3%BDvoj%20energetick%C3%A9%20politiky%20a%20strategie%20%C4%8Cesk%C3%A9%20republiky%20a%20Polska%20ve%20vztahu%20k%20Rusk%C3%A9%20federaci%20se%20zam%C4%9B%C5%99en%C3%ADm%20na%20oblast%20zemn%C3%ADho%20plynu%26start%3D1\">podepsal</a> (.pdf, str. 55) polský prezident Lech Kaczyński zákon upravující výstavbu terminálu LNG v polském <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/terminal-na-lng-v-polskem-svinousti-ma-pulrocni-skluz-955248\">Svinoústí</a>. Producentským zemím, které budou transportovat zkapalněný plyn do Polska, dominuje Katar (.pdf, str. 55). Regionální propojení přenosových soustav je tak prvním krokem, jak může ČR v budoucnu prostřednictvím LNG terminálu snížit svou závislost na ruském plynu (.pdf, str. 40).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500316"
    }
  },
  {
    "id": "10879",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Podívejte se jenom na množství peněz, které sem připluly od vstupu. Odborníci, novináři, experti píší, že to je 330 miliard korun.",
    "oduvodneni": "<p>Podle údajů <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/cista-pozice-ceske-republiky-vuci-rozpoc-16906\">Ministerstva financí ČR</a> od svého vstupu do EU 1. května 2004 do 31. prosince 2013 zaplatila Česká republika do rozpočtu EU 342,8 mld. Kč a získala 676,2 mld. Kč, čistá pozice tedy činí ke konci roku 2013 <b>333,4 mld. Kč</b>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11135",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já bych tak úplně nesouhlasil s tím, že to není zas nic moc rozsáhlého (jde o reakci na předchozí výrok Schwarzenberga - pozn. Demagog.cz), protože já bych chtěl upozornit, že dnes vlastně není úplně přesně k dispozici, jaký je rozsah toho obchodu s Ruskem především proto, že je těžké sledovat cestu reexportu, které se dějí třeba přes Německo. A to je to Německo. Jenomže to vypadá, že to je do Německa, ale vlastně je to do Ruska.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť se nepodařilo dohledat, jaké množství reexportovaného zboží míří z ČR do Ruska. Nemůžeme tak určit rozsah zboží exportovaného do Německa, které končí v Rusku.</p>\n<p>Export ČR vůči ostatním zemím v letech 2011−12 podle informací Českého statistického úřadu naleznete v přiložené tabulce (<a href=\"https://www.dropbox.com/s/zh70x3flzupyts6/export.xlsx?dl=0\">xls.</a>). Export do Ruska tvoří pouze malý zlomek celkového exportu (3,9 % v roce 2012). V tomtéž roce však export do Neměcka tvořil necelou třetinu celkového exportu ČR (31,4 %). Nelze však dohledat, zda a kolik z tohoto exportu bylo znovu vyvezeno do Ruska. Výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11391",
    "autor": "Petr Štěpánek",
    "strana": "Strana Zelených",
    "vyrok": "I tato nová vláda se zavázala, že přijme zákon o sociálním bydlení, že vzniknou obcím zcela zásadní povinnosti ve vztahu k občanům, kteří nezvládnou tržně se postarat o své bydlení.",
    "oduvodneni": "<p>Vláda Bohuslava Sobotky si skutečně vetkla do <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Fdulezite-dokumenty%2Fprogramove-prohlaseni-vlady-cr-115911%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE8L4nLtMSEPWcsHYlSMyGWmCyioQ\">programového prohlášení</a> mezi jinými prioritami i podporu sociálního bydlení. V sekci 3.12 se tak píše: “ <i>Vláda považuje za jednu ze svých priorit boj proti sociálnímu vyloučení. Bude prosazovat provázané řešení sociálního bydlení a předcházení bezdomovectví, sociální pomoci a terénní práce, poskytování dávek státní sociální podpory a hmotné nouze, inkluzivního vzdělávání, politiky zaměstnanosti, boje proti zadlužování, bezplatné právní pomoci a poradenství, zabránění zneužívání sociálního systému, např. v podobě obchodu s chudobou v předražených ubytovnách</i> ”.</p>\n<p>Jedna z priorit pro Ministerstvo pro místní rozvoj (3.13) pak zní: “ <i>V oblasti územního plánování a stavebního řádu připraví vláda novelu stavebního zákona, která přinese zjednodušení a zrychlení povolovacích řízení. Vláda také připraví nový zákon o sociálním bydlení, který bude definovat standard sociálního bytu a vymezí osoby v bytové nouzi, které na něj mají při splnění stanovených podmínek nárok</i> ”.</p>\n<p>Na zákoně se <a href=\"http://zpravy.e15.cz/domaci/politika/zakon-o-socialnim-bydleni-se-vyjasni-v-zari-1091752\">pracuje</a> a předložen na vládu bude v září. Zákon má více vymezit pravomoci, určit, kdo bude za sociální bydlení odpovídat a co zajistí obce, rezorty či neziskové organizace.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11647",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Není pravda, že jsme nepustili investice, to bylo jedno z prvních opatření, když přišla paní poslankyně Kovářová a řekla, že nemáme dostatek základních škol kolem Prahy, tak ten program realizovalo Ministerstvo financí. Přihlásilo se tam asi třicet obcí s požadavkem 800 mil. a už to běží.",
    "oduvodneni": "<p>Mluví-li Andrej Babiš o \"pouštění investic\", je nutné je porovnat s předchozími roky. Výše proinvestovaných částek je podle <a href=\"https://dl.dropboxusercontent.com/u/62684600/F%2001%20%20TABULKOV%C3%81%20%C4%8C%C3%81ST%20-%20VL%C3%81DA%202.xls\">Tabulkové přílohy Návrhu SR pro rok 2015</a> (.xls, List T-6) bilancující kapitálové výdaje (položka, pod kterou jsou ve SR investice rozpočtovány) za uplynulé roky roky:</p>\n<p>201320142015102,3 mld Kč74,3 mld Kč75,6 mld Kč</p>\n<p>Dá se tedy konstatovat, že investice meziročně rostou, i když velmi mírně. Zároveň ale zdaleka nedosahují úrovně roku 2013, tedy <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/271260-vy-jste-akorat-kradli-vmetl-babis-kalouskovi/\">kritizovaného</a> Kalouskova rozpočtu. Z tohoto důvodu výrok hodnotíme jako zavádějící.</p>\n<p>Pokud jde o druhou část výroku zaměřenou na rozvoj škol, poslankyně Věra Kovářová (TOP 09) k tomuto <a href=\"http://praha.idnes.cz/miliony-do-skol-pobliz-prahy-dig-/praha-zpravy.aspx?c=A140721_2083931_praha-zpravy_bur\">řekla</a>: \"<i>Přesvědčovala jsem středočeské poslance, že investice do rozšíření základních škol v okolí Prahy jsou naprosto nezbytné\".</i></p>\n<p>Ve schváleném státním rozpočtu byl opravdu v dubnu 2014 tento program nově zařazen a označen jako podprogram <a href=\"http://www.mfcr.cz/cs/verejny-sektor/podpora-z-narodnich-zdroju/programy-kapitoly-vps/podprogram-298213\">298213</a> – Podpora rozvoje a obnovy materiálně technické základny regionálních škol v okolí velkých měst. Prostředky na tento program jsou vyčleněny ve výši 300 mil. Kč a jsou v první etapě účelově určeny na pomoc obcím v okresech Praha-západ, Praha-východ. Podat žádost o poskytnutí dotace v této první fázi šlo v termínu nejpozději do 11. června 2014. Více o první etapě podprogramu <a href=\"http://www.mfcr.cz/assets/cs/media/Isprofin_Dokumentace_2014-05_Informace-k-podavani-zadosti-Vyzva-obcim-k-podprogramu-298213-v02_verze-02.pdf\">zde</a> (.pdf).</p>\n<p>Informaci, kolik obcí a s jakým požadavkem se na program přihlásilo, se z veřejných zdrojů zjistit nepodařilo.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12159",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ministerstvo financí odpustilo v roce 2014 190 tisíc korun a jednalo se o 2 žádosti před rokem 2010 na prominutí daně. Takže institut prominutí daně ministrem je zrušen 4 roky. On mohl odpouštět daně.",
    "oduvodneni": "<p>Prominutí daně ministrem financí bylo možné podle zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/1992-337/zneni-20100101\">337/1992 Sb.</a>, o správě daní a poplatků. Podle § 55a tohoto zákona mohlo ministerstvo<i>\"zcela nebo částečně prominout z důvodů nesrovnalostí vyplývajících z uplatňování daňových zákonů. U příslušenství daně tak může učinit i z důvodu odstranění tvrdosti. K tomuto prominutí může dojít v kterémkoliv stadiu daňového řízení.\"</i></p>\n<p>Tento zákon byl v roce 2009 nahrazen <a href=\"http://www.zakonyprolidi.cz/cs/2009-280\">Daňovým řádem</a>, účinným od 1. ledna 2011. Zde je ministrovi zachována již pouze možnost hromadného prominutí daně nebo penále z důvodu nesrovnalostí vyplývajících z uplatňování daňových zákonů, nebo při mimořádných, zejména živelných událostech – této možnosti využil Miroslav Kalousek v roce 2013 při <a href=\"http://www.mfcr.cz/cs/verejny-sektor/regulace/dane/danova-legislativa/2013/informace-gfr-rozhodnuti-ministra-12964-12964\">prominutí</a> daně poplatníkům postiženým záplavami.</p>\n<p>Částku 190 tisíc odpuštěních daní v loňském roce uvádí server <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/prudky-narust-stat-odpustil-dane-za-5-82-miliardy_357690.html\">týden.cz</a> s odkazem na zdroj z ministerstva financí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-10-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/215411030501004"
    }
  },
  {
    "id": "12671",
    "autor": "Miloslava Vostrá",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A já teď mluvím úplně o naprosto jednoduchém technickém zákonu implementace evropské směrnice, která měla být do 31.12., byla jsem zpravodajka, bylo to v daňové oblasti se Spojenými státy, klasická směrnice, opravdu technická norma. A opomenu-li fakt, že se zapracovávala 11 měsíců do toho zákona, to je zase věc ministerstva financí, tak byla od listopadu v Poslanecké sněmovně, očekávala jsem, že to je norma, proti které nikdo nic neměl, opravdu technická, byla navržena v prvním čtení, odhlasovat. Ale vládní koalice měla jiné priority a prostě ten zákon vlastně jsme projednávali až minulý týden, když už od 1. ledna 2016 měl platit.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože vládní návrh zákona, kterým se mění některé zákony v oblasti mezinárodní spolupráce při správě daní a zrušuje se zákon č. 330/2014 Sb., o výměně informací o finančních účtech se Spojenými státy americkými pro účely správy daní (<a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=651&amp;CT1=0\">sněmovní tisk 651</a>) byl vládou předložen poslanecké sněmovně 10. 11. 2015. Tento návrh zákona implementuje evropskou směrnici Rady <a href=\"http://www.eurlex.cz/dokument.aspx?celex=32014L0107\">2014/107/EU</a>, která byla zveřejněna dne 9. 12. 2014, takže Ministerstvu financí ČR skutečně trvalo 11 měsíců, než tuto směrnici zapracovalo do příslušného zákona.</p>\n<p>Ze strany navrhovatele bylo navrženo projednání zákona tak, aby mohl být schválen již v prvním čtení. Organizační výbor projednání návrhu doporučil 12. 11. 2015. Avšak návrh byl <a href=\"http://www.psp.cz/sqw/historie.sqw?T=651&amp;O=7\">projednán</a> a následně schválen až na 39. schůzi poslanecké sněmovny 10. 2. 2016.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500214"
    }
  },
  {
    "id": "12927",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já s prezidentem mám i odlišné zásadní názory. Je to například názor na to, že naše hnutí a já odmítáme přijetí eura v České republice, chceme referendum o vystoupení z Evropské unie, takže vidíte, že ty názory s prezidentem jsou tady, jsou tady odlišné v celkem zásadních věcech, nicméně shodujeme se v té přímé demokracii v prosazování přímé demokracie.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť Okamura korektně pojmenovává styčné programové plochy s Milošem Zemanem a stejně tak uvádí správně příklady programových odlišností mezi nimi.</p>\n<p><i><b>Přijetí eura</b></i></p>\n<p>Miloš Zeman v červnu <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ceska-republika-by-mohla-prijmout-euro-v-roce-2017-tvrdi-prezident-zeman--1361461\">2014 uvedl</a>, že by se eurem mohlo začít platit v roce 2017. Svůj názor na euro prezident drží, v prosinci 2015 pro slovenskou agenturu TASR uvedl, že by přijetí jednotné měny v České republice <a href=\"http://domaci.ihned.cz/c1-64982570-zeman-zavidi-euro-slovakum-v-cesku-ho-ale-chce-az-po-odchodu-recka-z-eurozony\">podmiňoval vystoupením</a> Řecka z eurozóny.</p>\n<p>V reakci na tento rozhovor prezidenta Okamura <a href=\"https://www.facebook.com/tomio.cz/videos/1133567746654039/\">uvedl na svém videoblogu</a>:</p>\n<p>\" <i>Absolutně nesouhlasím s prezidentem Zemanem, který v rozhovoru pro slovenskou tiskovou agenturu TASR uvedl, že závidí Slovensku euro. Já i naše hnutí Svoboda a přímá demokracie (SPD) přijetí eura pro Českou republiku odmítáme, jelikož to nepřinese celkově nic dobrého.</i><i><i></i><br>\n    Pan prezident a také vláda ČSSD, hnutí ANO a KDU-ČSL jsou přijetí eura dlouhodobě nakloněni a aktivně ho více či méně prosazují. Prezident minulý měsíc alespoň nově dodal, že chce v České republice euro až po odchodu Řecka z eurozóny.<br>\n    <br>\n    A já znovu opakuji, že s přijetím eura pro naši republiku nesouhlasím ani v případě, že by Řecko vystoupilo. Podobné ekonomické problémy jako Řecko mají totiž i další země Evropské unie, které používají euro.</i> \"</p>\n<p><i><b>Referendum o vystoupení z EU</b></i><i><b></b></i><i><b></b></i> Toto je skutečně jeden ze základních bodů politiky strany Tomia Okamury. Opakovaně se snaží <a href=\"http://demagog.cz/hladat?q=My+u%C5%BE+jsme%2C+my+bysme+r%C3%A1di+prosadili+referendum+\">apelovat v Poslanecké sněmovně</a> na vládní většinu, aby připustila jednání o možnosti přípravy zmíněného referenda, což je ovšem odmítáno.</p>\n<p>Prezident Zeman se k možnému referendu o vystoupení z EU vyjádřil v rozhovoru pro <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/rozhovor-prezidenta-republiky-pro-parlamentni-listy-12-12493#from-list\">Parlamentní listy</a> na konci února.</p>\n<p>\" <i>Ale já jsem odpůrcem vystoupení z Evropské unie na jedné straně, ale také odpůrcem toho, aby občané neměli možnost hlasovat o této otázce.</i><i><i></i><br>\n    Premiér řekl, že zabrání tomu, aby se o této otázce hlasovalo, a já si myslím, že je to nedemokratické. Nicméně současně jsem řekl, že kdyby bylo vypsáno referendum o vystoupení České republiky z EU, byl bych proti, veřejně bych argumentoval proti, ale že nemám právo bránit kterémukoli občanu České republiky, aby vyjádřil opačný názor.</i> \" <b><i></i></b><b><i></i></b><b><i>Přímá demokracie</i></b><b><i></i></b><b><i></i></b> Posílení prvků přímé demokracie <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042271.htm\">Zeman podpořil</a> během jednání Poslanecké sněmovny o vládním návhu obecného referenda.</p>\n<p>Prezident před poslanci uvedl:</p>\n<p>\" <i>Tvrdím však, že zákon o obecném referendu, ať jakkoli důležitý, je pouze součástí přímé demokracie, a i když vám určitě za svého života nevnutím další zákony podporující přímou demokracii, dovolte mi, abych se o nich alespoň velmi stručně zmínil.</i> \"</p>\n<p>Dále apeloval na přijetí přímé volby starostů a hejtmanů a obecně k inspiraci Švýcarským modelem.</p>\n<p>Okamurův postoj k přímé demokracii je nekriticky kladný, postaven na ní byl program jeho kandidatury do Senátu, do Poslanecké sněmovny (název hnutí úsvit přímé demokracie Tomio Okamury) i jeho <a href=\"http://spd.cz/program/\">nové strany</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-18",
      "medium": "Jiné",
      "url": "http://www.impuls.cz/clanky/2016/04/tomio-okamura-nazev-czechia-vymyslel-diletant/"
    }
  },
  {
    "id": "13183",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(pokračování předchozího výroku) A žádná taková šaráda v médiích pana Babiše, já jsem žádnou neviděl. Jinak ti policisté z ÚOOZ, když se podíváte, tak mi posílají dopis, který se octne v Lidových novinách dřív, než mi ho pošlou.",
    "oduvodneni": "<p>9. června zaslali vedoucí útvarů a expozitur z Útvaru pro odhalování organizovaného zločinu otevřený dopis ministru vnitra Chovancovi. V něm mimo dalšího píší:</p>\n<p><i>\"Žádáme Vás, pane ministře, abyste pozastavil tuto nelogickou a práci ohrožující organizační změnu. Zveme Vás na náš útvar k diskusi na toto téma a jsme připraveni Vám předložit věcné argumenty proti stávajícímu návrhu a alternativní způsoby řešení boje s organizovaným zločinem. Nebráníme se změnám, bráníme se znásilňování.\"</i><i></i><i></i> Tento dopis byl zaslán jako otevřený dopis, byl tedy zaslán kromě adresáta i médiím, která jej zveřejňovala. Jedním ze serverů, který tento dopis publikoval, byly i <a href=\"http://www.lidovky.cz/prekotna-rychlost-nepripravenost-absence-analyzy-pise-vedeni-uooz-chovancovi-gcq-/zpravy-domov.aspx?c=A160609_185523_ln_domov_gib\">Lidovky.cz</a>, které spadají do skupiny MAFRA, jíž vlastní ministr financí. Nicméně kromě tohoto serveru jej publikovaly např. i <a href=\"https://www.novinky.cz/specialy/dokumenty/406077-dokument-otevreny-dopis-vedeni-uooz-ministru-vnitra-chovancovi.html\">Novinky.cz</a> nebo <a href=\"http://www.tyden.cz/rubriky/domaci/politika/uooz-chovancovi-stopnete-prestavbu-policie-konceptu-neverime_386742.html\">Týden.cz</a> (ani jeden z nich nepatří Babišovi), tito dopis přebírali, jak je z odkazu patrné, ze zpravodajství veřejnoprávní České tiskové kanceláře. O zprávě informovaly i další servery.</p>\n<p>Chovanec má sice pravdu, že Lidovky referovaly o znění dopisu, jehož byl adresátem, den před tím, než jej teoreticky mohl klasickou poštovní formou dostat, nicméně zavádí v tom, že se objevil v médiu patřící Andreji Babišovi. Neuvádí totiž, že šlo o otevřený dopis ve znění, který logicky média publikují, navíc Lidovky.cz nebyly jediným serverem, který by dopis v daný den publikoval. Naznačuje, že Lidové noviny (tedy spíše Lidovky.cz) měly svého druhu exkluzivní přístup k tomuto dopisu, což objektivně není pravda.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13439",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Dálnice a silnice 1. třídy má na starosti stát.",
    "oduvodneni": "<p>Informace o vlastnictví dálnic a silnic 1. třídy lze dohledat v zákoně o pozemních komunikacích č. 13/1997 Sb. Podle <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p9-1\">§ 9 odst. 1</a> je vlastníkem dálnic a silnic I. třídy stát. Dále podle <a href=\"http://www.zakonyprolidi.cz/cs/1997-13#p9-3\">odst. 3</a> je „vlastník dálnice, (tedy v tomto případě stát) silnice nebo místní komunikace povinen vykonávat její správu zahrnující zejména její pravidelné a mimořádné prohlídky, údržbu a opravy (…)“ Pro tuto činnost je však Ministerstvem dopravy ČR <a href=\"https://www.rsd.cz/wps/portal/web/rsd/Reditelstvi-silnic-a-dalnic\">zřízena</a> státní příspěvková organizace Ředitelství silnic a dálnic, jehož činností je výkon vlastnických práv státu k nemovitostem tvořícím dálnice a silnice I. třídy.</p>\n<p>Tento výrok hodnotíme jako pravdivý, protože přestože ŘSD má na starosti správu a údržbu dálnic a silnic I. tříd, je jeho zřizovatelem stát a je tedy zodpovědný za chod ŘSD a jeho práci.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13695",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten náš prachatický hospic, alespoň podle sdělení pana ředitele, je dostatečný. Ze statistik vyplývá, že je potřeba 5 lůžek na 100 tisíc obyvatel, což je 30 lůžek. ",
    "oduvodneni": "<p>Podle několika zdrojů doporučuje Světová zdravotnická organizace 5 hospicových lůžek na 100 tisíc obyvatel. Informuje o tom web <a href=\"http://www.hospice.cz/wp-content/uploads/oldhosp/cisla.html\">Hospice.cz</a>, kniha o <a href=\"Vorl%C3%AD%C4%8Dek%20Ji%C5%99%C3%AD,Adam%20Zden%C4%9Bk,Posp%C3%AD%C5%A1ilov%C3%A1%20Yvona,a%20kolektiv\">Paliativní medicína</a> od J. Vorlíčka a kol. (str. 518) a také britská <a href=\"http://www.moh.govt.nz/notebook/nbbooks.nsf/0/E976B8E05EB2C9984C2565D70018F5EA/%24file/Hospice%20care.pdf\">studie</a> (.pdf, str. 14) z počátku 90. let. Primární zdroj se však nepodařilo dohledat.</p>\n<p>Jihočeský kraj se zhruba <a href=\"https://www.czso.cz/csu/xc/obyvatelstvo-jihoceskeho-kraje-v-roce-2015\">638 tisíci</a> obyvateli by měl podle tohoto doporučení disponovat přesně 31,9 lůžky (v kraji je 6 x 100 000 obyvatel, tedy 6 x 5 lůžek 1,9 lůžka na zbylých 38 tisíc obyvatel).</p>\n<p>Podle ředitele Asociace poskytovatelů hospicové paliativní péče Roberta Hanuše, tuto kapacitu v kraji plně <a href=\"http://asociacehospicu.cz/vznik-noveho-mobilniho-hospice-v-ceskych-budejovicich/\">saturuje</a> prachatických hospic. Hanuš je přitom nejen ředitelem asociace, ale také hospicu v Prachaticích, jehož kapacita je <a href=\"http://www.hospicpt.cz/prachatice/o-zrizovateli\">30 lůžek</a>. V kraji tak podle statistik chybí pouze necelá 1,9 lůžka.</p>\n<p>Vzhledem k tomu, že podle ředitele hospice je tento počet dostatečný, výrok Jiřího Zimoly hodnotíme jako pravdivý. Řeč je ovšem primárně o kapacitě, hejtman Zimola dále v pořadu mluvil také o tom, že problém může být lokalita tohoto hospice a kraj v budoucnu se pod jeho dalším případným vedením nebrání vytvoření nového podobného zařízení v Českých Budějovicích.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14207",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je to otázka soudu dnes a pak po rozhodnutí do toho může vstoupit ministr spravedlnosti (do případu vydání člověka, který je podezřelý z hackerství, pozn. Demagog.cz). Naše legislativa a zákony to mají takto nastaveno, ve Spojených státech potom ten, kdo do toho vstupuje, je ministr zahraničí. ",
    "oduvodneni": "<p>Takzvaný proces extradice se v České republice obecně od r. 2013 řídí <a href=\"https://www.zakonyprolidi.cz/cs/2013-104\">zákonem</a> o mezinárodní justiční spolupráci. Obecně proto, že jednotlivé procesy vydání se mohou lišit podle toho, jaké smlouvy mezi sebou státy uzavřely, viz <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p3-2\">§ 3</a>. V případě USA však uzavřené smlouvy nemají na roli obou ministrů vliv, viz <a href=\"http://www.mcnabbassociates.com/Czech%20Republic%20International%20Extradition%20Treaty%20with%20the%20United%20States.pdf\">původní</a> smlouva z roku 1925 s prvním dodatkem z r. 1935 (eng) a druhý <a href=\"https://www.state.gov/documents/organization/182842.pdf\">dodatek</a> z r. 2006 (eng, cz).</p>\n<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p95-1\">§ 95</a> zákona o mez. justiční spolupráci o vydání rozhoduje krajský soud, do tří měsíců od vydání rozhodnutí pak může <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p95-5\">ministr spravedlnosti</a> podat návrh na přezkum Nejvyššímu soudu, pokud toto rozhodnutí zpochybňuje.</p>\n<p>V USA postupuje <a href=\"https://www.justice.gov/usam/usam-9-15000-international-extradition-and-related-matters#9-15.700\">proces</a> (kap. 9–15.700 - Foreign extraditional requests) tak, že v předsoudní i závěrečné fázi asistuje případu zejména <a href=\"https://www.justice.gov/criminal-oia\">Office of International Affairs</a> (OIA), úřad spadající pod ministerstvo spravedlnosti. Důležité slovo má ovšem také <a href=\"https://www.state.gov/r/pa/prs/ps/2014/01/221128.htm\">ministerstvo zahraničí</a>, ministr zahraničí totiž může kladné extradiční rozhodnutí zvrátit .</p>\n<p>Zaorálkovo vyjádření je tedy v obou částech korektní.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14463",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "... máme až 20% rozdíl ve znalostech žáků mezi jednotlivými kraji...",
    "oduvodneni": "<p>Výsledky nejnovějšího mezinárodního šetření PISA 2015 ukázaly i rozdíly mezi jednotlivými kraji v České republice. Uvádí to <a href=\"http://www.csicr.cz/html/PISA2015/flipviewerxpress.html\">Národní zpráva</a> zpracovaná Českou školní inspekcí. Toto srovnání je provedeno na základě výsledků v přírodovědné oblasti.</p>\n<p>Významně horší výsledky mají žáci v Karlovarském a Ústeckém kraji. Nejlepší umístění získala Praha - zpráva ale uvádí, že vzhledem k velkému rozptylu se statisticky významně neliší od krajů Libereckého, Královéhradeckého a Plzeňského. Toto srovnání vychází z průměrného dosaženého výsledku v bodech (str. 43). Pokud bychom tedy nejlepší průměrný dosažený počet bodů 520 považovali za stoprocentní výsledek, nejhorší výsledek 445 bodů pak tvoří 85 % z těchto 520 bodů. Pak lze hovořit o 15 procentních bodech rozdílu mezi znalostmi žáků.</p>\n<p>Dalším ukazatelem je podíl žáků, kteří nedosáhli druhé základní gramotnostní úrovně (str. 45). Největší podíl takových žáků se opět vyskytuje v Karlovarském (38 %) a Ústeckém (35 %) kraji. Nejmenší podíl zaznamenáváme v Praze (13 %). To je tedy rozdíl 25 procentních bodů v podílu.</p>\n<p>Mezi jednotlivými kraji tak lze pozorovat rozdíly ve znalostech žáků.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "15487",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Eurozóna, když porovnáte jejich výsledky zadlužení, je na tom – s výjimkou Německa – jsou na tom výrazně hůř než státy, které nebyly v eurozóně, jako VB, Polsko a my. ",
    "oduvodneni": "<p>Eurozóna jako celek sice průměrně vykazuje vyšší zadlužení než země, které eurem neplatí, neexistuje však přímá souvislost mezi členstvím v eurozóně a výší zadlužení. Mezi jejími členy najdeme země s velmi nízkým i země s extrémně vysokým zadlužením. Výrok tedy hodnotíme jako zavádějící.</p>\n<p>Porovnáme-li <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=teina225\">ukazatel</a> státního dluhu členských zemí EU v poměru k jejich HDP za rok 2016, jsou na první pohled viditelné rozdíly – od Estonska s 9,5 % HDP po Řecko zadlužené 179 % HDP. Průměrný dluh všech členských států EU je pak 83,5 % HDP. Značné rozdíly jsou i mezi zeměmi, které zmiňuje Babiš (zvýrazněné v grafu níže). Kromě nich nepatří do eurozóny také Švédsko, Dánsko, Chorvatsko, Maďarsko, Bulharsko a Rumunsko.</p>\n<p>Mezi nejméně zadlužené země EU patří ČR, Bulharsko a Rumunsko, najdeme tam ale i pobaltské země nebo Lucembursko, které eurem platí. Na opačné straně grafu se nachází zejména jihoevropské země eurozóny, nadprůměrného zadlužení v rámci EU ale dosahuje i Chorvatsko či Babišem zmíněná Velká Británie.</p>\n<p>Babiš mluví také o Německu, které uvádí jako výjimku mezi zeměmi eurozóny. Zadlužení této země je sice pod průměrem EU, v rámci eurozóny bychom ale našli i země se značně nižším zadlužením.</p>\n<p>Pokud porovnáme skupiny zemí platící a neplatící eurem jako dva celky, vychází průměrné zadlužení k poměru HDP zemí eurozóny 79,2 % a zemí mimo eurozónu 54 %. Eurozóna tedy vykazuje průměrně vyšší zadlužení, výrazně se na tom ale podílejí země s extrémně vysokými hodnotami ukazatele.</p>\n<iframe id=\"datawrapper-chart-DkqtC\" src=\"http://datawrapper.dwcdn.net/DkqtC/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"600\"></iframe>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15743",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "... si vzpomenout, co je napsáno v článku 90 Ústavy. A tam je napsáno, že v trestní věci může být shledán vinným pouze ten, kdo stanul před nezávislým soudem a obdržel rozsudek.",
    "oduvodneni": "<p>Teze Michala Horáčka je v souladu s ústavním pořádkem. Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471416\">Ústavy České republiky</a> a <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl40-1\">Listiny základních práv a svobod</a> o vině a trestu při spáchání trestných činů rozhoduje pouze soud.</p>\n<p>Shledán vinným může být pouze ten, jehož vina byla vyslovena odsuzujícím <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl40-2\">rozsudkem</a> soudu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16255",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "V Evropské radě platí princip jednomyslnosti. Evropská rada je tvořena buď předsedy vlád nebo hlavami států. No a tam, když premiér řekne, že s tím nesouhlasí, tak přes to nejede vlak.",
    "oduvodneni": "<p>Při rozhodování Evropské rady se podle unijních smluv uplatňuje princip jednomyslnosti, to však neplatí pro několik oblastí, ve kterých rozhoduje Evropská rada prostou či kvalifikovanou většinou. Výrok proto hodnotíme jako zavádějící.</p>\n<p>Podle Smlouvy o Evropské unii <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M015&amp;from=EN\">rozhoduje Evropská rada konsenzem</a>, nestanoví-li smlouvy odchylně. Pro přijetí rozhodnutí je tedy v těchto případech třeba souhlasu všech členů Evropské rady. Zároveň je ale několik témat, kde není třeba souhlasu všech, aby Evropská rada přijala rozhodnutí. Kupříkladu samotný předseda Evropské rady je <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M015&amp;from=EN\">volen tzv. kvalifikovanou většinou</a>, Evropská rada pak jmenuje kvalifikovanou většinou i složení Evropské komise.</p>\n<p>Prostou většinou členů Evropská rada <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M048&amp;from=EN\">rozhoduje při některých změnách smluv</a> či v případě <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E235&amp;from=CS\">procedurálních otázek</a> podle Smlouvy o fungování Evropské unie. Zemanem popsaná pravidla tak neplatí absolutně.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16511",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A já jsem byl ministr, který navrhl přece nominační zákon do dozorčích rad a byl zamítnut.",
    "oduvodneni": "<p>Takzvaný <i>nominační zákon</i> (zákon o výběru osob do řídících a dozorčích orgánů právnických osob s majetkovou účastí státu a změnu zákona č. 159/2006 Sb., o střetu zájmů) navrhlo ministerstvo financí v čele s Andrejem Babišem v roce 2017. Tento návrh obsahoval formulaci o tom, že senátoři a poslanci nesmějí po dobu čtyř let od skončení mandátu zasedat v kontrolních orgánech podniků s účastí státu (. <a href=\"https://apps.odok.cz/attachment/-/down/KORNAKXGV8AP\">docx</a>, str. 8).</p>\n<p>Návrh se ovšem nepodařilo vůbec protlačit vládou, v redukované podobě byl předložen opět formou poslaneckého návrhu. Ten také nebyl projednán v Poslanecké sněmovně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/218411030500311/"
    }
  },
  {
    "id": "16767",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Veškerá ujišťování, že nebudou zasahovat do zahraniční politiky vlády (komunisté, pozn. Demagog.cz), jsou planá, protože do ní už teď zasahují. ",
    "oduvodneni": "<p>Petr Fiala má pravděpodobně na mysli postoje, které KSČM prezentovala v souvislosti s posilováním účasti České republiky na zahraničních misích v Iráku, Afganistánu či v Pobaltí. <a href=\"https://www.irozhlas.cz/zpravy-domov/programove-prohlaseni-vlady-andrej-babis-ano-2011-cssd_1805110949_sam\">K tomuto posilování se zavázala</a> koalice ANO a ČSSD v jejich připravovaném programovém prohlášení vlády. Navzdory nesouhlasnému postoji předsedy KSČM však zatím k žádné konkrétní změně v rámci programového prohlášení nedošlo. Snaha KSČM v čele s Vojtěchem Filipem o změnu vládního prohlášení v otázce zahraničních misí může být legitimně vnímána jako pokus o takovéto zasahování, avšak zatím bezúspěšně.</p>\n<p>ANO a ČSSD na vznik vlády s důvěrou Poslanecké sněmovny potřebují tichou podporu KSČM. Předseda KSČM Filip však <a href=\"https://www.irozhlas.cz/zpravy-domov/vyjednavani-o-vlade-kscm-zahranicni-mise-nato_1805121313_jak\">na margo posilování zahraničních misích prohlásil</a>: <i>„Pokud by to zůstalo součástí vládního prohlášení, tak by nebyla podpora KSČM možná. To je přímá věta z politického stanoviska ÚV KSČM z jednání, které už je schváleno.“</i></p>\n<p>Poslední jednání předsedů ANO, ČSSD a KSČM však zatím <a href=\"https://www.irozhlas.cz/zpravy-domov/ano-kscm-cssd-koalicni-smlouva_1805182128_mos\">žádné konkrétní změny programového prohlášení nepřineslo</a>. Předseda ČSSD Hamáček potvrdil, že ČSSD bude trvat na posílení českých vojenských misích v zahraničí a jejich zahrnutí v programovém prohlášení vlády. Předseda KSČM Filip zopakoval negativní stanovisko, zatímco předseda ANO Babiš považuje tyto neshody za otázku formulace a slovíček.</p>\n<p>Rovněž lze zmínit situaci, kdy poslanecká sněmovna zarazila jednání o kauze Novičok, což se nepochybně zahraniční politiky dotýká. V hlasování tento bod vyřadilo hnutí ANO společně s SPD a komunisty. Nicméně lze z našeho pohledu komplikovaně doložit, že se tak stalo na popud KSČM, neboť jednání, která by k tomu mohla mířit (ať již kuloární nebo na organizačním výboru), nejsou veřejně zaznamenána.</p>\n<p>Výrok zejména s ohledem na kauzu Novičok hodnotíme jako neověřitelný, ve věci misí reálně komunisté požadavky mají, nicméně ty prozatím nebyly brány v potaz a nepromítly se do reálné podoby zahraničních misí AČR.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-05-26",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17023",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ale já jsem i v neděli šel na to setkání toho družstva bez toho, že bych nějak mediálně se tam chtěl angažovat, jsem tam šel bez oznámení, že tam jdu.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože sice není dostupná informace, že by Babiš nějak anoncoval svou účast na dané akci, v každém případě ovšem médiím poskytoval v souvislosti se svou účastí prohlášení. To převzala fakticky všechna média.</p><p>Andrej Babiš se v neděli zúčastnil schůzky členů bytového družstva Svatopluk. Informovaly o tom zpravodajské portály <a href=\"https://zpravy.idnes.cz/zavora-h-system-horomerice-svatopluk-monsport-babis-vystehovani-1co-/domaci.aspx?c=A180729_095859_domaci_hell\">idnes.cz</a>, <a href=\"https://zpravy.aktualne.cz/domaci/babis-prijel-do-horomeric-jedna-s-klienty-h-systemu-kteri-mu/r~04c5e282935311e89f80ac1f6b220ee8/\">aktuálně.cz</a>, <a href=\"https://ct24.ceskatelevize.cz/domaci/2550925-tady-je-svatoplukovo-lide-kterym-hrozi-v-horomericich-vystehovani-postavili-u-domu\">ct24.cz</a> a další. Před zahájením schůze družstva Svatopluk měl Andrej Babiš <a href=\"https://play.iprima.cz/velke-zpravy/velke-zpravy-29-7-2018\">odmítnout</a> rozhovor pro TV Prima z důvodu, že nechtěl poskytovat žádné rozhovory (přibližně 3. minuta). </p><p>Nakonec se však pro novináře vyjádřil a rozhovor s ním <a href=\"https://www.seznamzpravy.cz/clanek/lide-z-pripadu-h-system-stavi-u-domu-v-horomericich-zavoru-52894\">uveřejnil</a> například server Seznamzprávy.cz.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-07-31",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370730/"
    }
  },
  {
    "id": "17279",
    "autor": "Markéta Vaňková",
    "strana": "Občanská demokratická strana",
    "vyrok": "(ukazuje graf) Býváme napadáni současnou koalicí, že za předchozí radnice se nic nedělo. Přitom je zjevné, že rozpočet nám roste a investice do komunikací klesají.",
    "oduvodneni": "<p>Výrok je hodnocen na základě jednotlivých <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/rozpocet/rozpocet-mesta-brna/\">rozpočtů města Brna</a>. Sledovali jsme celkové výdaje města a kapitálové výdaje (tedy investice) do silnic. Tabulka níže obsahuje informaci o výši investic a celkových výdajích (investice v milionech, rozpočet v miliardách) a také procentuální podíl investic do silnic na celkovém rozpočtu.</p><div><iframe id=\"datawrapper-chart-6IL16\" src=\"//datawrapper.dwcdn.net/6IL16/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" style=\"width: 0; min-width: 100% !important;\" height=\"419\"></iframe><script type=\"text/javascript\">if(\"undefined\"==typeof window.datawrapper)window.datawrapper={};window.datawrapper[\"6IL16\"]={},window.datawrapper[\"6IL16\"].embedDeltas={\"100\":494,\"200\":444,\"300\":444,\"400\":419,\"500\":419,\"700\":419,\"800\":419,\"900\":419,\"1000\":419},window.datawrapper[\"6IL16\"].iframe=document.getElementById(\"datawrapper-chart-6IL16\"),window.datawrapper[\"6IL16\"].iframe.style.height=window.datawrapper[\"6IL16\"].embedDeltas[Math.min(1e3,Math.max(100*Math.floor(window.datawrapper[\"6IL16\"].iframe.offsetWidth/100),100))]+\"px\",window.addEventListener(\"message\",function(a){if(\"undefined\"!=typeof a.data[\"datawrapper-height\"])for(var b in a.data[\"datawrapper-height\"])if(\"6IL16\"==b)window.datawrapper[\"6IL16\"].iframe.style.height=a.data[\"datawrapper-height\"][b]+\"px\"});</script></div><p>Současná koalice připravovala rozpočet na rok 2015 a následné rozpočty. Lze jí tudíž přičítat právě tohle období. Průměrně se v tomto období ročně vynaložilo v rámci investic na silnice 490 milionů. V minulém volebním období (2011–2014) to bylo průměrně 250 milionů ročně. I v součtu těchto let je zjevné, že za minulé období byla investována 1 mld. Kč, zatímco v tomto období šlo o celkovou investici 1,96 miliardy. V poměru k rozpočtu pak rovněž „vede“ současná radnice.</p><p>Markéta Vaňková v pořadu u tohoto výroku také použila graf, který se ovšem zabývá něčím jiným. Na grafu má být znázorněn rozpočet města a výdaje na správu a údržbu místních komunikací. Nejde tedy o investice, o kterých mluví. </p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdW9IIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--cfa5bce5abb1044b71754a6b4649fd5465ebead4/Sni%CC%81mek%20obrazovky%202018-09-23%20v%C2%A018.21.35.png\" alt=\"\"/><p>Vizuální zpracování grafu je mimochodem zcela nesmyslné. Není zde uvedena žádná hodnota, v níž se mají jak rozpočet, tak i výdaje na komunikace pohybovat. Tedy ve většině sledovaných let jsou hodnoty výdajů na silnice vyšší, než jaký je celý rozpočet města. Což je pochopitelně nemožné.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "18303",
    "autor": "Jaroslav Holík",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ale vidím, že dochází k obrovskému rozkvětu (v Rusku, pozn. Demagog.cz), co se týká například silniční sítě, vidím velice dobře, jak se pohybuje zemědělství, vidím i progresivní vstup, co se týká automobilismu, a tak dále.",
    "oduvodneni": "<p>Stav ruských silnic se dle serveru The Global Economy skutečně <a href=\"https://www.theglobaleconomy.com/rankings/roads_quality/\">zlepšil</a>. Zatímco v roce 2008 ohodnotil ruskou silniční infrastrukturu 2,55 body, v roce 2018 to bylo již 3,30 bodů. Uveďme však, že průměrná známka v roce 2018 byla 4,03 a nejlépe se umístil Singapur či Švýcarsko se 6,40 body.</p><p><a href=\"https://www.mzv.cz/moscow/cz/obchod_a_ekonomika/aktuality_oeu/ruske_statni_investice_miri_do.html\">Vláda</a> Ruské federace plánuje v letech 2019 až 2024 modernizovat a rozšířit dopravní infrastrukturu. Hlavní investiční plán zahrnuje celou řadu projektů, jež se týkají rozšiřování dálniční sítě či železniční dopravy. Kromě modernizace a rozšíření samotné silniční sítě jsou finance určeny na výstavbu dopravních a logistických center. Do projektu modernizace železničních sítí je vládou vyčleněno v pětiletém období více jak 34 miliard euro.</p><p><a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/proexportni-okenko/zemedelsti-diplomate/rusko/pet-let-ruskeho-potravinoveho-embarga-a.html\">Trh</a> potravin v Rusku se za pět let od zavedení sankcí v důsledku ukrajinské <a href=\"https://www.consilium.europa.eu/cs/policies/sanctions/ukraine-crisis/history-ukraine-crisis/\">krize</a> velmi proměnil. Spoustu oborů již plně ovládli ruští potravináři a ruské potraviny začínají dominovat nad těmi zahraničními. Ministerstvo zemědělství RF tak <a href=\"http://eagri.cz/public/web/mze/ministerstvo-zemedelstvi/proexportni-okenko/zemedelsti-diplomate/rusko/pet-let-ruskeho-potravinoveho-embarga-a.html\">hodnotí </a>sankce ve světle zavedení politiky náhrady dovozu a soběstačnosti jako pozitivní faktor na rozvoj zemědělství. Druhá strana mince je taková, že mají negativní dopady na ruské spotřebitele, a to především z důvodu růstu cen. Podle analýzy KPMG mezi lety 2014 a 2019 nejvíce zdražilo máslo (o 79%), mražené ryby (68%) a zelí (62%). Poměrně výrazně vzrostly ceny i těch potravin, na které se sankce nevztahují a které se vyrábí v Rusku.</p><p>Fakta uváděná Ministerstvem zemědělství RF je však nutné vnímat v širším kontextu. <a href=\"http://www.akcr.cz/txt/ctyri-roky-ruskeho-potravinoveho-embarga-prizpusobili-jsme-se-rusko-ano\">Nedá</a> se jednoznačně tvrdit, že všechna čísla rostou a že vše je výsledkem embarga a politiky náhrady dovozu. Jedním z nejvýznamnějších faktorů výše uvedených dat je devalvace kurzu rublu. Ta na jedné straně ovlivnila snížení importu potravin, jelikož se dovozové potraviny staly někdy i několikanásobně dražší. Na druhé straně slabý rubl stimuluje export domácí produkce. Bohužel ale produkce s nízkou přidanou hodnotu, protože zpracovatelský potravinářský průmysl zatím neprošel takovou revolucí jako zemědělství. Všechna domácí čísla jsou porovnávána s výchozími hodnotami ruské zemědělské produkce před embargem, které byly na velmi nízké úrovni.</p><p><a href=\"https://www.e15.cz/byznys/prumysl-a-energetika/rusky-vyrobce-avtovaz-se-vratil-do-zisku-pomohly-mu-nove-modely-lada-1346113\">Ruský</a> automobilový trh se zotavuje z propadu, který byl v uplynulých letech výsledkem slábnoucí ruské ekonomiky, na kterou dolehly nízké ceny ropy a sankce uvalené Západem. Celkový prodej nových osobních a lehkých užitkových automobilů v Rusku se v prvním čtvrtletí 2018 meziročně zvýšil o téměř 22 procent na 392.920 vozů. K oživení automobilového průmyslu ruská vláda <a href=\"https://www.e15.cz/byznys/prumysl-a-energetika/rusko-podpori-automobilovy-prumysl-50-miliardami-rublu-1264758\">vydala</a> již v roce 2016 částku 50 miliard rublů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  }
]