[
  {
    "id": "5760",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Věci veřejné jasně řekly, že sníží platy poslanců, měly to ve svém programu, prosadily to do koaliční smlouvy a dodržely to.",
    "oduvodneni": "Byť ke snížení platů poslanců nakonec došlo, výrok Víta Bárty hodnotíme jako zavádějící, neboť skutečnost byla mnohem komplikovanější, než podaná prezentace ve stylu \"Věci veřejné řekly, prosadily, dodržely\".<br><div>1) Vít Bárta mluví o blíže nedefinovaném:</div><div><i>\"Snížení platů poslanců.\"</i></div><div>2) V <a href=\"http://www.veciverejne.cz/program-vv-ekonomika.html\">programu Věcí veřejných</a> se nám ale podařilo dohledat pouze tento bod: <i>\"Snížení paušálních poslaneckých náhrad na polovinu..\"</i></div><div>3) <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">Koaliční smlouva</a>&nbsp;ale&nbsp;obsahuje něco jiného:</div><div><i>\"Snížíme také platy poslanců a dalších ústavních &nbsp;činitelů o dalších 5 %</i>..<i>Zároveň poslanecké náhrady, které jsou součástí příjmu</i><i>, budou podléhat&nbsp;</i><i>zdanění.</i></div><br><div>Navrhovatelem novely zákona o platech představitelů státní moci,&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=133\">sněmovní tisk č. 133</a>, byla vláda, jejím zástupcem ministr práce a sociálních věcí Jaromír Drábek (TOP 09). Samotné <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52902&amp;o=6\">hlasování</a> z hlediska Věcí veřejných vypadalo takto: 18 pro, 4 omluveni, 1 se zdržel (Vít Bárta) a 1 nepřítomen. Nutno dodat, že se nehlasovalo jen o platech poslanců, ale také soudců a státních zástupců. Jak to dopadlo v praxi informovala <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/114943-poslanci-se-nestaci-divit-o-kolik-si-snizili-platy/\">Česká televize</a>.</div><br><div>Věci veřejné ve svém programu neměly snížení platu poslanců, ale zkrácení poslaneckých náhrad na polovinu. Do koaliční smlouvy ale nic takového neprosadily, v té se objevuje pouze zdanění náhrad. Zdanění není totéž co snížení na polovinu. A naopak se oproti programu VV v koaliční smlouvě objevuje snížení platů o 5%. Kdo jej tam prosadil těžko můžeme z veřejných zdrojů zjistit. A konečně samotné projednávání ve sněmovně nenaznačuje, že by šlo o zákon přímo iniciovaný Věcmi veřejnými.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/5760",
    "porad": {
      "id": "21",
      "datum": "2012-04-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vít Bárta (VV) - zůstávám poslancem; Potraviny, jejich kvalita a původ - Petr Bendl (ODS), Petr Šilar (KDU-ČSL) "
    }
  },
  {
    "id": "6016",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Rakousko a Německo má zelenou naftu, ale také má daleko vyšší mzdové náklady, taky to má daleko jinou cenu půdy.",
    "oduvodneni": "Výrok ministra Kalouska je pravdivý. Jeho tvrzení dokládají zjištění Eurostatu, Českomoravského svazu soukromých zemědělců a Asociace soukromého zemědělství ČR.<br><br><div>Podle <a href=\"http://www.cmszp.cz/informace-ak-cr/187-informace-ak-cr-82012\">Českomoravského svazu zemědělských podnikatelů</a> mají Rakousko i Německo v současnosti tzv. zelenou naftu také. Je v každé zemi nastavena různě, nicméně zásada podpory zemědělské prvovýroby díky vrácením daní z minerálních olejů je totožná.&nbsp;</div><br><div>Podle statistik <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-24042012-AP/EN/3-24042012-AP-EN.PDF\">Eurostatu</a> (.pdf) je srovnání České republiky, Rakouska a Německa v oblasti mzdových nákladů následující. Hodinová cena práce v eurech v roce 2011 činila v ČR 10, 5 eur, v Rakousku 29, 2 eur a v Německu 30, 1 eur.</div><br><div><a href=\"http://appsso.eurostat.ec.europa.eu/nui/setupModifyTableLayout.do\">Eurostat</a> nabízí srovnání s Německem. Zde byla cena půdy v roce 2006 (poslední Eurostatem vydaná data) ve výši 8 909 eur za hektar. Ve stejnou dobu se pak v České republice pohybovala cena půdy na úrovni 1 625 eur za hektar.&nbsp;</div><div>Asociace soukromého zemědělství ČR pak vydala <a href=\"http://www.asz.cz/cs/zpravy-z-tisku/rostlinna-vyroba-puda/ceny-pudy-ve-stredoevropskych-statech-eu.html\">srovnání cen půdy</a> v některých zemích, ze kterého vyplývá, že ceny půdy v Rakousku jsou oproti českým reáliím násobně vyšší.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6016",
    "porad": {
      "id": "29",
      "datum": "2012-05-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zelená nafta? - Miroslav Kalousek; Je kontrola NKÚ efektivni?  - Vojtěch Filip"
    }
  },
  {
    "id": "6272",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Moderátor: Ale ten model polovina například náměstků, kariérní úředníka polovina politická, ty hlavní principy, s těmi jste ztotožněn?). Já se přiznám, že já bych se s tím snad i ztotožnil, ale obávám se zase, že to v tom posledním návrhu není.",
    "oduvodneni": "Výrok hodnotíme jako neověřitelný neboť není dostupná aktuální verze novely zákona o veřejné správě.&nbsp;&nbsp;V&nbsp;<a href=\"http://www.vlada.cz/assets/ppov/boj-s-korupci/aktuality/Informace-o-plneni---prubezna-ke-dni-25--7--2012---final.pdf\">dokumentu vlády</a>, který vytyčuje protikorupční strategii je potom uvedeno, že by ministerstvo vnitra mělo&nbsp;návrh paragrafového znění zákona o úřednících&nbsp;&nbsp;předložit vládě&nbsp;30. září 2012.<br /><br /><br />",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6272",
    "porad": {
      "id": "46",
      "datum": "2012-08-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Boj s korupcí a organizovaným zločinem - Jan Kubice, Jeroným Tejc"
    }
  },
  {
    "id": "6528",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme první vláda, která nezvyšuje výdaje státního rozpočtu, která je buďto drží nebo je dokonce snižuje.",
    "oduvodneni": "<p>Podle stastistik dostupných na webu <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do\">Eurostat</a> (databáze obsahuje údaje od roku 1995) skutečně dochází od nástupu Nečasovy vlády v roce 2010 k poklesu vládních výdajů.</p><p>Přesto však výrok nemůžeme hodnotit jako pravdivý, protože k meziročnímu snížení výdajů došlo již v roce 1996 za vlády Václava Klause a v roce 2004 za socialistických vlád V. Špidly a S. Grosse.</p><p><img src=\"http://i48.tinypic.com/o8vy51.jpg\"></p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6528",
    "porad": {
      "id": "54",
      "datum": "2012-09-09",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Současná politická situace - Petr Nečas; Vývoj ve školství - Petr Fiala, Marcel Chládek "
    }
  },
  {
    "id": "6784",
    "autor": "Bořivoj Šarapatka",
    "strana": "TOP 09",
    "vyrok": "Tak protipovodňová ochrana je i v našem volebním programu...",
    "oduvodneni": "V oddílu <a href=\"http://www.top09.cz/regiony/olomoucky-kraj/kandidati-top09/volebni-program-2012/\">Péče o životní prostředí</a> volebního programu TOP 09 pro krajské volby 2012 je jako jedna z priorit uveden požadavek:<br><br><i>\"Výrazně zlepšit a posílit územní plánování, podporovat veškeré úpravy v krajině s důrazem na protipovodňovou ochranu.\"<br><br></i>Výrok tedy hodnotíme vzhledem k výše uvedenému jako pravdivý.<br><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6784",
    "porad": {
      "id": "61",
      "datum": "2012-09-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Olomoucký kraj"
    }
  },
  {
    "id": "7040",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prezident Klaus tehdy vracel zákony v době, kdy bylo před volbami a kdy nebylo možné tyto veta přehlasovat.",
    "oduvodneni": "<div>Výrok hodnotíme jako nepravdivý, protože o prezidentem vetovaných zákonech poslanecká sněmovna hlasovala ještě bezprostředně před volbami. .</div><div>Poslední zasedání poslanecké sněmovny proběhlo <a href=\"http://www.psp.cz/sqw/hl.sqw?o=4&amp;s=56&amp;d=20060523\">23.5.2006</a> a v jeho rámci byl např. opětovně navržen prezidentem vrácený zákoník práce<a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1153\">(Sněmovní tisk 1153)</a>, který byl posléze i schválen.</div><div>Na<a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/vracene-zakony-parlamentu/index.shtml\"> oficiálních webových stránkách Prezidenta Čr</a>&nbsp;jsou uvedeny všechny zákony vrácené parlamentu, níže uvádíme výčet zákonů za měsíc květen vrácených bezprostředně před volbami v roce 2006(2.-3.6.2006):</div><div><a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/vracene-zakony-parlamentu/3515.shtml\">12.5.2006</a> prezident vetoval zákon o Státním fondu České republiky pro podporu a rozvoj české kinematografie</div><div><a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/vracene-zakony-parlamentu/3502.shtml\">11.5.2006</a> prezident vetoval zákoník práce</div><div><a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/vracene-zakony-parlamentu/3480.shtml\">5.5.2006</a> prezident vetoval zákon o veřejných neziskových ústavních zdravotnických zařízeních</div><div><a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/vracene-zakony-parlamentu/3465.shtml\">2.5.2006</a>&nbsp;prezident vetoval zákon o omezení provozu zastaváren a některých jiných provozoven v noční době</div><div>O všech výše uvedených zákonech bylo opětovně hlasováno na poslední schůzi poslanecké sněmovny, na konkrétní výsledky hlasování se můžete podívat níže.</div><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=810\">zákon o veřejných neziskových ústavních zdravotnických zařízeních</a>&nbsp;(schválen)</div><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1025\">zákon o omezení provozu zastaváren a některých jiných provozoven v noční době</a> (schválen)&nbsp;</div><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=854\">zákon&nbsp;o Státním fondu České republiky pro podporu a rozvoj české kinematografie</a>&nbsp;(zamítnut)</div><div>Na základě výše uvedených informací tedy hodnotíme výrok jako nepravdivý.</div><br />",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7040",
    "porad": {
      "id": "67",
      "datum": "2012-10-07",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Dlouhodobá (ne)předvídatelnost vlády - Zbyněk Stanjura, Petr Gazdík, Jeroným Tejc, Pavel Kováčik, Kateřina Klasnová "
    }
  },
  {
    "id": "7296",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Do roku 2012 byly dávky vypláceny na různých místech různými subjekty.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, jelikož do roku 2012 byla výplata sociálních dávek skutečně realizována různými subjekty na různých místech.<br><br>Dle zákona <a href=\"http://www.portal-vz.cz/Uploads/Narodni-legislativa/Zakon-c--73-2011-Sb-\">č. 73/2011 Sb.</a> o Úřadu práce české republiky a o změně souvisejících zákonů byly od 1. dubna 2011 orgány činné v procesu vyplácení sociálních dávek:<br><br>1. Úřad práce ČR - krajské pobočky<br><br>2. krajské úřady a Magistrát hlavního města Prahy<br><br>3. Ministerstvo práce a sociálních věcí<br><br>Na internetových stránkách MPSV zaměřených na <a href=\"http://socialnireforma.mpsv.cz/cs/2\">Sociální reformu Změny 2012</a> je uvedeno, že do 31. prosince 2011 pak Úřad práce ČR působil ve 423 pracovištích, z nichž pouze 94 zajišťovalo agendu zaměstnanosti, 147 agendu státní sociální podpory a 148 vykonávalo agendy obě. Nepojistné sociální dávky byly vypláceny na 415 sídlech obecních úřadů.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7296",
    "porad": {
      "id": "78",
      "datum": "2012-12-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nová ministryně Ludmila Müllerová, Odcházející Pavel Dobeš"
    }
  },
  {
    "id": "7552",
    "autor": "Jana Bobošíková",
    "strana": "",
    "vyrok": "Já jsem hlasovala proti Lisabonské smlouvě, já jsem hlasovala proti nejrůznějším směrnicím, já jsem protestovala proti tomu, když byli Irové nuceni opakovat referendum...",
    "oduvodneni": "Jana Bobošíková podle jmenného<a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fNONSGML%2bPV%2b20080220%2bRES-RCV%2bDOC%2bPDF%2bV0%2f%2fEN\"> záznamu o hlasování</a>(.pdf, str. 75-76) skutečně hlasovala proti přijetí Lisabonské smlouvy. Stejně tak můžeme potvrdit, že <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+IM-PRESS+20080616IPR31779+0+DOC+XML+V0//CS\">protestovala</a> proti dalším snahám o ratifikaci Lisabonské smlouvy po Irském \"ne\" v referendu a <a href=\"http://bobosikova.blog.idnes.cz/c/56631/Otevreny-dopis-irskemu-panu-ne.html\">podporovala</a> irské rozhodnutí. <br><br>Vzhledem k tomu, že Jana Bobošíková neuvádí proti kterým&nbsp;směrnicím&nbsp;přesně hlasovala, nebudeme náhodně vyjmenovávat některé, proti kterým hlasovala. Jak hlasovala v zaznamenaných hlasováních si můžete projít na stránkách <a href=\"http://old.votewatch.eu/cx_mep_votes.php?euro_parlamentar_id=57&amp;eps=-1\">votewatch.eu</a>.&nbsp;<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7552",
    "porad": {
      "id": "94",
      "datum": "2012-12-18",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Jana Bobošíková"
    }
  },
  {
    "id": "7808",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dneska ani ta kritéria (pro vstup do Eurozóny - pozn. Demagog.cz) nesplňujeme.",
    "oduvodneni": "Kritéria pro přijetí eura (nazývaná též jako <a href=\"http://ec.europa.eu/ceskarepublika/abc/euro/maastichstka_cs.htm\">Maastrichtská kritéria</a>)\n jsou následující a jejich plnění či neplnění je převzaté ze společného \ndokumentu Ministerstva financí ČR a České národní banky (<a href=\"http://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/menova_politika/strategicke_dokumenty/download/maastricht_vyhodnoceni_2012.pdf\">Vyhodnocení Maastrichtských konvergenčních kritérií a stupně ekonomické sladěnosti ČR s eurozónou</a>) (.pdf):<br><br>Schodek veřejených financí v zemi nepřesáhl 3 % HDP<br><br>ČR neplní - za uplynulý rok je deficit předpokládán ve výši 5 % HDP (důvodem je započítání v tomto roce celého objemu finančního vyrovnání s církvemi, což odpovídá 59 mld. Kč&nbsp; a 1,5 % HDP).<br><br>Celkový veřejný dluh nepřekročil 60 % HDP<br><br>ČR plní - pro rok 2012 je dluh očekáván ve výši 45,5 % HDP.<br><br>Průměrná míra inflace po jeden rok nesmí přesáhnout více než o 1,5 % průměr tří členských zemí s nejnižší inflací<br><br>ČR neplní - důvodem je zvláště zvýšení snížené sazby DPH od počátku roku.<br><br>Dlouhodobé úrokové míry nesmí přesáhnout o více než 2 % sazby tří zemí s nejnižší inflací<br><br>ČR plní - i přes obtížně předvídatelný vývoj na finančních trzích.<br><br>Dva roky musí země dodržovat dané rozpětí pohybu své měny v mechanismu směnných kurzů (ERM)<br><br>ČR prozatím nevstoupila do systému ERM II a tedy nemá stanovenou centrální paritu měny vůči euru, jejíž pohyb by byl po dva roky sledován.<br><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7808",
    "porad": {
      "id": "103",
      "datum": "2013-01-09",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentská debata 3"
    }
  },
  {
    "id": "8064",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "A chci zdůraznit dalších zhruba 800-900 tisíc lidí, kteří jsou zaměstnáni v malých firmách do 20 zaměstnanců.",
    "oduvodneni": "<a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/DB002A2F3E/$File/w-310612q3104.pdf\">Nejnovější dostupné údaje</a>&nbsp;(.pdf) ve sledované oblasti nabízí Český&nbsp;statistický&nbsp;úřad.&nbsp;<br>Tzv. údaje o počtu zaměstnanců a průměrné hrubé měsíční mzdy podle velikosti zpravodajské jednotky za 1.-3. čtvrtletí&nbsp;roku 2012 uvádějí celkový počet&nbsp;820,3 tis.&nbsp;zaměstnanců&nbsp;v&nbsp;podnicích&nbsp;od 0-19 zaměstnanců (více k metodice viz&nbsp;<a href=\"http://www.czso.cz/csu/redakce.nsf/i/pmz_m\">zde</a>).&nbsp;Na základě těchto údajů hodnotíme výrok jako pravdivý.&nbsp;<br >",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8064",
    "porad": {
      "id": "113",
      "datum": "2013-02-17",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Rekordní nezaměstnanost, ekonomická situace ČR"
    }
  },
  {
    "id": "8320",
    "autor": "Tomáš Jirsa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Naopak, zvolením prorektora Jana Bureše, dalšího levicového stranického kandidáta, byl plán zřejmě dokonán. Ihned druhý den po volbě, aniž by se nový radní podrobněji seznámil s činností ÚSTR i ředitele Hermana, prohlásil, že je pro jeho odvolání. ",
    "oduvodneni": "Jan Bureš v <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/levice-prosadila-do-ustr-dalsiho-kandidata-necas-varuje-pred-plizivou-likvidaci-instituce--1190506\">rozhovoru pro Český rozhlas</a>&nbsp;(audio v textu - čas 05:30) z 21. 3. 2013 (kdy byl zvolen do Rady ÚSTR) prohlásil, že se musí se situací v Ústavu pro studium totalitních režimů nejprve více seznámit, než se rozhodne, zda-li bude pro, či proti odvolání Daniela Hermana z pozice ředitele ÚSTR.&nbsp;<div><br><div>Jiný zdroj, který by potvrzoval tvrzení senátora Jirsy, se nám nepodařilo dohledat.</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/8320",
    "porad": {
      "id": "125",
      "datum": "2013-04-10",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Situace v ÚSTR: Jirsa vs. Zaorálek"
    }
  },
  {
    "id": "8576",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Na druhé straně postupně ubýval počet zastupitelů za ODS tak, že na konci už hlasovali pouze ti uvolnění zastupitelé, kteří jsou placeni téměř sto tisíci korunami hrubého.",
    "oduvodneni": "<p>Na základě <a href=\"http://www.zakonyprolidi.cz/cs/2003-37\">Nařízení vlády</a> o odměnách za výkon funkce členům zastupitelstev jsme vypočítali platy uvolněných členů rady hlavního města Prahy, ty se skutečně mohou blížit až ke 100 tisícům korun hrubého (konkrétně necelých 92 tisíc Kč pro náměstka primátora, 85 tisíc Kč pro člena rady).<br><br>Tématu vysokých absencí pražských zastupitelů se již věnovala značná část pozornosti, například server <a href=\"http://aktualne.centrum.cz/domaci/regiony/praha/clanek.phtml?id=752154\">Aktuálně.cz</a> sestavil 8. srpna 2012 žebříček 10 největších „lajdáků“ (pět bylo členů ODS, dalších pět bylo z ČSSD) a „vzorňáků“ (také bylo 5 členů ODS, dalších pět bylo z TOP 09). Na základě informací z <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/zaznamy_jednani/index.html\">portálu</a>&nbsp;Hlavního města Prahy (v sekci Záznamy z jednání Zastupitelstva HMP), na kterém jsou uvedeny údaje o tom, jak zastupitelé hlasovali či kdy byli přítomni, od 26. ledna 2012 do dnešního dne chyběli na zasedání Zastupitelstva hlavního města Prahy v průměru pět zastupitelů ODS.<br></p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>datum zasedání&nbsp;</td><td>26. 1. 2012</td><td>23. 2. 2012</td><td>29. 3. 2012&nbsp;</td><td>26. 4. 2012</td><td>24. 5. &nbsp;2012</td><td>21. 6. 2012</td><td>20. 9. 2012&nbsp;</td><td>25. 10. 2012</td><td>29. 11. 2012</td><td>13. 12. 2012</td><td>24. 1. 2013</td><td>28.2. 2013</td><td>21. 3. 2013</td><td>25. 4. 2013</td></tr><tr><td>počet chybějících členů ODS na začátku zasedání</td><td>2</td><td>3</td><td>3</td><td>5</td><td>5</td><td>3</td><td>1</td><td>15</td><td>5</td><td>3</td><td>5</td><td>5</td><td>6</td><td>3</td></tr></tbody></table><p class=\"MsoNormal\">\n</p><p>Není nám jasné, jaký časový úsek myslel Tomáš Hudeček výrazem „na konci“, vycházíme však ze zatím posledních dostupných přehledů hlasování na <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/program_zapisy_zaznamy_zastupitelstva/archiv_db/volebni_obdobi_2010_2014/x26_zasedani_zastupitelstva_hlavniho.html\">dubnové</a> schůzi zastupitelstva. Jak se ale dá vyčíst z těchto přehledů, finanční odměna uvolněné radní nezavazuje k povinnosti hlasovat.</p><p>Například Ivan <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=26&amp;printNumber=&amp;memberId=4369&amp;s=1\">Kabický</a>, bývalý uvolněný radní za ODS, se zdržel či nehlasoval hned v několika případech. Stejně tak se několikrát zdržel například Petr <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=26&amp;printNumber=&amp;memberId=4346&amp;s=1\">Hána</a>, místopředseda klubu ODS. Konkrétně však hlasoval ve většině hlasování i přesto, že nebyl uvolněným radním. Podobně je tomu například v případě Andrei <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=26&amp;printNumber=&amp;memberId=4324&amp;s=1\">Vlásenkové</a>, další místopředsedkyni klubu, nebo u Dalibora <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=26&amp;printNumber=&amp;memberId=4065&amp;s=1\">Mlejnského</a>, řadového zastupitele.</p>Výrok tedy hodnotíme jako zavádějící, nezdá se totiž, že by výše odměny měla vliv na účast při hlasování.&nbsp;<br><p></p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8576",
    "porad": {
      "id": "146",
      "datum": "2013-05-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Pražská koalice, kompetence prezidenta"
    }
  },
  {
    "id": "8832",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jan Fischer velkou část své volební kampaně profinancoval až po volbách samotných.",
    "oduvodneni": "Výrok hodnotíme na základě mediálních informací&nbsp;jako pravdivý.<br><br>Účetnictví vedené ke kampani odevdzal J.Fischer ke kontrole <a href=\"http://www.novinky.cz/domaci/297586-prezidentsti-kandidati-odevzdali-ucetnictvi-fischer-i-s-milionovymi-dluhy.html\">senátem</a> 28. března 2013. Podle <a href=\"http://zpravy.ihned.cz/c1-59639080-jan-fischer-obdrzel-na-transparentnim-uctu-temer-tri-miliony-korun-pouzije-je-na-splaceni-dluhu\">ihned.cz</a>: <i>Když Fischer účetnictví své kampaně koncem března zveřejnil, činily  neuhrazené závazky 8,18 milionu korun.<br><br></i>Celkové výdaje na <a href=\"http://www.jan-fischer.cz/kancelar/financovani\">kampaň</a> činily 27,94 mil. Kč. Dluh po ukončení kampane teda predstavoval 29,2% celkových vynaložených prostředků.<br><br>Ke splacení dluhu došlo až v posledních dnech, jak informoval server <a href=\"http://zpravy.ihned.cz/c1-60217500-fischerovy-zazracne-splacene-dluhy-ministr-financi-prijal-4-24-milionu-v-hotovosti\">iHned.cz</a> nebo <a href=\"http://www.lidovky.cz/fischer-dostal-na-ucet-dva-miliony-korun-fd6-/zpravy-domov.aspx?c=A130709_075900_ln_domov_khu#utm_source=clanek.lidovky&amp;utm_medium=text&amp;utm_campaign=a-souvisejici.clanky.clicks\">lidovky.cz</a>.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8832",
    "porad": {
      "id": "164",
      "datum": "2013-07-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Šance na důvěru?"
    }
  },
  {
    "id": "9088",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Je pravda, že syrský režim má asi největší zásoby chemických a obávám se i bakteriologických zbraní na světě.",
    "oduvodneni": "<p>Sýrie je jednou ze sedmi zemí, které <a href=\"http://www.opcw.org/about-opcw/non-member-states/\">odmítly</a> podepsat tzv. Úmluvu o chemických zbraních (Chemical Weapons Convention). V této <a href=\"http://www.sujb.cz/fileadmin/sujb/docs/zakaz-zbrani/Umluva_CW.pdf\">dohodě</a> se jednotlivé státy zavázaly <a href=\"http://www.opcw.org/news-publications/publications/facts-and-figures/\">zničit</a> své zásoby chemických zbraní a nijak se nepodílet na vývoji dalších. Zásoby chemických zbraní v Sýrii tedy nejsou pod žádnou mezinárodní kontrolou a jejich stavy je možné pouze odhadovat. Z toho důvodu hodnotíme výrok jako neověřitelný. Nicméně přidáváme zdroje, které se shodují s názorem Karla Schwarzenberga.</p><p>Zprávu o chemickém programu v Sýrii (<a href=\"http://www.diplomatie.gouv.fr/fr/IMG/pdf/Syrie_Synthese_nationale_de_renseignement_declassifie_le_02_09_2013_cle01b7e8.pdf\">fr</a>, <a href=\"http://www.diplomatie.gouv.fr/en/IMG/pdf/Syrian_Chemical_Programme.pdf\">en</a>) zveřejnila francouzská vláda na svém webu 2. září. Uvádí v ní mimo jiné odhadované stavy chemických zbraní vlastněných syrskou vládou. Tyto zásoby jsou zde označeny jako jedny z nejvýznamnějších na světě (<i>one of the world’s most important operational chemical weapons stockpile</i>).</p><p>Stejně hodnotí syrský chemický arzenál i deník <a href=\"http://www.nytimes.com/2013/09/08/world/middleeast/with-the-world-watching-syria-amassed-nerve-gas.html?pagewanted=all\">New York Times</a>, který se odvolává na americké diplomatické zdroje.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9088",
    "porad": {
      "id": "176",
      "datum": "2013-09-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Neklidné zahraničí"
    }
  },
  {
    "id": "9344",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My máme dneska fakultní nemocnice, máme nemocnice, které patří krajům, máme soukromé nemocnice a je to samozřejmě o přerozdělování jako zdravotních pojišťoven, které mají vlastně, máme 7 zdravotních pojišťoven, které vyberou asi 260 miliard.",
    "oduvodneni": "Základní <a href=\"http://img.ihned.cz/attachment.php/200/50836200/dSo8Wt3yxV49OTcQLw21B7HlmAFUGez0/198-02-infografika-1.png\">rozdělení</a> nemocnic dle vlastnické struktury je na veřejné a privátní, veřejné se dále dělí na krajské či městské, fakultní a specializované.<br><br><a href=\"http://www.mzcr.cz/Cizinci/obsah/zdravotni-pojistovny_2619_22.html\">Počet zdravotních pojišťoven</a> působících v České republice je roven sedmi. Dle výsledků ke konci minulého roku <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/D600194F13/$File/95021302.pdf\">výnosy zdravotních pojišťoven</a> (.pdf) dosáhly výše 231,8 mld. Kč.&nbsp;<div><br><div>Andrej Babiš uvádí ve svém výroku přibližný výnos 260 mld. Kč, což nás vede k označení výroku za pravdivý (ač je výnos za minulý rok nižší než řečená částka).<br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9344",
    "porad": {
      "id": "198",
      "datum": "2013-10-10",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: ANO 2011"
    }
  },
  {
    "id": "9600",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tak my jsme byli přizváni zatím od jedné jediné strany, a to bylo ANO Andreje Babiše. Ten výsledek byl prezentován i v médiích. ANO řeklo ústy paní Jourové, že jsme se, že tam nebyly v těch zásadních věcech nějaké rozdíly. ",
    "oduvodneni": "<p>Místopředsedkyně ANO Věra Jourová <a href=\"http://www.ceskatelevize.cz/ct24/domaci/248329-ano-uz-rozjelo-jednani-s-okamurou-a-rozumi-si/\">prohlásila</a> po společné schůzce s Tomiem Okamurou: <i>\"Nenarazili jsme na zásadní neshodu v našich programech.\"</i></p><p>Sám Tomio Okamura <a href=\"http://www.parlamentnilisty.cz/arena/monitor/-Tomio-Okamura-odhaluje-Mam-jednani-s-Babisem-Zde-jsou-plany-me-a-meho-hnuti-291461\">řekl</a> Parlamentním listům 29. října, že má naplánovanou schůzku s ANO a že Bohuslav Sobotka slíbil, že sociální demokraté se mu ozvou. Podle serveru <a href=\"http://www.novinky.cz/domaci/317640-okamura-jednal-s-nekym-z-cssd-taji-s-kym-chysta-schuzku-s-babisem.html\">novinky.cz</a> proběhla neformální schůzka \"s někým z vedení ČSSD\", není však jasné s kým, předseda ČSSD Bohuslav Sobotka, který je momentálně <a href=\"http://zpravy.ihned.cz/politika/c1-61113760-byla-to-velka-chyba-lhat-se-nema-kaje-se-mistopredseda-hasek-a-zvazuje-rezignaci\">jediným</a> členem vyjednávacího týmu, trvdí, že se s Tomiem Okamurou nesešel.</p><p>Média prozatím nepřinesla zprávy o jiných vyjednáváních mezi Úsvitem a dalšími stranami.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9600",
    "porad": {
      "id": "208",
      "datum": "2013-11-04",
      "moderator": "Daniel Takáč",
      "medium": "Hyde Park ČT24",
      "nazev": "Úsvit přímé demokracie ve sněmovně"
    }
  },
  {
    "id": "9856",
    "autor": "David Rath",
    "strana": "",
    "vyrok": "Hodně dlouho tam (na ministerstvu spravedlonosti, pozn. Demagog.cz) byl právě pan Pospíšil ",
    "oduvodneni": "<p>Jiří Pospíšil <a href=\"http://www.nasipolitici.cz/cs/politik/121-jiri-pospisil\">strávil</a> ve funkci ministra spravedlnosti necelých 5 let, a to v období 2006 až 2009 a následně 2010 až 2012. Porovnáme-li jej s ostatními <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_spravedlnosti_%C4%8Cesk%C3%A9_republiky\">ministry spravedlnosti</a><i>&nbsp;</i>od roku 1993, je suverénně nejdéle působící osobou na tomto postu. Dáváme tedy Davidu Rathovi za pravdu.</p><p>Pro zajímavost, bereme-li v potaz i starší období, <a href=\"http://www.epravo.cz/top/clanky/z-historie-a-soucasnosti-ministerstva-spravedlnosti-20282.html\">nejdéle</a> tuto funkci vykonával poslanec KSČ Jan Němec, a to v období 1969 až 1981.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9856",
    "porad": {
      "id": "224",
      "datum": "2013-12-12",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "Úroveň vězeňství"
    }
  },
  {
    "id": "10112",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Zákon o státní službě nemá žádný vliv na lustrační zákon. Poprvé byl projednáván ve sněmovně 12. března 2002 a pan Kalousek hlasoval dvakrát pro to, aby ministr nepotřeboval lustrační osvědčení.",
    "oduvodneni": "<p>Tento výrok zazněl po <a href=\"http://zpravy.idnes.cz/jednani-prezidenta-zemana-s-kandidaty-na-ministry-fvx-/domaci.aspx?c=A140122_082452_domaci_kop\">schůzce</a> Andreje Babiše s prezidentem Milošem Zemanem na Hradě, v období před jmenováním členů vlády.</p><p>Výrok hodnotíme v kontextu tvrzení Miloše Zemana, že služební zákon <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=797099\">nevyžaduje</a> lustrační osvědčení od ministrů.</p><p>Služební zákon <a href=\"http://www.zakonyprolidi.cz/cs/2002-218\">218/2002</a> z roku 2002 ani současná <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=71\">novela</a> služebního zákona, projednávaná ve Sněmovně, otázku <a href=\"http://www.zakonyprolidi.cz/cs/1991-451\">lustrační</a> zákon skutečně sama o sobě <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/top-09-a-ods-zrychlene-projednani-sluzebniho-zakona-ve-snemovne-nepodporime--1305967\">neupravuje</a>. Otázka lustrací je řešena až doprovodným zákonem č. <a href=\"http://www.zakonyprolidi.cz/cs/2002-309\">309/2002</a>, který upravuje lustrační zákon tak, že z jeho působnosti vyjímá členy vlády (část 47.). Doprovodný zákon zde odkazuje na § 9 odst. 1 služebního zákona, který hovoří o „představených\" pracovnících, v odst. 3 jsou pak vyjmenovány služební místa určená pro představené a ministerská pozice mezi nimi chybí. Samotný zákon o státní službě tedy skutečně žádný vliv na lustrační zákon nemá, tento vliv je zprostředkován až zákonem doprovodným. <br></p><p>Právě tento zákon skutečně Miroslav Kalousek celkem 2x (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=28442\">12. března</a>\n a \n<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=29650\">13. června</a> 2002) v hlasování podpořil.</p><p>Služební zákon byl v Poslanecké sněmovně projednáván poprvé <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=792\">1. března</a> 2001 a nikoli 12. března 2002, jak tvrdí Andrej Babiš (tehdy prošel třetím čtením ve Sněmovně). Kvůli této chybě a nepřímé souvislosti služebního zákona se zákonem lustračním hodnotíme výrok jako pravdivý s výhradou.<br></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10112",
    "porad": {
      "id": "230",
      "datum": "2014-12-01",
      "moderator": "Jiné",
      "medium": "Výroky od čtenářů",
      "nazev": "Ověř to!"
    }
  },
  {
    "id": "10368",
    "autor": "Jan  Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ono totiž k těm změnám nedochází jen u nás i na úrovni Evropské unie. Tady to propojování těch příhraničních spojení jednu dobu vypadlo z těch financovaných priorit, aby se to tam zase vrátilo pod vlivem této situace.",
    "oduvodneni": "<div>Na základě níže uvedených zdrojů je výrok hodnocen pravdivě, avšak s výhradou.</div><br>Ministr průmyslu a obchodu ČR Jan Mládek tvrdí, že propojování příhraničních spojení, co se týče zemního plynu a ropy, se sousedními státy vypadlo z financovaných priorit, avšak pro rok 2014 se tato priorita vrátila z důvodu současné ruské politiky.<div><br><div>Dle nejnovější státní&nbsp;<a href=\"http://download.mpo.cz/get/49416/55751/604825/priloha006.pdf\">energetické koncepce</a>&nbsp;(.pdf) ze září 2013 a její vizi do roku 2040 je skutečně pro budoucí českou energetiku důležité propojit infrastrukturu se sousedními státy a zajistit tak&nbsp;<a href=\"http://www.euractiv.cz/energetika/clanek/v4-zada-o-pomoc-americky-kongres-nechce-byt-zavisla-na-plynu-z-ruska-011626\">soběstačnost</a>&nbsp;a flexibilitu mezi státy. O těchto tématech se v koncepci hovoří v kapitolách Plynárenství a Přeprava a zpracování ropy. Jde o financovanou prioritu ze strany&nbsp;<a href=\"http://euro.e15.cz/archiv/do-plynovodu-dame-dalsich-15-miliard-970892\">firem</a>, očekává se také financování z&nbsp;<a href=\"http://www.euractiv.cz/energetika/clanek/mezi-ceskem-a-polskem-nejspis-povede-novy-plynovod-009862\">EU</a>.</div><br><div>O propojování příhraničních spojení se <a href=\"http://databaze-strategie.cz/cz/mpo/strategie/statni-energeticka-koncepce-cr-2010-2030?typ=struktura\">hovoří</a> minimálně 4 roky. Nelze tak říct, že tuto energetickou prioritu ČR současná ruská politika vrátila, ale spíše podpořila opodstatněné důvody její výstavby.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10368",
    "porad": {
      "id": "248",
      "datum": "2014-03-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sankce vs. obchod?"
    }
  },
  {
    "id": "10880",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Podívejme se na to, co píší ekonomové a experti, že nám hrubý domácí produkt díky členství v Evropské unii v prvních sedmi letech rostl minimálně o jedno procento více, než by rostl, kdybychom nebyli členy Evropské unie, cituji teďko zprávu Úřadu vlády.",
    "oduvodneni": "Jiří Pospíšil odkazuje na <a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/finalni-vytistena-verze.pdf\">studii</a>&nbsp;(.pdf) publikovanou&nbsp;Sekcí pro evropské záležitosti Úřadu vlády České republiky. Součástí této studie skutečně bylo testování vlivu členství České republiky v EU na růst HDP. Vedle samotné studie byla též k tématu vydána přehledná <a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/10letEU.pdf\">infografika</a>&nbsp;(.pdf).<br /><div>Autoři studie daný přínos vyčíslili tak, že<i> \"[p]</i><i>odle konvergenčního modelu vytvořeného pro tuto studii byl vstup do EU spojen s vyšším růstem HDP o 2,0 procentní body pro průměrnou přistupující&nbsp;zemi. Ačkoli tento model bere do úvahy různé exogenní efekty, model byl&nbsp;uzpůsoben konzervativnímu scénáři pro zemi typu České republiky a efekt byl&nbsp;rozložen do delšího časového rozmezí a byl postupně snižován až do úplného&nbsp;vymizení. V tomto konzervativním rozložení modelu Česká republika v letech&nbsp;2002 až 2013 rostla v průměru o 1,1 procentního bodu rychleji, než by rostla&nbsp;</i><i>bez vstupu do EU.\"</i> (s. 7).</div><br /><div>Model byl navíc konstruován tak, že zohledňoval také odeznění pozitivního efektu příspěvku k růstu po roce 2011 (s. 17). Na to Jiří Pospíšil ve svém výroku taktéž poukazuje.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10880",
    "porad": {
      "id": "264",
      "datum": "2014-06-02",
      "moderator": "Daniel Takáč",
      "medium": "Hyde Park ČT24",
      "nazev": "Vítěz eurovoleb"
    }
  },
  {
    "id": "11136",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na summitu (NATO ve Walesu - pozn. Demagog.cz) rozhodně nepadlo, že by NATO vnímalo Rusko jako přímé ohrožení. Jako to musí být řečeno také. Nechápeme to tak, že by Rusko chystalo agresi na Evropskou unii.",
    "oduvodneni": "<a href=\"http://www.nato.int/cps/en/natohq/official_texts_112964.htm\">Deklarace</a> summitu ve Walesu skutečně neobsahuje žádné prohlášení o přímé hrozbě Ruské federace či agresi vůči EU. Oficiální text hovoří mimo jiné o pokračující aspirací NATO na konstruktivní partnerství s Ruskou federací založeném na kooperaci. Text rovněž uvádí, že NATO nevyhledává konfrontaci a nepředstavuje pro Rusko žádnou hrozbu. V tomto kontextu hodnotíme výrok jako pravdivý.<br /><div>Bod 23 deklarace doslova uvádí následující: \"<i>The Alliance does not seek confrontation and poses no threat to Russia. But we cannot and will not compromise on the principles on which our Alliance and security in Europe and North America rest. NATO is both transparent and predictable, and we are resolved to display endurance and resilience, as we have done since the founding of our Alliance. The nature of the Alliance's relations with Russia and our aspiration for partnership will be contingent on our seeing a clear, constructive change in Russia's actions which demonstrates compliance with international law and its international obligations and responsibilities.</i>\"</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11136",
    "porad": {
      "id": "273",
      "datum": "2014-09-07",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Budoucnost ukrajinského konfliktu"
    }
  },
  {
    "id": "11392",
    "autor": "Miloslav Ludvík",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Např. Vídeň dneska vlastní 200 tisíc bytů, což je třetina bytového fondu.",
    "oduvodneni": "Podle webu <a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.wieninternational.at%2Fen%2Fcontent%2Fsocial-welfare-the-vienna-system-en&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEwfYQ7USM7oVkSwjjkr_vwwE3YEw\">ViennaInternational.at</a> žije každý čtvrtý obyvatel Vídně v městském bytě. Web také uvádí, že ve vlastnictví města je zhruba 220 tisíc bytů. To odpovídá počtu bytů, který byl zveřejněn po sčítání bytů, které proběhlo v roce 2001. Tehdy bylo ve Vídni <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCsQFjAA&amp;url=http%3A%2F%2Fwww.wienerwohnen.at%2Fdms%2Fworkspace%2FSpacesStore%2Faa75756e-2836-4e77-8cfd-f37cc15e2756%2F1.0Wiener-Gemeindebau-engl.pdf&amp;ei=kcA1VJmlNomfygOQ1oDwDA&amp;usg=AFQjCNEA6qsDUnPklG9CI-erbo_AiYoTkA&amp;sig2=EpUmRrrhXEeeh7IkeqA5Kg&amp;bvm=bv.76943099,d.bGQ&amp;cad=rja\">evidováno</a> (.pdf, str. 13) 226 117 bytů v městském vlastnictví, což činí necelých 25 % z celkového počtu bytů ve městě (910 745). Aktuální data se nám bohužel nepodařilo dohledat.<br><div><img src=\"https://lh6.googleusercontent.com/GLP-29BYI-_f0HsY6P8VFd0li6VRP-Ex3AOPVwiueKv250RfPY-HOPBk31AgDwzno-ppVsFr7Ar_wGMvqbIYkaCInbABIUUdwxe44I9XGthi7rjFhKPE98nhyvI5jRphFg\" width=\"423px;\" height=\"232px;\" alt=\"vienna.PNG\"></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11392",
    "porad": {
      "id": "284",
      "datum": "2014-10-08",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Praha"
    }
  },
  {
    "id": "11648",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Takže teď jsme udělali program na výstavbu kapacit základních škol v dalších místech naší země, a mateřských škol. Přihlásilo se, div se světe, 7 mld. – 7 mld. nám tady chybí mateřských škol a základních škol. ",
    "oduvodneni": "Andrej Babiš může mluvit o dvou programech financování:<br><br>Vzhledem k tomu, že v předchozích větách své řeči mluvil o <a href=\"http://www.mfcr.cz/cs/verejny-sektor/podpora-z-narodnich-zdroju/programy-kapitoly-vps/podprogram-298213\">podprogramu 298 213</a>\n – Podpora rozvoje a obnovy materiálně technické základny regionálních \nškol v okolí velkých měst, může se jednat o druhou fázi, která oproti té první (zaměřená na okolí \nPrahy) <a href=\"http://www.mfcr.cz/assets/cs/media/Isprofin_Vyzva_2014-09_Vyzva-obcim-2-podprogram-298213-2.pdf\">směřuje tentokrát</a> (.pdf) \"<i>na\n ostatní obce České republiky, kde v souvislosti se suburbanizačním \nrozvojem vzniká potřeba neodkladně řešit zabezpečení potřebných kapacit v\n základním školství</i>\".<br>Vzhledem k tomu, že byl termín pro podávání\n žádostí o poskytnutí dotace prodloužen nejpozději&nbsp;do 31. 12. 2014, nelze\n se k datům k dnešnímu dni skoro měsíc před ukončením termínu veřejně \ndostat. Dotaz směřovaný na MF zatím nebyl odpovězen.<br><br>A. Babiš ve svém projevu mluví i o školkách, tento program však\n není podporován skrze MF (Babiš: \"<i>tak ten program realizovalo \nMinisterstvo financí</i>\"), ale skrze MŠMT. Jak nám potvrdil Odbor vnějších vztahů a komunikace MŠMT, může se jednat pravděpodobně i o program Rozvoj výukových kapacit mateřských a základních škol&nbsp;zřizovaných územně samosprávnými celky s číslem 133 310, kde bylo podáno celkem 553 žádostí v objemu 7,971 mld. Kč. Jednalo by se tedy dokonce o skoro 1 miliardu rozdílu. <br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11648",
    "porad": {
      "id": "301",
      "datum": "2014-12-03",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Babišův projev ve Sněmovně"
    }
  },
  {
    "id": "12672",
    "autor": "Jaroslava Pokorná Jermanová",
    "strana": "ANO 2011",
    "vyrok": "Já jestli můžu, ministerstvo financí nemohlo dělat osvětovou kampaň (k EET - pozn. Demagog.cz) před schválením toho zákona, protože by se dostalo do rozporu s vlastním zákonem.",
    "oduvodneni": "<p>Zákon č. 218/2000 Sb., o rozpočtových pravidlech, stanovuje v § 7 odst. 1 co vše lze hradit ze státního rozpočtu. Jedná se například o dávky důchodového pojištění, dotace spolkům a nákup cenných papírů. Marketingová propagace zde není výslovně uvedena. Mělo by se tedy postupovat podle&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2000-218#p7-1-u\">§ 7 odst. 1 písm. u)</a>, který v takových případech <b>stanovuje</b><b>&nbsp;potřebu zvláštního zákona</b>. Ten by následně umožňoval v tomto případě osvětovou kampaň k EET.&nbsp;</p><p>Podle <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2015/stanovisko-mf-k-trestnimu-oznameni-v-sou-23218\">stanoviska ministerstva financí</a>&nbsp;je však propagace zákona o EET před samotným schválením <b>v souladu se zákonem a odpovídá běžné praxi</b>. Ministerstvo takto reagovalo na <a href=\"http://www.novinky.cz/domaci/388066-platby-ministerstva-financi-za-pripravu-eet-bude-vysetrovat-policie.html\">trestní oznámení</a>, podle kterého ministerstvo vyplácelo neoprávněně peníze za propagaci EET.</p><p>Oznámení zatím bylo policií <a href=\"http://neovlivni.cz/zalobce-odlozeni-kauzy-eet-ze-strany-policie-prezkoumame/\">odloženo</a>&nbsp;a my zatím hodnotíme tento výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/12672",
    "porad": {
      "id": "354",
      "datum": "2016-02-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Poslanecká realita"
    }
  },
  {
    "id": "12928",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já jezdím třeba i 10krát týdně po besedách po celé České republice.\n",
    "oduvodneni": "<div></div><div>Pro ověření výroku vycházíme z pozvánek na veřejné akce, které má poslanec Okamura umístěny na <a href=\"https://www.facebook.com/tomio.cz/photos\">svém Facebooku</a>. Podle nich je skutečně aktivní, co se týče veřejných diskuzí, není ovšem pravdou, že by jich bylo i deset týdně. Nejvíce se k tomuto počtu přiblížil na začátku února, kdy během jednoho týdne absolvoval 7 debat.</div><br /><br><div>Dodáváme, že stejné pozvánky jsou obsaženy také na FB profilu hnutí Svoboda a přímá demokracie, kterému Okamura předsedá. V jiném zdroji nejsou záznamy z jednotlivých Okamurových diskuzí/pozvánek na ni zveřejněny.</div><br /><br><div><i>(Plánované akce)</i></div><br /><br><div><ul><li>14.5. - Praha</li><li>11.5. - Brno</li></ul><br></div><div><ul><li>28.4. - Jihlava</li><li>27.4. - Kostelec nad Orlicí</li><li>27.4. - Trutnov</li><li>26.4. - Nový Bor</li></ul></div><br><div><i>(Proběhlé akce)</i></div><br /><br><div><ul><li>7.4. - České Budějovice</li><li>6.4 - Praha&nbsp;</li></ul><br></div><div><ul><li>31.3. - Ostrava</li><li>31.3. - Havířov</li><li>30.3. - Valašské Meziříčí</li><li>30.3. - Zlín</li></ul><br></div><div><ul><li>16.3. - Příbram</li><li>16.3. - Kladno</li><li>16.3. - Kutná Hora</li></ul><br><ul><li>6.2. - Praha</li><li>4.2. - Vlašim</li><li>4.2. - Benešov</li><li>3.2. - Karlovy Vary</li><li>3.2. - Cheb</li><li>2.2. - Králíky</li><li>2.2. - Žamberk</li></ul></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12928",
    "porad": {
      "id": "365",
      "datum": "2016-04-18",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Tomio Okamura na Impulsu"
    }
  },
  {
    "id": "13184",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Policie šetří Čapí hnízdo, na Andreje Babiše jsou další trestní oznámení, rok tutlal audit na ministerstvu financí směrem k bankám, které financují jeho firmu.",
    "oduvodneni": "Policie České republiky (i Evropský úřad proti podvodům a auditní orgány) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1719223-capi-hnizdo-dostalo-v-minulosti-pokutu-sest-milionu-korun-agrofertu-tehdy-pry\">skutečně šetří</a> kauzu tzv. Čapího hnízda, což je projekt ministra financí Babiše, u nějž existuje podezření na dotační podvod směrem k evropským penězům. Konkrétně jde o podezření ze spáchání trestného činu dotačního podvodu a poškození finančních zájmů Evropské unie. Tuto informaci přinesly jako první v lednu 2016 <a href=\"https://www.novinky.cz/krimi/392561-udajny-dotacni-podvod-v-babisove-capim-hnizde-bere-policie-vazne.html\">Novinky.cz</a>. Je třeba dodat, že samotné šetření neznamená, že by se jakýkoli trestný čin stal. Dodejme rovněž, že Babiš spáchání takového skutku dlouhodobě odmítá.<br><br>Pokud jde o další trestní oznámení směřující na ministra Babiše, lze poukázat například na možné \"<a href=\"http://ekonomika.idnes.cz/ministr-babis-celi-trestnimu-oznameni-dhm-/ekonomika.aspx?c=A160519_130732_ekonomika_rny\">zneužívání bank pro Agrofert</a>\" či ohledně \"<a href=\"http://neovlivni.cz/policie-vysetruje-platby-za-pripravu-babisovy-eet/\">plateb za přípravu Babišovy EET</a>\". Zároveň je však nutné dodat, že trestní oznámení může podat kdokoli.<br><br>Pravdivá je i informace o auditu ministerstva financi. Dle portálu <a href=\"http://neovlivni.cz/nejvybusnejsi-babisuv-audit-skoncil-u-ledu/\">neovlivni.cz</a> (v článku z října 2015) \"<i>už přes půl roku ministerstvo financí přemýšlí, jak naloží s třaskavým \ninterním auditem, který zkoumal, jak stát v posledních deseti letech \nspravoval státní dluh. (...) Zvážit právní kroky doporučili ministrovi přímo auditoři. Pokud to ale Andrej Babiš udělá, bude to ve svém důsledku znamenat vyhlášení války několika velkým bankám,\n které ze špatné správy státního dluhu těžily. A mezi finančními domy \nuvedenými v auditu je podle zjištění minimálně jeden, který se podílí na\n financování Babišova holdingu Agrofert.</i>\" Trestní oznámení byla <a href=\"http://svobodneforum.cz/na-babise-miri-nove-trestni-oznameni-vini-ho-z-bankovnich-manipulaci/\" >poslána až v květnu 2016</a>.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13184",
    "porad": {
      "id": "373",
      "datum": "2016-06-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Reorganizace koalice"
    }
  },
  {
    "id": "13440",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Povinná volební účast byla za Masarykovy první republiky, dnes je např. v Belgii, Lucembursku, Austrálii a jiných zemích. Mimochodem komunisté ji nikdy nezavedli, i když si ji fakticky vynucovali.",
    "oduvodneni": "<p>Povinná volební účast za první republiky\nskutečně existovala, obsahoval ji volební zákon č. <a href=\"http://ftp.aspi.cz/opispdf/1920/027-1920.pdf\">123/1920</a> Sb. (.pdf, str. 5, 13), podle kterého se musel\nvoleb účastnit každý volič mimo osob, které:</p><p></p><ul><li>byly starší než 70 let, nebo</li><li>se nemohly dostavit pro nemoc nebo tělesnou vadu do volební místnosti, nebo nemohly k volbám přijít z důvodu neodkladné povinnosti svého úřadu či povolání, nebo</li><li>byly v den volby vzdáleny od místa volby nejméně 100 km, nebo</li><li>byly zdrženy přerušením dopravy nebo jinými nepřekonatelnými překážkami.</li></ul><p></p>\n\n<p>Neomluvená účast se trestala pokutou od 20 do 5000 Kč nebo vězením od 1 dne do 1 měsíce.</p>\n\n<p class=\"MsoNormal\">V Belgii, Lucembursku i Austrálii volební povinnost v současnosti <a href=\"http://www.idea.int/vt/compulsory_voting.cfm\">platí</a>. V Belgii je dle volebního zákona volební neúčast postihována pokutou <a href=\"http://www.legislationline.org/download/action/download/id/5841/file/Belgium_ELECTORAL%20CODE%20as%20of%202014_en.pdf\">5-10 eur</a> (.pdf, str. 53 (čl. 210), v Lucembursku voliči hrozí za neúčast pokuta, v praxi ale není <a href=\"http://www.electoralcommission.org.uk/__data/assets/electoral_commission_pdf_file/0020/16157/ECCompVotingfinal_22225-16484__E__N__S__W__.pdf\">vynucována</a> (.pdf, str. 10), v Austrálii volič za nesplnění volební povinnosti <a href=\"https://www.legislation.gov.au/comlaw/Legislation/ActCompilation1.nsf/0/2EB14FF9158A7B85CA257000000A477B/$file/CwlthElectoral1918_WD02.pdf\">zaplatí</a> 20 australských dolarů (.pdf, str. 262 (čl. 245), což je v přepočtu přibližně 360 Kč.</p>\n\n<p class=\"MsoNormal\">Komunistický režim volební povinnost vyžadoval volebním zákonem č. <a href=\"https://www.zakonyprolidi.cz/cs/1948-75#p16\">75/1948</a> Sb., který v otázce povinnosti voličů volit, kopíroval <a href=\"https://www.zakonyprolidi.cz/cs/1946-67\">volební</a> zákon třetí republiky z roku 1946. Zároveň byla úprava volební povinnosti prakticky totožná s volebním\nzákonem z první republiky, lišily se pouze v možnosti voliče vhodit tzv. bílý lístek (nezvolit žádnou ze stran) a ve výši pokuty, jejíž horní hranice se zvýšila na 10 000 Kčs. Tento zákon byl zrušen zákonem č. <a href=\"http://www.zakonyprolidi.cz/cs/1954-27\">27/1954</a> Sb., který volební povinnost vypustil. Od poloviny roku 1954 tedy volební povinnost formálně neexistovala, přesto dle <a href=\"https://www.czso.cz/documents/10180/20536128/422008p7_3.pdf/e12cd508-ad65-44f6-ae0e-99d2491a49ae?version=1.0\">údajů</a> Českého statistického úřadu volební účast nespadla až do voleb v roce 1990 pod hranici 99%.</p><p>Komunisté sice povinnou volební účast v pravém slova smyslu nezavedli, neboť pouze převzali již dříve účinný zákon, který nakonec také zrušili. Výrok proto hodnotíme jako pravdivý s výhradou.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13440",
    "porad": {
      "id": "383",
      "datum": "2016-09-14",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Krajské volby pohledem prezidenta"
    }
  },
  {
    "id": "13696",
    "autor": "Petr Braný",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Kraj už tam také pomohl (v prachatickém hospicu - pozn. Demagog.cz), já jsem se snažil. Když se přišlo na to, že nemají pokryto DPH, tak tam šlo 8 milionů z rozpočtu státu přes kraj na tento hospic.",
    "oduvodneni": "Nepodařilo se nám dohledat okolnosti této konkrétní kauzy, na kterou Braný upozorňuje. Tedy fakt, že by stát prostřednictvím kraje do hospice&nbsp;„nalil“&nbsp;8 milionů korun na úhradu DPH. Výrok je tedy hodnocen jako neověřitelný.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13696",
    "porad": {
      "id": "387",
      "datum": "2016-09-27",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihočeský kraj"
    }
  },
  {
    "id": "14208",
    "autor": "Alexandr Vondra",
    "strana": "Občanská demokratická strana",
    "vyrok": "Trump sám je byznysmen (...) část nominací v budoucí vládě jsou lidé ze stejné krevní skupiny. Třeba ministr zahraničí Tillerson a poradce pro národní bezpečnost. Z druhé strany jsou tam ale jmenovaní zase jiní lidé, jestřábi. Např. ministr obrany nebo Dan Coats.",
    "oduvodneni": "Celou dosavadní nominaci Trumpovy vlády uvádí přehledně např. <a href=\"https://www.washingtonpost.com/graphics/politics/trump-administration-appointee-tracker/\">Washigton</a> Post nebo <a href=\"http://www.nytimes.com/interactive/2016/us/politics/donald-trump-administration.html#secretary-of-state\">NY</a> Times. <br><br><div>Nominovaný ministr zahraničí Rex <a href=\"https://www.washingtonpost.com/news/the-fix/wp/2016/12/10/who-is-rex-tillerson-the-exxonmobil-chairman-who-may-become-secretary-of-state/?utm_term=.ea94160aa620\">Tillerson</a> je výkonným ředitelem ExxonMobile, nadnárodní firmy, která těží a zpracovává ropu a zemní plyn. Prostředí světa byznysu je mu tak bližší, než působení ve veřejném sektoru.&nbsp;ExxonMobil funguje i v Rusku a Rex Tillerson byl <a href=\"http://www.nytimes.com/2016/12/11/business/rex-tillerson-secretary-of-state-russia.html\">vyznamenán za přátelství </a> Putinem. </div><br><br><div>Thomas P. Bossert je již jmenovaným poradcem pro národní bezpečnost. Pracoval už pro G. Bushe jako poradce pro <a href=\"http://www.nytimes.com/2016/12/27/us/politics/thomas-bossert-national-security-trump.html\">bezpečnost</a>. Zároveň však <a href=\"http://www.nytimes.com/interactive/2016/us/politics/donald-trump-administration.html#secretary-of-state\">vede</a> konzultantskou firmu v oblasti risk managementu ve Washigtonu.&nbsp;</div><br><br><div>Mezi další kandidáty ze světa byznysu patří např. Wilbur <a href=\"http://www.nytimes.com/2016/11/24/us/politics/wilbur-ross-commerce-trump.html\">Ross</a> (investor v oblasti průmyslu, ale i bankovnictví) nebo Steven <a href=\"http://www.nytimes.com/2016/11/29/us/politics/steven-terner-mnuchin-trump-treasury-secretary.html\">Mnuchin</a>&nbsp;(působí v Goldman Sachs). </div><br><br><div><a href=\"https://www.vocabulary.com/dictionary/hawkish\">Jestřábími</a> kandidáty jsou pak pravděpodobně míněni kandidáti, kteří mají militantní&nbsp;zkušenosti, generálové a vojáci. </div><br><br><div><a href=\"https://www.washingtonpost.com/graphics/politics/trump-administration-appointee-tracker/\">Ministrem</a> obrany by se měl stát námořní generál a vysoký vojenský důstojník James Mattis. Ten vedl vojenské operace na Blízkém východě.&nbsp;Šéfem tajných služeb se pak stane bývalý senátor Dan <a href=\"http://www.rozhlas.cz/zpravy/svet/_zprava/trump-si-vybral-coatse-kritik-moskvy-za-anexi-krymu-povede-tajne-sluzby--1686484\">Coats</a>, který v minulosti kriticky reagoval na anexi Krymu Moskvou a tlačil na B. Obamu, aby Moskvu sankcionoval. </div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14208",
    "porad": {
      "id": "403",
      "datum": "2017-01-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Trump, Rusko a Sýrie"
    }
  },
  {
    "id": "14464",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Rozdíly v krajích, to je problém financování, toho, jak dneska financujeme školy. (...) Školy nemají stejné podmínky pro vzdělávání. Je velký rozdíl mezi malotřídkou ve Zlínském kraji a velkou základní školou v Praze.",
    "oduvodneni": "Současný systém financování škol v regionech je založen na republikových a krajských normativech. Upravuje jej školský&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2004-561#cast14\">zákon</a>&nbsp;(§ 161). <br><br>Podle republikového normativu ministerstvo školství rozhodne o objemu transferu prostředků do jednotlivých krajů. Jedná se o výdaj na jednoho žáka. Kraje potom podle stejného principu rozhodnou o transferu prostředků mezi školy (podle počtu žáků).&nbsp;Kraje s vyšším počtem malých škol jsou znevýhodněny oproti krajům, které mají více velkých škol, protože menší školy jsou jednotkově nákladnější.&nbsp;<br /><br /><div>Školský portál Pardubického kraje uvádí <a href=\"https://www.klickevzdelani.cz/Management-%C5%A1kol/%C5%98editelna/Legislativa-pro-%C5%A1koly/ID/27727/Reforma-financovani-regionalniho-skolstvi-ve-Snemovne--ZAVERECNA-ZPRAVA-Z-HODNOCENI-DOPADU-REGULACE\">srovnání </a>dvou modelových základních škol, na nichž lze demonstrovat rozdíly mezi kraji. Ne sice konkrétně mezi Zlínským krajem a Prahou, ale zřetelný rozdíl je vidět např. mezi Olomouckým krajem a Prahou.&nbsp;Současný systém také zvýhodňuje školy s větší naplněností tříd.<i>&nbsp;</i></div><div><i><br></i></div><div><i><br></i></div><div>„<i>Vezmeme-li jako konkrétní příklad dvě základní školy, které by měly v podstatě stejné prostorové uspořádání (stejný objekt, stejný druh vytápění, stejný počet tříd (např. 9), kabinetů a dalších místností, stejná schodiště i chodby, ale lišily by se pouze tím, že ve třídách první z nich by se učilo v průměru 18 žáků/třídu a v druhé z nich 23 žáků na třídu, pak v současném systému financování první základní škola obdrží v roce 2015 na mzdy svých provozních zaměstnanců v průměru pouze cca 547 tis. Kč/rok, zatímco druhá škola na tento účel obdrží cca 658 tis. Kč/rok, tj. o cca 20 % více než škola první.</i>“<i >&nbsp;</i>Počet žáků má vliv i na odměňování učitelů a zaměstnanců.&nbsp;</div><div><i><br></i></div><div><i><br></i></div><div>Ministerstvo školství chystá <a href=\"http://www.msmt.cz/o-webu-msmt/financovani-regionalniho-skolstvi\">reformu</a>, která by měla upravit systém financování.&nbsp;</div><div><i><br></i></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14464",
    "porad": {
      "id": "410",
      "datum": "2017-02-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Problémy budoucích koalic a českého školství"
    }
  },
  {
    "id": "15488",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Macron sliboval, že sníží daně od roku 2018. ",
    "oduvodneni": "Snížení daní bylo jedním z předvolebních <a href=\"http://www.ceskatelevize.cz/ct24/svet/2101745-macrofrancie-a-le-protest-jak-se-zmeni-zeme-pod-novym-prezidentem\">slibů</a>&nbsp;Emmanuela Macrona. Konkrétně šlo o daň z příjmů právnických osob a daň z nemovitosti. Nejasná vyjádření vlády ohledně snižování daně z nemovitosti byla jednou z <a href=\"http://zpravy.idnes.cz/macron-francie-pruzkumy-popularita-dbv-/zahranicni.aspx?c=A170808_173726_zahranicni_aha\">příčin</a> poklesu popularity nového francouzského prezidenta a po nátlaku veřejnosti následoval slib snížit ji do konce roku 2018.&nbsp;<br /><div><br><div>Na konci září <a href=\"https://www.tyden.cz/rubriky/zahranici/evropa/francouzska-vlada-navrhla-rozpocet-splnenych-slibu_448029.html\">představila</a> francouzská vláda návrh rozpočtu pro rok 2018, ve kterém se snižováním daní počítá. Podle francouzského ministra financí tento rozpočet pomůže urychlit hospodářské změny a zároveň je vůči občanům spravedlivý. Levice však navrhované změny <a href=\"http://www.independent.co.uk/news/world/europe/emmanuel-macron-french-budget-hero-rich-cut-taxes-wealthiest-france-left-wing-a7971606.html\">kritizuje</a> s tím, že snížení daní se týká hlavně nejbohatších osob a přispěje k nárůstu nerovnosti ve společnosti.&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15488",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "15744",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Horáček: V Libereckém kraji, který jsem mnohokrát navštívil, je pan hejtman Půta, který nejen byl obviněn. Dokonce proběhl soud, výsledek je nepravomocný. \n<br><br>\nŠídlo: Ne, ne, ne. U pana Půty ještě neproběhl soud.\n<br><br>\nHoráček: Dobře. Ale je to podobná situace, že je tam tohle obvinění.",
    "oduvodneni": "<div style=\"\">Proti hejtmanu Půtovi i poslanci Babišovi je v současnosti vedeno trestní stíhání, oba se zároveň nachází ve fázi přípravného řízení, v tom lze Michalu Horáčkovi dát za pravdu. Kauza hejtmana Půty se však před soud zatím nedostala, natož aby bylo vydáno rozhodnutí. Výrok tak hodnotíme jako nepravdivý.</div><br /><br /><div>Michal Horáček srovnává ve výroku postavení&nbsp;Andreje Babiše s postavením libereckého hejtmana Půty, proti kterému bylo v&nbsp;listopadu 2014 zahájeno&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p160-1\">trestní stíhání</a>&nbsp;pro převzetí úplatku ve výši 800 tisíc korun. Úplatek měl hejtman převzít v souvislosti s <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1008660-puta-mel-prevzit-uplatek-800-tisic-vyplynulo-z-odposlechu\">opravou</a>&nbsp;kostela Máří Magdalény v Liberci.</div><br /><br /><div>Martin Půta však v této věci před soudem dosud nestanul, z hlediska trestního práva se nachází pouze v <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#f2680118\">přípravném řízení</a>, které&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/1961-141#f2681010\">řízení</a>&nbsp;před soudem předchází. Rozhodujícím momentem pro zahájení řízení před soudem je podání <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p180-1\">obžaloby</a>, kterou ale státní zástupce doposud <a href=\"http://www.ceskenoviny.cz/zpravy/statni-zastupce-bude-asi-zadat-o-zbaveni-imunity-v-pripadu-puty/1542034\">nepodal</a>.</div><br /><br /><div>Co se týče Andreje Babiše, proti němu bylo na konci září letošního roku zahájeno trestní stíhání  v <a href=\"v souvislosti s padesátimilionovou dotací na stavbu farmy Čapí hnízdo\">souvislosti</a>&nbsp;s padesátimilionovou dotací na stavbu farmy Čapí hnízdo, přičemž Poslanecká sněmovna Babiše ke stíhání <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2231299-snemovna-rozhodne-jestli-necha-stihat-babise\">vydala</a>. Vzhledem k obnovení poslaneckého mandátu je však trestní stíhání Babiše v současnosti&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p173-1-d\">přerušeno</a>, Policie ČR nicméně 21. listopadu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2309566-policie-opet-pozadala-snemovnu-o-vydani-babise-a-faltynka\">podala</a>&nbsp;novou žádost o vydání Andreje Babiše Poslanecké sněmovně. V případě opětovného vydání Babiše se tak bude v trestním stíhání pokračovat.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/15744",
    "porad": {
      "id": "474",
      "datum": "2017-11-16",
      "moderator": "Jindřich Šídlo",
      "medium": "Seznam Zprávy",
      "nazev": "Prezidentská debata Seznamu"
    }
  },
  {
    "id": "16256",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Budu vám citovat, co jsem řekl kancléřce Angele Merkelové: ‚Paní kancléřko, když si pozvete hosty k sobě domů, tak je neposíláte na oběd k sousedům.‘",
    "oduvodneni": "Prezident Miloš Zeman se s německou kancléřkou Angelou Merkelovou setkal 25. srpna 2016 na Pražském hradě. Podle vyjádření prezidentova mluvčího Jiřího Ovčáčka <a href=\"https://zpravy.idnes.cz/nemecko-nemuze-dle-zemana-prenaset-odpovednost-na-zeme-jez-migranty-nezvou-1ba-/domaci.aspx?c=A160825_183258_domaci_kop\" >prezident řekl kancléřce toto</a>:<div ><br></div><div ><br></div><div style=\"\">„<i style=\"\">Prezident republiky vyjádřil názor, že pokud si Německo pozvalo ilegální migranty, nemůže formou uprchlických kvót přenášet odpovědnost na země, které je nepozvaly.</i><i >“</i>&nbsp;</div><div ><br></div><div ><br></div><div >V rozhovoru <a href=\"https://echo24.cz/a/iuXJE/sve-hosty-neposilejte-na-obed-k-sousedum-rekl-zeman-merkelove\">pro Frekvenci 1</a> pak samotný prezident řekl: „<i>Na rozdíl od jiných politiků, kteří se vyhýbali tématu migrace, já jsem kancléřce při setkání jako téměř první větu řekl: Když si někoho pozvete domů, tak ho také neposíláte na oběd k sousedům.</i>”&nbsp;</div><div ><br></div><div ><br></div><div >Schůzka prezidenta Zemana a kancléřky Merkelové byla ovšem neveřejná a nejsou žádné dostupné materiály z jednání, které by potvrzovaly pravdivost tvrzení.&nbsp;<br></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/16256",
    "porad": {
      "id": "506",
      "datum": "2018-01-22",
      "moderator": "Rey Koranteng",
      "medium": "Cesta na Hrad",
      "nazev": "Cesta na Hrad"
    }
  }
]