[
  {
    "id": "5760",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Věci veřejné jasně řekly, že sníží platy poslanců, měly to ve svém programu, prosadily to do koaliční smlouvy a dodržely to.",
    "oduvodneni": "<p>Byť ke snížení platů poslanců nakonec došlo, výrok Víta Bárty hodnotíme jako zavádějící, neboť skutečnost byla mnohem komplikovanější, než podaná prezentace ve stylu \"Věci veřejné řekly, prosadily, dodržely\".</p>\n<p>1) Vít Bárta mluví o blíže nedefinovaném: <i>\"Snížení platů poslanců.\"</i> 2) V <a href=\"http://www.veciverejne.cz/program-vv-ekonomika.html\">programu Věcí veřejných</a> se nám ale podařilo dohledat pouze tento bod: <i>\"Snížení paušálních poslaneckých náhrad na polovinu..\"</i> 3) <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">Koaliční smlouva</a> ale obsahuje něco jiného: <i>\"Snížíme také platy poslanců a dalších ústavních činitelů o dalších 5 %</i>.. <i>Zároveň poslanecké náhrady, které jsou součástí příjmu</i><i>, budou podléhat</i><i>zdanění.</i></p>\n<p>Navrhovatelem novely zákona o platech představitelů státní moci, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=133\">sněmovní tisk č. 133</a>, byla vláda, jejím zástupcem ministr práce a sociálních věcí Jaromír Drábek (TOP 09). Samotné <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52902&amp;o=6\">hlasování</a> z hlediska Věcí veřejných vypadalo takto: 18 pro, 4 omluveni, 1 se zdržel (Vít Bárta) a 1 nepřítomen. Nutno dodat, že se nehlasovalo jen o platech poslanců, ale také soudců a státních zástupců. Jak to dopadlo v praxi informovala <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/114943-poslanci-se-nestaci-divit-o-kolik-si-snizili-platy/\">Česká televize</a>.</p>\n<p>Věci veřejné ve svém programu neměly snížení platu poslanců, ale zkrácení poslaneckých náhrad na polovinu. Do koaliční smlouvy ale nic takového neprosadily, v té se objevuje pouze zdanění náhrad. Zdanění není totéž co snížení na polovinu. A naopak se oproti programu VV v koaliční smlouvě objevuje snížení platů o 5%. Kdo jej tam prosadil těžko můžeme z veřejných zdrojů zjistit. A konečně samotné projednávání ve sněmovně nenaznačuje, že by šlo o zákon přímo iniciovaný Věcmi veřejnými.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6016",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Rakousko a Německo má zelenou naftu, ale také má daleko vyšší mzdové náklady, taky to má daleko jinou cenu půdy.",
    "oduvodneni": "<p>Výrok ministra Kalouska je pravdivý. Jeho tvrzení dokládají zjištění Eurostatu, Českomoravského svazu soukromých zemědělců a Asociace soukromého zemědělství ČR.</p>\n<p>Podle <a href=\"http://www.cmszp.cz/informace-ak-cr/187-informace-ak-cr-82012\">Českomoravského svazu zemědělských podnikatelů</a> mají Rakousko i Německo v současnosti tzv. zelenou naftu také. Je v každé zemi nastavena různě, nicméně zásada podpory zemědělské prvovýroby díky vrácením daní z minerálních olejů je totožná.</p>\n<p>Podle statistik <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-24042012-AP/EN/3-24042012-AP-EN.PDF\">Eurostatu</a> (.pdf) je srovnání České republiky, Rakouska a Německa v oblasti mzdových nákladů následující. Hodinová cena práce v eurech v roce 2011 činila v ČR 10, 5 eur, v Rakousku 29, 2 eur a v Německu 30, 1 eur.</p>\n<p><a href=\"http://appsso.eurostat.ec.europa.eu/nui/setupModifyTableLayout.do\">Eurostat</a> nabízí srovnání s Německem. Zde byla cena půdy v roce 2006 (poslední Eurostatem vydaná data) ve výši 8 909 eur za hektar. Ve stejnou dobu se pak v České republice pohybovala cena půdy na úrovni 1 625 eur za hektar. Asociace soukromého zemědělství ČR pak vydala <a href=\"http://www.asz.cz/cs/zpravy-z-tisku/rostlinna-vyroba-puda/ceny-pudy-ve-stredoevropskych-statech-eu.html\">srovnání cen půdy</a> v některých zemích, ze kterého vyplývá, že ceny půdy v Rakousku jsou oproti českým reáliím násobně vyšší.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500506/"
    }
  },
  {
    "id": "6272",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Moderátor: Ale ten model polovina například náměstků, kariérní úředníka polovina politická, ty hlavní principy, s těmi jste ztotožněn?). Já se přiznám, že já bych se s tím snad i ztotožnil, ale obávám se zase, že to v tom posledním návrhu není.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný neboť není dostupná aktuální verze novely zákona o veřejné správě. V <a href=\"http://www.vlada.cz/assets/ppov/boj-s-korupci/aktuality/Informace-o-plneni---prubezna-ke-dni-25--7--2012---final.pdf\">dokumentu vlády</a>, který vytyčuje protikorupční strategii je potom uvedeno, že by ministerstvo vnitra mělo návrh paragrafového znění zákona o úřednících předložit vládě 30. září 2012.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-08-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "6528",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme první vláda, která nezvyšuje výdaje státního rozpočtu, která je buďto drží nebo je dokonce snižuje.",
    "oduvodneni": "<p>Podle stastistik dostupných na webu <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do\">Eurostat</a> (databáze obsahuje údaje od roku 1995) skutečně dochází od nástupu Nečasovy vlády v roce 2010 k poklesu vládních výdajů.</p>\n<p>Přesto však výrok nemůžeme hodnotit jako pravdivý, protože k meziročnímu snížení výdajů došlo již v roce 1996 za vlády Václava Klause a v roce 2004 za socialistických vlád V. Špidly a S. Grosse.</p>\n<img src=\"http://i48.tinypic.com/o8vy51.jpg\">",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6784",
    "autor": "Bořivoj Šarapatka",
    "strana": "TOP 09",
    "vyrok": "Tak protipovodňová ochrana je i v našem volebním programu...",
    "oduvodneni": "<p>V oddílu <a href=\"http://www.top09.cz/regiony/olomoucky-kraj/kandidati-top09/volebni-program-2012/\">Péče o životní prostředí</a> volebního programu TOP 09 pro krajské volby 2012 je jako jedna z priorit uveden požadavek:</p>\n<p><i>\"Výrazně zlepšit a posílit územní plánování, podporovat veškeré úpravy v krajině s důrazem na protipovodňovou ochranu.\"<br>\n  </i> Výrok tedy hodnotíme vzhledem k výše uvedenému jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7040",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prezident Klaus tehdy vracel zákony v době, kdy bylo před volbami a kdy nebylo možné tyto veta přehlasovat.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože o prezidentem vetovaných zákonech poslanecká sněmovna hlasovala ještě bezprostředně před volbami. . Poslední zasedání poslanecké sněmovny proběhlo <a href=\"http://www.psp.cz/sqw/hl.sqw?o=4&amp;s=56&amp;d=20060523\">23.5.2006</a> a v jeho rámci byl např. opětovně navržen prezidentem vrácený zákoník práce <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1153\">(Sněmovní tisk 1153)</a>, který byl posléze i schválen. Na <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/vracene-zakony-parlamentu/index.shtml\">oficiálních webových stránkách Prezidenta Čr</a> jsou uvedeny všechny zákony vrácené parlamentu, níže uvádíme výčet zákonů za měsíc květen vrácených bezprostředně před volbami v roce 2006(2.-3.6.2006): <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/vracene-zakony-parlamentu/3515.shtml\">12.5.2006</a> prezident vetoval zákon o Státním fondu České republiky pro podporu a rozvoj české kinematografie <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/vracene-zakony-parlamentu/3502.shtml\">11.5.2006</a> prezident vetoval zákoník práce <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/vracene-zakony-parlamentu/3480.shtml\">5.5.2006</a> prezident vetoval zákon o veřejných neziskových ústavních zdravotnických zařízeních <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/vracene-zakony-parlamentu/3465.shtml\">2.5.2006</a> prezident vetoval zákon o omezení provozu zastaváren a některých jiných provozoven v noční době O všech výše uvedených zákonech bylo opětovně hlasováno na poslední schůzi poslanecké sněmovny, na konkrétní výsledky hlasování se můžete podívat níže. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=810\">zákon o veřejných neziskových ústavních zdravotnických zařízeních</a> (schválen) <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1025\">zákon o omezení provozu zastaváren a některých jiných provozoven v noční době</a> (schválen) <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=854\">zákon o Státním fondu České republiky pro podporu a rozvoj české kinematografie</a> (zamítnut) Na základě výše uvedených informací tedy hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7296",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Do roku 2012 byly dávky vypláceny na různých místech různými subjekty.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož do roku 2012 byla výplata sociálních dávek skutečně realizována různými subjekty na různých místech.</p>\n<p>Dle zákona <a href=\"http://www.portal-vz.cz/Uploads/Narodni-legislativa/Zakon-c--73-2011-Sb-\">č. 73/2011 Sb.</a> o Úřadu práce české republiky a o změně souvisejících zákonů byly od 1. dubna 2011 orgány činné v procesu vyplácení sociálních dávek:</p>\n<p>1. Úřad práce ČR - krajské pobočky</p>\n<p>2. krajské úřady a Magistrát hlavního města Prahy</p>\n<p>3. Ministerstvo práce a sociálních věcí</p>\n<p>Na internetových stránkách MPSV zaměřených na <a href=\"http://socialnireforma.mpsv.cz/cs/2\">Sociální reformu Změny 2012</a> je uvedeno, že do 31. prosince 2011 pak Úřad práce ČR působil ve 423 pracovištích, z nichž pouze 94 zajišťovalo agendu zaměstnanosti, 147 agendu státní sociální podpory a 148 vykonávalo agendy obě. Nepojistné sociální dávky byly vypláceny na 415 sídlech obecních úřadů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7552",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Já jsem hlasovala proti Lisabonské smlouvě, já jsem hlasovala proti nejrůznějším směrnicím, já jsem protestovala proti tomu, když byli Irové nuceni opakovat referendum...",
    "oduvodneni": "<p>Jana Bobošíková podle jmenného <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fNONSGML%2bPV%2b20080220%2bRES-RCV%2bDOC%2bPDF%2bV0%2f%2fEN\">záznamu o hlasování</a> (.pdf, str. 75-76) skutečně hlasovala proti přijetí Lisabonské smlouvy. Stejně tak můžeme potvrdit, že <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+IM-PRESS+20080616IPR31779+0+DOC+XML+V0//CS\">protestovala</a> proti dalším snahám o ratifikaci Lisabonské smlouvy po Irském \"ne\" v referendu a <a href=\"http://bobosikova.blog.idnes.cz/c/56631/Otevreny-dopis-irskemu-panu-ne.html\">podporovala</a> irské rozhodnutí.</p>\n<p>Vzhledem k tomu, že Jana Bobošíková neuvádí proti kterým směrnicím přesně hlasovala, nebudeme náhodně vyjmenovávat některé, proti kterým hlasovala. Jak hlasovala v zaznamenaných hlasováních si můžete projít na stránkách <a href=\"http://old.votewatch.eu/cx_mep_votes.php?euro_parlamentar_id=57&amp;eps=-1\">votewatch.eu</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081218-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7808",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dneska ani ta kritéria (pro vstup do Eurozóny - pozn. Demagog.cz) nesplňujeme.",
    "oduvodneni": "<p>Kritéria pro přijetí eura (nazývaná též jako <a href=\"http://ec.europa.eu/ceskarepublika/abc/euro/maastichstka_cs.htm\">Maastrichtská kritéria</a>) jsou následující a jejich plnění či neplnění je převzaté ze společného dokumentu Ministerstva financí ČR a České národní banky (<a href=\"http://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/menova_politika/strategicke_dokumenty/download/maastricht_vyhodnoceni_2012.pdf\">Vyhodnocení Maastrichtských konvergenčních kritérií a stupně ekonomické sladěnosti ČR s eurozónou</a>) (.pdf):</p>\n<p>Schodek veřejených financí v zemi nepřesáhl 3 % HDP</p>\n<p>ČR neplní - za uplynulý rok je deficit předpokládán ve výši 5 % HDP (důvodem je započítání v tomto roce celého objemu finančního vyrovnání s církvemi, což odpovídá 59 mld. Kč a 1,5 % HDP).</p>\n<p>Celkový veřejný dluh nepřekročil 60 % HDP</p>\n<p>ČR plní - pro rok 2012 je dluh očekáván ve výši 45,5 % HDP.</p>\n<p>Průměrná míra inflace po jeden rok nesmí přesáhnout více než o 1,5 % průměr tří členských zemí s nejnižší inflací</p>\n<p>ČR neplní - důvodem je zvláště zvýšení snížené sazby DPH od počátku roku.</p>\n<p>Dlouhodobé úrokové míry nesmí přesáhnout o více než 2 % sazby tří zemí s nejnižší inflací</p>\n<p>ČR plní - i přes obtížně předvídatelný vývoj na finančních trzích.</p>\n<p>Dva roky musí země dodržovat dané rozpětí pohybu své měny v mechanismu směnných kurzů (ERM)</p>\n<p>ČR prozatím nevstoupila do systému ERM II a tedy nemá stanovenou centrální paritu měny vůči euru, jejíž pohyb by byl po dva roky sledován.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8064",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "A chci zdůraznit dalších zhruba 800-900 tisíc lidí, kteří jsou zaměstnáni v malých firmách do 20 zaměstnanců.",
    "oduvodneni": "<p><a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/DB002A2F3E/%24File/w-310612q3104.pdf\">Nejnovější dostupné údaje</a> (.pdf) ve sledované oblasti nabízí Český statistický úřad.</p>\n<p>Tzv. údaje o počtu zaměstnanců a průměrné hrubé měsíční mzdy podle velikosti zpravodajské jednotky za 1.-3. čtvrtletí roku 2012 uvádějí celkový počet 820,3 tis. zaměstnanců v podnicích od 0-19 zaměstnanců (více k metodice viz <a href=\"http://www.czso.cz/csu/redakce.nsf/i/pmz_m\">zde</a>). Na základě těchto údajů hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8320",
    "autor": "Tomáš Jirsa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Naopak, zvolením prorektora Jana Bureše, dalšího levicového stranického kandidáta, byl plán zřejmě dokonán. Ihned druhý den po volbě, aniž by se nový radní podrobněji seznámil s činností ÚSTR i ředitele Hermana, prohlásil, že je pro jeho odvolání. ",
    "oduvodneni": "<p>Jan Bureš v <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/levice-prosadila-do-ustr-dalsiho-kandidata-necas-varuje-pred-plizivou-likvidaci-instituce--1190506\">rozhovoru pro Český rozhlas</a> (audio v textu - čas 05:30) z 21. 3. 2013 (kdy byl zvolen do Rady ÚSTR) prohlásil, že se musí se situací v Ústavu pro studium totalitních režimů nejprve více seznámit, než se rozhodne, zda-li bude pro, či proti odvolání Daniela Hermana z pozice ředitele ÚSTR.</p>\n<p>Jiný zdroj, který by potvrzoval tvrzení senátora Jirsy, se nám nepodařilo dohledat.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-04-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8576",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Na druhé straně postupně ubýval počet zastupitelů za ODS tak, že na konci už hlasovali pouze ti uvolnění zastupitelé, kteří jsou placeni téměř sto tisíci korunami hrubého.",
    "oduvodneni": "<p>Na základě <a href=\"http://www.zakonyprolidi.cz/cs/2003-37\">Nařízení vlády</a> o odměnách za výkon funkce členům zastupitelstev jsme vypočítali platy uvolněných členů rady hlavního města Prahy, ty se skutečně mohou blížit až ke 100 tisícům korun hrubého (konkrétně necelých 92 tisíc Kč pro náměstka primátora, 85 tisíc Kč pro člena rady).<br>\n  <br>\n  Tématu vysokých absencí pražských zastupitelů se již věnovala značná část pozornosti, například server <a href=\"http://aktualne.centrum.cz/domaci/regiony/praha/clanek.phtml?id=752154\">Aktuálně.cz</a> sestavil 8. srpna 2012 žebříček 10 největších „lajdáků“ (pět bylo členů ODS, dalších pět bylo z ČSSD) a „vzorňáků“ (také bylo 5 členů ODS, dalších pět bylo z TOP 09). Na základě informací z <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/zaznamy_jednani/index.html\">portálu</a> Hlavního města Prahy (v sekci Záznamy z jednání Zastupitelstva HMP), na kterém jsou uvedeny údaje o tom, jak zastupitelé hlasovali či kdy byli přítomni, od 26. ledna 2012 do dnešního dne chyběli na zasedání Zastupitelstva hlavního města Prahy v průměru pět zastupitelů ODS.</p>\n<p>datum zasedání 26. 1. 201223. 2. 201229. 3. 2012 26. 4. 201224. 5. 201221. 6. 201220. 9. 2012 25. 10. 201229. 11. 201213. 12. 201224. 1. 201328.2. 201321. 3. 201325. 4. 2013počet chybějících členů ODS na začátku zasedání233553115535563</p>\n<p>Není nám jasné, jaký časový úsek myslel Tomáš Hudeček výrazem „na konci“, vycházíme však ze zatím posledních dostupných přehledů hlasování na <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/program_zapisy_zaznamy_zastupitelstva/archiv_db/volebni_obdobi_2010_2014/x26_zasedani_zastupitelstva_hlavniho.html\">dubnové</a> schůzi zastupitelstva. Jak se ale dá vyčíst z těchto přehledů, finanční odměna uvolněné radní nezavazuje k povinnosti hlasovat.</p>\n<p>Například Ivan <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=26&amp;printNumber=&amp;memberId=4369&amp;s=1\">Kabický</a>, bývalý uvolněný radní za ODS, se zdržel či nehlasoval hned v několika případech. Stejně tak se několikrát zdržel například Petr <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=26&amp;printNumber=&amp;memberId=4346&amp;s=1\">Hána</a>, místopředseda klubu ODS. Konkrétně však hlasoval ve většině hlasování i přesto, že nebyl uvolněným radním. Podobně je tomu například v případě Andrei <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=26&amp;printNumber=&amp;memberId=4324&amp;s=1\">Vlásenkové</a>, další místopředsedkyni klubu, nebo u Dalibora <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/hlasovani/index.html?periodId=18284&amp;resolutionNumber=&amp;meeting=26&amp;printNumber=&amp;memberId=4065&amp;s=1\">Mlejnského</a>, řadového zastupitele.</p>\n<p>Výrok tedy hodnotíme jako zavádějící, nezdá se totiž, že by výše odměny měla vliv na účast při hlasování.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8832",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jan Fischer velkou část své volební kampaně profinancoval až po volbách samotných.",
    "oduvodneni": "<p>Výrok hodnotíme na základě mediálních informací jako pravdivý.</p>\n<p>Účetnictví vedené ke kampani odevdzal J.Fischer ke kontrole <a href=\"http://www.novinky.cz/domaci/297586-prezidentsti-kandidati-odevzdali-ucetnictvi-fischer-i-s-milionovymi-dluhy.html\">senátem</a> 28. března 2013. Podle <a href=\"http://zpravy.ihned.cz/c1-59639080-jan-fischer-obdrzel-na-transparentnim-uctu-temer-tri-miliony-korun-pouzije-je-na-splaceni-dluhu\">ihned.cz</a>: <i>Když Fischer účetnictví své kampaně koncem března zveřejnil, činily neuhrazené závazky 8,18 milionu korun.<br>\n  </i> Celkové výdaje na <a href=\"http://www.jan-fischer.cz/kancelar/financovani\">kampaň</a> činily 27,94 mil. Kč. Dluh po ukončení kampane teda predstavoval 29,2% celkových vynaložených prostředků.</p>\n<p>Ke splacení dluhu došlo až v posledních dnech, jak informoval server <a href=\"http://zpravy.ihned.cz/c1-60217500-fischerovy-zazracne-splacene-dluhy-ministr-financi-prijal-4-24-milionu-v-hotovosti\">iHned.cz</a> nebo <a href=\"http://www.lidovky.cz/fischer-dostal-na-ucet-dva-miliony-korun-fd6-/zpravy-domov.aspx?c=A130709_075900_ln_domov_khu#utm_source=clanek.lidovky&amp;utm_medium=text&amp;utm_campaign=a-souvisejici.clanky.clicks\">lidovky.cz</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9088",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Je pravda, že syrský režim má asi největší zásoby chemických a obávám se i bakteriologických zbraní na světě.",
    "oduvodneni": "<p>Sýrie je jednou ze sedmi zemí, které <a href=\"http://www.opcw.org/about-opcw/non-member-states/\">odmítly</a> podepsat tzv. Úmluvu o chemických zbraních (Chemical Weapons Convention). V této <a href=\"http://www.sujb.cz/fileadmin/sujb/docs/zakaz-zbrani/Umluva_CW.pdf\">dohodě</a> se jednotlivé státy zavázaly <a href=\"http://www.opcw.org/news-publications/publications/facts-and-figures/\">zničit</a> své zásoby chemických zbraní a nijak se nepodílet na vývoji dalších. Zásoby chemických zbraní v Sýrii tedy nejsou pod žádnou mezinárodní kontrolou a jejich stavy je možné pouze odhadovat. Z toho důvodu hodnotíme výrok jako neověřitelný. Nicméně přidáváme zdroje, které se shodují s názorem Karla Schwarzenberga.</p>\n<p>Zprávu o chemickém programu v Sýrii (<a href=\"http://www.diplomatie.gouv.fr/fr/IMG/pdf/Syrie_Synthese_nationale_de_renseignement_declassifie_le_02_09_2013_cle01b7e8.pdf\">fr</a>, <a href=\"http://www.diplomatie.gouv.fr/en/IMG/pdf/Syrian_Chemical_Programme.pdf\">en</a>) zveřejnila francouzská vláda na svém webu 2. září. Uvádí v ní mimo jiné odhadované stavy chemických zbraní vlastněných syrskou vládou. Tyto zásoby jsou zde označeny jako jedny z nejvýznamnějších na světě (<i>one of the world’s most important operational chemical weapons stockpile</i>).</p>\n<p>Stejně hodnotí syrský chemický arzenál i deník <a href=\"http://www.nytimes.com/2013/09/08/world/middleeast/with-the-world-watching-syria-amassed-nerve-gas.html?pagewanted=all\">New York Times</a>, který se odvolává na americké diplomatické zdroje.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500908/"
    }
  },
  {
    "id": "9344",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My máme dneska fakultní nemocnice, máme nemocnice, které patří krajům, máme soukromé nemocnice a je to samozřejmě o přerozdělování jako zdravotních pojišťoven, které mají vlastně, máme 7 zdravotních pojišťoven, které vyberou asi 260 miliard.",
    "oduvodneni": "<p>Základní <a href=\"http://img.ihned.cz/attachment.php/200/50836200/dSo8Wt3yxV49OTcQLw21B7HlmAFUGez0/198-02-infografika-1.png\">rozdělení</a> nemocnic dle vlastnické struktury je na veřejné a privátní, veřejné se dále dělí na krajské či městské, fakultní a specializované.</p>\n<p><a href=\"http://www.mzcr.cz/Cizinci/obsah/zdravotni-pojistovny_2619_22.html\">Počet zdravotních pojišťoven</a> působících v České republice je roven sedmi. Dle výsledků ke konci minulého roku <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/D600194F13/%24File/95021302.pdf\">výnosy zdravotních pojišťoven</a> (.pdf) dosáhly výše 231,8 mld. Kč.</p>\n<p>Andrej Babiš uvádí ve svém výroku přibližný výnos 260 mld. Kč, což nás vede k označení výroku za pravdivý (ač je výnos za minulý rok nižší než řečená částka).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-10",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9600",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tak my jsme byli přizváni zatím od jedné jediné strany, a to bylo ANO Andreje Babiše. Ten výsledek byl prezentován i v médiích. ANO řeklo ústy paní Jourové, že jsme se, že tam nebyly v těch zásadních věcech nějaké rozdíly. ",
    "oduvodneni": "<p>Místopředsedkyně ANO Věra Jourová <a href=\"http://www.ceskatelevize.cz/ct24/domaci/248329-ano-uz-rozjelo-jednani-s-okamurou-a-rozumi-si/\">prohlásila</a> po společné schůzce s Tomiem Okamurou: <i>\"Nenarazili jsme na zásadní neshodu v našich programech.\"</i></p>\n<p>Sám Tomio Okamura <a href=\"http://www.parlamentnilisty.cz/arena/monitor/-Tomio-Okamura-odhaluje-Mam-jednani-s-Babisem-Zde-jsou-plany-me-a-meho-hnuti-291461\">řekl</a> Parlamentním listům 29. října, že má naplánovanou schůzku s ANO a že Bohuslav Sobotka slíbil, že sociální demokraté se mu ozvou. Podle serveru <a href=\"http://www.novinky.cz/domaci/317640-okamura-jednal-s-nekym-z-cssd-taji-s-kym-chysta-schuzku-s-babisem.html\">novinky.cz</a> proběhla neformální schůzka \"s někým z vedení ČSSD\", není však jasné s kým, předseda ČSSD Bohuslav Sobotka, který je momentálně <a href=\"http://zpravy.ihned.cz/politika/c1-61113760-byla-to-velka-chyba-lhat-se-nema-kaje-se-mistopredseda-hasek-a-zvazuje-rezignaci\">jediným</a> členem vyjednávacího týmu, trvdí, že se s Tomiem Okamurou nesešel.</p>\n<p>Média prozatím nepřinesla zprávy o jiných vyjednáváních mezi Úsvitem a dalšími stranami.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9856",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Hodně dlouho tam (na ministerstvu spravedlonosti, pozn. Demagog.cz) byl právě pan Pospíšil ",
    "oduvodneni": "<p>Jiří Pospíšil <a href=\"http://www.nasipolitici.cz/cs/politik/121-jiri-pospisil\">strávil</a> ve funkci ministra spravedlnosti necelých 5 let, a to v období 2006 až 2009 a následně 2010 až 2012. Porovnáme-li jej s ostatními <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_spravedlnosti_%C4%8Cesk%C3%A9_republiky\">ministry spravedlnosti</a><i></i>od roku 1993, je suverénně nejdéle působící osobou na tomto postu. Dáváme tedy Davidu Rathovi za pravdu.</p>\n<p>Pro zajímavost, bereme-li v potaz i starší období, <a href=\"http://www.epravo.cz/top/clanky/z-historie-a-soucasnosti-ministerstva-spravedlnosti-20282.html\">nejdéle</a> tuto funkci vykonával poslanec KSČ Jan Němec, a to v období 1969 až 1981.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10112",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Zákon o státní službě nemá žádný vliv na lustrační zákon. Poprvé byl projednáván ve sněmovně 12. března 2002 a pan Kalousek hlasoval dvakrát pro to, aby ministr nepotřeboval lustrační osvědčení.",
    "oduvodneni": "<p>Tento výrok zazněl po <a href=\"http://zpravy.idnes.cz/jednani-prezidenta-zemana-s-kandidaty-na-ministry-fvx-/domaci.aspx?c=A140122_082452_domaci_kop\">schůzce</a> Andreje Babiše s prezidentem Milošem Zemanem na Hradě, v období před jmenováním členů vlády.</p>\n<p>Výrok hodnotíme v kontextu tvrzení Miloše Zemana, že služební zákon <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=797099\">nevyžaduje</a> lustrační osvědčení od ministrů.</p>\n<p>Služební zákon <a href=\"http://www.zakonyprolidi.cz/cs/2002-218\">218/2002</a> z roku 2002 ani současná <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=71\">novela</a> služebního zákona, projednávaná ve Sněmovně, otázku <a href=\"http://www.zakonyprolidi.cz/cs/1991-451\">lustrační</a> zákon skutečně sama o sobě <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/top-09-a-ods-zrychlene-projednani-sluzebniho-zakona-ve-snemovne-nepodporime--1305967\">neupravuje</a>. Otázka lustrací je řešena až doprovodným zákonem č. <a href=\"http://www.zakonyprolidi.cz/cs/2002-309\">309/2002</a>, který upravuje lustrační zákon tak, že z jeho působnosti vyjímá členy vlády (část 47.). Doprovodný zákon zde odkazuje na § 9 odst. 1 služebního zákona, který hovoří o „představených\" pracovnících, v odst. 3 jsou pak vyjmenovány služební místa určená pro představené a ministerská pozice mezi nimi chybí. Samotný zákon o státní službě tedy skutečně žádný vliv na lustrační zákon nemá, tento vliv je zprostředkován až zákonem doprovodným. </p>\n<p>Právě tento zákon skutečně Miroslav Kalousek celkem 2x (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=28442\">12. března</a> a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=29650\">13. června</a> 2002) v hlasování podpořil.</p>\n<p>Služební zákon byl v Poslanecké sněmovně projednáván poprvé <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=792\">1. března</a> 2001 a nikoli 12. března 2002, jak tvrdí Andrej Babiš (tehdy prošel třetím čtením ve Sněmovně). Kvůli této chybě a nepřímé souvislosti služebního zákona se zákonem lustračním hodnotíme výrok jako pravdivý s výhradou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10368",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ono totiž k těm změnám nedochází jen u nás i na úrovni Evropské unie. Tady to propojování těch příhraničních spojení jednu dobu vypadlo z těch financovaných priorit, aby se to tam zase vrátilo pod vlivem této situace.",
    "oduvodneni": "<p>Na základě níže uvedených zdrojů je výrok hodnocen pravdivě, avšak s výhradou.</p>\n<p>Ministr průmyslu a obchodu ČR Jan Mládek tvrdí, že propojování příhraničních spojení, co se týče zemního plynu a ropy, se sousedními státy vypadlo z financovaných priorit, avšak pro rok 2014 se tato priorita vrátila z důvodu současné ruské politiky.</p>\n<p>Dle nejnovější státní <a href=\"http://download.mpo.cz/get/49416/55751/604825/priloha006.pdf\">energetické koncepce</a> (.pdf) ze září 2013 a její vizi do roku 2040 je skutečně pro budoucí českou energetiku důležité propojit infrastrukturu se sousedními státy a zajistit tak <a href=\"http://www.euractiv.cz/energetika/clanek/v4-zada-o-pomoc-americky-kongres-nechce-byt-zavisla-na-plynu-z-ruska-011626\">soběstačnost</a> a flexibilitu mezi státy. O těchto tématech se v koncepci hovoří v kapitolách Plynárenství a Přeprava a zpracování ropy. Jde o financovanou prioritu ze strany <a href=\"http://euro.e15.cz/archiv/do-plynovodu-dame-dalsich-15-miliard-970892\">firem</a>, očekává se také financování z <a href=\"http://www.euractiv.cz/energetika/clanek/mezi-ceskem-a-polskem-nejspis-povede-novy-plynovod-009862\">EU</a>.</p>\n<p>O propojování příhraničních spojení se <a href=\"http://databaze-strategie.cz/cz/mpo/strategie/statni-energeticka-koncepce-cr-2010-2030?typ=struktura\">hovoří</a> minimálně 4 roky. Nelze tak říct, že tuto energetickou prioritu ČR současná ruská politika vrátila, ale spíše podpořila opodstatněné důvody její výstavby.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500316"
    }
  },
  {
    "id": "10880",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Podívejme se na to, co píší ekonomové a experti, že nám hrubý domácí produkt díky členství v Evropské unii v prvních sedmi letech rostl minimálně o jedno procento více, než by rostl, kdybychom nebyli členy Evropské unie, cituji teďko zprávu Úřadu vlády.",
    "oduvodneni": "<p>Jiří Pospíšil odkazuje na <a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/finalni-vytistena-verze.pdf\">studii</a> (.pdf) publikovanou Sekcí pro evropské záležitosti Úřadu vlády České republiky. Součástí této studie skutečně bylo testování vlivu členství České republiky v EU na růst HDP. Vedle samotné studie byla též k tématu vydána přehledná <a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/10letEU.pdf\">infografika</a> (.pdf).</p>\n<p>Autoři studie daný přínos vyčíslili tak, že <i>\"[p]</i><i>odle konvergenčního modelu vytvořeného pro tuto studii byl vstup do EU spojen s vyšším růstem HDP o 2,0 procentní body pro průměrnou přistupující zemi. Ačkoli tento model bere do úvahy různé exogenní efekty, model byl uzpůsoben konzervativnímu scénáři pro zemi typu České republiky a efekt byl rozložen do delšího časového rozmezí a byl postupně snižován až do úplného vymizení. V tomto konzervativním rozložení modelu Česká republika v letech 2002 až 2013 rostla v průměru o 1,1 procentního bodu rychleji, než by rostla</i><i>bez vstupu do EU.\"</i> (s. 7).</p>\n<p>Model byl navíc konstruován tak, že zohledňoval také odeznění pozitivního efektu příspěvku k růstu po roce 2011 (s. 17). Na to Jiří Pospíšil ve svém výroku taktéž poukazuje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11136",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na summitu (NATO ve Walesu - pozn. Demagog.cz) rozhodně nepadlo, že by NATO vnímalo Rusko jako přímé ohrožení. Jako to musí být řečeno také. Nechápeme to tak, že by Rusko chystalo agresi na Evropskou unii.",
    "oduvodneni": "<p><a href=\"http://www.nato.int/cps/en/natohq/official_texts_112964.htm\">Deklarace</a> summitu ve Walesu skutečně neobsahuje žádné prohlášení o přímé hrozbě Ruské federace či agresi vůči EU. Oficiální text hovoří mimo jiné o pokračující aspirací NATO na konstruktivní partnerství s Ruskou federací založeném na kooperaci. Text rovněž uvádí, že NATO nevyhledává konfrontaci a nepředstavuje pro Rusko žádnou hrozbu. V tomto kontextu hodnotíme výrok jako pravdivý.</p>\n<p>Bod 23 deklarace doslova uvádí následující: \" <i>The Alliance does not seek confrontation and poses no threat to Russia. But we cannot and will not compromise on the principles on which our Alliance and security in Europe and North America rest. NATO is both transparent and predictable, and we are resolved to display endurance and resilience, as we have done since the founding of our Alliance. The nature of the Alliance's relations with Russia and our aspiration for partnership will be contingent on our seeing a clear, constructive change in Russia's actions which demonstrates compliance with international law and its international obligations and responsibilities.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11392",
    "autor": "Miloslav Ludvík",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Např. Vídeň dneska vlastní 200 tisíc bytů, což je třetina bytového fondu.",
    "oduvodneni": "<p>Podle webu <a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.wieninternational.at%2Fen%2Fcontent%2Fsocial-welfare-the-vienna-system-en&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEwfYQ7USM7oVkSwjjkr_vwwE3YEw\">ViennaInternational.at</a> žije každý čtvrtý obyvatel Vídně v městském bytě. Web také uvádí, že ve vlastnictví města je zhruba 220 tisíc bytů. To odpovídá počtu bytů, který byl zveřejněn po sčítání bytů, které proběhlo v roce 2001. Tehdy bylo ve Vídni <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCsQFjAA&amp;url=http%3A%2F%2Fwww.wienerwohnen.at%2Fdms%2Fworkspace%2FSpacesStore%2Faa75756e-2836-4e77-8cfd-f37cc15e2756%2F1.0Wiener-Gemeindebau-engl.pdf&amp;ei=kcA1VJmlNomfygOQ1oDwDA&amp;usg=AFQjCNEA6qsDUnPklG9CI-erbo_AiYoTkA&amp;sig2=EpUmRrrhXEeeh7IkeqA5Kg&amp;bvm=bv.76943099,d.bGQ&amp;cad=rja\">evidováno</a> (.pdf, str. 13) 226 117 bytů v městském vlastnictví, což činí necelých 25 % z celkového počtu bytů ve městě (910 745). Aktuální data se nám bohužel nepodařilo dohledat.</p>\n<img src=\"https://lh6.googleusercontent.com/GLP-29BYI-_f0HsY6P8VFd0li6VRP-Ex3AOPVwiueKv250RfPY-HOPBk31AgDwzno-ppVsFr7Ar_wGMvqbIYkaCInbABIUUdwxe44I9XGthi7rjFhKPE98nhyvI5jRphFg\">",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11648",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Takže teď jsme udělali program na výstavbu kapacit základních škol v dalších místech naší země, a mateřských škol. Přihlásilo se, div se světe, 7 mld. – 7 mld. nám tady chybí mateřských škol a základních škol. ",
    "oduvodneni": "<p>Andrej Babiš může mluvit o dvou programech financování:</p>\n<p>Vzhledem k tomu, že v předchozích větách své řeči mluvil o <a href=\"http://www.mfcr.cz/cs/verejny-sektor/podpora-z-narodnich-zdroju/programy-kapitoly-vps/podprogram-298213\">podprogramu 298 213</a> – Podpora rozvoje a obnovy materiálně technické základny regionálních škol v okolí velkých měst, může se jednat o druhou fázi, která oproti té první (zaměřená na okolí Prahy) <a href=\"http://www.mfcr.cz/assets/cs/media/Isprofin_Vyzva_2014-09_Vyzva-obcim-2-podprogram-298213-2.pdf\">směřuje tentokrát</a> (.pdf) \" <i>na ostatní obce České republiky, kde v souvislosti se suburbanizačním rozvojem vzniká potřeba neodkladně řešit zabezpečení potřebných kapacit v základním školství</i> \".</p>\n<p>Vzhledem k tomu, že byl termín pro podávání žádostí o poskytnutí dotace prodloužen nejpozději do 31. 12. 2014, nelze se k datům k dnešnímu dni skoro měsíc před ukončením termínu veřejně dostat. Dotaz směřovaný na MF zatím nebyl odpovězen.</p>\n<p>A. Babiš ve svém projevu mluví i o školkách, tento program však není podporován skrze MF (Babiš: \" <i>tak ten program realizovalo Ministerstvo financí</i> \"), ale skrze MŠMT. Jak nám potvrdil Odbor vnějších vztahů a komunikace MŠMT, může se jednat pravděpodobně i o program Rozvoj výukových kapacit mateřských a základních škol zřizovaných územně samosprávnými celky s číslem 133 310, kde bylo podáno celkem 553 žádostí v objemu 7,971 mld. Kč. Jednalo by se tedy dokonce o skoro 1 miliardu rozdílu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12672",
    "autor": "Jaroslava Pokorná Jermanová",
    "strana": "ANO 2011",
    "vyrok": "Já jestli můžu, ministerstvo financí nemohlo dělat osvětovou kampaň (k EET - pozn. Demagog.cz) před schválením toho zákona, protože by se dostalo do rozporu s vlastním zákonem.",
    "oduvodneni": "<p>Zákon č. 218/2000 Sb., o rozpočtových pravidlech, stanovuje v § 7 odst. 1 co vše lze hradit ze státního rozpočtu. Jedná se například o dávky důchodového pojištění, dotace spolkům a nákup cenných papírů. Marketingová propagace zde není výslovně uvedena. Mělo by se tedy postupovat podle <a href=\"http://www.zakonyprolidi.cz/cs/2000-218#p7-1-u\">§ 7 odst. 1 písm. u)</a>, který v takových případech <b>stanovuje</b><b>potřebu zvláštního zákona</b>. Ten by následně umožňoval v tomto případě osvětovou kampaň k EET.</p>\n<p>Podle <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2015/stanovisko-mf-k-trestnimu-oznameni-v-sou-23218\">stanoviska ministerstva financí</a> je však propagace zákona o EET před samotným schválením <b>v souladu se zákonem a odpovídá běžné praxi</b>. Ministerstvo takto reagovalo na <a href=\"http://www.novinky.cz/domaci/388066-platby-ministerstva-financi-za-pripravu-eet-bude-vysetrovat-policie.html\">trestní oznámení</a>, podle kterého ministerstvo vyplácelo neoprávněně peníze za propagaci EET.</p>\n<p>Oznámení zatím bylo policií <a href=\"http://neovlivni.cz/zalobce-odlozeni-kauzy-eet-ze-strany-policie-prezkoumame/\">odloženo</a> a my zatím hodnotíme tento výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-02-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500214"
    }
  },
  {
    "id": "12928",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já jezdím třeba i 10krát týdně po besedách po celé České republice. ",
    "oduvodneni": "<p>Pro ověření výroku vycházíme z pozvánek na veřejné akce, které má poslanec Okamura umístěny na <a href=\"https://www.facebook.com/tomio.cz/photos\">svém Facebooku</a>. Podle nich je skutečně aktivní, co se týče veřejných diskuzí, není ovšem pravdou, že by jich bylo i deset týdně. Nejvíce se k tomuto počtu přiblížil na začátku února, kdy během jednoho týdne absolvoval 7 debat.</p>\n<p>Dodáváme, že stejné pozvánky jsou obsaženy také na FB profilu hnutí Svoboda a přímá demokracie, kterému Okamura předsedá. V jiném zdroji nejsou záznamy z jednotlivých Okamurových diskuzí/pozvánek na ni zveřejněny.</p>\n<p><i>(Plánované akce)</i></p>\n<ul>\n  <li>14.5. - Praha</li>\n  <li>11.5. - Brno</li>\n</ul>\n<ul>\n  <li>28.4. - Jihlava</li>\n  <li>27.4. - Kostelec nad Orlicí</li>\n  <li>27.4. - Trutnov</li>\n  <li>26.4. - Nový Bor</li>\n</ul>\n<p><i>(Proběhlé akce)</i></p>\n<ul>\n  <li>7.4. - České Budějovice</li>\n  <li>6.4 - Praha</li>\n</ul>\n<ul>\n  <li>31.3. - Ostrava</li>\n  <li>31.3. - Havířov</li>\n  <li>30.3. - Valašské Meziříčí</li>\n  <li>30.3. - Zlín</li>\n</ul>\n<ul>\n  <li>16.3. - Příbram</li>\n  <li>16.3. - Kladno</li>\n  <li>16.3. - Kutná Hora</li>\n</ul>\n<ul>\n  <li>6.2. - Praha</li>\n  <li>4.2. - Vlašim</li>\n  <li>4.2. - Benešov</li>\n  <li>3.2. - Karlovy Vary</li>\n  <li>3.2. - Cheb</li>\n  <li>2.2. - Králíky</li>\n  <li>2.2. - Žamberk</li>\n</ul>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-04-18",
      "medium": "Jiné",
      "url": "http://www.impuls.cz/clanky/2016/04/tomio-okamura-nazev-czechia-vymyslel-diletant/"
    }
  },
  {
    "id": "13184",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Policie šetří Čapí hnízdo, na Andreje Babiše jsou další trestní oznámení, rok tutlal audit na ministerstvu financí směrem k bankám, které financují jeho firmu.",
    "oduvodneni": "<p>Policie České republiky (i Evropský úřad proti podvodům a auditní orgány) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1719223-capi-hnizdo-dostalo-v-minulosti-pokutu-sest-milionu-korun-agrofertu-tehdy-pry\">skutečně šetří</a> kauzu tzv. Čapího hnízda, což je projekt ministra financí Babiše, u nějž existuje podezření na dotační podvod směrem k evropským penězům. Konkrétně jde o podezření ze spáchání trestného činu dotačního podvodu a poškození finančních zájmů Evropské unie. Tuto informaci přinesly jako první v lednu 2016 <a href=\"https://www.novinky.cz/krimi/392561-udajny-dotacni-podvod-v-babisove-capim-hnizde-bere-policie-vazne.html\">Novinky.cz</a>. Je třeba dodat, že samotné šetření neznamená, že by se jakýkoli trestný čin stal. Dodejme rovněž, že Babiš spáchání takového skutku dlouhodobě odmítá.</p>\n<p>Pokud jde o další trestní oznámení směřující na ministra Babiše, lze poukázat například na možné \" <a href=\"http://ekonomika.idnes.cz/ministr-babis-celi-trestnimu-oznameni-dhm-/ekonomika.aspx?c=A160519_130732_ekonomika_rny\">zneužívání bank pro Agrofert</a> \" či ohledně \" <a href=\"http://neovlivni.cz/policie-vysetruje-platby-za-pripravu-babisovy-eet/\">plateb za přípravu Babišovy EET</a> \". Zároveň je však nutné dodat, že trestní oznámení může podat kdokoli.</p>\n<p>Pravdivá je i informace o auditu ministerstva financi. Dle portálu <a href=\"http://neovlivni.cz/nejvybusnejsi-babisuv-audit-skoncil-u-ledu/\">neovlivni.cz</a> (v článku z října 2015) \" <i>už přes půl roku ministerstvo financí přemýšlí, jak naloží s třaskavým interním auditem, který zkoumal, jak stát v posledních deseti letech spravoval státní dluh. (...) Zvážit právní kroky doporučili ministrovi přímo auditoři. Pokud to ale Andrej Babiš udělá, bude to ve svém důsledku znamenat vyhlášení války několika velkým bankám, které ze špatné správy státního dluhu těžily. A mezi finančními domy uvedenými v auditu je podle zjištění minimálně jeden, který se podílí na financování Babišova holdingu Agrofert.</i> \" Trestní oznámení byla <a href=\"http://svobodneforum.cz/na-babise-miri-nove-trestni-oznameni-vini-ho-z-bankovnich-manipulaci/\">poslána až v květnu 2016</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13440",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Povinná volební účast byla za Masarykovy první republiky, dnes je např. v Belgii, Lucembursku, Austrálii a jiných zemích. Mimochodem komunisté ji nikdy nezavedli, i když si ji fakticky vynucovali.",
    "oduvodneni": "<p>Povinná volební účast za první republiky skutečně existovala, obsahoval ji volební zákon č. <a href=\"http://ftp.aspi.cz/opispdf/1920/027-1920.pdf\">123/1920</a> Sb. (.pdf, str. 5, 13), podle kterého se musel voleb účastnit každý volič mimo osob, které:</p>\n<ul>\n  <li>byly starší než 70 let, nebo</li>\n  <li>se nemohly dostavit pro nemoc nebo tělesnou vadu do volební místnosti, nebo nemohly k volbám přijít z důvodu neodkladné povinnosti svého úřadu či povolání, nebo</li>\n  <li>byly v den volby vzdáleny od místa volby nejméně 100 km, nebo</li>\n  <li>byly zdrženy přerušením dopravy nebo jinými nepřekonatelnými překážkami.</li>\n</ul>\n<p>Neomluvená účast se trestala pokutou od 20 do 5000 Kč nebo vězením od 1 dne do 1 měsíce.</p>\n<p>V Belgii, Lucembursku i Austrálii volební povinnost v současnosti <a href=\"http://www.idea.int/vt/compulsory_voting.cfm\">platí</a>. V Belgii je dle volebního zákona volební neúčast postihována pokutou <a href=\"http://www.legislationline.org/download/action/download/id/5841/file/Belgium_ELECTORAL%20CODE%20as%20of%202014_en.pdf\">5-10 eur</a> (.pdf, str. 53 (čl. 210), v Lucembursku voliči hrozí za neúčast pokuta, v praxi ale není <a href=\"http://www.electoralcommission.org.uk/__data/assets/electoral_commission_pdf_file/0020/16157/ECCompVotingfinal_22225-16484__E__N__S__W__.pdf\">vynucována</a> (.pdf, str. 10), v Austrálii volič za nesplnění volební povinnosti <a href=\"https://www.legislation.gov.au/comlaw/Legislation/ActCompilation1.nsf/0/2EB14FF9158A7B85CA257000000A477B/%24file/CwlthElectoral1918_WD02.pdf\">zaplatí</a> 20 australských dolarů (.pdf, str. 262 (čl. 245), což je v přepočtu přibližně 360 Kč.</p>\n<p>Komunistický režim volební povinnost vyžadoval volebním zákonem č. <a href=\"https://www.zakonyprolidi.cz/cs/1948-75#p16\">75/1948</a> Sb., který v otázce povinnosti voličů volit, kopíroval <a href=\"https://www.zakonyprolidi.cz/cs/1946-67\">volební</a> zákon třetí republiky z roku 1946. Zároveň byla úprava volební povinnosti prakticky totožná s volebním zákonem z první republiky, lišily se pouze v možnosti voliče vhodit tzv. bílý lístek (nezvolit žádnou ze stran) a ve výši pokuty, jejíž horní hranice se zvýšila na 10 000 Kčs. Tento zákon byl zrušen zákonem č. <a href=\"http://www.zakonyprolidi.cz/cs/1954-27\">27/1954</a> Sb., který volební povinnost vypustil. Od poloviny roku 1954 tedy volební povinnost formálně neexistovala, přesto dle <a href=\"https://www.czso.cz/documents/10180/20536128/422008p7_3.pdf/e12cd508-ad65-44f6-ae0e-99d2491a49ae?version=1.0\">údajů</a> Českého statistického úřadu volební účast nespadla až do voleb v roce 1990 pod hranici 99%.</p>\n<p>Komunisté sice povinnou volební účast v pravém slova smyslu nezavedli, neboť pouze převzali již dříve účinný zákon, který nakonec také zrušili. Výrok proto hodnotíme jako pravdivý s výhradou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13696",
    "autor": "Petr Braný",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Kraj už tam také pomohl (v prachatickém hospicu - pozn. Demagog.cz), já jsem se snažil. Když se přišlo na to, že nemají pokryto DPH, tak tam šlo 8 milionů z rozpočtu státu přes kraj na tento hospic.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat okolnosti této konkrétní kauzy, na kterou Braný upozorňuje. Tedy fakt, že by stát prostřednictvím kraje do hospice „nalil“ 8 milionů korun na úhradu DPH. Výrok je tedy hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14208",
    "autor": "Alexandr Vondra",
    "strana": "Občanská demokratická strana",
    "vyrok": "Trump sám je byznysmen (...) část nominací v budoucí vládě jsou lidé ze stejné krevní skupiny. Třeba ministr zahraničí Tillerson a poradce pro národní bezpečnost. Z druhé strany jsou tam ale jmenovaní zase jiní lidé, jestřábi. Např. ministr obrany nebo Dan Coats.",
    "oduvodneni": "<p>Celou dosavadní nominaci Trumpovy vlády uvádí přehledně např. <a href=\"https://www.washingtonpost.com/graphics/politics/trump-administration-appointee-tracker/\">Washigton</a> Post nebo <a href=\"http://www.nytimes.com/interactive/2016/us/politics/donald-trump-administration.html#secretary-of-state\">NY</a> Times.</p>\n<p>Nominovaný ministr zahraničí Rex <a href=\"https://www.washingtonpost.com/news/the-fix/wp/2016/12/10/who-is-rex-tillerson-the-exxonmobil-chairman-who-may-become-secretary-of-state/?utm_term=.ea94160aa620\">Tillerson</a> je výkonným ředitelem ExxonMobile, nadnárodní firmy, která těží a zpracovává ropu a zemní plyn. Prostředí světa byznysu je mu tak bližší, než působení ve veřejném sektoru. ExxonMobil funguje i v Rusku a Rex Tillerson byl <a href=\"http://www.nytimes.com/2016/12/11/business/rex-tillerson-secretary-of-state-russia.html\">vyznamenán za přátelství</a> Putinem.</p>\n<p>Thomas P. Bossert je již jmenovaným poradcem pro národní bezpečnost. Pracoval už pro G. Bushe jako poradce pro <a href=\"http://www.nytimes.com/2016/12/27/us/politics/thomas-bossert-national-security-trump.html\">bezpečnost</a>. Zároveň však <a href=\"http://www.nytimes.com/interactive/2016/us/politics/donald-trump-administration.html#secretary-of-state\">vede</a> konzultantskou firmu v oblasti risk managementu ve Washigtonu.</p>\n<p>Mezi další kandidáty ze světa byznysu patří např. Wilbur <a href=\"http://www.nytimes.com/2016/11/24/us/politics/wilbur-ross-commerce-trump.html\">Ross</a> (investor v oblasti průmyslu, ale i bankovnictví) nebo Steven <a href=\"http://www.nytimes.com/2016/11/29/us/politics/steven-terner-mnuchin-trump-treasury-secretary.html\">Mnuchin</a> (působí v Goldman Sachs).</p>\n<p><a href=\"https://www.vocabulary.com/dictionary/hawkish\">Jestřábími</a> kandidáty jsou pak pravděpodobně míněni kandidáti, kteří mají militantní zkušenosti, generálové a vojáci.</p>\n<p><a href=\"https://www.washingtonpost.com/graphics/politics/trump-administration-appointee-tracker/\">Ministrem</a> obrany by se měl stát námořní generál a vysoký vojenský důstojník James Mattis. Ten vedl vojenské operace na Blízkém východě. Šéfem tajných služeb se pak stane bývalý senátor Dan <a href=\"http://www.rozhlas.cz/zpravy/svet/_zprava/trump-si-vybral-coatse-kritik-moskvy-za-anexi-krymu-povede-tajne-sluzby--1686484\">Coats</a>, který v minulosti kriticky reagoval na anexi Krymu Moskvou a tlačil na B. Obamu, aby Moskvu sankcionoval.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14464",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Rozdíly v krajích, to je problém financování, toho, jak dneska financujeme školy. (...) Školy nemají stejné podmínky pro vzdělávání. Je velký rozdíl mezi malotřídkou ve Zlínském kraji a velkou základní školou v Praze.",
    "oduvodneni": "<p>Současný systém financování škol v regionech je založen na republikových a krajských normativech. Upravuje jej školský <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#cast14\">zákon</a> (§ 161).</p>\n<p>Podle republikového normativu ministerstvo školství rozhodne o objemu transferu prostředků do jednotlivých krajů. Jedná se o výdaj na jednoho žáka. Kraje potom podle stejného principu rozhodnou o transferu prostředků mezi školy (podle počtu žáků). Kraje s vyšším počtem malých škol jsou znevýhodněny oproti krajům, které mají více velkých škol, protože menší školy jsou jednotkově nákladnější.</p>\n<p>Školský portál Pardubického kraje uvádí <a href=\"https://www.klickevzdelani.cz/Management-%C5%A1kol/%C5%98editelna/Legislativa-pro-%C5%A1koly/ID/27727/Reforma-financovani-regionalniho-skolstvi-ve-Snemovne--ZAVERECNA-ZPRAVA-Z-HODNOCENI-DOPADU-REGULACE\">srovnání</a> dvou modelových základních škol, na nichž lze demonstrovat rozdíly mezi kraji. Ne sice konkrétně mezi Zlínským krajem a Prahou, ale zřetelný rozdíl je vidět např. mezi Olomouckým krajem a Prahou. Současný systém také zvýhodňuje školy s větší naplněností tříd. <i></i><i></i><i></i> „<i>Vezmeme-li jako konkrétní příklad dvě základní školy, které by měly v podstatě stejné prostorové uspořádání (stejný objekt, stejný druh vytápění, stejný počet tříd (např. 9), kabinetů a dalších místností, stejná schodiště i chodby, ale lišily by se pouze tím, že ve třídách první z nich by se učilo v průměru 18 žáků/třídu a v druhé z nich 23 žáků na třídu, pak v současném systému financování první základní škola obdrží v roce 2015 na mzdy svých provozních zaměstnanců v průměru pouze cca 547 tis. Kč/rok, zatímco druhá škola na tento účel obdrží cca 658 tis. Kč/rok, tj. o cca 20 % více než škola první.</i>“ <i></i> Počet žáků má vliv i na odměňování učitelů a zaměstnanců. <i></i><i></i> Ministerstvo školství chystá <a href=\"http://www.msmt.cz/o-webu-msmt/financovani-regionalniho-skolstvi\">reformu</a>, která by měla upravit systém financování. <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "15488",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Macron sliboval, že sníží daně od roku 2018. ",
    "oduvodneni": "<p>Snížení daní bylo jedním z předvolebních <a href=\"http://www.ceskatelevize.cz/ct24/svet/2101745-macrofrancie-a-le-protest-jak-se-zmeni-zeme-pod-novym-prezidentem\">slibů</a> Emmanuela Macrona. Konkrétně šlo o daň z příjmů právnických osob a daň z nemovitosti. Nejasná vyjádření vlády ohledně snižování daně z nemovitosti byla jednou z <a href=\"http://zpravy.idnes.cz/macron-francie-pruzkumy-popularita-dbv-/zahranicni.aspx?c=A170808_173726_zahranicni_aha\">příčin</a> poklesu popularity nového francouzského prezidenta a po nátlaku veřejnosti následoval slib snížit ji do konce roku 2018.</p>\n<p>Na konci září <a href=\"https://www.tyden.cz/rubriky/zahranici/evropa/francouzska-vlada-navrhla-rozpocet-splnenych-slibu_448029.html\">představila</a> francouzská vláda návrh rozpočtu pro rok 2018, ve kterém se snižováním daní počítá. Podle francouzského ministra financí tento rozpočet pomůže urychlit hospodářské změny a zároveň je vůči občanům spravedlivý. Levice však navrhované změny <a href=\"http://www.independent.co.uk/news/world/europe/emmanuel-macron-french-budget-hero-rich-cut-taxes-wealthiest-france-left-wing-a7971606.html\">kritizuje</a> s tím, že snížení daní se týká hlavně nejbohatších osob a přispěje k nárůstu nerovnosti ve společnosti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15744",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Horáček: V Libereckém kraji, který jsem mnohokrát navštívil, je pan hejtman Půta, který nejen byl obviněn. Dokonce proběhl soud, výsledek je nepravomocný. \n\nŠídlo: Ne, ne, ne. U pana Půty ještě neproběhl soud.\n\nHoráček: Dobře. Ale je to podobná situace, že je tam tohle obvinění.",
    "oduvodneni": "<p>Proti hejtmanu Půtovi i poslanci Babišovi je v současnosti vedeno trestní stíhání, oba se zároveň nachází ve fázi přípravného řízení, v tom lze Michalu Horáčkovi dát za pravdu. Kauza hejtmana Půty se však před soud zatím nedostala, natož aby bylo vydáno rozhodnutí. Výrok tak hodnotíme jako nepravdivý.</p>\n<p>Michal Horáček srovnává ve výroku postavení Andreje Babiše s postavením libereckého hejtmana Půty, proti kterému bylo v listopadu 2014 zahájeno <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p160-1\">trestní stíhání</a> pro převzetí úplatku ve výši 800 tisíc korun. Úplatek měl hejtman převzít v souvislosti s <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1008660-puta-mel-prevzit-uplatek-800-tisic-vyplynulo-z-odposlechu\">opravou</a> kostela Máří Magdalény v Liberci.</p>\n<p>Martin Půta však v této věci před soudem dosud nestanul, z hlediska trestního práva se nachází pouze v <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#f2680118\">přípravném řízení</a>, které <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#f2681010\">řízení</a> před soudem předchází. Rozhodujícím momentem pro zahájení řízení před soudem je podání <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p180-1\">obžaloby</a>, kterou ale státní zástupce doposud <a href=\"http://www.ceskenoviny.cz/zpravy/statni-zastupce-bude-asi-zadat-o-zbaveni-imunity-v-pripadu-puty/1542034\">nepodal</a>.</p>\n<p>Co se týče Andreje Babiše, proti němu bylo na konci září letošního roku zahájeno trestní stíhání v <a href=\"v%20souvislosti%20s%20pades%C3%A1timilionovou%20dotac%C3%AD%20na%20stavbu%20farmy%20%C4%8Cap%C3%AD%20hn%C3%ADzdo\">souvislosti</a> s padesátimilionovou dotací na stavbu farmy Čapí hnízdo, přičemž Poslanecká sněmovna Babiše ke stíhání <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2231299-snemovna-rozhodne-jestli-necha-stihat-babise\">vydala</a>. Vzhledem k obnovení poslaneckého mandátu je však trestní stíhání Babiše v současnosti <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p173-1-d\">přerušeno</a>, Policie ČR nicméně 21. listopadu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2309566-policie-opet-pozadala-snemovnu-o-vydani-babise-a-faltynka\">podala</a> novou žádost o vydání Andreje Babiše Poslanecké sněmovně. V případě opětovného vydání Babiše se tak bude v trestním stíhání pokračovat.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16256",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Budu vám citovat, co jsem řekl kancléřce Angele Merkelové: ‚Paní kancléřko, když si pozvete hosty k sobě domů, tak je neposíláte na oběd k sousedům.‘",
    "oduvodneni": "<p>Prezident Miloš Zeman se s německou kancléřkou Angelou Merkelovou setkal 25. srpna 2016 na Pražském hradě. Podle vyjádření prezidentova mluvčího Jiřího Ovčáčka <a href=\"https://zpravy.idnes.cz/nemecko-nemuze-dle-zemana-prenaset-odpovednost-na-zeme-jez-migranty-nezvou-1ba-/domaci.aspx?c=A160825_183258_domaci_kop\">prezident řekl kancléřce toto</a>:</p>\n<p>„<i>Prezident republiky vyjádřil názor, že pokud si Německo pozvalo ilegální migranty, nemůže formou uprchlických kvót přenášet odpovědnost na země, které je nepozvaly.</i><i>“</i></p>\n<p>V rozhovoru <a href=\"https://echo24.cz/a/iuXJE/sve-hosty-neposilejte-na-obed-k-sousedum-rekl-zeman-merkelove\">pro Frekvenci 1</a> pak samotný prezident řekl: „<i>Na rozdíl od jiných politiků, kteří se vyhýbali tématu migrace, já jsem kancléřce při setkání jako téměř první větu řekl: Když si někoho pozvete domů, tak ho také neposíláte na oběd k sousedům.</i> ”</p>\n<p>Schůzka prezidenta Zemana a kancléřky Merkelové byla ovšem neveřejná a nejsou žádné dostupné materiály z jednání, které by potvrzovaly pravdivost tvrzení.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16512",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "hovoří se o tom, že potenciální nový ministr vnitra (Jozef Ráž ml. - pozn. Demagog.cz), odmítnutý ministr vnitra je kamarádem, blízkým kamarádem bývalého ministra vnitra Kaliňáka",
    "oduvodneni": "<p>Návrh nové vlády Petera Pellegriniho <a href=\"https://dennikn.sk/1068800/fico-precital-mena-vlady-ministrom-vnutra-ma-byt-jozef-raz-vicepremierom-rasi/?ref=list\">představil</a> 19. března 2018 Robert Fico. Novým ministrem vnitra měl být Jozef Ráž ml., který dosud zastával post státního tajemníka na ministerstvu zdravotnictví.</p>\n<p>Jozef Ráž ml. sám <a href=\"https://www.aktuality.sk/clanok/574062/kalinaka-ma-nahradit-jeho-znamy-syn-spevaka-joza-raza/\">přiznal</a> v rozhovoru pro Denník N, že se s Robertem Kaliňákem zná přes motorky. Uvedl ovšem, že spolu nikdy nepodnikali ani nepracovali. Robert Kaliňák a Jozef Ráž ml. spolu dokonce <a href=\"http://www.pluska.sk/spravy/z-domova/slovensko/politika/kalinakova-40-tka-zuroval-do-pol-siedmej-rano.html\">pózují</a> na fotografii, která byla zachycena na oslavě 40. narozenin Roberta Kaliňáka zveřejněna již v roce 2011.</p>\n<img src=\"http://www.pluska.sk/thumb/images/gallery/slovensko/regiony/2011/05/o_kalinak40-tka21.jpg?w=800&amp;h=1000\">\n<p>Prezident Andrej Kiska následně <a href=\"https://dennikn.sk/1069934/kiska-odmietol-vladu-ktoru-navrhol-pellegrini-ziada-od-neho-inu/?ref=list\">odmítl</a> jmenovat novou vládu a jako problém označil i Jozefa Ráže ml., protože nechtěl, aby vznikaly spekulace právě ohledně jeho vztahu k Robertu Kaliňákovi.</p>\n<p>Ráž sice přiznal, že se zná s Robertem Kaliňákem, ale neuvedl, že jsou kamarádi či dokonce blízcí přátelé. Kaliňák se k tomu zatím nevyjádřil.</p>\n<p>Byť je veřejně dostupná informace o jednom takovém setkání, média i opozice se jala spekulovat právě o vazbách Kaliňák-Ráž. Např. <a href=\"https://zpravy.idnes.cz/andrej-kiska-odmitl-jmenovat-vladu-peter-pellegrini-jozo-raz-mladsi-robert-fico-gdi-/zahranicni.aspx?c=A180320_112015_zahranicni_aha\">Richard Sulík</a> (předseda strany SaS) mluvil o \"kámoších z motorek\". Pospíšil má tedy de facto pravdu, když uvádí, že o tomto spojení se hovoří a to na základě jejich společné fotografie. Nicméně zda takové přátelské vazby mezi oběma pány jsou, není možné doložit.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-20",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040320/"
    }
  },
  {
    "id": "17024",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ty lidi, kteří přicházejí do Evropy ilegálně, nepřicházejí kvůli práci, ale přicházejí za dávkami a přicházejí potom, co zaplatili pašerákům velké peníze.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože data ukazují, že nezanedbatelná část uprchlíků již např. v Německu pracuje.</p><p>D<a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php?title=File%3AActivity_rates_for_the_population_aged_20-64%2C_by_country_of_birth%2C_2017_(%25)_MII18.png\">le dat Eurostatu</a> je obecně míra ekonomické aktivity nižší u lidí, kteří nejsou původem z EU. Míra nezaměstnanosti byla dále v roce 2017 <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Migrant_integration_statistics_%E2%80%93_labour_market_indicators\">vyšší</a> o 6,4 % u migrantů narozených mimo EU než u domácího obyvatelstva.</p><p>Ovšem i tak data ukazují, že lidé narození mimo EU měli v roce 2017 téměř 73% míru zaměstnanosti. </p><p>Pokud bychom vztáhli výrok Andreje Babiše primárně na aktuální uprchlickou krizi, můžeme se podívat na data v Neměcku. V roce 2016 zde pracovalo pouze 13 % uprchlíků, jak <a href=\"https://www.reuters.com/article/us-europe-migrants-germany-survey/only-13-percent-of-recent-refugees-in-germany-have-found-work-survey-idUSKBN13A22F\">uvádí Reuters</a>. To ovšem souviselo do velké míry s místní legislativou a tím, že u řady lidí běžely stále azylové procedury.</p><p>Aktuálně v tomto roce, jak <a href=\"https://www.dw.com/en/job-numbers-benefit-claims-rise-for-migrants-to-germany/a-43124826\">uvádí DW</a>, se čísla pracujících migrantů výrazně zvýšila. Není tedy pravdou, jak Babiš uvádí, že by všichni migranti přicházeli do Evropy za dávkami.</p><p>Babiš má ovšem pravdu v tom, že migrantům do Evropy pomáhají pašeráci. Zavádí ovšem v plošném přisouzení motivace celé skupině - tedy v tom, že nikdo nechce pracovat.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-07-31",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370730/"
    }
  },
  {
    "id": "17280",
    "autor": "Petr Vokřál",
    "strana": "ANO 2011",
    "vyrok": "My jsme ten bytový fond zdědili v období divoké privatizace, tu jsme v posledním volebním období zastavili. ",
    "oduvodneni": "<p><a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/5_2018_prodane_domy.xls\">Informace</a> (.xls) o počtu prodaných bytových domů je možné čerpat ze stránek brněnského <a href=\"https://www.brno.cz/sprava-mesta/magistrat-mesta-brna/usek-skolstvi-a-prorodinne-politiky/bytovy-odbor/prodej-bytovych-domu/prodane-domy/\">Bytového odboru</a>. </p><p>Jsou zde uvedeny záznamy prodeje domů v letech 2002 až 2018, avšak zdaleka ne u všech prodaných domů je uveden rok prodeje. Celkově jsou zde záznamy o prodeji 1531 domů s celkovým počtem 23 987 bytů. </p><p>Pokud sečteme počet prodaných domů uvedených v dokumentu Bytového odboru za jednotlivé roky, získáme tyto údaje:<br/></p><ul><li>2002 – 1 dům</li></ul><ul><li>2003 – 4 domy</li></ul><ul><li>2004 – 90 domů</li></ul><ul><li>2005 – 130 domů</li></ul><ul><li>2006 – 91 domů</li></ul><ul><li>2007 – 72 domů</li></ul><ul><li>2008 – 65 domů</li></ul><ul><li>2009 – 64 domů</li></ul><ul><li>2010 – 126 domů</li></ul><ul><li>2011 – 64 domů</li></ul><ul><li>2012 – 56 domů</li></ul><ul><li>2013 – 55 domů</li></ul><ul><li>2014 – 52 domů</li></ul><ul><li>2015 – 12 domů</li></ul><ul><li>2016 – 15 domů</li></ul><ul><li>2017 – 7 domů</li></ul><ul><li>2018 – 2 domy (verze 05/2018 – statistiky města nezahrnují domy zmíněné níže)</li></ul><p>K údajům Bytového odboru dodáváme, že jen 906 prodaných domů z celkových 1531 uvedených v záznamech, bylo doprovázeno časovým údajem roku prodeje. U prodeje domů bez časového údaje nelze s jistotou tvrdit, že se jedná pouze o časové období před rokem 2002, případně i včetně tohoto roku.</p><p>Při bližším pohledu na volební období 2014-2018 lze dohledat, že nynější Zastupitelstvo města Brna schválilo prodej těchto bytových domů:</p><p><strong>2018</strong></p><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3430&amp;rok=2018&amp;dokument=3&amp;platnost=1\">30. ledna</a> - Dukelská třída 57, Lesnická 62</li></ul><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3496&amp;rok=2018&amp;dokument=3&amp;platnost=1\">19. června</a> - Charbulova 27</li></ul><p><strong>2017</strong></p><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3269&amp;rok=2017&amp;dokument=3&amp;platnost=1\">7. března</a> - Slepá 35, Špitálka 14</li></ul><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3313&amp;rok=2017&amp;dokument=3&amp;platnost=1\">20. června</a> - Maškova 2, Merhautova 182  </li></ul><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3346&amp;rok=2017&amp;dokument=3&amp;platnost=1\">5. září</a> - Merhautova 90, Zemědělská 36</li></ul><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3405&amp;rok=2017&amp;dokument=3&amp;platnost=1\">12. prosince</a> - Dukelská třída 36, Ryšánkova 4</li></ul><p><strong>2016</strong></p><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3076&amp;rok=2016&amp;dokument=3&amp;platnost=1\">2. února</a> - Filipova 8, 10, 12</li></ul><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3137&amp;rok=2016&amp;dokument=3&amp;platnost=1\">21. června</a> - Drobného 76a, Tišnovská 118, Třískalova 2, Veveří 51, Jana Uhra 2, Merhautova 102, Zemědělská 14, Merhautova 194, 196, 198, Křídlovická 70, 72, 74, 76</li></ul><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3173&amp;rok=2016&amp;dokument=3&amp;platnost=1\">6. září</a> - Merhautova 159, Nové Sady 32, Nové Sady 16, nám. 28 října 11, Vrchlického sad 7, Slovákova 4</li></ul><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3190&amp;rok=2016&amp;dokument=3&amp;platnost=1\">11. října</a> - Kounicova 63, Nerudova 14</li></ul><p><strong>2015</strong></p><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=2989&amp;rok=2015&amp;dokument=3&amp;platnost=1\">8. září</a> - Staňkova 30, Filipova 14, 16, 18</li></ul><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=2998&amp;rok=2015&amp;dokument=3&amp;platnost=1\">6. října</a> - Hlinky 62</li></ul><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3041&amp;rok=2015&amp;dokument=3&amp;platnost=1\">8. prosince</a> - Jiráskova 8</li></ul><p>Toto jsou údaje o prodeji bytových domů a celků v rámci tohoto volebního období. Nynější zastupitelé složili slib na <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=2861&amp;rok=2014&amp;dokument=3&amp;platnost=1\">zasedání</a> dne 25. listopadu 2014. Za rok 2014 tak nedošlo ke schválení prodeje z bytového fondu úřadujícím zastupitelstvem.</p><p>Pro srovnání připojujeme také údaje z roku 2014, avšak je nezbytné si uvědomit, že se jedná o schválení prodeje <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=2314&amp;rok=2010&amp;dokument=3&amp;platnost=1\">zastupiteli</a> minulého volebního období (2010-2014).</p><p><strong>2014</strong></p><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=2703&amp;rok=2014&amp;dokument=3&amp;platnost=1\">21. ledna</a> - Trávníky 10</li></ul><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=2721&amp;rok=2014&amp;dokument=3&amp;platnost=1\">18. března</a> - Fišova 19, Heinrichova 1, Helfertova 20, Jugoslávská 32, Merhautova 57, Merhautova 151, Jugoslávská 36, Mathonova 28, Fišova 21, 23, 25, Zemědělská 2, 4, 6, 8, 10  </li></ul><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=2734&amp;rok=2014&amp;dokument=3&amp;platnost=1\">15. dubna</a> - Merhautova 174, nám. 28 října 14, Merhautova 32, Bayerova 25, 27, 29, Chodská 7, 9</li></ul><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=2746&amp;rok=2014&amp;dokument=3&amp;platnost=1\">20. května</a> - Hoblíkova 8, Merhautova 82, Třískalova 6, Zemědělská 20, 22, 24, 26, Hrnčířská 17</li></ul><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=2753&amp;rok=2014&amp;dokument=3&amp;platnost=1\">17. června</a> - Hoblíkova 10, Mathonova 8a, Merhautova 162, Venhudova 14, Ryšánkova 6, Trávníky 12, Lesnická 29, Merhautova 12, Milady Horákové 42, 44</li></ul><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=2805&amp;rok=2014&amp;dokument=3&amp;platnost=1\">2. září</a> - Drobného 7, Lužánecká 24, Erbenova 14, Fišova 38, Gorazdova 7, Hlinky 66, Hoblíkova 4, Kladivova 3, Mathonova 4, Merhautova 89, Merhautova 176, Zemědělská 34, Cejl 84a, Merhautova 10, Merhautova 24, Slepá 21, Pellicova 1a, Šumavská 23, 21, 19, Šumavská 17, Botanická 69, Botanická 67, 65</li></ul><ul><li><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=2841&amp;rok=2014&amp;dokument=3&amp;platnost=1\">7. října</a> - Trávníky 2, Helfertova 7c - uliční část, Provazníkova 13, Údolní 52, Zemědělská 28, Erbenova 10, 12, Teyschlova 32, 34, 36</li></ul><p></p><p>K údajům také doplňujeme <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/5_2018_d_Bytove_a_rodinne_domy__ktere_budou_pripravovany_k_prodeji_V.doc\">dokument</a> (.doc) Bytového odboru, který obsahuje seznam domů, u nichž byl zastupitelstvem schválen záměr k jejich prodeji. S tímto dokumentem také souvisí <a href=\"https://www.brno.cz/brno-aktualne/co-se-deje-v-brne/a/prodej-mestskeho-bytoveho-fondu-ma-nova-pravidla/\">změna</a> <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/Postup_mesta_pri_prodeji_bytoveho_fondu__schvaleny_ZMB_dne_15.3.2016.doc\">postupu</a> (.doc) při prodeji městského bytového fondu, která výrazně <a href=\"https://brno.idnes.cz/brno-bude-prodavat-jen-zchatrale-byty-a-za-trzni-cenu-pcr-/brno-zpravy.aspx?c=A160316_2232822_brno-zpravy_zde\">omezila</a> prodej naplánovaný před jeho schválením v <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3095&amp;rok=2016&amp;dokument=3&amp;platnost=1\">březnu</a> 2016 (bod 43). </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17792",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "I u minulé koaliční vlády jsme tedy snižovali daně, to nás stálo asi 30 miliard. ",
    "oduvodneni": "<p>Nejvýznamnějším snížením daní, které prosadila minulá koaliční <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">vláda</a>, tedy vláda Bohuslava Sobotky, bylo <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110378\">zavedení</a> (.pdf, str. 5) druhé snížené sazby DPH např. na léky, knihy či dětskou výživu. Dle zprávy <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110378\">RIA</a> (.pdf, str 17) byl očekávaný dopad na státní rozpočet cca 3,3 miliardy. </p><p>Sobotkova vláda prosadila také <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=127488\">zvýšení</a> (.pdf, str. 71) daňového zvýhodnění na děti, dle zprávy <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=127488\">RIA</a> (.pdf, str 109) byl předpokládaný vliv tohoto opatření na státní rozpočet 2,2 miliardy pro rok 2017 a 2,7 miliard pro rok 2018. Celkové dopady daňových změn Sobotkovy vlády do dnešního dne však nejsou z dostupných zdrojů zjistitelné.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18048",
    "autor": "Václav Klaus mladší",
    "strana": "Trikolóra hnutí občanů",
    "vyrok": "Finsko má trošku lepší školství než třeba Řecko díky dlouhodobé vzdělanosti obyvatelstva a bohatosti země, která do školství investuje hodně peněz, ale s inkluzí to naprosto nesouvisí.\n",
    "oduvodneni": "<p>Dle šetření PISA (Programme for International Student Assessment), které je prováděno v rámci Organizace pro hospodářskou spolupráci a rozvoj, se Finsko v roce 2015 <a href=\"http://www.oecd.org/pisa/pisa-2015-results-in-focus.pdf\">umístilo</a> (.pdf, str. 5) na vyšších pozicích žebříčku než Řecko. V daném roce <a href=\"https://ec.europa.eu/eurostat/web/products-eurostat-news/-/DDN-20170828-1\">vynaložilo</a> Finsko na vzdělávání vyšší procento HDP než Řecko. Konkrétně v roce 2015 ve Finsku tvoří částka na vzdělávání něco přes 6 % HDP a v Řecku ve stejném roce vložili do vzdělávání přes 4 % HDP. Vývoj výdajů na školství ukazuje graf níže (data: <a href=\"http://appsso.eurostat.ec.europa.eu/nui/submitViewTableAction.do\">Eurostat</a>)</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdWdJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b252f1393e4c4d9a25b57319d82a845197e23af2/V%C3%BDst%C5%99i%C5%BEek%20-%20v%C3%BDdaje%20na%20%C5%A1kolstv%C3%AD%20(-%20HDP).JPG\" alt=\"\"/><p>V případě Finska se hovoří o tom, že základním <a href=\"https://www.oph.fi/english/education_system_education_policy\">cílem</a> finské vzdělávací politiky je možnost získat vzdělání na základě rovných příležitostí. Již od základního vzdělávání je jejich politika založena na <a href=\"https://www.oph.fi/english/education_system/support_for_pupils_and_students/support_in_basic_education\">inkluzi</a>. To znamená, že všechny děti mají stejné možnosti a přístup k základnímu vzdělání. Vláda například poskytuje i <a href=\"https://minedu.fi/artikkeli/-/asset_publisher/opetus-ja-kulttuuriministerio-myonsi-yli-26-miljoonaa-eruoa-koulutuksellisen-tasa-arvon-edistamiseen\">finanční podporu</a> tam, kde vidí, že nerovnosti mohou být větší. Při <a href=\"https://minedu.fi/artikkeli/-/asset_publisher/pisa-2015-suomalaisnuoret-edelleen-huipulla-pudotuksesta-huolimatta\">hodnocení</a> výsledku výzkumu PISA z roku 2015 bývalá ministryně školství uvedla, že finský systém má své silné stránky, a to rovnost příležitostí, vysokou vzdělanost učitelů a jiné. </p><p>Finsko investuje více finančních prostředků do vzdělávání než jiné státy, ale to neznamená, že pouze to ovlivňuje úroveň vzdělávání v této zemi. Zdejší vzdělávací systém si zakládá na inkluzivním přístupu, který je jedním ze základních pilířů vzdělávacího systému. Inkluze ale <a href=\"https://www.eduin.cz/wp-content/uploads/2016/03/Skandin--vsk---zku--enosti-s-inkluzivn--m-vzd--l--v--n--m.pdf?fbclid=IwAR3bajB9mnU5cRSfwRVutgd9uJUygqegAEQ3GRdw_vPH-NleReDsRrDUqhw\">není doménou</a> (.pdf, str. 25) pouze vzdělávacího systému, inkluzivní princip je přítomen v celém společenském systému. Ve Finsku projde 99,7 % dětí povinným základním vzděláváním v běžných školách, což opět ukazuje na vysokou inkluzivitu (.pdf, str. 28). </p><p>Finsko také klade důraz na podporu různých skupin žáků. Počty žáků ve speciálních školách dlouhodobě klesají. V roce 2004 bylo 1,7 % žáků ve speciálních třídách, v roce 2014 už je to jenom <a href=\"http://www.cnesco.fr/wp-content/uploads/2015/12/05_Pirttimaa.pdf\">0,9 %</a> (.pdf, str. 10). </p><p>Nepodařilo se nám však najít doklady kauzálního vztahu mezi inkluzivním vzděláváním a výsledky finského školství. Je zřejmé, že inkluze hraje podstatou roli ve vzdělávání i v celém společenském systému.</p><p>Dlouhodobou úroveň vzdělanosti můžeme ilustrovat např. ukazatelem dospělé populace a jejího vzdělání. Následující graf ukazuje podíl dospělé populace, která má nejvyšší dosažené <a href=\"https://data.oecd.org/eduatt/adult-education-level.htm\">vzdělání</a> základní. Z tohoto vyplývá, že Finsko má dlouhodobě lepší vzdělanost než Řecko. </p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdklJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b6fad95f8e6434f24785532bc0cc370b27580962/Uroven%20vzdelanosti.png\" alt=\"\"/><p><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/></p><p><br/><br/><br/><br/><br/><br/></p><p><br/><br/><br/><br/></p><p><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-06-16",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/vaclav-klaus-mladsi-smyslem-politiky-je-vladnout-ne-byt-svaty-20190616.html"
    }
  },
  {
    "id": "18304",
    "autor": "Jaroslav Holík",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Podle našich sdělovacích prostředků došlo k zadržení lodí v mezinárodním pásmu.",
    "oduvodneni": "<p>V listopadu 2018 došlo ke střetu ukrajinských a ruských plavidel poblíž Kerčského průlivu. Tři ukrajinská plavidla byla ruskými silami zabavena a 24 vojáků bylo zajato. Incident z podzimu 2018 je jeden z ukrajinsko-ruských střetů, které následovaly po <a href=\"https://ct24.ceskatelevize.cz/svet/1042549-anexe-krymu-dokoncena-putinuv-podpis-zavrsil-ustavni-proceduru\">anexi Krymu</a> v roce 2014.</p><p><a href=\"https://ct24.ceskatelevize.cz/svet/2661530-ruska-lod-umyslne-narazila-do-ukrajinske-ktera-pry-vplula-do-ruskych-vod\">Česká televize</a> a <a href=\"https://www.irozhlas.cz/zpravy-svet/ukrajina-rusko-porosenko-cerne-more-kercsky-pruliv_1811252147_och\">iRozhlas.cz</a> o tom, že by k incidentu došlo v mezinárodních vodách nepíší, přičemž <a href=\"https://ct24.ceskatelevize.cz/svet/2661530-ruska-lod-umyslne-narazila-do-ukrajinske-ktera-pry-vplula-do-ruskych-vod\">Česká televize</a> poukazuje na <a href=\"https://www.ecolex.org/details/treaty/agreement-between-the-russian-federation-and-the-ukraine-on-cooperation-in-the-use-of-the-sea-of-azov-and-the-strait-of-kerch-tre-149547/\">smlouvu</a> mezi Ruskem a Ukrajinou z roku 2003, která definuje vody Kerčského průlivu jako vnitřní vody jak Ruska, tak i Ukrajiny.</p><p>Na druhou stranu je nutné říci, že oblast střetnutí byla Ukrajinou označena jako „mezinárodní vody“, což bylo prezentováno hned několika sdělovacími prostředky. <a href=\"https://www.denik.cz/ze_sveta/zautocili-na-nas-v-mezinarodnich-vodach-tvrdi-ukrajina-moskva-to-odmita-20181128.html\">Deník.cz</a> uvádí svůj článek takto: „<em>Rusové napadli lodě ukrajinského vojenského námořnictva na otevřeném moři v </em><strong><em>mezinárodních vodách</em></strong><em> Černého moře. Tvrdí to ukrajinské úřady (...)“.</em> Podobně o incidentu informovaly <a href=\"https://www.novinky.cz/zahranicni/evropa/clanek/rusove-nase-lode-prepadli-v-mezinarodnich-vodach-tvrdi-ukrajinci-40258868\">Novinky.cz</a> (oba servery publikovaly i prohlášení Ruska, které se proti ukrajinskému nařčení ohradilo s tím, že se incident odehrál v jeho pobřežních vodách).<a href=\"https://echo24.cz/a/Szkkd/ruske-zajeti-ukrajinskych-lodi-bylo-prokazatelne-poruseni-mezinarodniho-prava\"></a></p><p>Pro úplnost lze zmínit také vyjádření ministra zahraničí <a href=\"https://www.irozhlas.cz/zpravy-svet/konflikt-v-kercskem-prulivu-ukrajina-rusko_1811261515_pj\">Petříčka</a>. Ten prohlásil, že „<em>Rusko tímto dalo najevo, že blokádou chce porušovat právo na svobodu navigace v mezinárodních vodách“.</em></p><p>Z uvedeného přehledu českých sdělovacích prostředků vyplývá, že žádný z nich nepublikoval takovou zprávu, která by tvrdila, že došlo k zadržení ukrajinských lodí v mezinárodních vodách. Některá česká média však uvedla své články (v titulku či v perexu) argumentací ukrajinské strany, což na první pohled může působit tak, že dané médium prezentuje právě ukrajinský postoj k incidentu, tedy že došlo k zadržení lodí v mezinárodních vodách, jako svou zpravodajskou informaci.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  }
]