[
  {
    "id": "5761",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "U tohoto soudu byly zcela vyvráceny jakékoli útoky pana Škárky a paní Kočí na to, že by je ABL sledovala.",
    "oduvodneni": "<p>Není zřejmé, že sledování ze strany ABL by bylo vyvráceno.</p>\n<p>Součástí verze obžaloby bylo to, že Kočí a Škárka se obávali o svou bezpečnost a byli sledováni agenturou ABL. Mj. i proto mělo být oddáleno podání trestního oznámení. Na str. 19 <a href=\"http://data.idnes.cz/soubory/domaci/A120413_MBB_VROKASTNODVODNNPRONOVINE.PDF\">odůvodnění rozsudku</a> (.pdf) soud pouze konstatuje, že tato tvrzení nejsou potvrzena svědeckou výpovědí šéfa Škárkovy ostrahy Radka Haška, který měl o sledování hovořit.</p>\n<p>Zda byly informace o sledování \"zcela vyvráceny\" některým z dokumentů, jež do řízení vstoupily, zde nemůžeme potvrdit ani vyvrátit. V těch, které byly zveřejněny (<a href=\"http://kauzabarta.cz/fakta\">např. zde</a>), \"tyto útoky\" vyvráceny nejsou.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6017",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Když jsem předkládal nový daňový řád, tak jsem právo na prominutí těchto sankcí, které vyměřuje finanční úřad, odebral jednou provždy politikům včetně ministrovi financí, to znamená, ministr financí nemá žádnou pravomoc tu sankci nějak zmírnit nebo upravit.",
    "oduvodneni": "<p>Problematika rozpočtové kázně organizačních složek státu je upravena <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony_1155.html\">Zákonem č. 218/2000 Sb., o rozpočtových pravidlech</a>. V souvislosti s novelizací <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/legislativa_metodika_11291.html/papp/cds_konzultant/50cf8a55:1371bffe71e:af4?init=n&amp;url=280/2009%20Sb.%20%C2%A70*0&amp;date=-2\">Zákona č. 280/2009</a><a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/legislativa_metodika_11291.html/papp/cds_konzultant/50cf8a55:1371bffe71e:af4?init=n&amp;url=280/2009%20Sb.%20%C2%A70*0&amp;date=-2\">Sb., daňový řád</a>, která nabyla své účinnosti k 1.1. 2011, byl rovněž upraven také výše zmíněný Zákon č. 218/2000 Sb. (v novele se jedná o <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=159&amp;CT1=0\">ČÁST sedmou - Změna rozpočtových pravidel</a>). Pro naše hodnocení je nejdůležitější změna úpravy v § 44a odst. 9, kde se slovo “Ministerstvo” nahrazuje slovy “Generální finanční ředitelství\". Takto upravené znění Zákona č. 218/2000 Sb., tedy v § 44a odst. 9 konstatuje, že: <i>\"Generální finanční ředitelství může z důvodů hodných zvláštního zřetele zcela nebo zčásti prominout odvod za porušení rozpočtové kázně nebo penále za prodlení s ním.\"</i></p>\n<p>Z uvedených informací rovněž vyplývá, že před nabytím účinnosti této novely mohlo odvod (pokutu) za nedodržení rozpočtové kázně organizační složce státu (v tomto případě se jedná o Krajský soud v Brně) odpustit ministerstvo financí. <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500506/"
    }
  },
  {
    "id": "6529",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "68% celého konsolidačního úsilí za roky 2010 až 2014 je naplněno úsporami, pouze 32% je naplněno daněmi.",
    "oduvodneni": "<p>Tento výrok už v pořadu Otázky Václava Moravce vyřkl ministr financí Miroslav Kalousek a to <a href=\"http://demagog.cz/diskusie/51/navrh-noveho-statniho-rozpoctu-miroslav-kalousek\">2. září 2012</a>.</p>\n<p>Tehdy jsme dospěli k závěru: Výrok ministra financí hodnotíme jako neověřitelný. Jediný dostupný údaj o rozdělení konsolidačního úsilí vychází z dílny vlády ČR a nemůžeme tak objektivně určit, zdali se tak v současné době doopravdy děje.</p>\n<p>Jak informuje server Úřadu vlády ČR v článku <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">o úsporných opatřeních pro roky 2013-2015</a>, konsolidace na výdajové straně bude probíhat z 68 % a z 32 % na navýšení příjmů. Na daňových opatřeních by se tak mezi roky 2010-2014 mělo kumulovaně ušetřit 178,2 mld. Kč a 385,5 mld. Kč by měly činit úspory na výdajích. Výdajová stránka úspor tak sice podle plánů činí 68 % z celkových úspor, otazníkem je však aktuální stav.</p>\n<p>Žádný jiný veřejně dostupný zdroj se o této problematice nezmiňuje. Z toho důvodu nejsme schopni ministrova slova potvrdit a výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6785",
    "autor": "Bořivoj Šarapatka",
    "strana": "TOP 09",
    "vyrok": "Ta protipovodňová ochrana vychází z celostátních projektů, které tady v kraji řeší Povodí Moravy. Je to jak na řece Moravě, tak na řece Bečvě.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, neboť protipovodňová opatření realizovaná Povodím Moravy jsou financována především ze státního dotačního programu Prevence před povodněmi.</p>\n<p>O programu <a href=\"http://www.spvez.cz/pages/Koncepce_vodohospod._politiky_MZe.pdf\">obecně</a>: <i>\"Program Podpora prevence před povodněmi Ministerstva zemědělství byl zahájen I. etapou ihned po povodňové katastrofě v r. 2002, v současnosti probíhá II. etapa (2007 – 2013) a v programovém prohlášení vlády (srpen 2010) je vyhlášen záměr pokračovat v preventivních opatřeních přípravou III. etapy (předpokládané na období</i><i>2014 - 2020).\"</i> (.pdf - str. 8)</p>\n<p>O aktuálním dotačním programu <a href=\"http://www.pvl.cz/podpora-prevence-pred-povodnemi-ii\">Prevence před povodněmi II</a> (2007 - 2013).</p>\n<p>Nová protipovodňová opatření v <a href=\"http://www.pmo.cz/cz/media/tiskove-zpravy/stavba-protipovodnovych-opatreni-ovlivni-zivot-olomoucanu/\">Olomouci</a> a <a href=\"http://www.pmo.cz/cz/media/tiskove-zpravy/mesta-a-obce-v-pobecvi-ochrani-pred-povodnemi-soubor-realnych-opatreni-v-prvni-etape-za-dve-miliardy-korun/\">Pobečví</a> budou financovány především z dotačního programu Ministerstva zemědělství Prevence před povodněmi III (2014 – 2020). Odkazy obsahují konstatování, že investorem při realizaci těchto projektů je Povodí Moravy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7041",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Z těch 56 vrácených věcí většinou pan prezident vracel ty, které byly přijaty těsně na hraně, koalice versus opozice. Ty, na kterých nebyla shoda nějaká úplně větší, než to koaliční a opoziční dělení v Poslanecké sněmovně. Ty zákony, které byly přijaty společně, koalice, opozice, tak nebyly panem prezidentem většinou vraceny vůbec.",
    "oduvodneni": "<p>Výrok Pavla Kováčika je na základě dohledaných konkrétních vrácených zákonů Poslanecké sněmovně prezidentem Klausem hodnocen jako zavádějící.</p>\n<p>Vzhledem k nastavení výroku Pavla Kováčika je hodnocení postaveno následovně. 1. ze zmíněných vet je zjištěno, kolik zákonů bylo přijato tzv. na hraně - koalice vs. opozice. Následně je uvedeno, kolik vetovaných zákonů mělo širší sněmovní podporu - hranicí bude podpora alespoň ústavní většina pro zákon.</p>\n<p>Celkem z přehledu <a href=\"http://cs.wikipedia.org/wiki/Seznam_prezidentsk%C3%BDch_vet_V%C3%A1clava_Klause\">prezidentských vet</a> Václava Klause po dohledání vyplývá, že zákonů, které byly přijímány s menší sněmovní shodou, bylo skutečně většina. Konkrétně šlo o 41 zákonů.</p>\n<p>Nicméně 14 zákonů, které prezident Klaus vetoval, bylo Sněmovnou přijato minimálně ústavní většinou. Šlo o tyto zákony:</p>\n<ol>\n  <li><a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;T=62\">Vládní návrh zákona o zoo</a></li>\n  <li><a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;T=350\">Novela z. o zemědělství</a></li>\n  <li><a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;T=419\">Novela z. o péči o zdraví lidu</a></li>\n  <li><a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;T=854\">Novela z. o St. fondu ČR pro rozvoj kinematografie</a></li>\n  <li><a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=184\">Novela z. na ochranu zvířat proti týrání</a></li>\n  <li><a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=171\">Novela z. o střetu zájmů</a></li>\n  <li><a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=444\">Novela z. o chemických látkách</a></li>\n  <li><a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=1021\">Novela z. o podmínkách obchodování s povolenkami</a></li>\n  <li><a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=800\">Vl. n. z. o České národní bance</a></li>\n  <li><a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=971\">Novela z. o loteriích</a></li>\n  <li><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=90\">Novela z. o ochraně ovzduší</a></li>\n  <li><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=285\">N.z.o trestní odpovědnosti práv. osob a řízení proti nim</a></li>\n  <li><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=286\">N.z. o změně zákonů v souvisl.s přij.zák.o tr.odpovědnosti</a></li>\n  <li><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=369\">Vl.n.z. o podporovaných zdrojích energie</a></li>\n</ol>\n<p>Pavel Kováčik má tak pravdu, že většinu zákonů vrácených prezidentem nebyla přijata nijak širokou shodou, nicméně již se mýlí v tom, že ty zákony, které byly přijímány širším konsenzem (min. 120 hlasů), nebyly prezidentem vraceny vůbec. 14 zákonů z 55, které Václav Klaus vetoval (na nichž byla široká shoda), je již značné množství, proto je výrok hodnocen jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7297",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Já se domnívám, že jich (S-karet, pozn.) možná ani polovina vydána není.",
    "oduvodneni": "<p>Podle <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/184097-urady-rozjely-zkusebni-provoz-skaret/\">zprávy ČT</a> z června letošního roku by měl být do konce roku vyroben a vydán necelý milion sKaret. <a href=\"http://www.skontakt.cz/sportal/content/inet/sportal/cs/news_ie_1755.xml\">Zpráva portálu sKontakt</a>, který provozuje přímo Česká spořitelna, pak ukazuje, že k 27.listopadu 2012 bylo vyrobeno teprve 218 000 sKaret. Během několika dnů mezi uveřejněním odkazované zprávy a vysíláním OVM jistě nedošlo k výrobě a vydání čtvrt milionu karet. Polovina jich tedy není ani vyrobena, natož vydána, jak pravdivě uvádí ministryně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7553",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Říkám, že jsem hlasovala proti většině, bylo nás zhruba třetina. (myšleno je hlasování o tzv. Lisabonské smlouvě v Evropském parlamentu - pozn. Demagog.cz) ",
    "oduvodneni": "<p>Na základě informací z portálu Evropského parlamentu hodnotíme výrok jako pravdivý.</p>\n<p>Jana Bobošíková podle jmenného <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fNONSGML%2bPV%2b20080220%2bRES-RCV%2bDOC%2bPDF%2bV0%2f%2fEN\">záznamu o hlasování</a> (.pdf, str. 75-76) skutečně hlasovala proti přijetí Lisabonské smlouvy. Z celkového shrnutí <a href=\"http://www.europarl.europa.eu/oeil/popups/sda.do?id=14613&amp;l=en\">hlasování</a> můžeme doložit její tvrzení, že hlasovala proti většině. Pro bylo 525 europoslanců, proti 115 a 29 se zdrželo. Skupina 115 nesouhlasících poslanců je dokonce ještě menší než třetinová, oproti skupině hlasující pro (je to zhruba jedna pětina). Jana Bobošíková tedy hlasovala proti ještě větší převaze, než uvádí a vlastně tak ubrala na důrazu ve svém výroku. Nebudeme proto tuto nepřesnost promítat v celkovém hodnocení výroku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081218-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7809",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "My jsme se zavázali, když jsme vstoupili do Evropské unie, že jednoho dne, byť bohudíky jsme nestanovili datum, přijmeme EURO.",
    "oduvodneni": "<p>Článek 4 <a href=\"http://eur-lex.europa.eu/cs/treaties/dat/12003T/htm/L2003236CS.003301.htm\">aktu</a> o přistoupení ČR k EU zní: \"Každý nový členský stát se účastní hospodářské a měnové unie ode dne přistoupení jako členský stát, na který se vztahuje výjimka, ve smyslu článku 122 Smlouvy o ES\".</p>\n<p>Tento výše zmíněný článek je dnes platný prostřednictvím článku 140 <a href=\"http://www.zavedenieura.cz/cps/rde/xbcr/euro/Hlava_VIII_Lisabon.pdf\">Smlouvy</a> o fungování EU. Odstavec 1. obecně vymezuje některá kritéria pro přistoupení ke společné měně. <a href=\"http://www.zavedenieura.cz/cps/rde/xchg/euro/xsl/euro_podmin_prijeti.html\">Podrobněji</a> jsou tato kritéria rozpracována v Protokolu o konvergenčních kritériích a Protokolu o postupu při nadměrném schodku. Obecně jsou známa pod názvem Mastrichtská kritéria. V odstavci 2.Smlouvy o fungování EU se pak praví: \" <i>Rada po konzultaci s Evropským parlamentem a po projednání v Evropské radě rozhoduje na návrh Komise, které členské státy, na které se vztahuje výjimka, splňují podmínky nezbytné na základě kritérií stanovených v odstavci 1, a zruší výjimky dotyčných států</i> \".</p>\n<p>V současné době neexistuje závazné datum přijetí Eura.</p>\n<p>Výrok Karla Schwarzenberga na základě výše uvedených dokumentů tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8065",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já chci připomenout, že vzhledem k hrubému domácímu produktu instalovaný výkon solárních elektráren v České republice je vůbec nejvyšší v celé Evropské unii a že je vyšší než v jižních zemích typu Itálie nebo Španělska.",
    "oduvodneni": "<p>V hodnocení vycházíme z loňské <a href=\"http://www.epia.org/fileadmin/user_upload/Publications/Connecting_the_Sun_Full_Report_converted.pdf\">publikace</a> (.pdf, str. 106) Evropské asociace fotovoltaického průmyslu, která shrnuje instalovaný výkon (jeho odhad) pro jednotlivé evropské země v r. 2012. Jde přitom o výkon fotovoltaických i solárně termálních elektráren. Údaje o HDP pak poskytuje <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=nama_gdp_c&amp;lang=en\">Eurostat</a>.</p>\n<p>stát HDP</p>\n<p>(mld. Euro) výkon</p>\n<p>(MW) MW/mld. Euro <b>Česko</b><b>152,5</b><b>1959</b><b>12,848</b> Německo 2643,9 24678 9,334 Itálie 1565,8 12754 8,146 Slovensko 72,9 468 6,421 Belgie 377,1 2018 5,352 Španělsko 1050,2 4400 4,190 Bulharsko 39,2 135 3,447 Řecko 195,0 631 3,236 Slovinsko 35,7 81 2,267 Malta 6,8 12 1,766 Francie 2033,7 2659 1,307 Portugalsko 166,5 183 1,099 Lucembursko 43,6 30 0,688 Rakousko 309,3 176 0,569 Kypr 17,8 9 0,504 Británie 1914,3 875 0,457 Nizozemsko 601,1 103 0,171 Dánsko 245,1 16 0,065 Maďarsko 99,6 4 0,040 Švédsko 410,7 15 0,037 Rumunsko 131,3 3 0,023 Irsko 162,3 3 0,018 Estonsko 16,9 0,2 0,012 Litva 32,5 0,3 0,009 Lotyšsko 21,9 0,2 0,009 Polsko 381,0 3 0,008 Finsko 194,8 1 0,005</p>\n<p>Z tabulky je vidět, že premiérů výrok je pravdivý: v poměru k HDP má Česko opravdu nejvyšší výkon v EU, a to s podstatným náskokem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8321",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V České republice se nepodařilo to, co se povedlo v Německu. Tam se nad ustavením Gauckova úřadu podařilo najít dohodu mezi křesťanskými a sociálními demokraty. V čele pak stanula osobnost s všeobecnou autoritou.",
    "oduvodneni": "<p>V čele tzv. \"Gauckova úřadu\" <a href=\"http://www.bstu.bund.de/DE/BundesbeauftragterUndBehoerde/Bundesbeauftragter/_node.html\">stanuli</a> (něm.) zatím tři osoby - Joachim Gauck, Marianne Birthler a v současné době Roland Jahn.</p>\n<p>Joachim Gauck byl <a href=\"http://www.gruene-bundestag.de/fraktion/joachim-gauck-ist-bundespraesident/seite-3_ID_4369538.html\">zvolen</a> (něm.) téměř jednomyslně 2. října 1990. Marianne Birthler byla <a href=\"http://de.wikipedia.org/wiki/Marianne_Birthler#Stasi-Unterlagen-Beauftragte\">zvolena</a> (něm.) 27. ledna 2006, také velkou většinou hlasů. Jak vyplývá z informací <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/gauckuv-urad-ma-noveho-reditele-jahna-spoleha-na-jeho-minulost-a-charisma--864201\">Českého rozhlasu</a>, oba jsou bývalými členy východoněmeckého disentu. Joachim Gauck je <a href=\"http://www.bundespraesident.de/DE/Home/home_node.html\">v současnosti</a> německým spolkovým prezidentem.</p>\n<p>V současnosti stojí v čele úřadu Roland Jahn, který byl taktéž zvolen naprostou většinou hlasů, podle <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/gauckuv-urad-ma-noveho-reditele-jahna-spoleha-na-jeho-minulost-a-charisma--864201\">analýzy Vladimíra Handla</a> (k dispozici je i podrobnější audiozáznam) pro něj hlasovali i poslanci za radikálně levicovou stranu Die Linke.</p>\n<p>Není sice jasné, koho z výše uvedených má Lubomír Zaorálek na mysli, ale všechny tři osobnosti se těší všeobecnému uznání a byly bezpochyby zvoleny hlasy napříč politickým spektrem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8577",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Uvolněných počet zastupitelů za ODS je v tuto chvíli podle mých informací 8 s tím, že u jednoho ještě došlo k nějaké drobné změně, já to nazývám 8,5, ale v podstatě 8. ",
    "oduvodneni": "<p>O tom, kteří zastupitelé budou za ODS uvolnění se rozhodovalo pouze na <a href=\"http://www.praha.eu/public/4b/ba/a1/1326708_219562_archiv_zapis_ustavujici_1.pdf\">ustavující schůzi</a> (pdf. str. 22) zastupitelstva v roce 2010. <a href=\"http://zpravy.idnes.cz/na-prazske-radnici-bude-vladnout-koalice-top-09-a-ods-dohodly-se-uz-rano-1k6-/domaci.aspx?c=A111124_093734_praha-zpravy_sfo\">Koalice</a> ODS a TOP 09 pak na podzim 2011 zřejmě převzala stejný model, protože na své ustavující schůzi o tomto nehlasovala.</p>\n<p>Podle návrhu z roku 2010 se pak uvolněnými členy rády stávají: primátor Hlavního města Prahy (HMP), 4 náměstci primátora HMP, 5 dalších členů Rady HMP – s výjimkou 11.člena Rady HMP (MUDr. Šťastného), a předsedové výboru pro bydlení, pro výchovu a vzdělávání, pro dopravu, pro zahraniční vztahy a cestovní ruch, pro veřejnou správu, EU fondy a protikorupční opatření.</p>\n<p>V <a href=\"http://data.idnes.cz/soubory/praha-zpravy/A111124_JB_KOALICNI_SMLOUVA.PDF\">koaliční smlouvě</a> (pdf. str 4) z roku 2011 s TOP 09 pak ODS zůstávají dva náměstci a primátor a dva radní - tedy prvních pět uvolněných. A podle <a href=\"http://www.praha.eu/jnp/cz/home/zivot_v_praze/prazskou_koalici_slozi_ods_a_top_09.html\">nového složení výborů</a> (zcela dole) jsou dále uvolnění předsedové:</p>\n<ul>\n  <li>Výboru pro bezpečnost, transparentní veřejnou správu a legislativu,</li>\n  <li>Výboru pro informatiku, evropské fondy</li>\n  <li>Výbor pro výchovu a vzdělávání, sport a volný čas</li>\n</ul>\n<p>To je celkem osm uvolněných radních.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8833",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "..ale my, když jsme v parlamentu schvalovali pravidla pro financování prezidentské kampaně, tak jsme chtěli, aby kandidáti zveřejnili své sponzory před volbami, protože to má být informace, na základě které mají voliči právo se rozhodovat, koho budou volit.",
    "oduvodneni": "<p>Financování prezidentské kampaně je upraveno v zákonu. č. <a href=\"http://www.zakonyprolidi.cz/cs/2012-275\">275/2012 Sb.</a>, o volbě prezidenta republiky (sněmovní tisk <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=613\">613</a>).</p>\n<p>K zákonu byly Ústavně právním výborem podány <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=613&amp;ct1=2\">pozměňovací návrhy</a> týkající se zejména transparentnosti financování kampaně. Návrhy ústavně právního výboru byly předloženy zpravodajem Jeronýmem Tejcem (ČSSD). Ze <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=96690\">zápisu</a> z jednání výboru není jasné, kdo konkrétně návrhy předložil, údajně se podrobné rozpravy zúčastnil jak Jeroným Tejc, tak Marek Benda.</p>\n<p>Předsednictvo ČSSD však vydalo <a href=\"http://www.cssd.cz/media/tiskove-zpravy/predsednictvo-cssd-vita-prosazeni-prime-volby-prezidenta-a-chce-zavest-jasna-pravidla-pro-financovani-prezidentske-kampane/\">tiskovou zprávu</a>, kde požaduje „zavést jasná pravidla pro transparentní financování prezidentských kampaní“, což je v souladu s výše uvedenými pozměňovacími návrhy.</p>\n<p>Nutno dodat, že tyto pozměňovací návrhy byly přijaty <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56011\">většinou</a> přítomných a jsou součástí platné úpravy.</p>\n<p>Výrok nicméně hodnotíme jako pravdivý, protože tento požadavek maximální transparentnosti byl skutečně stranou ČSSD akcentován a prosazován.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9089",
    "autor": "Jan Kohout",
    "strana": "Nezařazení",
    "vyrok": "My už jsme nabídli generálnímu tajemníkovi OSN naše experty na chemické látky, on je přijal, zařadil do seznamu (...) Ne, to jsou pozorovatelé chemičtí, to bylo už 5. srpna jsem posílal ten dopis právě v souvislosti s tou misí, která tam posléze odjela. Čili ne žádné chemické jednotky, ale do pozorovatelské mise chemické (...) Ne, ne, ne, to bylo tři týdny před tím, co se stalo to v Damašku.",
    "oduvodneni": "<p>K tomuto výroku nebylo možné dohledat jakékoli relevantní informace, výrok proto hodnotíme jako neověřitelný.</p>\n<p>Na webových stránkách Ministerstva zahraničních věcí jsou z poslední doby o Sýrii pouze tři zmínky. První je z 30. července, ve které MZV <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/humanitarni_pomoc_uprchlikum_ze_syrie.html\">informuje</a> o schválení další humanitární pomoci. Následuje <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2013_08_22_prohlaseni_mzv_k_udajnemu_pouziti_chemickych_zbrani_v_syrii.html\">prohlášení</a> o znepokojení ČR z toho, že v Sýrii mohlo dojít k použití chemických zbraní a o žádosti o vyšetření těchto obvinění (z 22. srpna). Zatím posledním textem k danému tématu je <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2013_08_28_stanovisko_mzv_cr_k_syrii.html\">stanovisko</a> MZV ČR k dění v Sýrii z 28. srpna, které bylo citováno i v médiích, např. na serveru <a href=\"http://www.lidovky.cz/cesko-je-opatrne-pripadny-zasah-v-syrii-nechce-f4t-/zpravy-domov.aspx?c=A130828_180330_ln_zahranici_kys\">lidovky.cz</a>.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500908/"
    }
  },
  {
    "id": "9345",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Senior je problém, my máme 2,3 miliona starobních důchodů a seniory.",
    "oduvodneni": "<p>Výrok Andreje Babiše hodnotíme jako pravdivý, a to na základě informací z České správy sociálního zabezpečení (ČSSZ) a Ministerstva práce a sociálních věcí.</p>\n<p>ČSSZ ve své tiskové <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2013/Duchody_se_od_ledna_zvysi_v_prumeru_o_45_korun.htm\">zprávě</a> z 27. září 2013 uvádí, že celkový počet osob, kterým byl vyplacen starobní důchod, dosahuje výše 2 340 234. Tuto informaci eviduje ČSSZ ke konci června roku 2013. Informace byla publikována rovněž v tiskové <a href=\"http://www.mpsv.cz/files/clanky/16307/TZ_270913b.pdf\">zprávě</a> (.pdf) MPSV.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-10",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9601",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My máme v programu, že chceme snížit spotřební daň z nafty.",
    "oduvodneni": "<p>Výrok můžeme zhodnotit jako pravdivý. Ve <a href=\"http://www.hnutiusvit.cz/program-hnuti/\">volebním programu</a> strany Úsvit za přímou demokracii předsedy Tomia Okamury se opravdu můžeme dočíst (bod 4): <i>\"Budeme prosazovat snižování DPH a spotřební daně u pohonných hmot.\".</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9857",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "(...)u nás je problém v tom, že ta vazba je skutečně zneužívaná. Nadužívaná a zneužívaná. Když se podíváte opět na statistiky a srovnáte to s jinými zeměmi, Německem a dalšími, tak zjistíte, že u nás skutečně dostat se do vazby je jednoduché",
    "oduvodneni": "<p>Názory na nadužívanost vazby se liší a data International Centre for Prison Studies o počtu vazebně stíhaných je možné interpretovat několika způsoby, výrok proto hodnotíme jako neověřitelný.</p>\n<p>V <a href=\"http://www.prisonstudies.org/country/czech-republic\">České Republice</a> (záložka „Further information“) je vazebně stíhaných 14 % ze všech vězňů, zatímco v <a href=\"http://www.prisonstudies.org/country/germany\">Německu</a> jich je 17 %, ve <a href=\"http://www.prisonstudies.org/country/sweden\">Švédsku</a> 24 %, ve <a href=\"http://www.prisonstudies.org/country/france\">Francii</a> 25 % a v <a href=\"http://www.prisonstudies.org/country/norway\">Norsku</a> 29 %. Česko má tedy v mezinárodním srovnání nízké počty vazebně stíhaných v poměru k vězněným.</p>\n<p>Pokud je však český počet vězňů způsoben tím, že jsou celkově nadužívány tresty odnětí svobody, je potřeba sledovat i míru vazebně stíhaných v populaci. ČR se zahraničí v počtu vazebně stíhaných výrazně nevymyká; zvláště poté, co jejich počet klesl za třináct let o více než polovinu. Na 100 000 obyvatel má nyní <a href=\"http://www.prisonstudies.org/country/czech-republic\">Česko</a> 22 vazebně stíhaných, <a href=\"http://www.prisonstudies.org/country/germany\">Německo</a> 14, <a href=\"http://www.prisonstudies.org/country/sweden\">Švédsko</a> 16, <a href=\"http://www.prisonstudies.org/country/norway\">Norsko</a> 21 a <a href=\"http://www.prisonstudies.org/country/france\">Francie</a> 25.</p>\n<p>V poměru na počet obyvatel je tedy sice v Česku o polovinu více zadržovaných ve vazbě než v Německu, avšak při více než dvojnásobném <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:Prison_population_2005_2010.PNG&amp;filetimestamp=20130402083800\">počtu</a> uvězněných. Určení, zda je česká vazba proti německé nadužívaná tudíž závisí na měřítku, k němuž jsou data vztahována.</p>\n<p>Počty neoprávněně držených ve vazbě se v tuzemsku bohužel <a href=\"http://zpravy.ihned.cz/c1-60291630-vazba-ministerstvo-spravedlnosti-odskodneni-justice\">neevidují</a>. V roce <a href=\"http://zpravy.ihned.cz/c1-60291630-vazba-ministerstvo-spravedlnosti-odskodneni-justice\">2012</a> zůstávalo ve vazbě déle než půl roku 300 lidí, do jednoho roku 156 a do dvou let 204 osob. Déle než dva roky ve vazbě žilo 33 obviněných.</p>\n<p>Helsinský výbor spolu s dalšími organizacemi přitom <a href=\"http://www.helcom.cz/view.php?cisloclanku=2012071201\">vyjádřil</a> své <i>„znepokojení nad nedostatkem konkrétních aktivit směřujících k reformě evropského systému vazby“</i> a žádal, aby se stanovily <i>„společné minimální standardy pro užívání vazby. Systém vazby v členských státech EU se musí neodkladně reformovat, aby se ukončil tento neopodstatněný a často svévolný postih a zásadní porušení práv, které způsobuje.“</i></p>\n<p>Po roce <a href=\"http://www.advokator.cz/judikaty/judikat-iv-us-272000-ustavni-soud/\">2000</a> a velkém poklesu počtu vazeb však Výbor nezdůrazňoval nadužívání vazby jako specifického základního problému české justice. <a href=\"http://www.helcom.cz/view.php?cisloclanku=2010051601\">Varoval</a> naopak před nadužíváním trestů odnětí svobody a <a href=\"http://www.helcom.cz/view.php?cisloclanku=2013032901\">upozorňoval</a> na špatné podmínky ve vazebních věznicích.</p>\n<p>Výzkum <a href=\"http://ec.europa.eu/justice/newsroom/criminal/opinion/files/110510/appendix_2_-_comparative_research_en.pdf\">Fair Trials International</a> (.pdf, str. 3) za hlavní problémy české vazby považuje její délku a přeplněnost věznic; o nadužívání se nezmiňuje.</p>\n<p>Debata o vazbě se otevřela už v roce 2005 po sedmiměsíčním zadržováním Bohumila Kulínského. Tehdejší ministr spravedlnosti Pavel Němec i někteří další politici <a href=\"http://www.bbc.co.uk/czech/domesticnews/story/2005/07/050704_cz_custody_1710.shtml\">považovali</a> používání vazby v české justici za excesivní. Nejvyšší státní zastupitelství na to reagovalo poukazem na to, že počet vazebně stíhaných klesl za pět let na polovinu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10113",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "(My máme dostat 26,8 miliardy korun, euro, to znamená 700 miliard v tom období, které skončí koncem roku 2015.) A už dneska víme, že jsme, že jsme propásli deset miliard. Máme zastavené dva operační programy na MPO.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý. Z webů MPO, MMR ani jednotlivých operačních programů není patrné jakékoli pozastavení operačních programů pro ČR.</p>\n<p>Informaci o pozastavení čerpání prostředků v operačních programech Operační program Podnikání a inovace a Regionální operační program Střední Čechy přinesla 13. 1. 2014 MF Dnes na titulní straně v článku \"Evropská unie zmrazila Česku dotace za 100 miliard\" (v online verzi nazvaný <a href=\"http://zpravy.idnes.cz/dotace-eu-pro-cesko-zmrazeni-dg2-/domaci.aspx?c=A140112_210527_domaci_ert\">\"Unie zmrazila miliardové dotace pro Česko. I kvůli střetu zájmů\"</a>). Proti tomto článku se ostře ohradilo Ministerstvo financí, které uvádí, že ani jeden z operačních programů není v současné době pozastaven (<a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/zkreslujici-informace-v-clanku-o-cerpani-16406\">Zkreslující informace v článku o čerpání prostředků z EU, Ministerstvo financí, 13. 1. 2014</a>). Zjednodušeně řečeno, EU pouze pohrozila zastavením čerpání prostředků z fondů, avšak ČR zatím dostála podmínkám, které EU ve svých požadavcích nastavila. Navíc ministr Babiš tvrdil, že byly pozastaveny dva programy na Ministerstvu průmyslu a obchodu. Pod MPO je pouze OPPI, ROP Střední Čechy spadá pod MMR. Proti článku se ohradilo i MMR (<a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Narodni-organ-pro-koordinaci/Novinky/EK-nezmrazila-CR-100-miliard-Kc\">EK nezmrazila ČR 100 miliard Kč, 13. 1. 2014</a>), avšak jeho vyjádření se explicitně k pozastavení samotných operačních programů nevyjadřuje. Webové stránky operačních programů MMR ani obou dotčených operačních programů o pozastavení vůbec nehovoří.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-02-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500202/"
    }
  },
  {
    "id": "10369",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ruská duma, vzato co se týče osobního bohatství těch lidí, je údajně nejbohatší parlament na světě a stejně tak to údajně platí o členech ruské vlády.",
    "oduvodneni": "<p>Na základě dohledaných informací hodnotíme Mládkův výrok jako nepravdivý.</p>\n<p>Členové ruské Dumy se opravdu řadili mezi nejbohatší <a href=\"http://www.forbes.com/2008/03/28/russia-billionaires-duma-biz-cz_hb_0401russiapols.html\">parlament</a> na světě, ale ještě před drtivými následky poslední finanční krize. Nejaktuálnější výsledky, které jsou nyní k dispozici, ukazují, že nejbohatší parlament na světě v současné době tvoří členové <a href=\"http://www.africanseer.com/news/258497-china%E2%80%99s-billionaires-have-captured-its-government.html\">čínského</a> Národního lidového kongresu.</p>\n<p>Bohatství členů ruské vlády v porovnání s vládními představiteli ostatních zemí je v současné době, vzhledem k vysoké frekvenci změn a z kapacitních důvodů, neověřitelné.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500316"
    }
  },
  {
    "id": "10881",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "...viz třeba naše předsednictví, které najednou v polovině skončilo, kdy pan Paroubek potopil Topolánkovu vládu, nemohl to nechat ještě, řekněme, 3 měsíce doběhnout, a to nám v Evropě způsobilo fakt velkou ostudu, jo.",
    "oduvodneni": "<p>Česká republika předsedala Radě EU v první polovině roku 2009. U moci byla tehdy vláda Mirka Topolánka, které se opozice snažila vyjádřit nedůvěru celkem pětkrát - vyšlo to právě <a href=\"http://www.eu2009.cz/cz/czech-presidency/ceske-predsednictvi-4013/index.html\">napopáté</a> a to 24. března 2009. Topolánkova vláda zůstala v demisi do 8. května, kdy prezident <a href=\"http://www.novinky.cz/domaci/168300-prezident-jmenoval-fischerovu-vladu-ta-zacala-okamzite-pracovat.html\">jmenoval</a> novou vládu, úřednickou.</p>\n<p>Protože pád vlády během předsednictví byl neobvyklý (ačkoliv Unie podobné případy pamatuje), reakce ze zahraničí na sebe nenechaly dlouho čekat. Zahraniční média jako Financial Times nebo BBC <a href=\"http://www.rozhlas.cz/evropskaunie/zajimavosti/_zprava/563136\">označila</a> pád vlády za chybu a očekávala, že to obrazu Česka uškodí. Evropští politici se navíc <a href=\"http://www.novinky.cz/domaci/164707-zahranici-ceka-jak-si-cesi-s-padem-vlady-poradi.html\">obávali</a>, že nastálá situace poškodí celou Evropskou unii.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11137",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Počkejte, dokonce je to tak, že i když se vlastně zmrazily vojenské vztahy s Ruskem, tak se ani nedošlo k tomu, že se definitivně by zrušil ten akt zakládací NATO - Rusko. Řeklo se, komunikační kanál zůstává otevřen.",
    "oduvodneni": "<p>K zmražení civilně-vojenské <a href=\"http://www.nato.int/cps/en/natolive/news_108501.htm\">spoluprác</a><a>e</a> NATO a Ruské federace došlo 1. dubna v souvislosti s odmítnutím anexe Krymu a dalšího narušování státní suverenity Ukrajiny. V daném <a href=\"http://www.nato-russia-council.info/en/articles/20140327-announcement/\">prohlášení</a> se rovněž uvádí: <i>\"</i><i>politický dialog v Radě NATO - Rusko může dále pokračovat, jak je to nutné na úrovni velvyslanců a výše, který nam umožní výměnu pohledů, především na tuto krizi.\"</i> Tento postoj NATO opětovně deklarovalo i v oficiální <a href=\"http://www.nato.int/cps/en/natohq/official_texts_112964.htm\">deklaraci</a> ze summitu ve Walesu (bod 22. a 23).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11393",
    "autor": "Miloslav Ludvík",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ta privatizace bytová (bytového fondu – pozn. Demagog.cz) začínala hluboko v 90. letech.",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, protože na základě zákona <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F1991-172&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEstagwyd3A1HCPpgU-ppK0K_I2tQ\">172/1991 Sb.</a> byl převeden rozsáhlý bytový fond z majetku státu do majetku obcí. Pro obce byl provoz obecních bytových domů velmi nákladnou záležitostí, která přesahovala možnosti obecních rozpočtů, a z toho důvodu se <a href=\"http://www.google.com/url?q=http%3A%2F%2Fis.muni.cz%2Fth%2F27564%2Fesf_b%2FBP_Mullerova.txt&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFCQPfu7c_5DRiAYD_Eev01PdZb8A\">obce rozhodly</a> (kapitola č. 4) prodávat části bytového fondu do soukromých rukou. Za počáteční rok privatizace obecních bytových fondů lze tedy <a href=\"http://www.google.com/url?q=http%3A%2F%2Fis.muni.cz%2Fth%2F27564%2Fesf_b%2FBP_Mullerova.txt&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFCQPfu7c_5DRiAYD_Eev01PdZb8A\">označit rok</a> 1991, i když do roku 1994 byl její rozsah marginální. Největší dynamiku (tab 4.1.) prodej obecních bytových fondů zaznamenal na konci 90. let.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11649",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "To by byl dotaz na bývalé ministry životního prostředí Drobila, Chalupu, Bursíka a další, proč vlastně nereagovali na infringement v Evropské unii, na EIA. Vždyť my jsme přišli a my jsme vlastně jediný stát, nejhorší stát z celé Evropy, z členských států Evropské unie, který neměl zákon o státní službě a který nereagoval na infringement Bruselu z titulu EIA. Dokonce jsme prohráli soud roku 2010. A máme zastavených plno programů. A teď nám hrozí, že se může stát, že 90 mld. projektů, kde už je EIA, tak že nám Brusel řekne, že je EIA nová.",
    "oduvodneni": "<p>Výrok hodnotíme jak pravdivý. Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/157022-snemovna-schvalila-novelu-ktera-ma-ukoncit-spor-s-ek-o-eia/\">ČT</a> vedla Evropská komise s ČR řízení ohledně sporu týkajícího se EIA od roku 2007. Post ministra životního prostředí od počátku sporu Drobil, Chalupa i Bursík zastávali. Je také pravda, že podle <a href=\"http://ec.europa.eu/eu_law/infringements/infringements_cs.htm\">Hospodářské komory České republiky</a> \"<i>proti České republice zahájila Evropská komise v dubnu 2013 řízení pro porušení smlouvy o fungování EU (tzv. infringement) kvůli nedostatečné transpozici směrnice o posuzování vlivu na životní prostředí (EIA)\".</i>To znamená, že z výše zmíněných ministrů se žádnému nepodařilo v tomto problému učinit výraznější kroky směřující k vyřešení problému (poslední z nich – Chalupa – skončil svůj úřad 10. července 2013).</p>\n<p>Je pravdou, že jsme byli donedávna jediným státem EU, který neměl přijatý zákon o státní službě, jak píší <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/244630-odpolitizuje-cesko-statni-spravu/\">média</a>.</p>\n<p>V roce 2010 pak ČR prohrála soudní spor s EU, neboť porušila právo Unie, když pozdě převedla do svého práva směrnici EU o penzijním pojištění zaměstnanců. Novela zákona týkající se tohoto druhu důchodového pojištění vstoupila v platnost podle <a href=\"http://ekonomika.idnes.cz/cesko-ma-zaplatit-milion-eur-za-pozdni-prevedeni-smernice-eu-prn-/eko_euro.aspx?c=A130321_115746_eko_euro_neh\">iDNES.cz</a> v srpnu 2011. Přesto musela ČR zaplatit <a href=\"http://ekonomika.idnes.cz/pokuta-eu-pro-cesko-za-pozdni-prevedeni-smernice-f6n-/eko_euro.aspx?c=A130625_110741_eko_euro_spi\">sankci</a> ve výši 250 tisíc eur (necelých 6,5 milionu korun).</p>\n<p>Je pravda, že dochází k zastavování programů v rámci zastavení financování z EU. Jak píše <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2013/pozastavene-proplaceni-dotaci-eu-necerpa-10937\">Ministerstvo financí České republiky</a> v roce 2013 došlo k pozastavení proplácení pěti programů, z toho dvou ministerských a tří krajských.</p>\n<p>V tomto roce se také jedná o novele zákona týkající se posuzování vlivů na životní prostředí, tzv. EIA. Novela zákona prošla přes odpor pravicové opozice. Podle ministra životního prostředí, Richarda Brabce, jak zmiňují <a href=\"http://www.ceskenoviny.cz/zpravy/snemovna-podporila-novelu-eia-kvuli-dotacim-z-eu/1127465\">média</a>, by tato pravidla \"<i>měla být přijata do konce roku, jinak hrozí problémy s čerpáním evropských dotací ve výši 100 miliard korun\".</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12673",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Je tam (na Ukrajině - pozn. Demagog.cz) 9 tisíc obětí na životech za 2 roky, je tam 20 tisíc zraněných, je tam tisíc pohřešovaných.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Dle poslední <a href=\"http://www.ohchr.org/Documents/Countries/UA/12thOHCHRreportUkraine.pdf\">zprávy</a> (.pdf, eng, str. 8) mise OSN pro monitorování dodržování lidských práv na Ukrajině bylo odhadováno v období od poloviny dubna 2014 do listopadu 2015 přes 29 830 obětí napříč ukrajinskými civilisty, příslušníky ozbrojených sil a členy ozbrojených skupin.</p>\n<p>Z toho to čísla bylo nejméně 9 098 úmrtí a 20 732 zraněných osob. <a href=\"https://pressimus.com/Interpreter_Mag/press/12121\">Počet</a> ztracených osob odhaduje mezinárodní komise Červeného kříže přes 1000 osob. Otázkou zůstává počet možných obětí z řad občanů RF.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500221"
    }
  },
  {
    "id": "12929",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Také byste měla dodat, že jsem zároveň v první pětce nejdůvěryhodnějších politiků.",
    "oduvodneni": "<p>Okamura se podle šetření <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7536/f3/pi160331.pdf\">CVVM v březnu 2016</a> (.pdf, str. 2) umístil na pátém místě v důvěře stranických představitelů.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcEFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3fbfacff4f9aef7129eb549f28916ec595ff7065/duvera.jpg\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-18",
      "medium": "Jiné",
      "url": "http://www.impuls.cz/clanky/2016/04/tomio-okamura-nazev-czechia-vymyslel-diletant/"
    }
  },
  {
    "id": "13441",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Když tady byl spor mezi ministry Babišem a Chovancem, tak jsem dělal vše pro to, aby ANO z vlády neodešlo a aby ta vláda zůstala. ",
    "oduvodneni": "<p>Dle <a href=\"http://demagog.cz/diskusie/381/#13373\">vyjádření</a>ministra Chovance byl pan prezident tím, který rovnal spor mezi oběma ministry. Prezident jim při jejich setkání na Hradě věnoval šachové hodiny, kterými chtěl zdůraznit vážnost nastalé situace. Babiš i Chovanec následně souhlasili se vznikem Finanční policie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13697",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Některé úseky jihočeské dálnice jsou posuzovány podle starého zákona (EIA - pozn. Demagog.cz), můžeme pokračovat v obchvatu Českých Budějovic a pokračovat v čerpání evropských peněz.",
    "oduvodneni": "<p>Evropská komise v dubnu 2013 <a href=\"http://www.dotaceeu.cz/getmedia/f3b13af7-4fd1-4e07-ae7b-bcfce0aa13dd/Analyza_cerpani_a_krizove_plany_2015_final.pdf?ext=.pdf\">upozornila</a> (.pdf, str. 14) ČR, že nesprávně přejímá směrnici EIA o procesu posuzování vlivů na životní prostředí a veřejné zdraví. Zároveň s upozorněním vznesla požadavek na provedení vyhodnocení projektů, které již procesem EIA prošly na základě předchozí verze zákona. V případě nesplnění těchto požadavků hrozilo, že nebude možno dočerpat přidělené evropské dotace.</p>\n<p>Kvůli této kolizi se zákonem EIA byly ohroženy důležité dopravní projekty ČR a vláda proto začala s Evropskou komisí <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-pripravi-navrh-reseni-vystavby-prioritnich-dopravnich-projektu-brzdenych-zakonem-o-eia-143374/\">vyjednávat</a> podmínky, které by umožnily postavit alespoň prioritní stavby a pokračovat v čerpání evropských prostředků.</p>\n<p>Vyjednávání s Evropskou komisí se nakonec <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-se-setkal-s-predsedou-ek-junckerem--uspesne-ukoncil-vyjednavani-o-eia-a-zduraznil-potrebu-podpory-zemedelstvi-146393/\">vydařilo</a> a vláda tak 24. srpna 2016 <a href=\"https://apps.odok.cz/attachment/-/down/RCIAADAEY4SL\">schválila</a> nařízení stanovující prioritní dopravní záměry, které nemusejí proces EIA opakovat. Mezi tyto stavby <a href=\"https://www.zakonyprolidi.cz/cs/2016-283#prilohy\">patří</a> úsek D3 - obchvat Českých Budějovic. Evropská komise si přitom pro tuto stavbu vyžádala zvláštní režim.</p>\n<p>Podle ministerstva životního prostředí tento <a href=\"http://www.mzp.cz/cz/news_250816_vlada_narizeni_EIA\">režim</a><i>„spočívá v požadavku, aby oznamovatel v podkladu obsahujícím popis aktuálního technického řešení záměru a jeho vlivu na životní prostředí a veřejné zdraví uvedl i nástin studovaných hlavních variant a stěžejní důvody pro volbu vybrané varianty s ohledem k jejímu vlivu na životní prostředí“.</i><i></i><i></i> Jiří Zimola tak celou situaci líčí pravdivě a výstavba obchvatu Českých Budějovic skutečně může pokračovat v čerpání evropských dotací.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14977",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "To samé se týká paušálů. Ty jsme také prosadili do zákona, který Babiš zrušil. ",
    "oduvodneni": "<p>Řeč je o zavedení a zrušení tzv. zaměstnaneckého paušálu, který byl <a href=\"https://www.zakonyprolidi.cz/cs/2011-458/zneni-0#f4466033\">součástí</a> návrhu (bod 97). Ten byl <a href=\"https://www.zakonyprolidi.cz/cs/2013-344/zneni-20160729#cl31-4\">zrušen</a><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=2\">zákonným opatřením</a> Senátu, které <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58319\">hlasováním</a> (po zvolení nové Poslanecké sněmovny) schválily téměř svorně všechny strany mimo KSČM, která se z velké části zdržela. Pro schválení hlasovala též TOP 09-Starostové včetně Miroslava Kalouska. Ten během rozpravy <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/001schuz/s001025.htm#r4\">vyjádřil</a>, že souhlasem chtějí zprůchodnit změny v novém občanském zákoníku, který měl brzy vstoupit v účinnost, nicméně neztotožňuje se s množstvím daňových opatření.</p>\n<p>Zaměstnanecký paušál při svém zamyšlení explicitně nezmínil. Nicméně z <a href=\"http://www.mfcr.cz/assets/cs/media/Duvodova-zprava_2013-05-02_Duvodova-zprava-k-navrhu-zmenoveho-zakona-342013-PSP.pdf\">důvodové zprávy</a> (.pdf, str. 374, k bodu 697) k návrhu změnového zákona, který měl původní daňový návrh novelizovat ještě před pádem Nečasovy vlády, plyne, že paušál měl Kalousek v úmyslu zrušit již dříve, ještě za trvání své funkce. Původním záměrem totiž podle vlády bylo zrušit daňové osvobození stravného a místo něj zavést právě tento paušál. V konečné podobě zákona však zůstaly obě výhody, což vláda odmítla jako přehnanou zátěž pro státní rozpočet.</p>\n<p>Není tak pravdou, že současná vláda s ministrem financí Babišem zrušila zaměstnanecký paušál. Šlo o senátní zákonné opatření, schválené Poslaneckou sněmovnou včetně TOP 09-Starostů a samotného Miroslava Kalouska, přičemž toto konkrétní zrušení tak či onak avizovala již Nečasova vláda.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-07-02",
      "medium": "Právo",
      "url": "https://www.top09.cz/co-delame/medialni-vystupy/kalousek-o-cem-sni-babis-z-toho-slusni-lide-nespi-22768.html"
    }
  },
  {
    "id": "15489",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My máme zadlužení vůči HDP 32,6 %, jedno z nejlepších, a Francie má dluh asi 110 %. ",
    "oduvodneni": "<p>Podle dat <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=teina225\">Eurostatu</a> za rok 2016 činí státní dluh ČR 37,2 % HDP a státní dluh Francie 96 % HDP. ČR se dlouhodobě daří udržovat hodnotu tohoto ukazatele relativně nízko, podobně jako Lucembursku, Bulharsku, Rumunsku a pobaltským zemím včetně Estonska, které má zadlužení v poměru k HDP vůbec nejnižší.</p>\n<p>Na druhé straně tohoto žebříčku najdeme Řecko, které v posledních letech dosahuje zadlužení téměř 180 % HDP. Stoprocentní hranici překračuje také Itálie, Portugalsko, Kypr a Belgie.</p>\n<p>Andrej Babiš tedy neuvádí přesná čísla - zadlužení ČR v poměru k HDP o několik procent podhodnotil a francouzské naopak nadhodnotil. Výrok nicméně hodnotíme jako pravdivý, protože jeho podstata směřuje k tomu, že zatímco ČR patří k zemím s nejnižším zadlužení vůči HDP, Francie se pohybuje na opačné straně žebříčku.</p>\n<iframe id=\"datawrapper-chart-DdvFZ\" src=\"http://datawrapper.dwcdn.net/DdvFZ/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"292\"></iframe>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15745",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Pokud bychom vůbec měli vystoupit z Evropské unie, musí to být na základě stejného instrumentu jako jsme do ní vstupovali a to bylo ústavní referendum (...) Tohle referendum musí projít schválením ústavní většinou v Parlamentu a samozřejmě verifikací Ústavního soudu. ",
    "oduvodneni": "<p>Vzhledem k tomu, že Česká republika vstoupila do Evropské unie referendem, měla by užít stejného nástroje i pro případ vystoupení. Znění ústavy však teoreticky připouští možnost vystoupení prostřednictvím hlasování Parlamentu. Výrok přesto hodnotíme jako pravdivý.</p>\n<p>Obecné náležitosti vystoupení členského státu z EU upravuje <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M050&amp;from=CS\">článek 50</a> Smlouvy o Evropské unii, který stanovuje možnost vystoupení členského státu z Evropské unie pouze v souladu s ústavními předpisy příslušného členského státu.</p>\n<p>Český právní řád však proces vystoupení z EU výslovně neupravuje. Je nepochybné, že případné oznámení o vystoupení Evropské radě přísluší vládě jako <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl67-1\">vrcholnému</a> orgánu moci výkonné, zastupujícímu Českou republiku v mezinárodních vztazích. Vláda samotná však vzhledem k dopadům o vystoupení z Evropské unie rozhodnout nemůže.</p>\n<p>Z hlediska ústavního práva je pak třeba zmínit, že Evropská unie je mezinárodní organizací, na kterou byly <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl10a-1\">přeneseny</a> určité pravomoci orgánů ČR. Unijní smlouvy (účinné v ČR na základě <a href=\"https://www.zakonyprolidi.cz/ms/2004-44\">Smlouvy</a> o přistoupení) jsou pak mezinárodními smlouvami podléhající režimu podle článku 10a Ústavy.</p>\n<p>Pro tyto smlouvy platí oproti běžným mezinárodním smlouvám speciální režim schválení <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl10a-2\">spočívající</a> buď v podmínce <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl39-4\">souhlasu</a> třípětinovou většinou všech poslanců a přítomných senátorů, nebo souhlasu vysloveného v referendu konaného na základě ústavního zákona (tímto <a href=\"https://www.zakonyprolidi.cz/cs/2002-515\">způsobem</a> Česká republika vstoupila do EU).</p>\n<p>V případě vystoupení z EU by se musely vypovídat i unijní smlouvy. Vzhledem k tomu, že podmínky odstoupení od mezinárodní smlouvy jsou <a href=\"https://help.odok.cz/katalog-procesu/mezinarodni-smlouvy/prezidentska-smlouva\">obdobné</a> podmínkám pro její schválení (což potvrzují i <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p108-1\">oba</a> jednací řády <a href=\"https://www.zakonyprolidi.cz/cs/1999-107#p115-1\">komor</a> Parlamentu), musely by být pro odstoupení od unijních smluv splněny tytéž podmínky.</p>\n<p>Ústava tak připouští možnost vystoupení jak hlasováním v Parlamentu, tak referendem. Vzhledem k tomu, že Česká republika vstoupila do Evropské unie referendem, jeví se jako legitimnější volbou z EU referendem také vystoupit.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16001",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "My jsme závislí na exportu, 70 nebo 80 procent GDP (HDP, pozn. Demagog.cz) dělá export.",
    "oduvodneni": "<p>Saldo zahraničního obchodu netvoří většinu HDP. V tomto tradičním pojetí výpočtu HDP se ale jedná o obchodní bilanci, tedy rozdíl mezi vývozem a dovozem. ČR má dlouhodobě kladnou obchodní bilanci, což znamená, že více exportujeme než importujeme.</p>\n<p>V roce 2016 tvořilo saldo zahraničního obchodu cca 7,5 % <a href=\"http://apl.czso.cz/pll/rocenka/rocenkavyber.makroek_vydaj\">HDP</a> (saldo obchodu bylo 357 203 mil.Kč). V tomto roce bylo HDP rovno 4 773 240 mil.Kč v běžných cenách. Český export byl v roce 2016 ve výši 3 974 043 mil.Kč v běžných <a href=\"https://www.czso.cz/documents/10180/45964044/241015-17.pdf/3e7eca4c-8330-4edb-98ae-0e1f85f4238e?version=1.2\">cenách</a> (pdf.,str.35). Poměr mezi absolutní výší českého vývozu v roce 2016 a absolutní výší českého HDP téhož roku je roven 83,26 %. Tato interpretace je ale poněkud zavádějící, neboť HDP se tímto způsobem nepočítá.</p>\n<p>Nicméně česká ekonomika je poměrně otevřená zahraničnímu obchodu a vzhledem k malé velikosti naší ekonomiky (ve srovnání s velkými státy např.Německa) je pro české hospodářství export klíčový.</p>\n<iframe id=\"datawrapper-chart-1Zc5O\" src=\"//datawrapper.dwcdn.net/1Zc5O/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"400\"></iframe>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-13",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/zaplat-panbuh-ze-tam-je-pani-merkelova-prezidentsti-kandidati-diskutuji-bez-moderatora-40665?seq-no=25&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16257",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Dublin IV by prolomil pravidlo (...), že máte vstoupit do první bezpečné země a tam požádat o azyl.",
    "oduvodneni": "<p>Spor o zřízení systému automatických relokací v rámci Evropské unie opravdu probíhá. Návrh Dublin IV přináší možnost spuštění relokačního mechanismu, podle kterého by se změnilo určení členského státu, jež by posuzoval žádosti o mezinárodní ochranu, z tzv. „hraničních“ zemí na další země, včetně České republiky. K tomu by však došlo pouze při přetížení prvního členského státu, ve kterém žadatel podá žádost. Výrok tak hodnotíme jako zavádějící.</p>\n<p>V současném <a href=\"http://www.mvcr.cz/clanek/dublinsky-system.aspx\">Dublinském systému</a> může docházet k tomu, že státy Evropské Unie, které se nacházejí na vnějším okraji společenství, mohou být přívalem migrantů přetíženy a z tohoto důvodu by nedocházelo k efektivním azylovým řízením. V době migrační krize se tato situace řešila tzv. kvótami, které měly právě za úkol ulehčit situaci státům na okraji EU.</p>\n<p>V Dublinu IV jde hlavně o změnu azylového mechanismu EU. Podle tohoto návrhu nařízení Evropské rady a Evropského parlamentu by se automaticky spustil relokační systém právě v případě, který nastal mezi lety 2015 a 2017, kdy se na území Itálie, Řecka a dalších států EU na okrajové hranici dostalo velké množství migrantů a dané státy situaci efektivně nezvládaly.</p>\n<p>Pokud by došlo <a href=\"https://zahranicni.ihned.cz/c1-65923290-s-povinnymi-kvotami-na-prijimani-uprchliku-je-konec-bez-souhlasu-ceska-je-nebude-mozne-schvalit\">k jednohlasnému schválení</a> Dublinu IV, <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">bylo by možné</a> automaticky přemístit žadatele o azyl v rámci Evropské unie tak, aby okrajové státy EU nebyly přetíženy a azylová řízení by se tak vedla ve státech, kam by se žadatelé přesunuli.</p>\n<p>„<i>Pokud dožádaný členský stát vyhoví žádosti o převzetí žadatele dožadující členský stát neprodleně žadateli písemně oznámí rozhodnutí přemístit ji do příslušného členského státu a případně i rozhodnutí neposuzovat její žádost o mezinárodní ochranu.“</i> (článek 27)</p>\n<p>Podle Dublinu IV by tak nedocházelo k tomu, že by se migranti volně pohybovali po EU a vybírali si, v jaké zemi požádají o azyl, nýbrž země, které by byly přetíženy vyřizováním žádostí o azyl, by přemístily dané migranty do partnerských zemí EU, ve kterých by následně docházelo k vyřizování azylového řízení.</p>\n<p>„<i>Pokud osoba, která hodlá podat žádost o mezinárodní ochranu, vstoupila na území členských států neoprávněně, podává se žádost v členském státě tohoto prvního vstupu.</i>“ (článek 5)</p>\n<p>Výrok hodnotíme jako zavádějící, neboť Miloš Zeman tvrdí, že po přijetí Dublinu IV nemůže migrant legálně zažádat o azyl v jiné, než v první okrajové zemi Evropské unie, avšak nařízení Dublin IV pouze umožňuje v případě nouze participaci jiných států EU, než těch okrajových.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16769",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "A pak vidím vládu, která údajně úžasně maká jako tým, která ale řeší spoustu personálních problémů a kde se její členové vzájemně pronásledují. Mám teď na mysli spor ministra Stropnického s paní Šlechtovou.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravda, jelikož vláda Andreje Babiše ještě neskončila a svůj odchod z ní už ohlásili tři dlouholetí ministři. Spor Karly Šlechtové a Martina Stropnického přes média skutečně odhalil personální problémy mezi jednotlivými členy vlády.</p>\n<p>Opuštění vlády Andreje Babiše oznámili v posledních týdnech 3 ministři, kteří zasedali už v předešlé Sobotkově vládě. Konkrétně se jedná o ministra zahraničí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2470003-stropnicky-konci-ve-vysoke-politice-bude-velvyslancem-v-izraeli\">Martina Stropnického</a>, ministra spravedlnosti <a href=\"https://www.irozhlas.cz/zpravy-domov/robert-pelikan-konec-v-politice_1804071201_mos\">Roberta Pelikána</a> a ministra dopravy <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2480542-tok-uz-v-babisove-nove-vlade-zasednout-nechce\">Dana Ťoka</a>. Stropnický a Pelikán se vládního angažmá nezříkají kvůli pochybením v čele resortů. Pelikán se rozchází s názorovou většinou hnutí ANO a Stropnický zase označil Sněmovnu jako místo s příliš negativní energií a míří na <a href=\"https://zpravy.idnes.cz/martin-stropnicky-skonci-ministr-zahranici-zahranicnich-veci-mzv-velvyslanec-izrael-diplomat-ij2-/domaci.aspx?c=A180504_165929_domaci_ane\">velvyslanectví do Izraele</a>.</p>\n<p><a href=\"https://www.irozhlas.cz/zpravy-domov/bezpecnostni-rada-statu-zakazka-radary-ministerstvo-obrany_1805231249_ako\">Spor Karly Šlechtové</a> a Martina Stropnického ohledně několika miliardového nákupu mobilních radarů, ve kterých narazila inspekce Ministerstva obrany na <i>„závažné nálezy“</i>, vyústil až ve svolání Bezpečnostní rady státu. Na setkáni Rady se bude také řešit <a href=\"https://zpravy.aktualne.cz/domaci/nekdo-me-sleduje-a-nejsou-to-fanousci-musela-zasahnout-i-och/r~99c956405ff811e88807ac1f6b220ee8/?redirected=1527495135\">sledování ministryně obrany</a> neznámými pachateli, proti kterým musela zasahovat i ochranka.</p>\n<p><a href=\"https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele\">Ministr Stropnický</a> se ke Karle Šlechtové vyjádřil také v rozhovoru pro server lidovky.cz, ve kterém se podivoval nad prohlášením čerstvé ministryně, ve kterém prohlásila, že resort obrany a jeho nákupy budou podrobeny auditu.</p>\n<p>Předseda vlády <a href=\"https://www.novinky.cz/domaci/473155-babis-uz-slechtovou-odepsal.html\">Andrej Babiš</a> se ke sporu jeho ministrů zatím dlouze nevyjadřoval. Skrze média Šlechtové pouze vzkázal, že je přepracovaná a měla by si odpočinout. Mediální přestřelka pokračovala, Karla Šlechtová prohlásila: <i>„Nebudu dělat nikomu vola a nejsem něčí poskok.“</i> V rozhovoru pro <a href=\"https://zpravy.idnes.cz/ministryne-obrany-karla-slechtova-armadni-zakazky-radary-vojenske-zpravodajstvi-g2d-/domaci.aspx?c=A180526_095726_domaci_fer\">Idnes.cz</a> ministryně obrany také zmínila, že předseda vlády s ní nekomunikoval ani v záležitosti nákupu radarů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-26",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17025",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "No, protože naše firmy si vybírají z jiných zemí, protože naše firmy nechtějí z černé Afriky zaměstnance. Chtějí z Ukrajiny a ze Srbska a z Mongolska a z jiných zemí.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, neboť české firmy preferují zaměstnance z Ukrajiny, Srbska, Mongolska. Česká republika se navíc aktivně snaží navýšit počty pracujících ze zmíněných zemí. Naopak o zaměstnance z Afriky takový zájem není.</p><p>Ze <a href=\"http://www.mvcr.cz/clanek/zpravy-o-situaci-v-oblasti-migrace-a-integrace-cizincu-v-ceske-republice-za-roky-2001-2016.aspx\">zpráv ministerstva vnitra</a> o situaci v oblasti migrace a integrace cizinců v České republice za rok 2017 vyplývá, že nejvíce zaměstnanců s platným pracovním povolením (pracovní povolení zahrnují povolení k zaměstnání, modré karty, zelené karty a zaměstnanecké karty)* je u nás z Ukrajiny. Následují zaměstnanci z Ruska, Mongolska a Vietnamu. Pro všechny zájemce o práci ze zemí mimo EU platí vízová povinnost, kterou musí podle typu žádosti vyřídit.</p><p>(Stát/počet pracovních povolení)</p><p>Ukrajina - 23 680</p><p>Rusko - 1 879</p><p>Mongolsko - 1 866</p><p>Vietnam - 1 622</p><p>Srbsko - 718</p><p>Sýrie - 44 </p><p>Nigérie - 16</p><p>Ghana - 12</p><p>V počtu jednoznačně vede Ukrajina, pro kterou je společně s Ruskem a Srbskem český trh finančně zajímavý a navíc kulturně blízký. O Mongolské pracovníky je největší zájem v řeznictví a zpracovatelském průmyslu. Těmto zemím navíc jde Česká republika vstříc, neboť existuje tzv. <a href=\"https://www.mzv.cz/jnp/cz/informace_pro_cizince/pobytova_opravneni_k_pobytu_nad_90_dnu/rezimy/rezim_ukrajina.html\">režim Ukrajina</a> a <a href=\"https://www.mzv.cz/ulaanbaatar/cz/konzularni_informace/vizove_informace_pro_cizince_1/vladni_program_rezim_mongolsko_rezim.html\">režim Mongolsko</a>, který usnadňuje a zrychluje proces přijetí pracovníků z těchto zemí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-07-31",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370730/"
    }
  },
  {
    "id": "17281",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "(…) bohužel tím, že se přehazoval v tomhle volebním období rezort dopravy, který si na určitou dobu vzal pan náměstek Hollan, a na čtyřikrát se soutěžila komunikační agentura.",
    "oduvodneni": "<p>Ve funkčním období od roku 2014 do roku 2018 se skutečně dvakrát měnila gesce pro oblast dopravy a na necelé 2 roky připadla náměstku Matěji Hollanovi.</p><p><a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=2861&amp;rok=2014&amp;dokument=3&amp;platnost=1\">Na začátku období</a> (body 6 a 9) spadalo řízení oblasti dopravy pod náměstka Richarda Mrázka (ANO 2011). V červnu roku 2016 se však změnila vládnoucí koalice a na základě <a href=\"http://2014.zitbrno.cz/wp-content/uploads/2016/06/Koalicni_smlouva_Brno_2016_2018.pdf\">nové koaliční smlouvy</a> (.pdf, str. 10) Zastupitelstvo města Brna <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3137&amp;rok=2016&amp;dokument=3&amp;platnost=1\">svěřilo</a> (bod 171/2) oblast dopravy ode dne 21. června 2016 třetímu náměstku Matěji Hollanovi (Žít Brno s podporou Pirátů). Druhá změna nastala na jaře roku 2018, kdy po neshodách v koalici Zastupitelstvo města Brna <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/?cislo=3446&amp;rok=2018&amp;dokument=3&amp;platnost=1\">vrátilo</a> (bod 133) oblast dopravy ode dne 1. dubna 2018 zpátky druhému náměstku Richardu Mrázkovi.</p><p>Dne 15. 2. 2017 byla <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=3257&amp;rok=2017&amp;dokument=2&amp;platnost=1&amp;hledej=komunikacni%20strategie%20a%20realizace\">schválena</a> výzva k podávání nabídek na vypracování komunikační strategie (bod 52, „Oblasti placeného stání ve městě Brně – komunikační strategie a realizace navržených aktivit“). Už 4. dubna 2017 však byla <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=3295&amp;rok=2017&amp;dokument=2&amp;platnost=1&amp;hledej=komunikacni%20strategie%20a%20realizace\">zrušena</a> (bod 60 téže názvu), přičemž důvod nelze ze zápisu Rady vyčíst. Krátce na to dne 18. dubna 2017 však byla <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=3287&amp;rok=2017&amp;dokument=2&amp;platnost=1&amp;hledej=komunikacni%20strategie%20a%20realizace\">zrušena</a> stejnojmenná zakázka (bod 69 téže názvu) s odkazem na to, že v zadávacím řízení zůstal <a href=\"https://www.zakonyprolidi.cz/cs/2016-134/zneni-20180101#p127-2-h\">jediný</a> účastník.</p><p>Po prázdninách byla <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=3359&amp;rok=2014&amp;dokument=2&amp;platnost=1&amp;hledej=rezidentni\">vypsána</a> další veřejná zakázka, a to dne 19. září 2017 (bod 38, „Rezidentní parkování ve městě Brně – komunikační strategie a realizace navržených aktivit“). Radou města pak bylo dne 10. října 2017 <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=3364&amp;rok=2014&amp;dokument=2&amp;platnost=1&amp;hledej=rezidentni\">prodloužen</a> termín podávání nabídek do konce října 2017, neboť některý ze zájemců vznesl žádost o <a href=\"https://www.zakonyprolidi.cz/cs/2016-134/zneni-20180101#p98-4\">vysvětlení</a> zadaných podmínek (bod 80 téže názvu). Rozhodnutím ze dne 19. prosince 2017 pak Rada <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=3411&amp;rok=2014&amp;dokument=2&amp;platnost=1&amp;hledej=rezidentni\">vyloučila</a> jednoho z účastníků (což je za zákonných podmínek <a href=\"https://www.zakonyprolidi.cz/cs/2016-134/zneni-20180101#p48\">možné</a>) a uložila vedoucímu Odboru dopravy zajistit provedení průzkumu trhu a předložit Radě návrh na výběr dodavatele a návrh smlouvy (bod 115 téže názvu). Lze se domnívat, že tyto kroky byly učiněny v návaznosti na to, že vyřadili jediného zájemce a hodlali zakázku schválit bez zadávacího řízení. <a href=\"https://www.zakonyprolidi.cz/cs/2016-134/zneni-20180101#p16-6\">Průzkum trhu</a> je totiž předjímán pro účely určení předpokládané hodnoty veřejné zakázky. Následně také dne 13. února 2018 prodloužené zadávací řízení Rada <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=3435&amp;rok=2014&amp;dokument=2&amp;platnost=1&amp;hledej=rezidentni\">zrušila</a> (bod 101 téže názvu), neboť již neměla zájemců, a už 15. května 2018 byla společnost LOCOMOTION vybrána pro zakázku malého rozsahu, pro kterou zákon <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=3470&amp;rok=2018&amp;dokument=2&amp;platnost=1\">nevyžaduje</a> zadávací řízení (bod 1 téže názvu). </p><p>Ačkoli 2 zadávací řízení byla vedena pod názvem &quot;Oblasti placeného stání&quot; a třetí pod názvem &quot;Rezidentní parkování,&quot; je zjevné, že komunikační strategie měla být vypracována k téže věci (byť nemáme k dispozici podkladové materiály). Flamiková pak správně uvádí, že neúspěšně proběhla tři zadávací řízení a teprve napočtvrté byla zjednodušeným postupem vybrána společnost LOCOMOTION.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "18049",
    "autor": "Václav Klaus mladší",
    "strana": "Trikolóra hnutí občanů",
    "vyrok": "Mají tam i speciální školy (ve Finsku, pozn. Demagog.cz), ale prostupnost s běžným školstvím je vysoká.",
    "oduvodneni": "<p>Ve Finsku <a href=\"https://www.eduin.cz/wp-content/uploads/2016/03/Skandin--vsk---zku--enosti-s-inkluzivn--m-vzd--l--v--n--m.pdf?fbclid=IwAR3bajB9mnU5cRSfwRVutgd9uJUygqegAEQ3GRdw_vPH-NleReDsRrDUqhw\">existují</a> (.pdf, str. 28) speciální školy pro děti s postižením, které jim nedovoluje výuku v běžných školách. Kromě toho mohou být děti vyučovány v běžných školách, ale ve speciálních třídách. Děti v těchto třídách nemusí být vyučovány pouze v rámci nich, ale mohou se zapojovat i do běžné výuky. </p><p>Finský vzdělávací systém se <a href=\"https://www.oph.fi/english/education_system/support_for_pupils_and_students/support_in_basic_education\">zaměřuje</a> na konkrétní problémy dítěte (v základním i <a href=\"https://www.oph.fi/english/education_system/support_for_pupils_and_students/support_in_upper_secondary_education_and_training\">sekundárním vzdělání</a>). Na základě pečlivého pedagogického hodnocení mohou být dětem s určitými problémy či druhem postižení vytvořeny individuální vzdělávací plány. Jinak se v rámci svého vzdělávacího systému na základě inkluze <a href=\"https://www.european-agency.org/country-information/finland/systems-of-support-and-specialist-provision\">snaží</a> co nejvíce dětí s různými formami postižení a tedy i individuálním vzdělávacím plánem vyučovat na běžných školách.</p><p>Dle <a href=\"https://www.european-agency.org/sites/default/files/EASIE%202016%20Dataset%20Cross-Country%20Report.docx\">dat</a> (.docx, str. 13; str. 32; str. 37) sesbíraných Evropskou agenturou pro speciální a inkluzivní vzdělávání bylo ve Finsku ve školním roce 2014/2015 vzděláváno v běžném vzdělávání přes 99 % zapsaných žáků. Patří sem i žáci ze speciálních tříd v běžných školách. Česká republika měla v běžných školách vyučováno něco málo přes 97 % zapsaných žáků. Ve finských speciálních třídách v rámci běžných škol jsou vyučována téměř 4 % žáků se speciálními potřebami. Ve srovnání s Českou republikou je to o 3 p.b. více žáků. Naopak více žáků se speciálními potřebami máme v ČR umístěno ve speciálních školách, v daném školním roce to bylo cca 2,8 %. Finsko mělo procento dětí se speciálními potřebami ve speciálních školách nižší – konkrétně 0,78 %. V průměru EU se pak jedná o 1,54 %; mezi zeměmi jsou ovšem výrazné rozdíly a Finsko skutečně patří mezi země s vysokou prostupností speciálního a běžného školství.</p><p><strong>Graf: Procento žáků se speciálními potřebami</strong></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdWtJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7d8f83b2a673afab802abee107bfa8300a0aa3a9/SpecialniSkoly.png\" alt=\"\"/><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-16",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/vaclav-klaus-mladsi-smyslem-politiky-je-vladnout-ne-byt-svaty-20190616.html"
    }
  },
  {
    "id": "18305",
    "autor": "Václav Hampl",
    "strana": "Nezařazení",
    "vyrok": "Samozřejmě ruská mediální scéna je jako, to je evidentní, to je totálně pod kontrolou Kremlu, (...)",
    "oduvodneni": "<p>Mezinárodní nevládní organizace Reportéři bez hranic (RSF) každoročně připravuje zprávu týkající se svobody tisku ve světě. <a href=\"https://rsf.org/en/ranking/2019\">Letošní</a> zpráva mapuje situaci v celkem 180 zemích. „<em>Základem takového zjišťování je dotazník, který RSF předkládá novinářům, vědcům, právníkům a ochráncům lidských práv ve světě,“</em> <a href=\"https://www.ceskenoviny.cz/zpravy/reporteri-bez-hranic-svoboda-tisku-se-zhorsila-cr-opet-propadla/1746638\">popisuje</a> ČTK. V nejnovější zprávě se pak Rusko <a href=\"https://rsf.org/en/russia\">umístilo</a> na 149. místě. Tlak na nezávislá média zesílil od velkých protivládních protestů v letech 2011 a 2012. Hlavní nezávislé zpravodajské kanály poté začal kontrolovat stát, nebo byly zlikvidovány. „<em>Vraždy a fyzické útoky proti novinářům zůstávají nepotrestány,&quot;</em> <a href=\"https://rsf.org/en/russia\">vysvětluje</a> dále organizace.</p><p>V dubnu 2018 pak soud nechal <a href=\"https://ct24.ceskatelevize.cz/svet/2448964-rusko-utahuje-srouby-soud-nechal-zablokovat-oblibenou-aplikaci-telegram\">zablokovat</a> oblíbenou aplikaci Telegram. Uživatele aplikace lákala hlavně kvůli bezplatnému šifrování obsahu, který mohli rozesílat na neomezený počet mobilních telefonů, tabletů nebo počítačů bez prozrazení.<em> „Provozovatele této oblíbené aplikace zažalovala ruská státní agentura Roskomnadzor, hlavní úřad cenzurního dohledu, kvůli tomu, že odmítají poskytnout klíče k rozšifrování zpráv uživatelů,“ </em><a href=\"https://ct24.ceskatelevize.cz/svet/2448964-rusko-utahuje-srouby-soud-nechal-zablokovat-oblibenou-aplikaci-telegram\">popisuje</a> Česká televize.</p><p>Další organizace Freedom House Rusko označuje za zemi, kde <a href=\"https://freedomhouse.org/report/freedom-press/2017/russia\"></a><a href=\"https://freedomhouse.org/report/freedom-press/2017/russia\">neexistuje</a> svoboda tisku. „<em>Hlavní národní zpravodajská agenda je řízena z Kremlu,“</em> <a href=\"https://freedomhouse.org/report/freedom-press/2017/russia\">píše</a> přímo Freedom House. „<em>Zatímco někteří nezávislí provozovatelé vysílání, vydavatelství a online zpravodajské zdroje nadále fungují, jejich podíl na trhu není rozsáhlý a pravidelně čelí tlaku ze strany vlády,“</em> <a href=\"https://freedomhouse.org/report/freedom-press/2017/russia\">popisuje</a> organizace situaci v zemi. A televize, která je stále hlavním zdrojem zpráv a informací v zemi, pak podle Freedom House často funguje jako propagandistický nástroj vlády.</p><p>Výbor na ochranu novinářů, jehož <a href=\"https://cpj.org/about/\">cílem</a> je „<em>hájit právo novinářů hlásit zprávy bezpečně a beze strachu z odvetných opatření&quot;,</em> <a href=\"https://cpj.org/europe/russia/\">přináší</a> nejnovější zprávy týkající se mediální scény v Rusku. Stejně tak o podobných případech referuje Amnesty International. Nejaktuálněji třeba o <a href=\"https://www.amnesty.org/en/latest/news/2019/06/russia-detention-and-alleged-beating-of-a-prominent-investigative-journalist-is-deeply-alarming/\">zadržení</a> ruského investigativního novináře Ivana Golunova. Reportér byl v červnu zadržen v Moskvě a obviněn z držení a šíření drog. „<em>Golunov tvrdí, že mu drogy podstrčili a že ho chtěli zastrašit kvůli jeho rozplétání nelegálních vazeb agentů tajných služeb na pohřebnický byznys,&quot;</em> <a href=\"https://ct24.ceskatelevize.cz/svet/2839109-kreml-vyslysel-tlak-verejnosti-novinar-golunov-je-na-svobode\">popisuje</a> Česká televize. Případ následně vzbudil <a href=\"https://www.bbc.com/news/world-europe-48580217\">vlnu</a> solidarity. </p><p>Zvláštní postavení má pak v zemi televizní stanice Russia Today (RT). Kritici nicméně <a href=\"https://uk.reuters.com/article/uk-britain-russia-broadcaster/britain-fines-russias-rt-for-breaking-broadcast-rules-over-skripal-and-syria-idUKKCN1UL12N\">upozorňují</a>, že televize, která vysílá zprávy v angličtině, arabštině a španělštině, slouží jako propaganda ruského státu a jejím cílem je podkopat důvěru v západní instituce.</p><p>Ruská média se v posledních přibližně 20 letech postupně <a href=\"https://www.kremlinwatch.eu/userfiles/how-kremlin-controls-major-russian-media.pdf\">dostávala</a> (.pdf) pod kontrolu Kremlu. Bylo to způsobeno jednak převzetím některých mediálních domů polostátními či státními společnostmi (např. <a href=\"https://www.kremlinwatch.eu/userfiles/how-kremlin-controls-major-russian-media.pdf\">Gazprom</a> – str. 2), ale také legislativními opatřeními, které <a href=\"https://www.theatlantic.com/international/archive/2015/04/how-the-media-became-putins-most-powerful-weapon/391062/\">kladly</a> požadavky ohledně financování, daní, a jinak omezovaly činnost médií.</p><p><em>„Kreml je zvyklý mít veškerá sdělovací média pod kontrolou. V posledních letech mu to sociální sítě a Google dost narušují. Jakmile se jim tam děje něco, co nemají pod kontrolou, dohání je to až k zuřivosti. Proto vyvíjejí tak obrovský tlak na nejrůznější komunikační kanály. Zatím ale pro Google není Navalnyj důležitější než jiní ruští klienti,“</em> <a href=\"https://plus.rozhlas.cz/byt-tvrdy-na-demonstranty-kteri-neposlouchaji-cara-je-ruska-tradice-rika-petra-7610860\"></a><a href=\"https://plus.rozhlas.cz/byt-tvrdy-na-demonstranty-kteri-neposlouchaji-cara-je-ruska-tradice-rika-petra-7610860\">řekla</a> v rozhovoru pro Český rozhlas Plus novinářka a dlouholetá zahraniční korespondentka Petra Procházková.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  }
]