[{"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Šéfem mé kampaně není Nejedlý, ale Vladimír Kruliš, a ten je oficiálně v materiálech uváděn jako šéf kampaně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Slova Miloše Zemana nepřímo potvrzuje několik mediálních zdrojů, kde je Vladimír Kruliš označován jako “manažer prezidentské kampaně”, např. <a href=\"http://www.novinky.cz/domaci/275446-zeman-by-si-nechal-na-hrade-weigla-sloufa-vyloucil.html\">Novinky.cz</a>, <a href=\"http://m.rozhlas.cz/radio_cesko/exkluzivne/_zprava/zeman-slouf-kanclerem-nebude--1095321\">Český rozhlas</a> nebo <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=744512\">Aktuálně.cz</a>.<br/>Na webových stránkách <a href=\"http://www.zemannahrad.cz/kontakt\">zemannahrad.cz</a> je ovšem Vladimír Kruliš uveden jako “člen volebního týmu” (stejně jako 4 další osoby). Nelze tedy zcela jednoznačně určit, zda je Kruliš šéf kampaně, jak tvrdí Miloš Zeman, neboť i když je v médiích takto označován (v médiích o této funkci mluví jen sám Zeman), na oficiálních webových stránkách kandidáta Zemana na funkci prezidenta není Vladimír Kruliš uveden jako šéf kampaně či nějak podobně.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7413", "id": 7413}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Evropská komise může nařizovat jednotlivým vládám členských zemí, což nebylo ani v RVHP.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen na základě absence zdrojů o formálním fungování RVHP jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9513", "id": 9513}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Za jeho ministrování (Sobotka, pozn. Demagog.cz) poslal svým kámošům do Škody Plzeň, to je ta parta Pokorný-Roman, 11,5 miliardy. Ekologické zakázky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika se při privatizaci zavázala, že jednotlivým nabyvatelům uhradí <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/splneni-zbyvajicich-ekologickych-zavazku-28077\">ekologické škody</a> z předešlých let do určité předem stanovené výše. ČR v průběhu let uzavřela 325 ekologických smluv s garancí 176 miliard korun. 75 miliard již bylo proinvestováno.  Andrej Babiš jako ministr financí chce snížit zbývající cenu o třetinu, ze 101 miliard na 30 miliard korun. <br/><br/>Bohuslav Sobotka byl ministrem financí v letech 2002–2006. Ten v roce 2004 zadávání zakázek <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/vystupy-mf-k-ekologii/2008/odstranovani-ekologickych-skod-z-dob-soc-14202\">zastavil</a> z důvodu přesměrování privatizačních příjmů do jiných oblastí. Alespoň to tvrdí sám Babiš <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/mf-vyrazne-posililo-investice-do-likvida-22101\">na webu Ministerstva financí</a>: <i>„N</i><i>apříklad v letech 2004–2005 se na ekologické smlouvy v Moravskoslezském kraji proinvestovalo celkem necelých 750 mil. Kč, přestože jen v roce 2005 dosáhly příjmy privatizačního fondu 113 mld. Kč. Přednost před Ostravskem dostala například sanace zátěží ve Škodě Plzeň, kde bylo během dvou let proinvestováno 5 mld. Kč s průměrným tempem čerpání 100–350 mil. Kč měsíčně.“</i><br/><br/><div>Nepodařilo se nám dohledat konkrétní výši, kterou měla Škoda Plzeň inkasovat. Martin Roman je bývalý generální ředitel ČEZu. Ve médiích (<a href=\"http://ekonomika.idnes.cz/cez-a-skoda-dokumenty-ukazuji-co-martin-roman-leta-tajil-p2k-/ekonomika.aspx?c=A111013_204532_ekonomika_abr\"><i>MF DNES</i></a>) se také objevila informace, že je Roman jedním z lidí, který prostřednictvím provázaných společností ve skutečnosti <a href=\"http://ekonomika.idnes.cz/pripad-skoda-a-cez-martin-roman-se-priznava-i-brani-fsq-/ekonomika.aspx?c=A111017_224009_ekonomika_brd\">účinkoval také ve Škodě Plzeň</a>, které ČEZ zadával zakázky.</div><br/><div>Pokorným míní Andrej Babiš Radka Pokorného. Jde o právníka Advokátní kanceláře Pokorný, Wagner &amp; Partneři a bývalého spolužáka Bohuslava Sobotky z gymnázia. Sobotka je s Pokorným často spojován. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1068164-sobotkuv-tajemny-muz-pokorny-ten-ktery-hybe-pristim-premierem\">Česká televize</a> ovšem upozorňuje, že Pokorný v roce 2010 zastupoval Babišův Agrofert při arbitráži s polským PKN Orlen kvůli Unipetrolu. Že Pokorný zastupoval Škodu Transportation, popisuje <a href=\"http://neovlivni.cz/prehledne-kdy-sobotkuv-pritel-pracuje-proti-statu/\">web <i>Neovlivní.cz</i></a>.</div><div><br/></div><div><br/></div><div>Nejsme bohužel schopni přesně kvantifikovat objem investic do ekologických zakázek, které podnik dostal. Také je otázkou, nakolik šlo v dané době o přímé rozhodnutí Sobotky. S ohledem na tyto nejasnosti je výrok hodnocen jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14713", "id": 14713}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zmínil tady loňský rozpočet, pan předseda ví, že vnější vlivy, vis major, které vláda nemohla ovlivnit, byly v celkovém rozsahu 42 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok se nám bohužel i přes velkou snahu nepodařilo ověřit. Nedokázali jsme jednoznačně určit rozsah nákladů způsobených \"vyšší mocí\".<br/><br/><div>Případné rady vítáme v komentářích.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6213", "id": 6213}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Vodní díla je jedna věc z těch 2500 připomínek, které my jsme vypořádali napříč resorty, kraji a obcemi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ustanovení týkající se vodních děl byla připomínkována, vzhledem k počtu připomínek však tvoří relativně malou část připomínkovaných ustanovení. Celkem jich bylo uplatněno 2142, ne uváděných 2500, i přesto ale výrok hodnotíme jako pravdivý.</div><br/><br/>Podle vypořádací tabulky bylo k novele stavebního zákona <a href=\"https://apps.odok.cz/attachment/-/down/3LBSAAYGXUBT\">uplatněno</a> (.docx, str. 1) 2142 připomínek. Ty směřovaly na mnoho ustanovení navrhované novely, a to mj. i na ustanovení týkající se vodních děl. Mezi hlavní důvody patřilo zařazení vodních děl mezi vedlejší povolované stavby, o kterých by se rozhodovalo v rámci tzv. koordinovaného <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116232\">řízení</a> (.pdf, str. 78, bod č. 5). V důsledku toho by o jejich výstavbě rozhodoval jiný než vodoprávní úřad (připomínky č. 196, 197, 199). <br/><div><br/><div>Co se týče připomínkových míst, připomínky <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORN9XQHE72J&amp;tab=remarks\">uplatnila </a>všechna ministerstva, dále všechny kraje a za města a obce pak Svaz měst a obcí. Výrok tedy hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14613", "id": 14613}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „<i>(My máme dostat 26,8 miliardy korun, euro, to znamená 700 miliard v tom období, které skončí koncem roku 2015.)</i> A už dneska víme, že jsme, že jsme propásli deset miliard. Máme zastavené dva operační programy na MPO.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako nepravdivý. Z webů MPO, MMR ani jednotlivých operačních programů není patrné jakékoli pozastavení operačních programů pro ČR.</p><p>Informaci o pozastavení čerpání prostředků v operačních programech Operační program Podnikání a inovace a Regionální operační program Střední Čechy přinesla 13. 1. 2014 MF Dnes na titulní straně v článku \"Evropská unie zmrazila Česku dotace za 100 miliard\" (v online verzi nazvaný <a href=\"http://zpravy.idnes.cz/dotace-eu-pro-cesko-zmrazeni-dg2-/domaci.aspx?c=A140112_210527_domaci_ert\">\"Unie zmrazila miliardové dotace pro Česko. I kvůli střetu zájmů\"</a>). Proti tomto článku se ostře ohradilo Ministerstvo financí, které uvádí, že ani jeden z operačních programů není v současné době pozastaven (<a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/zkreslujici-informace-v-clanku-o-cerpani-16406\">Zkreslující informace v článku o čerpání prostředků z EU, Ministerstvo financí, 13. 1. 2014</a>). Zjednodušeně řečeno, EU pouze pohrozila zastavením čerpání prostředků z fondů, avšak ČR zatím dostála podmínkám, které EU ve svých požadavcích nastavila. Navíc ministr Babiš tvrdil, že byly pozastaveny dva programy na Ministerstvu průmyslu a obchodu. Pod MPO je pouze OPPI, ROP Střední Čechy spadá pod MMR. Proti článku se ohradilo i MMR (<a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Narodni-organ-pro-koordinaci/Novinky/EK-nezmrazila-CR-100-miliard-Kc\">EK nezmrazila ČR 100 miliard Kč, 13. 1. 2014</a>), avšak jeho vyjádření se explicitně k pozastavení samotných operačních programů nevyjadřuje. Webové stránky operačních programů MMR ani obou dotčených operačních programů o pozastavení vůbec nehovoří.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10113", "id": 10113}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V říjnu sociální demokracie a jmenovitě pan místopředseda Škromach říkal: 1. ledna se ten systém (vyplácení sociálních dávek, pozn.) zhroutí, bude v kolapsu, dávky se nevyplatí. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr Drábek zde nejspíše odkazuje na <a href=\"http://www.senat.cz/xqw/webdav/pssenat/webFile/61913/52414/st_schuze60_8_12_20111013.html\">projev místopředsedy Škromacha na půdě senátu</a> z 13. října 2011, kdy místopředeseda Škromach prohlásil: \"<i>A já se s vámi vsadím o týden těch vašich veřejných služeb v oranžové \nvestě, které odpracuje jeden z nás, že po novém roce tento systém nebude\n schopen včas a důsledně vyplácet dávky pro lidi, kteří je budou \npotřebovat</i>.\"<br/><br/>Škromach přitom hovořil o dávkách životního minima a o pomoci v hmotné nouzi. Krátce předtím řekl, že dávky pro rodiny s dětmi již v té chvíli nejsou vypláceny včas. Když tedy říká \"<i>ten systém nebude schopen na začátku roku dávky vůbec vyplácet</i>\", nezmiňuje zhroucení systému, nýbrž opoždění některých dávek. <br/><br/>Přestože tedy Škromach skutečně tvrdil, že dávky se nevyplatí, před kolapsem systému nevaroval.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5513", "id": 5513}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...ale dokonce i opozice, dokonce i sociální demokracie a komunisté byli ochotni přiznat, že se za poslední léta zvýšila efektivita výběru daní. Já jim zase musím přiznat, že mi podpořili legislativní návrhy, které k tomu vedly, to je fakt.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám bohužel dohledat informace o tom, že by KSČM či ČSSD přiznali zvýšení efektivity výběru daní. Tento bod se sice objevuje ve vládní <a href=\"http://www.novinky.cz/specialy/dokumenty/321988-koalicni-smlouva-cast-2-racionalni-statni-rozpocet-a-efektivni-vyber-dani.html\">koaliční smlouvě</a> (bod 2.5), <a href=\"http://www.podnikatel.cz/clanky/cssd-ustupuje-od-danove-progrese-kscm-chce-minimalni-mzdu-14-tisic-korun/\">ČSSD</a> uváděla efektivnější výběr jako jednu z vysokých priorit v předvolební kampani na podzim 2013, <a href=\"http://blog.aktualne.cz/blogy/bohuslav-sobotka.php?itemid=21047\">Bohuslav Sobotka</a> se k tomuto také vyjádřil na svém blogu. K tomu jsou ovšem konstantně motivovány prakticky <a href=\"http://www.lidovky.cz/snizime-dph-a-zlevnime-potraviny-slibuji-lidovci-s-babisem-po1-/zpravy-domov.aspx?c=A130923_165710_ln_domov_ogo\">všechny</a> strany volebního spektra bez ohledu na dosavadní efektivitu výběru. S Kalouskovou koncepcí jednotného inkasního místa pro výběr daní ČSSD <a href=\"http://m.domaci.eurozpravy.cz/politika/24780-jedno-misto-pro-vyber-dani-je-dobra-koncepce-cssd-ho-nezrusi/\">souhlasí</a>, nicméně kvůli nepřipravenosti jeho přijetí strana <a href=\"http://www.investicniweb.cz/zpravy-z-trhu/2013/12/30/koalice-chce-odlozit-vznik-jim-az-o-dva-roky-je-pry-nepripravene/\">odsouvá</a>.<br/><div>Kvůli rozporuplným a nedostatečným zdrojům tak hodnotíme výrok jak neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10913", "id": 10913}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Václav Moravec: Chcete tím říci, že to je takový trik, že premiér vám zadluží Českou republiku k těm zhruba 45 % hrubého domácího produktu.(a spustí tak opatření navrhovaná ve \"finanční ústavě\", pozn.))</i> Samozřejmě, pane redaktore, že to tak je, protože to zadlužení se přičítá zpětně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Sobotka pravdivě popisuje způsob, jak může dojít ke \"spuštění\" omezujících opatření, která přinese finanční ústava.<br/><br/>Předně, demagog.cz se nemůže vyjádřit k premiérově úmyslu. Můžeme nicméně ověřit tvrzení předsedy Sobotky, že zadlužení se počítá zpětně a že vláda bude mít možnost dovést zemi až k dluhové hranici (45% HDP), načež bude teprve nastupující vláda muset provádět úsporná opatření.<br/><br/>Počítá se tedy zadlužení zpětně? Deficit rozpočtu tak, jak je schvalován sněmovnou, je pouze plánovaný. Např. pro rok 2011 se <a href=\"http://www.mediafax.cz/ekonomika/3985307-Kalousek-Cesko-letos-dodrzi-planovany-deficit-verejnych-financi\">několikrát změnil</a> (Mediafax) odhad Ministerstva financí ČR (MF), jak se celkové zadlužení ČR zvedne. Navíc mluvíme o poměru zadlužení k neustále se měnícímu HDP. Míru zadlužení země je proto možné určit pouze zpětně k danému období, zpravidla k roku, případně ke čtvrtletí.<br/><br/>Poměr státního dluhu k HDP se dle <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Ctvrtletni_dluhova_informace_4Q-2011.pdf\">údajů MF</a> vyvíjí od 31,5% v roce 2009, přes 35,6% v roce 2010, po 38,9% v roce 2011 (vždy k 31.prosinci). Budeme-li důvěřovat <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=498&amp;CT1=0\">vládnímu návrhu zákona o rozpočtu</a> a <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_67667.html?year=2012\">odhadu růstu HDP</a> ze strany MF, musíme očekávat nárůst na 41,6% (tj. o 2,7%) na konci roku 2012. Přestože by se podle <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Makroekonomicka-predikce_2012-Q1_Prezentace.pdf\">předpovědi MF</a> měl růst HDP v dalších letech výrazně zrychlit, je dobře možné, že státního dluhu ve výši 45% HDP bude dosaženo právě v roce 2014 (ať již na konci, nebo v průběhu roku), tedy v roce voleb, a to dříve, než vstoupí v platnost rozpočet navržený novou vládou.<br/><br/>Považujeme tedy Sobotkův výrok v obou částech za pravdivý, je ale třeba dodat, že se vztahuje pouze k možnému, nikoli jistému uspořádání zmíněné \"finanční ústavy\". Jak bude pro účely takového zákona počítána výše dluhu a k jakému období, nelze předem určit.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5613", "id": 5613}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Bezpečnostní informační služba má dvě klíčové oblasti a pak několik dalších. Těmi dvěma klíčovými oblastmi je boj především proti zahraničním špionážním službám. Zkrátka je to kontrarozvědka a z toho to plyne. Druhou oblastí je boj proti mezinárodnímu terorismu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Působnost Bezpečnostní informační služby je vymezena zákonem o zpravodajských službách ČR <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/1994/153994/Sb_153994_------_.php\">č. 153/1994 Sb.</a> Konkrétně je zde uvedeno pět bodů, kterými se BIS zabývá:<br/><br/><i>(1) Bezpečnostní informační služba zabezpečuje informace&#13;\n</i>&#13;\n&#13;\n&#13;\n<p class=\"piSmeno\"><i><a name=\"Zákon o/////§ 5/(1)/A)\"/>&#13;\na) o záměrech a činnostech namířených proti demokratickým základům, svrchovanosti&#13;\na územní celistvosti České republiky,&#13;\n</i></p>&#13;\n&#13;\n&#13;\n<p class=\"piSmeno\"><i><a name=\"Zákon o/////§ 5/(1)/B)\"/>&#13;\nb) o zpravodajských službách cizí moci,&#13;\n</i></p>&#13;\n&#13;\n&#13;\n<p class=\"piSmeno\"><i><a name=\"Zákon o/////§ 5/(1)/C)\"/>&#13;\nc) o činnostech ohrožujících státní a služební tajemství,&#13;\n</i></p>&#13;\n&#13;\n&#13;\n<p class=\"piSmeno\"><i><a name=\"Zákon o/////§ 5/(1)/D)\"/>&#13;\nd) o činnostech, jejichž důsledky mohou ohrozit bezpečnost nebo významné&#13;\nekonomické zájmy České republiky,&#13;\n</i></p>&#13;\n&#13;\n&#13;\n<p class=\"piSmeno\"><i><a name=\"Zákon o/////§ 5/(1)/E)\"/>&#13;\ne) týkající se organizovaného zločinu a terorismu. <br/></i></p><p class=\"piSmeno\">Na <a href=\"http://www.bis.cz/cim-se-zabyvame.html\">internetových stránkách BIS</a> jsou pak blíže upřesněny hlavní oblasti zájmu BIS, kterými jsou terorismus, ochrana ekonomických zájmů státu, kontrašpionáž, extrémismus, šíření zbraní hromadného ničení, obchod s konvenčními zbraněmi a výbušninami, organizovaný zločin, nelegální migrace, bezpečnosti informačních systémů a ochrana utajovaných informací.</p><p class=\"piSmeno\">Klíčovost daných oblastí je subjektivním hodnocením. V každém případě jsou ale premiérem zmíněné oblasti součástí BIS a výrok proto hodnotíme jako pravidvý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5713", "id": 5713}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Před čtyřmi roky jsem vedl na jižní Moravě kandidátku jako nestraník.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Petr Fiala skutečně do předčasných voleb na podzim 2013 <a href=\"https://volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=11&amp;xstrana=6&amp;xv=1&amp;xt=2\">vedl kandidátku</a> ODS v Jihomoravském kraji, aniž by byl členem občanských demokratů.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15613", "id": 15613}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Naštěstí v loňském roce se už naše ekonomika obrátila k ekonomickému růstu, prognóza pro letošek je neobyčejně pozitivní z pohledu těch minulých let. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť na konci minulého roku opravdu došlo k oživení české ekonomiky. Navíc je prognóza růstu v porovnání s realitou posledních dvou let skutečně pozitivní.<br/><br/>Reálný ekonomický růst ČR (<a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/$File/HLMAKRO.xls\">xls.</a>):<div><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td valign=\"top\">2007<br/></td><td valign=\"top\">2008<br/></td><td>2009<br/></td><td>2010<br/></td><td>2011<br/></td><td>2012<br/></td><td>2013</td></tr><tr><td valign=\"top\">5,7<br/></td><td valign=\"top\">3,1<br/></td><td>-4,5<br/></td><td>2,5</td><td>1,8<br/></td><td>-1,0<br/></td><td>-0,9<br/></td></tr></tbody></table><br/>Jak lze vidět z tabulky, ekonomický růst ČR byl v minulém roce záporný. <br/><br/><div>K obratu došlo v posledním <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp040114.docx\">čtvrtletí</a> minulého roku, kdy ekonomika meziročně rostla o 1,2 %.<br/><br/><a href=\"http://www.cnb.cz/cs/menova_politika/prognoza/#HDP\">Prognóza</a> ČNB očekává pro letošní rok ekonomický růst 2,2 %, což je po dvouletém poklesu pozitvní výhled.<br/><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10713", "id": 10713}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „No, a tyto dotace (do zemědělství, pozn. Demagog.cz) rozděluje ministerstvo financí. A pokud největší vlastník půdy a největší zemědělec zároveň rozdává dotace, tak mi tady něco nesedí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Karel Schwarzeberg mluví o tom, že Andrej Babiš jako největší vlastník půdy a největší zemědělec rozděluje prostřednictvím ministerstva financí dotace do zemědělství. To objektivně není pravda, dotace do zemědělství nerozděluje Ministerstvo financí.</div><br/><br/><div>Andrej Babiš je skutečně velký zemědělec (resp. podnikatel, mimo jiné v zemědělství). Podle informace samotného <a href=\"https://www.agrofert.cz/akce-a-aktuality/detail-aktuality/repka-ozima-neni-pro-spolecnosti-koncernu-agrofert-rozhodujici-plodinou-cs\">koncernu Agrofert</a> z konce května 2017 obdělávají společnosti koncernu cca 115 tisíc hektarů zemědělské půdy (jde o přibližný údaj). V rámci České republiky je tak Babiš skutečně největším podnikatelem v zemědělství.</div><br/><br/><div>Schwarzenberg má pravdu v tom, že v rámci tohoto sektoru se výrazně pracuje s dotacemi. A to jak s penězi z Evropské unie, tak i s národními zdroji. Není ovšem v žádném případě pravdou, že by dotace do zemědělství rozdávalo ministerstvo financí. A to pod vedením libovolného ministra či vlády.</div><br/><br/>U nárokových dotací, tedy <a href=\"http://eagri.cz/public/web/mze/dotace/prime-platby/jednotna-platba-na-plochu/\">jednotné platby na plochu zemědělské půdy</a>, se žádost podává Státnímu zemědělskému a intervenčnímu fondu. Tento fond je <a href=\"https://www.zakonyprolidi.cz/cs/2000-256/zneni-20160919#p1-1\">zřízen zákonem</a> 256/2000 Sb. a náleží do působnosti Ministerstva zemědělství. Dotace je poskytována výhradně z rozpočtu Evropské unie. Obecně lze právě v j<a href=\"https://www.szif.cz/cs/szif-poskytuje\">eho gesci</a> dohledat různé dotační tituly, které jsou v rámci zemědělského sektoru rozdělovány.<br/><br/><div><a href=\"http://eagri.cz/public/web/mze/dotace/prime-platby/narodni-doplnkove-platby/\">Národní doplňkové platby</a> pak slouží jako podpora k přímým platbám a jsou plně hrazeny z rozpočtu České republiky. <br/><div>Tyto dotace dorovnávají vybrané komodity, které byly zjednodušením plateb v systému jednotné platby na plochu zemědělské půdy znevýhodněny oproti plnému systému přímých podpor v původních, tzv. starých zemích EU. Pokud není žadateli schválena přímá platba, nemá nárok ani na doplňkovou platbu. Tyto platby jsou opět v administraci SZIF.</div><br/><div><br/>O přidělení <a href=\"http://eagri.cz/public/web/mze/dotace/narodni-dotace/\">národní</a> (nenárokové) dotace rozhoduje Ministerstvo zemědělství na základě podané žádosti a dodržení zásad, kterými se stanovují <a href=\"http://eagri.cz/public/web/file/530280/Zasady_pro_rok_2017.pdf\">podmínky pro poskytování dotací</a> (.pdf, str. 3, odst. f). Těmito dotačními programy přispívá stát k udržování výrobního potenciálu zemědělství. Administraci dotací financovaných výhradně z národních zdrojů provádí Státní zemědělský intervenční fond. <br/><br/><div>Dotace do zemědělství tedy spravuje Státní zemědělský intervenční fond, výrok proto hodnotíme jako nepravdivý. </div><br/><br/><div>Ministerstvo financí žádné dotace zemědělcům nerozděluje, jak Schwarzenberg tvrdí. Přehled jednotlivých možných podpůrných titulů z tohoto úřadu je <a href=\"http://www.mfcr.cz/cs/verejny-sektor/podpora-z-narodnich-zdroju\">dohledatelný na jeho webu</a>, zemědělské dotace zde nefigurují. Jisté spojení Ministerstva financí s dotacemi lze vidět v tom, že resort je <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura/sekce-04-financni-rizeni-a-audit/odbor-52-auditni-organ\">auditním orgánem</a> pro nakládání s evropskými penězi. Zjednodušeně kontroluje správné nakládání s evropskými penězi. Na rozdělování jednotlivých dotací tak nemá fakticky žádný vliv, navíc je třeba dodat, že některé dotace jsou udělovány nárokově (tj. splňuji podmínky – dostanu dotaci). </div><br/><br/><div>Výrok tedy na základě výše uvedeného hodnotíme jako nepravdivý.<br/><br/></div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14813", "id": 14813}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „My jsme podle mezinárodních institucí zemí, která má největší spotřebu přislazovaných nápojů na světě na hlavu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Spotřeba slazených nápojů byla v Česku v roce 2010 ČSÚ <a href=\"http://infogr.am/1351078843-999870\">vyčíslena</a> na 189 litrů na osobu. Bohužel se nám nepodařilo dohledat srovnatelné údaje z jiných zemí. Například v USA se spotřeba udává v <a href=\"http://www.cdc.gov/nchs/data/databriefs/db71.pdf\">kaloriích</a>. Online magazín <a href=\"http://www.slate.com/articles/health_and_science/map_of_the_week/2012/07/map_of_soda_consumption_americans_drink_more_than_anyone_else_.html\">Slate</a> zveřejnil srovnání spotřeby sycených nápojů za rok 2011 v 80 zemích včetně České republiky. Z tohoto srovnání vyplývá, že největším konzumentem jsou USA se 170 litry, česká spotřeba byla zhruba čtvrtinová, 58 litrů na osobu a rok.</p><p>Kvůli nedostatku relevantních dat však hodnotíme výrok jako neověřitelný.<br/></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9213", "id": 9213}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „To je vlastně něco, o co se Evropská unie snaží delší dobu (o uzavření příměří mezi bojujícími stranami - pozn. Demagog.cz). Ta schůzka v Minsku, která se konala nedávno, ta první, vlastně ta byla vedena také tím úmyslem především docílit toho, aby si sedl k sobě pan Putin a pan Porošenko.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Snaha o mírové řešení celé ukrajinské krize, dialog mezi znesvářenými stranami konfliktu a uzavření příměří na území Ukrajiny skutečně patří mezi dlouhodobé cíle Evropské unie. Potvrzuje to například prohlášení ze zvláštního jednání Evropské rady z letošního <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=10&amp;cad=rja&amp;uact=8&amp;ved=0CGwQFjAJ&amp;url=http%3A%2F%2Fwww.consilium.europa.eu%2Fuedocs%2Fcms_data%2Fdocs%2Fpressdata%2FCS%2Fec%2F144008.pdf&amp;ei=k64NVOGSDNSI7Abk-ICYCQ&amp;usg=AFQjCNFQf7Dr7VrTNVLyT9zGFKcAAFqLog&amp;sig2=t2IlJ_TX-1tWa9SXod5mkQ&amp;bvm=bv.74649129,d.ZGU\">července</a> (pdf., str.2).</div><br/><div>Výsledkem schůzky Porošenka a Putina v Minsku bylo skutečně jednání obou prezidentů mezi čtyřma očima. Stalo se tak <a href=\"http://www.lidovky.cz/putin-a-porosenko-si-stiskli-ruce-lukasenko-prulom-neceka-pne-/zpravy-svet.aspx?c=A140826_160816_ln_zahranici_msl\">poprvé v historii</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11113", "id": 11113}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „V České republice poslanec Eduard Kožušník má svůj pořad v soukromé televizi a Nečasovi se nějak nenadouvaly líce rozhořčením.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Edvard Kožušník je <a href=\"http://www.europarl.europa.eu/meps/cs/96704/EDVARD_KOZUSNIK.html\">poslancem Evropského parlamentu</a>, mandát\nzískal ve <a href=\"http://volby.cz/pls/ep2009/ep2111?xjazyk=CZ&amp;xv=2&amp;xt=1&amp;xstrana=0\">volbách</a> v roce 2009.</p><p>V květnu letošního roku oznámil <a href=\"http://www.kozusnik.eu/evropa-miri-do-metropole.html\">spuštění vlastního\ndiskusního pořadu</a> Evropa z metropole na regionální stanici Metropol TV. Pořad\nse vysílá ze studia ve Štrasburku a Kožušník si do něj zve osobnosti\nevropské politiky.</p><p>K tomuto Kožušníkově angažmá se nepodařilo dohledat žádné\nvyjádření Petra Nečase, ani žádného jiného představitele ODS. Na oficiálním stranickém\nwebu se však občas objeví upozornění na tento pořad (například <a href=\"http://www.ods.cz/kalendar/2012-08-12-edvard-kozusnik-predstavi-c-j-iturgaize-angula-v-poradu-evropa-z-metropole\">zde</a>), zdá se tedy, že straničtí\nkolegové se nestaví zásadně proti této aktivitě Edvarda Kožušníka.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7213", "id": 7213}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „2,5 roku jsem to musel prosazovat (změnu v reverse charge, pozn. Demagog.cz). Pan komisař Moscovici má představu o ‚one stop shop', to znamená, že by všechny české firmy přeshraničně fakturovaly DPH, dneska nefakturují. A čekaly by na odpočty z Řecka.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Babiš s návrhem na změnu v reverse charge přišel již v <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/ministr-financi-andrej-babis-navrhl-v-lu-18230\">červnu</a> 2014, Evropská komise vyjádřila svůj návrh na <a href=\"http://www.ceskenoviny.cz/zpravy/ek-navrhla-pravidla-pro-spusteni-obecneho-rezimu-reverse-charge/1429923\">konci</a> roku 2016. Návrh se týkal změny v daňové povinnosti -  u DPH by se přenesla daňová povinnost z dodavatelů na odběratele, a to u veškerého zboží a služeb. DPH tak nepřiznává dodavatel (prodejce), ale je povinností odběratele daň přiznat. Podle Babiše bylo účelem tohoto opatření bojovat proti daňovým podvodům v rámci EU. EK v prosinci 2016 představila návrh, Babiš proti němu ale měl <a href=\"http://www.ceskenoviny.cz/zpravy/babis-ministrum-vysvetlil-namitky-prahy-k-navrhu-reverse-charge/1443025\">výhrady</a>.<br/><div><br/>Evropská unie předložila v dubnu 2016 <a href=\"http://ec.europa.eu/taxation_customs/business/vat/action-plan-vat_en\">Akční plán</a> týkající se změn DPH. One stop shop systém spočívá v jednotném výběru a správě daní.<i> </i>„<i>Zároveň by vznikl celounijní internetový portál, který by podnikům zajišťoval jednoduchý systém výběru DPH a členským státům spolehlivější výběr příjmů</i>,“ uvádí tisková <a href=\"http://europa.eu/rapid/press-release_IP-16-1022_cs.htm\">zpráva</a> z dubna 2016.</div><br/><br/><div>Současný systém funguje tak, že jsou přeshraniční transakce osvobozeny od DPH. Firmy tak DPH nefakturují a prodávají za cenu bez DPH. DPH se až poté přidá k ceně a platí se ve státě, kde byl produkt nebo služba koupena. Nově by přeshraniční transakce měla být zdaněna tak, že se DPH zaplatí v původní zemi, tento stát následně tuto částku převede do státní pokladny země, ve které bylo za zboží/službu <a href=\"http://ec.europa.eu/taxation_customs/sites/taxation/files/resources/documents/taxation/vat/action_plan/vat_factsheet_en.pdf\">zaplaceno</a> (.pdf, str. 2 a 3). DPH by tak fakturovaly všechny firmy, u nichž by docházelo k přeshraničním obchodům. Jedná se o <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0755&amp;rid=8\">návrh</a> o správní spolupráci a boji proti podvodům v oblasti DPH z prosince 2016.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14413", "id": 14413}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Bělobrádek mě ráno (v den reorganizace - pozn. Demagog.cz) podpořil a žádal také pana premiéra, aby oslovil pana Chovance, aby odložil to své rozhodnutí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Pavel Bělobrádek skutečně dle svých vlastních slov pro ČT vyzval Bohuslava Sobotku, aby zvážili s ministrem Chovancem podpis tzv. reorganizace Policie ČR, výrok tedy hodnotíme jako pravdivý.</div><br/><br/><div>Pavel Bělobrádek svůj postoj z ranního dohadovacího řízení mezi koaličními stranami popsal pro <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058060615/\">Českou televizi</a> (čas 3:05). Uvedl: </div><br/><br/><div>\"<i>Já jsem vyzval pana premiéra, aby ještě zvážili s panem ministrem vnitra, zda sociální demokracie je ochotna převzít veškerou odpovědnost za kroky, které spolupodpisem ministra vnitra jsou plánovány (...) domnívám se, že by bylo rozumné, aby ještě zvážili ten podpis...</i>\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13213", "id": 13213}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Nelicencovaný subjekt se bude dopouštět neoprávněného podnikání. To znamená, že ty jeho smlouvy budou neplatné a občanský zákoník nově říká, že když někomu poskytnu vědomě plnění na základě neplatné smlouvy, tak to plnění nemůžu chtít zpátky. To znamená, že tihle lidé, minimálně u soudu, budou mít smůlu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ministr mluví o změnách souvisejících s návrhem novely <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=679\">zákona o\nspotřebitelském úvěru</a>, který za sebou má první čtení v Poslanecké sněmovně.\nTen v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124543\">§ 11 odst. 3</a>\n(.pdf) zavádí registr nebankovních poskytovatelů, kteří budou moci poskytovat\nspotřebitelské úvěry. Tato změna by měla vést k větší ochraně spotřebitelů, neboť by spotřebitelské úvěry mohly poskytovat jen osoby, které splní určitá kritéria, obdrží licenci a budou zapsány do tohoto registru.<br/></p>\n\n<p class=\"MsoNormal\">Pokud tedy poskytne úvěr neoprávněná osoba (nelicencovaná a nezapsaná v registru), bude se jednat o neoprávněné podnikání. Neoprávněné podnikání je trestným\nčinem na základě <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p251\">§ 251\ntrestního zákoníku</a>. Jedná se o situaci, kdy osoba „<i>neoprávněně </i><i>ve větším rozsahu poskytuje služby nebo provozuje výrobní, obchodní\nnebo jiné podnikání</i>“. V případě škody velkého rozsahu pak za jeho\nspáchání hrozí trest odnětí svobody v délce až osmi let.</p><p class=\"MsoNormal\">Co se pak týče zmíněné neplatnosti, právní jednání je <a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p580-1\">neplatné</a> mj. za situace, kdy se příčí dobrým mravům nebo \"odporuje zákonu, pokud to smysl a účel zákona vyžaduje\". Občanský zákoník pak dává v <a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p2999-1\">druhé větě § 2999 odst. 1</a> Robertu Pelikánovi za pravdu, neboť říká, že \"<i>bylo-li plněno na základě neplatného nebo zrušeného právního jednání, \nprávo na peněžitou náhradu však nevznikne v rozsahu, v jakém se to příčí\n účelu pravidla vylučujícího platnost právního jednání.</i>\" Právo na náhradu tedy nevznikne, neboť poskytnutí úvěru neoprávněným poskytovatelem bude porušením zákona, což povede k neplatnosti tohoto právního jednání.<br/></p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12713", "id": 12713}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ostatně 480 tisíc nových spoluobčanů jsme přijali mezi sebe od roku 1992.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Česká republika podle dat <a href=\"https://www.czso.cz/documents/10180/46173161/32018117_0102.pdf/9bc8f7af-46e9-48ee-9f98-fb521d3a49a5?version=1.0\">ČSÚ</a> přijala na své území od roku 1989 téměř 500 tisíc cizinců (přesněji 493 441). Horáček mluvil o „nových spoluobčanech“ od roku 1992, kterých je 455 439. Do dat se počítají lidé s trvalým pobytem i pobytem dlouhodobým nad 90 dní. </p><p class=\"MsoNormal\"><iframe id=\"datawrapper-chart-XFTi1\" src=\"//datawrapper.dwcdn.net/XFTi1/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"495\" style=\"font-size: 10pt; width: 0px; min-width: 100% !important;\"/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15913", "id": 15913}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...tak ODS dneska má 23 tisíc aktivních členů, má stovky komunálních politiků.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě dostupných informací z webu mojeods.cz a volby.cz jako zavádějící, neboť Pospíšil značně nadhodnocuje počet členů ODS.<br/><br/><div>Aktuální <a href=\"https://moje.ods.cz/\">počet členů ODS</a> je v tuto chvíli (16. září 2013) 21 493, což je údaj značně nižší, než který popisuje místopředseda ODS.</div><br/><div>Počet komunálních politiků zvolených za ODS v posledních <a href=\"http://volby.cz/pls/kv2010/kv1211?xjazyk=CZ&amp;xid=1&amp;xv=1&amp;xdz=7&amp;xnumnuts=0&amp;xstat=0&amp;xvyber=1\">komunálních volbách</a> v roce 2010 byl 5 112 zvolených zastupitelů. I když toto číslo nemusí a zřejmě není k dnešnímu dni zcela totožné, je nepochybné, že ODS zastupují na komunální úrovni skutečně stovky zastupitelů.<br/></div><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/9113", "id": 9113}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Stejně tak koaliční smlouva jasně říká: Přidáme učitelům. Jasně říká, jak přidáme učitelům. Přesto realita je taková, že se učitelům spíše platy budou snižovat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Slova Víta Bárty skutečně potvrzuje koaliční smlouva a vláda opravdu snížení platů pedagogů nedávno avizovala. </div><br/><a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">Koaliční smlouva</a> (.pdf) mezi ODS, TOP 09 a VV (tedy ona nedávno vypovězená) v části \"Politika mládeže a regionálního školství\" (str. 25) uvádí: <i>\"V roce 2012 vláda posílí objem platových prostředků o další 4 mld. Kč a poté toto navýšení zachová a zmrazí až do roku 2015 v návaznosti na celkovou veřejnou správu, kdy platy zmrazí  na 3 roky.\"  </i>Přitom to skutečně vypadá, že ke snížení platů učitelů dojde, informovala o tom např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/171913-ucitelum-a-nepedagogum-mohou-klesnout-platy-setrete-jinde/\">Česká televize</a> nebo <a href=\"http://www.financninoviny.cz/os-finance/dane-a-mzda/zpravy/kvuli-skrtum-maji-letos-ucitele-prijit-o-560-korun-mesicne/777049\">Finanční noviny</a>. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5913", "id": 5913}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Dámy a pánové, uvědomme si, že živnostenské paušály využilo například v roce 2011 více než půl milionu lidí z celkového počtu jednoho milionu živnostníků, kteří měli tuto možnost.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">O čísle půl milionu živnostníků využívajících výdajové paušály hovoří např. články uveřejněné na zpravodajském serveru ČT 24 (články z <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/159830-zivnostnici-se-bouri-proti-nizsim-vydajovym-pausalum/\">9.1. 2012</a> a <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/169526-pausaly-zrejme-jen-pro-zivnostniky-s-obratem-do-5-milionu/\">24.3. 2012</a>), portálu Ihned.cz (<a href=\"http://zpravy.ihned.cz/c1-54484120-ods-slibuje-zivnostnikum-pausaly-se-snizovat-nebudou-je-to-nespravedlive-rika-kalousek\">článek</a> z 21. 1. 2012), severu měšec.cz (článek z 16.1. 2012). Statistiky orgánů veřejné správy zabývajících se problematikou živnostenského podnikání – především Ministerstvo financí či Generální finanční ředitelství – se nám nepodařilo nalézt. I přesto s ohledem na četnost zdrojů potvrzujících výrok jej označujeme jako pravdivý. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10213", "id": 10213}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Paní Drábová je dlouholetou zastupitelkou, dokonce snad místostarostkou a je to slučitelné (s její funkcí v SÚJB - pozn. Demagog.cz). Bohužel ten zákon o volbách do krajů, který je modernější, je tedy novější než ten zákon o volbách do obecních zastupitelstev, tak to znemožnil.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen, jako neověřitelný, protože i přes výklad ministerstva vnitra, existuje možnost, že se situace ohledně výkladu bude muset řešit před soudem.<br/></p><p class=\"MsoNormal\">Zákon o volbách do zastupitelstev obcí <a href=\"http://www.zakonyprolidi.cz/cs/2001-491/zneni-20160413#cast1\">č.491</a>/2001 sb. neřeší ve své části o volitelnosti institut státní služby. Je tedy opravdu možné, aby paní Drábová byla ve funkci neuvolněné místostarostky obce <a href=\"http://www.pysely.cz/index.php?content=article&amp;id=170&amp;group=153&amp;lng=czech\">Pyšely</a>.</p><p class=\"MsoNormal\">Podobně se k místům zastupitelů pro obec či kraj vyjadřuje i zákon č.<a href=\"https://www.zakonyprolidi.cz/cs/2014-234#cast2\">234</a>/2014 sb. o služební poměru. Ten jen taxativně vymezuje pozice neslučitelné s přijetím do služebního poměru státního zaměstnance v §33. Neřeší tedy již ty osoby, které ve služebním stavu jsou.<br/></p><p class=\"MsoNormal\">Jediným zákonem, který nějakým způsobem hovoří neslučitelností funkcí je zákon o volbách do&#13;\nzastupitelstev krajů č.130/2000 sb.. Ten byl <a href=\"http://www.zakonyprolidi.cz/cs/2000-130/zneni-20140407#cast1\">novelizován</a> v dubnu 2016, i když je pasáž o neslučitelnosti stejná jak ve znění z roku <a href=\"http://www.zakonyprolidi.cz/cs/2000-130/zneni-0\">2000</a>, a je tedy otázkou zda mluvit o modernosti zákona v této záležitosti jak tvrdí ministr Chovanec.&#13;\nVe své novele řeší právo volit §5, neslučitelnost funkcí pak bod 2 tohoto&#13;\nparagrafu:</p>&#13;\n&#13;\n&#13;\n&#13;\n<p class=\"MsoListParagraphCxSpFirst\">(2) Funkce člena zastupitelstva kraje je&#13;\nneslučitelná:</p>&#13;\n&#13;\n&#13;\n&#13;\n<ul><li><i>a)    &#13;\n</i>s&#13;\nfunkcí vykonávanou na ministerstvu, jiném ústředním orgánu státní správy nebo&#13;\nna orgánu státní správy s celostátní působností, obsazovanou volbou, jmenováním&#13;\nnebo ustanovováním</li><li><i>b)    &#13;\n</i>s&#13;\nfunkcí vykonávanou zaměstnancem kraje, zařazeným do krajského úřadu,&#13;\nzaměstnancem obce, zařazeným do obecního úřadu, nebo zaměstnancem jiného než ústředního&#13;\norgánu státní správy, nejde-li o orgán s celostátní působností, jsou-li tyto&#13;\nfunkce obsazovány volbou, jmenováním nebo ustanovováním</li><li><i>c)    &#13;\n</i>s&#13;\nfunkcí statutárního zástupce právnické osoby zřízené nebo založené krajem,&#13;\nanebo v níž má kraj majetkovou účast.</li></ul><p>Podstatou současného sporu je právě rozpor mezi zákonem o volbách do zastupitelstev krajů, který slučitelnost funkcí neumožňuje a který by podle <a href=\"http://www.mvcr.cz/sluzba/clanek/podminky-kandidatury-statnich-zamestnancu-ve-volbach-do-krajskych-a-obecnich-zastupitelstev.aspx\">stanoviska</a> ministerstva vnitra měl mít přednost před novějším zákonem o státní službě, který slučitelnost státní služby a zastupitele nezakazuje pro osoby, které již ve služebním stavu jsou. <br/></p><p>Výrok hodnotíme jako neověřitelný, protože v současné době existují minimálně dva výklady těchto dvou zakonů, a je pravděpodobné, že se o soulad obou norem bude muset pokusit soud, jak naznačují někteří advokátní <a href=\"https://www.novinky.cz/domaci/417106-dali-sve-tvare-kandidatkam-ted-je-ceka-volba.html\">experti</a> jako např. Pavel Mates.<br/></p><p class=\"MsoListParagraphCxSpLast\" style=\"margin-left:54.0pt;mso-add-space:auto;&#13;&#10;text-indent:-18.0pt;mso-list:l0 level1 lfo1\"><br/></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13913", "id": 13913}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pane, pane Moravče, já jsem se minulý týden dozvěděl, že my jsme prodali v ČSA podíl 44 % Korean Airlines, jak říkal pan Šimáně, za cenu jednoho motoru za 68 milionů korun a my na úrovni Aeroholdingu, kde máme majetek jako stát, 60 miliard, nemůžeme rozhodovat o představenstvu bez souhlasu Korean Air.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Proces výběru investora do Českých aerolinií byl završen 31. července 2013. K tomuto dni <a href=\"http://www.csa.cz/cs/portal/quicklinks/ke_coop/ke_coop_about.htm\">Korean Air nabyl 44% akciový podíl v Českých aeroliniích</a> a rovněž k tomuto datu převedl na účet Českého aeroholdingu kupní cenu ve výši 2,64 milionů EUR. <a href=\"http://www.kurzy.cz/kurzy-men/historie/cervenec-2013/\">Při červencovém kurzu</a> 25,949 Kč za jedno euro činí 2,64 milionů EUR 68 505 360 Kč. Cena jednoho motoru se nedá přesně stanovit, ceny se pohybují v různých relacích a České aerolinie vlastní <a href=\"http://www.csa.cz/cs/portal/quicklinks/about-us/aircraft_fleet2.htm\">pět různých druhů letadel.</a></div><br/><div>Český aeroholding byl 29. listopadu 2013 informován společností Korean Air o jejím požadavku uplatnit formou opce právo na nákup dalších 34 % akcií Českých aerolinií. Těchto <a href=\"http://www.csa.cz/cs/portal/quicklinks/ke_coop/ke_coop_about.htm\">34 % akcií pak následně Korean Air prodá společnosti Travel Service</a>, která se tak stane spoluakcionářem Českých aerolinií. Po dokončení transakce budou vlastnit akcie Českých aerolinií společnosti Korean Air se 44% akciovým podílem, Travel Service s 34% podílem, Český aeroholding s konečným podílem 19,74 % a Česká pojišťovna s 2,26% podílem. Dne 3. dubna 2014 byla mezi všemi zúčastněnými stranami podepsaná příslušná dokumentace. Celá transakce však nejprve podléhá schválení příslušných antimonopolních úřadů, které se očekává v průběhu druhé poloviny roku 2014. V současné době Český aeroholding vlastní 53,74 % akcií Českých aerolinií. <br/><br/>Představenstvo Českých aerolinií <a href=\"http://www.csa.cz/cs/portal/quicklinks/news/news_tz/news_tz_data/tz_26092013.htm\">volí valná hromada Českých aerolinií</a> (akcionáři). Je tedy pravda, že bez souhlasu Korean Air nemůže Aeroholding rozhodovat o představenstvu společnosti. Výrok proto hodnotíme jako pravdivý.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11013", "id": 11013}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud ŘSD Plzeňského kraje v současné době, v současné době má na jeden kilometr svých silnic 700 tisíc korun na jeden rok a Plzeňský kraj dostal do vínku v roce 2004 50 tisíc na jeden kilometr...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný. Bohužel se nám nepodařilo dohledat údaje, které by mohly potvrdit či vyvrátit správnost částek uváděných panem Chovancem. Částku, kterou má Plzeňský kraj k dispozici na jeden kilometr svých silnic, se nám nepodařilo dohledat v <a href=\"http://www.plzensky-kraj.cz/cs/article/schvaleny-rozpocet-plzenskeho-kraje-na-rok-2012?sekce=all\">rozpočtu kraje pro rok 2012</a> ani na <a href=\"http://www.suspk.eu/\">webu Správa a údržba silnic Plzeňského kraje</a>.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6613", "id": 6613}, {"autor": "Zdeněk Soukup", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My víme, že v současné době Evropský parlament připravuje usilovně, dejme tomu, směrnice, to jsou zákony, směrnice o sjednocení azylové politiky, směrnice o sjednocení sociální politiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako pravdivý s výhradou vzhledem k záměně instituce. Je pravdou, že se zmíněné směrnice připravují, chystá je ovšem Evropská komise a nikoli Evropský parlament. </p><p class=\"MsoNormal\">Balíček návrhů nařízení a směrnic o\nsjednocení azylové a sociální politiky připravuje Evropská komise a nikoli Evropský parlament. Komise v květnu představila <a href=\"https://ec.europa.eu/transparency/regdoc/rep/1/2016/CS/1-2016-271-CS-F1-1.PDF\">první</a> a v červenci <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/proposal-implementation-package/docs/20160713/proposal_for_a_common_procedure_for_international_protection_in_the_union_en.pdf\">druhou\nčást</a> návrhů nařízení o sjednocení\nazylové politiky, v březnu vypracovala návrh <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2016:0128:FIN:CS:PDF\">směrnice\no vysílání pracovníků v rámci poskytování služeb.</a></p><p class=\"MsoNormal\">Evropský parlament nemá zákonodárnou iniciativu, tou disponuje dle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">Smlouvy o fungování Evropské unie</a> (.pdf, str. 126) až na výjimky pouze Evropská komise. Role Evropského parlamentu dle již zmíněné smlouvy (.pdf, str. 126) spočívá v podílení se společně s Radou na přijetí návrhů legislativních aktů (směrnic, nařízení, rozhodnutí), které vypracovává právě Evropská komise.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13313", "id": 13313}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My máme určitou strategii pomoci, kterou dáváme, jsou to desítky milionů korun, a zrovna 120 milionů bych mohl vyčíslit jenom v případě syrských utečenců (Zaorálek hovoří o pomoci přímo na místě, mimo území ČR, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Informace <a href=\"http://www.rozhlas.cz/zpravy/blizkyvychod/_zprava/1420471\">Českého rozhlasu</a> potvrzují slova ministra zahraničí. ČRo uvádí, že v posledních 3 letech (text byl publikován v listopadu 2014) dala ČR na pomoc syrským běžencům 120 milionů korun.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11713", "id": 11713}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jestli si vzpomínáte 4 roky zpátky byli politici v představenstvech, a to se dneska až na úplné výjimky neděje. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Před 4 lety skutečně pražští politici v představenstvech a dozorčích radách městských firem byli hojně zastoupeni. Politici byli, jak informoval <a href=\"http://www.google.com/url?q=http%3A%2F%2Fpraha.idnes.cz%2Fsoucasne-politiky-v-prazskych-firmach-vystridala-stara-garda-p6g-%2Fpraha-zpravy.aspx%3Fc%3DA111020_1671680_praha-zpravy_ab&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFz79jKoOMT6j8ljKa5kSjYwjTX2g\">Idnes.cz</a>, v představenstvech dozorčích rad společností vlastněných městem i v říjnu 2011. Např. zastupitel za ODS Pavel Hurda to odůvodňoval tím, že nemůže odstoupit okamžitě, protože by tím ohrozil fungování společnosti. <br/><div>V březnu 2012 informovaly <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.lidovky.cz%2Fkontroverzni-prazsky-politik-pavel-hurda-stale-stoji-v-cele-predstavenstva-prazske-plynarenske-i3y-%2Fzpravy-domov.aspx%3Fc%3DA120302_154216_ln_domov_jkz&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEKezV7uF7TbNQ64jdE42M48BQkrA\">Lidové noviny</a>, že je Pavel Hurda stále členem představenstva Pražské plynárenské. Článek také obsahuje seznam deseti politiků, kteří představenstva opustili. K <a href=\"http://www.google.com/url?q=http%3A%2F%2Fdomaci.ihned.cz%2Fc1-59958720-prazsti-radni-odvolali-dalsi-cleny-dozorcich-rad-firem&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGPYx2XbrvohjSNmwpyCmnQMPs7AQ\">odvolání</a> dalších politiků došlo v květnu 2013. </div><br/><div>Na začátku února 2014 byl do předsednictva Dopravního podniku <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.lidovky.cz%2Fdo-dopravniho-podniku-miri-dalsi-topkar-se-skraloupem-z-cd-cargo-p8o-%2Fdoprava.aspx%3Fc%3DA140205_130938_ln-doprava_mev&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHPlfh1tMc-OpQEdaQpLjIrml_Z2Q\">jmenován</a> člen TOP 09 Jiří Špička. V tomto týdnu vyšel článek o politicích v představenstvech rovněž na serveru <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.aktualne.cz%2Fdomaci%2Fzlata-vejce-mest-politici-spusti-boj-o-pohadkove-odmeny%2Fr~9616a9ee4e1811e4ba15002590604f2e%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG_OmHlLAC5xF0Gfq4JUNXbbL3-bQ\">Aktuálně.cz</a>, který informoval také o dvou spolustranících primátora Hudečka. </div><br/><div>Pravdou je, že politici v dozorčích radách nejspíše nefigurují v takové míře jako dříve.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11413", "id": 11413}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme zvýšili spoluúčast pacientů za pobyt v nemocnici na stokorunu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/135387-nadstandard-a-vyssi-zdravotnicke-poplatky-opet-prosly/\">webu</a> České televize ze 6.září 2011: \"<i>Sněmovna opět schválila první část zdravotnické reformy, která mimo jiné\n nově zavádí připlácenou nadstandardní zdravotní péči. Zvyšuje také \npoplatek za pobyt v nemocnici z 60 na 100 korun za den. Koalice dnes \npodle očekávání hlasy 103 ze 177 přítomných poslanců přehlasovala veto \nlevicového Senátu\". </i>Stejně o zvýšení spoluúčasti za ošetřovací den v nemocnici na 100 Kč informuje i <a href=\"http://www.leosheger.cz/reforma-zdravotnictvi/\">stránka</a> ministra Hegera věnovaná zdravotnické reformě.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7513", "id": 7513}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zelená nafta tady existuje zhruba někdy od roku 96 nebo 95.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je nepravdivý, jelikož zelená nafta byla zavedena až v roce 2000.<br/><br/><div>Tzv. vratka ze zelené daně (právně vracení daně z minerálních olejů osobám užívajícím tyto oleje pro zemědělskou prvovýrobu) upravuje <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=4&amp;idBiblio=55953&amp;recShow=74&amp;nr=353%7E2F2003&amp;rpp=15#parCnt\">§ 57</a> zákona č. 353/2003 Sb., o spotřebních daních, ve znění předchozích předpisů od roku <a href=\"http://www.cmszp.cz/informace-ak-cr/187-informace-ak-cr-82012\">2000</a>. Zákon je tedy platný a účinný od roku 2000. Pokud tedy chápeme ministrova slova o \"existenci\" zelené nafty jako zavedení této daňové výjimky do českého legislativního prostředí, jsou jeho slova nepravdivá.<br/><p>Na vývoj objemu vratky spotřební daně mezi lety 2000 až 2008 se můžete podívat <a href=\"http://www.ekonomikaamanagement.cz/getFile.php?fileKey=CEJVB0NUCAdVCEZIU1VHB0MIUUMEBAVDVFVWQ1VUBAVGQ1VCXgQFBERIRENGYA==&amp;lang=cz\">zde</a> (.pdf, str. 5).</p></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6013", "id": 6013}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „68 % toho úsilí o konsolidaci rozpočtů se odehrává na výdajové straně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok ministra financí hodnotíme jako neověřitelný. Jediný dostupný údaj o rozdělení konsolidačního úsilí vychází z dílny vlády ČR a nemůžeme tak objektivně určit, zdali se tak v současné době doopravdy děje.<br/><br/>Jak informuje server Úřadu vlády ČR v článku <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">o úsporných opatřeních pro roky 2013-2015</a>, konsolidace na výdajové straně bude probíhat z 68 % a z 32 % na navýšení příjmů. Na daňových opatřeních by se tak mezi roky 2010-2014 mělo kumulovaně ušetřit 178,2 mld. Kč a 385,5 mld. Kč by měly činit úspory na výdajích. Výdajová stránka úspor tak sice podle plánů činí 68 % z celkových úspor, otazníkem je však aktuální stav. <br/><br/>Žádný jiný veřejně dostupný zdroj se o této problematice nezmiňuje. Z toho důvodu nejsme schopni ministrova slova potvrdit a výrok hodnotíme jako nepravdivý.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6413", "id": 6413}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „On jí ostatně má, byť na stupeň vyhrazené (Mynář prověrku, pozn. Demagog.cz). Frajeřil, řekl si o prověrku na stupeň přísně tajné, tu nedostal, odvolal se k soudu. Aby náš rozhovor byl trochu živější, mohu vám prozradit, snad se na mě kancléř za to nebude zlobit, zprávu z předsálí, když se to tenkrát projednávalo, cituji: ‚Kdyby si ten blbec řekl o prověrku na stupeň tajné, tak to teď má.‘ Konec citátu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je z veřejně dostupných zdrojů neověřitelný, dodejme však, že Zeman již podobný výrok jednou pronesl. Podle něj šlo při žádosti o nejvyšší stupeň o Mynářovu „frajeřinu“. <div><br/></div><div><br/></div><div style=\"\">V rozhovoru pro <a href=\"https://www.irozhlas.cz/zpravy-domov/mynarova-proverka-z-frajeriny-si-rekl-o-nejvyssi-stupen-rika-zeman_201701121050_hmazancova\">ČRo PLUS</a> uvádí: <i>„Odborníci z Národního bezpečnostního úřadu, které nebudu jmenovat, říkali: Kdyby si, blbec, řekl o prověrku na stupeň tajné, tak to dostane.“</i> Zda toto prohlášení opravdu padlo, však nemůžeme z veřejně dostupných zdrojů ověřit.<br/></div><div><br/></div><div>Celý výrok je tak pouze Zemanovým tvrzením, které nelze nijak doložit.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16213", "id": 16213}, {"autor": "Tomáš Jirsa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Máme hejtmany z KSČM, bývalý politruk vede krajské školství a za ústavní soudce jsou běžně navrhováni bývalí členové KSČ, nově dokonce bývalý vojenský prokurátor.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Oldřich Bubeníček, zvolený za KSČM, je <a href=\"http://www.tyden.cz/rubriky/domaci/politika/hejtman-z-kscm-zacal-vladnout-chce-prolomit-tezebni-limity_253181.html\">hejtmanem</a> v Ústeckém kraji. V Karlovarském kraji <a href=\"http://vary.idnes.cz/kscm-odmita-odvolat-sloupa-expolitruka-by-presunula-na-jiny-resort-11o-/vary-zpravy.aspx?c=A130304_113704_vary-zpravy_slv\">působí</a> na postu náměstka pro školství bývalý politruk Václav Sloup, který byl rovněž zvolen za KSČM. Jaroslav Fenyk a Jan Filip - tedy dva ze <a href=\"http://zpravy.idnes.cz/zeman-oznamil-jmena-ustavnich-soudcu-dwo-/domaci.aspx?c=A130326_161342_domaci_hv\">čtveřice ústavních</a> soudců navrhovaných Milošem Zemanem - jsou bývalí členové KSČ. Jaroslav Fenyk v komunistickém režimu skutečně působil na postu <a href=\"http://zpravy.idnes.cz/senatori-ke-kandidatum-na-ustavni-soudce-a-jejich-clenstvi-v-ksc-pwt-/domaci.aspx?c=A130326_182655_domaci_hv\">prokurátora</a>.</p><p>V minulosti již ústavní soudci <a href=\"http://zpravy.idnes.cz/ustavni-soudci-prozradili-svou-politickou-minulost-ctyri-byli-v-ksc-12v-/domaci.aspx?c=A101208_150242_domaci_jj\">prozradili</a>, jakou mají politickou minulost prozradili. Ústavní soud totiž v roce 2010 rozhodl, že občané mají právo znát politickou minulost soudců, a to na všech úrovních české justice.</p><p>Na základě výše uvedených informací hodnotíme výrok jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8313", "id": 8313}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ano, prezident Ruské federace dostal od horní komory parlamentu oprávnění využít ozbrojené síly na Ukrajině. Ale tohoto práva, přísně vzato, zatím ani nevyužil. Ozbrojené síly nevstoupily na území Krymu, byly tam tak jako tak v souladu s mezinárodní smlouvou. Ano, posílili jsme náš kontingent, ale zároveň – a to chci zdůraznit, aby to všichni věděli a slyšeli – jsme dokonce ani nepřevýšili maximální počet našich ozbrojených sil na Krymu, který počítá s 25 tisíci lidmi.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Rada federace, obdoba Senátu, <a href=\"http://rt.com/news/russia-ukraine-approve-miltary-371/\">povolila</a> nasazení ruských ozbrojených sil na Ukrajině 1. března 2014. Ruská oficiální místa <a href=\"http://www.reuters.com/article/2014/03/05/us-ukraine-crisis-lavrov-spain-idUSBREA240NF20140305\">opakovaně tvrdila</a>, že k nasazení <a href=\"http://www.npr.org/blogs/thetwo-way/2014/03/04/285653335/putin-says-those-arent-russian-forces-in-crimea\">ruských</a>\n ozbrojených složek nedošlo, označujíc neoznačené ozbrojence na Krymu \nza místní domobranu, což na svém oficiálním blogu ale rozporovala \nnapříklad hlava amerického velení v Evropě – generál <a href=\"http://www.aco.nato.int/saceur2013/blog/the-importance-of-identity.aspx\">NATO</a> Phil Breedlove.<br/><br/>Pobyt černomořské flotily na Krymu upravuje několik smluv mezi <a href=\"http://www.russkiivopros.com/?pag=one&amp;id=333&amp;kat=6&amp;csl=47\">Ruskem</a> a Ukrajinou. Je to smlouva o statusu a podmínkách Černomořské flotily Ruské federace o setrvání na území Ukrajiny, smlouva o parametrech divize Černomořské flotily a smlouva o vzájemných výpočtech souvisejících s Černomořskou flotilou Ruské federace a její setrvání na území Ukrajiny. <a href=\"http://www.mid.ru/bdomp/spd_md.nsf/0/BBC88CF0F9DF3F9F44257C9800383F4D\">Ruská</a> a <a href=\"http://zakon4.rada.gov.ua/laws/show/643_076\">ukrajinská</a> verze smlouvy o statusu a podmínkách dostupná je, nepodařilo se nám však dohledat konkrétní limity na počet ozbrojených sil.<br/><div><br/>Ruský ambasador při OSN Vitalij <a href=\"http://en.itar-tass.com/russia/721540\">Churkin</a> také 10. března uvedl, že všechny kroky Ruska na Krymu jsou v <a href=\"http://rt.com/news/russian-troops-crimea-ukraine-816/\">souladu</a> se základní smlouvou o statusu a podmínkách. Ukrajinské <a href=\"http://mfa.gov.ua/en/news-feeds/foreign-offices-news/18622-shhodo-porusheny-chinnogo-zakonodavstva-ukrajini-ta-ukrajinsyko-rosijsykih-ugod-vijsykovimi-formuvannyami-chf-rf-na-teritoriji-ukrajini\">ministerstvo</a> zahraničních věcí na svém webu naopak rozebírá jednotlivé porušení dané smlouvy, počtu nasazených vojáků se ale nevěnuje. Částečný překlad a zhodnocení smlouvy přináší blog chicagského profesora práv Erica <a href=\"http://ericposner.com/the-1997-black-sea-fleet-agreement-between-russia-and-ukraine/\">Posnera</a>, zohlednění či nezohlednění tohoto textu necháváme na čtenáře.<br/><br/><div>Kvůli nedostatku/protichůdnosti informací hodnotíme výrok jako neověřitelný.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10413", "id": 10413}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Plzeňský pivo máme v Čechách výrazně dražší proti Německu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pod <a href=\"http://www.prazdroj.cz/cz/nase-znacky/prehled-znacek\">Plzeňský Prazdroj</a> patří několik značek piv.<br/><br/>Vít Bárta na svých <a href=\"http://vitbarta.cz/potraviny-zastavme-rust-cen/1237-video-uvnitr-moje-posledni-basa-plzenskeho.htm#.UT4Hajd-XZc\">webových stránkách</a> zveřejnil 25. února 2013 text, ve kterém uvádí, že <i>\"basa piv z Plzeňského Prazdroje stojí v České republice o 124 Kč více než v Německu.\"</i><br/><br/>Podle <a href=\"http://chebsky.denik.cz/zpravy_region/cesi-jezdi-do-nemecka-kupovat-lacinejsi-tuzemske-pivo-20120911.html\">Chebského deníku</a> <i>\" (...) Nejvíce ušetří lidé na Plzeňském Prazdroji. V německých obchodech koupí lahev tohoto piva za 0,70 centů, tedy asi za 17,30 Kč (běžná cena u nás 21,90 Kč)\".</i><div><br/></div><div>Z dohledaných informací hodnotíme výrok jako pravdivý - tedy tu skutečnost, že v Čechách je Plzeňské pivo dražší než v Německu. Je ovšem otázkou, co si Vít Bárta představuje pod pojmem \"výrazně dražší\".<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8213", "id": 8213}, {"autor": "Helena Válková", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V zákoně máte 6 měsíců na vyhoštění, což dříve Ministerstvo vnitra do těch 6 měsíců vyhošťovalo. Teď to je 30 dní. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme prozatím jako neověřitelný, protože konkrétní dobu trvání u jednotlivých případů nelze zjistit a to ať už z dřívější doby či z doby nynější, oslovili jsme však Ministerstvo vnitra a čekáme na jejich reakci.<br/><div><br/><div>Helena Válková svoje tvrzení uvádí v souvislosti s procesem vyhošťovacího řízení, které mělo být pomalé, když Českou republikou procházeli nelegální migranti, kteří se chtěli přesunout do jiných zemí.</div><br/><br/><div>V tomto případě je proces vyhošťování započat samotným zajištěním takové osoby, které musí podle <a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p27-3\">zákona o policii</a> trvat nejdéle 48 hodin a do této doby musí policie rozhodnout o správním vyhoštění, anebo o umístění do zařízení pro zajištění cizinců, jinak je cizinec propuštěn.</div><br/><br/><div>Helena Válková pak má nejspíše na mysli právě institut správního vyhoštění podle <a href=\"http://www.zakonyprolidi.cz/cs/1999-326\">zákona o pobytu cizinců</a>, kde doba zajištění musí trvat maximálně <a href=\"http://www.zakonyprolidi.cz/cs/1999-326#p125-1\">180 dní</a>, tedy 6 měsíců, u rodin s dětmi či nezletilých je to však <a href=\"http://www.zakonyprolidi.cz/cs/1999-326#p125-1\">90 dní</a>. Tato doba pak může být kvůli uvádění nepravdivých údajů či maření výkonu <a href=\"http://www.zakonyprolidi.cz/cs/1999-326#p125-2\">prodloužena</a> až na 545 dní.</div><br/><br/><div>Aby však mohl být cizinec takto zajištěn, musí být splněna některá z <a href=\"http://www.zakonyprolidi.cz/cs/1999-326#p124-1\">podmínek</a>, kterou tento zákon stanovuje. Tou nejběžnější je nebezpečí ohrožení veřejného pořádku závažným způsobem.</div><br/><br/><div>Stejná lhůta pak platí u institutu zajíštění za účelem <a href=\"http://www.zakonyprolidi.cz/cs/1999-326#p124b\">vycestování</a>, který se uplatňuje například po nevycestování po pravomocném rozhodnutí o udělení mezinárodní ochrany.</div><br/><br/><div>Pokud se během zajištění rozhodne o vyhoštění cizince, je mu udělena lhůta <a href=\"http://www.zakonyprolidi.cz/cs/1999-326#p118-3\">7 - 60 dnů</a>, kdy musí zemi opustit. Ta však může být prodlužována a to až na 180 dní.</div><br/><br/><div>Že by se však tato lhůta v souvislosti se současným děním nějak měnila není možno zjistit. Ministerstvo vnitra tyto lhůty potvrzuje v sekci <a href=\"http://www.mvcr.cz/migrace/clanek/migrace-casto-kladene-dotazy-casto-kladene-dotazy.aspx\">\"často kladené dotazy\"</a> ohledně migrace, stejně jako ve <a href=\"http://www.mvcr.cz/migrace/soubor/nelegalni-migrace-dokumenty-situace-v-oblasti-nelegalni-migrace-v-cr-ppsx.aspx\">zprávě</a> (.ppt) ze září 2015 k situaci v oblasti nelegální migrace.</div><br/><br/><div>Konkrétní příklady o době trvání zajištění a o celkové době trvání vyhoštění však není možné dohledat a to ani z dřívější doby ani za aktuální situace. </div><br/><br/><div>Výrok je proto prozatím hodnocen jako neověřitelný. V souvislosti se změnou praxe a případným zrychlením procesu správního vyhošťování po zajištění cizinců jsme zaslali dotaz na Ministerstvo vnitra, které by nám mohlo tvrzení Heleny Válkové pomoci ověřit.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13813", "id": 13813}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A výše daní tedy, když jsem se podíval do minulosti, tak sociálnědemokratické vlády měly mnohem vyšší daně, než jsou tady u nás.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Přestože lze nalézt konkrétní sazby daně, které došly snížení, celkové daňové zatížení ve srovnání s dobou vlád ČSSD není \"mnohem\" nižší.<br/><br/><br/>Příklady sazeb daní, které po roce 2006 poklesly, najdeme v dani z příjmů právnických osob (PO - přehledně shrnují např. portály <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-pravnickych-osob/\">účetní kavárna</a> a <a href=\"http://www.euroekonom.cz/grafy-data.php?type=cesko-dpo-rok\">euroekonom</a>) či nejvyšší sazbě daně z příjmů fyzických osob (FO - <a href=\"http://www.fullcom.cz/index.php?s=danprifyz&amp;m=52\">fullcom.cz</a>). Narostla naopak zejm. snížená sazba DPH (<a href=\"http://www.berne.cz/danova-teorie/vyvoj-sazeb-dph-v-cr/\">berne.cz</a>). K posouzení celkové daňové zátěže ale nestačí porovnávat jednotlivé sazby: vhodná je zejm. složená daňová kvóta (dále jen kvóta, podíl daní a odvodů na sociální zabezpečení ku HDP). I ministrův kolega, Miroslav Kalousek, se na její výši často odvolává (např. pro <a href=\"http://byznys.lidovky.cz/kalousek-slozena-danova-kvota-i-pres-uspory-klesne-na-34-4-procenta-p9g-/statni-pokladna.asp?c=A120411_145622_statni-pokladna_rka\">LN</a>). Níže proto kromě sazeb zmíněných daní uvádíme také kvótu dle údajů <a href=\"http://www.oecd.org/ctp/taxpolicyanalysis/revenuestatisticscountrynoteforczechrepublic.htm\">OECD</a> (dále <a href=\"http://www.oecd.org/ctp/taxpolicyanalysis/table2.xls\">zde</a>, .xls) a pro srovnání také <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=gov_a_tax_ag&amp;lang=en\">Eurostatu</a> v letech nástupu a odchodu ČSSD z vlády v roce 2004, kdy kvóta v ČR dosáhla maxima, a v r. 2011, pro který jako poslední máme data.<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>(vše v %)<br/></td><td>1998</td><td>2004</td><td>2006</td><td>2011</td></tr><tr><td>daň z příjmu PO<br/></td><td>35<br/></td><td>28<br/></td><td>24<br/></td><td>19<br/></td></tr><tr><td>nejv. sazba DPFO<br/></td><td>40<br/></td><td>32<br/></td><td>32<br/></td><td>15<br/></td></tr><tr><td>DPH (zákl./sníž.)<br/></td><td>22/5<br/></td><td>19/5<br/></td><td>19/9<br/></td><td>20/10<br/></td></tr><tr><td>kvóta (OECD)<br/></td><td>33,8<br/></td><td>36,3<br/></td><td>35,6<br/></td><td>35,3<br/></td></tr><tr><td valign=\"top\">kvóta (EUROSTAT)<br/></td><td valign=\"top\">33,5<br/></td><td valign=\"top\">35,9<br/></td><td valign=\"top\">35,4<br/></td><td valign=\"top\">34,5<br/></td></tr></tbody></table><br/>Kvóta v roce 2011 byla proti roku 2004 nižší o 1 % (OECD), resp. 1,4 % (Eurostat). To ovšem hovoříme pouze o maximu z doby vlád ČSSD, v jiných letech bylo celkové zatížení dokonce nižší, než je nyní.<br/><br/>Je tedy zjevné, že daně, vyjádřené jako celkové daňové zatížení, za vlád ČSSD obecně \"mnohem vyšší\" nebyly. Některé daňové sazby (zejm. přímých daní) však výrazně poklesly a výrok ministra Schwarzenberga je tak alespoň zčásti pravdivý.<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7813", "id": 7813}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A co bylo zvláštním hitem (myšleno v minulém volebním období - pozn. Demagog.cz) a to za 2 roky se zatím nestalo, paní Němcová jako předsedkyně Sněmovny jak na běžícím pásu vyhlašovala tzv. stav legislatnivní nouze. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako nepravdivý, neboť ve srovnání s jinými volebními obdobími nebyl stav legislativní nouze nadužíván.</p><p class=\"MsoNormal\">Stav legislativní nouze byl Miroslavou Němcovou <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=66177\">vyhlášen</a>\nv roce 2010, kdy se tímto krokem snažila překonat obstrukce levicové\nopozice. Tento byl po podání ústavní stížnosti ze strany ČSSD Ústavním soudem\nzrušen, kdy v <a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-55-10\">nálezu sp. zn. Pl. ÚS 55/10</a> uvedl, že </p><p class=\"MsoNormal\"><i>„podmínkou vyhlášení stavu legislativní nouze není jen hrozba určitých\nnegativních důsledků, ale především existence mimořádné okolnosti, která má\npotenciál ohrozit základní práva a svobody zásadním způsobem anebo kdy státu\nhrozí značné hospodářské škody (§ 99 odst. 1 JŘPS). Za mimořádnou okolnost\n(posuzováno prizmatem ústavních principů) je možno považovat jen takovou\nokolnost, která se zjevně vymyká běžnému průběhu politických procesů vnitřních\ni vnějších, anebo může jít o okolnost, kterou představují přírodní katastrofy.“ </i></p><p class=\"MsoNormal\">Podruhé legislativní nouzi <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=139242\">vyhlásila</a>\nMiroslava Němcová na sklonku roku 2012. Celkově bylo v období 2010-2013 ve\nstavu legislativní nouze schváleno 6 zákonů. V období 1993-1996 se jednalo o 3 zákony, v období\n1996-1998 o 4 zákony, v období 1998-2002 o 8 zákonů, v období 2002-2006\no 16 zákonů, v období 2006-2010 o 4 zákony. (viz str. 111 až 234 <a href=\"https://is.muni.cz/th/262166/pravf_r/legislativni_nouze_rigorozni_prace.pdf\">rigorózní\npráce JUDr. Adama Vízdala</a>, která byla na institut legislativní nouze\nzaměřena). </p><p class=\"MsoNormal\">V kontextu tohoto srovnání nelze jako pravdivé označit tvrzení,\nže by byla legislativní nouze v letech 2010-2013 vyhlašována jako na\nběžícím pásu, resp. že by byla její četnost výrazně vyšší oproti jiným volebním\nobdobím.</p><p class=\"MsoNormal\">Jako zavádějící by se dalo hodnotit i tvrzení, že Miroslava Němcová jako předsedkyně vyhlašovala stav legislativní nouze. Je pravda, že dle <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p99-1\">§ 99 odst. 1 jednacího řádu Poslanecké sněmovny</a> vyhlašuje tento stav předseda komory, avšak vždy tak činí na návrh vlády. Nejedná se o jeho vlastní iniciativu, kdy by tak činil z vlastní vůle.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12213", "id": 12213}, {"autor": "Jan Veleba", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Je po žních už skoro asi měsíc, v ČR ať žně dopadnou jakkoli, tak jsme v situaci, kdy musíme z naší země vyvést dva až skoro čtyři miliony tun obilí, protože tu nemá spotřebitele. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle informací ministerstva zemědělství předpokládaná celková <a href=\"http://eagri.cz/public/web/mze/zemedelstvi/rostlinne-komodity/obiloviny/prubeh-sklizne/sklizen-2015/postup-sklizne-obilovin-a-repky-v-cr-k-7.html\">sklizeň </a>obilovin v roce 2015 činila  7 904,2 tis. tun. Pro letošní rok se očekává <a href=\"http://eagri.cz/public/web/mze/zemedelstvi/rostlinne-komodity/obiloviny/prubeh-sklizne/sklizen-2016/postup-sklizne-obilovin-a-repky-v-cr-k-5.html\">sklizeň</a> základních obilovin (k 29.8. 2016 - 98.7 %  sklizených ploch) více jak 7 951,5 tis. tun.<br/><div><br/>Pokud jde o hodnotu vývozu, tak dle výhledové zprávy (<a href=\"http://eagri.cz/public/web/file/445783/SVZ_Obiloviny_12_2015.pdf\">pdf</a>, str.5) Ministerstva zemědělství z prosince 2015 se očekávala hodnota celkového vývozu 3 180 tis. tun v marketingovém roce 2015/2016. Dle informací Státního zemědělského intervenčního fondu bylo k 30. červnu 2016 vyvezeno 1 392 tisíc tun obilovin (<a href=\"https://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Ftis%2Fzpravy_o_trhu%2F05%2F1472644214258.pdf\">pdf</a>., str. 5)</div><br/><div><br/>Pokud jde o možnosti domácího trhu tak dle výhledové zprávy se v roce 2015/2016 čeká spotřeba 5 407 tis. tun. Z toho například mlynárenský <a href=\"http://www.svazmlynucr.cz/mlynsky-prumysl-v-ceske-republice-2014-2015/\">průmysl</a> odhaduje, že zpracuje asi 1 340 tisíc tun obilovin bez kukuřice. Další využití obilovin je jako krmiva, zásob či technického zpracování jako je výroba ethanolu či biomasy (<a href=\"http://eagri.cz/public/web/file/445783/SVZ_Obiloviny_12_2015.pdf\">pdf</a>., str.49).</div><br/><div><br/><div>Dle dostupných údajů je tedy pravda, že minimálně v období 2015/2016 ČR má přebytky z pěstování obiloviny mezi 2-4 miliony tun jak tvrdí i Veleba. Jedním z důvodů, je i skutečnost, že současná domácí spotřeba obilovin nedosahuje úrovně výroby. Výrok hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13613", "id": 13613}, {"autor": "Martin Major", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Některé kroky už jsme udělali, zúžili jsme představenstvo (Sigmy Olomouc – pozn. Demagog.cz) ze sedmi členů na pět.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Je pravdou,\nže letos v červenci po příchodu primátora Olomouce Martina Majora došlo k zúžení\npředstavenstva SK Sigmy Olomouc. Nepřesný je ovšem uvedený počet členů <a href=\"http://www.sigmafotbal.cz/klub/vedeni-klubu/\">představenstva</a>, neboť došlo ke <a href=\"http://www.sigmafotbal.cz/aktuality/2014-17-07-sk-sigma-ma-noveho-predsedu-dozorci-rady\">snížení</a> z devíti lidí na sedm. Vzhledem k tomu, že k prezentované změně došlo a liší se \"pouze\" čísla, hodnotíme výrok jako zavádějící.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11213", "id": 11213}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Spotřeba obyvatel v naší zemi klesá již patnáct měsíců v řadě. Čili bez ohledu na to, jestli došlo k nějakému posunu daně z přidané hodnoty.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Tento výrok hodnotíme jako zavádějící na základě statistiky ČSÚ, která je v rozporu s tvrzením Petra Nečase. </div><div><div>Pro přesnost uvádíme, že spotřebu obyvatel ověřujeme na základě výše spotřebních vydání na domácnost. Pokud se podíváme na statistiky ČSÚ z <a href=\"http://csugeo.i-server.cz/csu/2012edicniplan.nsf/t/6F002AC61B/$File/3005q201.pdf\">2.čtvrtletí 2012</a>,<a href=\"http://csugeo.i-server.cz/csu/2012edicniplan.nsf/t/16003BDFE4/$File/3005q101.pdf\"> 1.čtvrtletí 2012</a>,<a href=\"http://csugeo.i-server.cz/csu/2011edicniplan.nsf/t/B90025C905/$File/3005q401.pdf\"> 4.čtvrtletí 2011</a> a<a href=\"http://csugeo.i-server.cz/csu/2011edicniplan.nsf/t/610022A503/$File/3005q301.pdf\"> 3.čtvrtletí 2011</a>, je zřejmé, že nemůžeme hovořit o konstantním snižování spotřebních vydání na domácnost:</div><div><br/><br/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>3.čtvrtletí 2011\n</td><td>9902 Kč\n</td></tr><tr><td>4.čtvrtletí 2011\n</td><td>10371 Kč\n</td></tr><tr><td>1.čtvrtletí 2012\n</td><td>9388 Kč\n</td></tr><tr><td>2.čtvrtletí 2012\n</td><td>9815 Kč\n</td></tr></tbody></table><br/></div>Dle<a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/6F002AC60D/$File/3005q203.pdf\"> údajů ČSÚ</a> potom došlo mezi 2.čtvrtletím let 2011 a 2012 zhruba k 5% snížení nákladů na  spotřební vydání jednotlivých domácností.<br/><div>Přestože oproti roku 2011 výše spotřebních vydání klesá, nemůžeme říci, že by tento pokles byl standardní 15 měsíců v řadě, proto hodnotíme výrok  jako zavádějící.</div></div></div><br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6513", "id": 6513}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Co se týče sektorových sankcí, které vy máte na mysli (vůči Rusku, pozn. Demagog.cz), tak ty se mají zvažovat v červnu 2017.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, ovšem s výhradou. V červnu 2017 by se podle dostupných informací Evropské rady měly projednávat sankce související se zákazem dovozu zboží z Krymu a Sevastopolu. Sankce proti Rusku budou projednávány až v červenci 2017. <br/><br/><a href=\"http://www.consilium.europa.eu/cs/policies/sanctions/ukraine-crisis/\">Evropská rada</a> se na zasedání 15. prosince 2016 rozhodla na základě posouzení plnění tzv. minských dohod o prodloužení sankcí vůči Rusku o dalších šest měsíců, tedy do 31. července 2017. <br/><div><br/><div>Mezi tyto sankce patří například omezující přístup na primární a sekundární kapitálové trhy EU pro pět významných ruských finančních institucí ve většinovém vlastnictví státu, zákaz vývozu a dovozu na obchod se zbraněmi, zákaz vývozu a dovozu zboží pro vojenské účely nebo také omezující přístup Ruska k některým citlivým technologiím a službám, které mohou být využity pro těžbu a průzkum ropy. Tyto sankce byly zavedeny v roce 2014 v reakci na kroky Ruska destabilizující situaci na Ukrajině.  <br/><br/>Evropská unie uplatňuje politiku neuznání protiprávní anexe Krymu a Sevastopolu ze strany Ruska. V důsledku toho EU přistoupila k omezení hospodářských vztahů s Krymem a Sevastopolem. Tato opatření se týkají zákazu dovozu zboží z Krymu a Sevastopolu, dále je stanoven zákaz investic a zákaz poskytování služeb cestovního ruchu na Krymu. Tyto sankce zatím platí do 23. června 2017.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14213", "id": 14213}, {"autor": "Pavel Bém", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Martin VESELOVSKÝ, moderátor: \nŘíká zatím ve Dvaceti minutách Radiožurnálu dnes již bývalý poslanec a člen ODS Pavel Bém. Mimochodem vy budete kandidovat ve volbách?\n<br/> <br/>\nPavel BÉM, bývalý primátor Prahy, bývalý poslanec /ODS/: \nJá už dva roky říkám, že určitě ne a já na tom nemíním nic měnit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jediné mediální prohlášení Pavla Béma ohledně jeho politické budoucnosti, které se nám podařilo dohledat, je jeho <a href=\"http://zpravy.idnes.cz/pavel-bem-napsal-otevreny-dopis-clenum-ods-fj7-/domaci.aspx?c=A120326_203138_domaci_cem\">otevřený dopis</a> členům ODS z března 2012, kdy byl po zveřejnění odposlechů jeho telefonátů donucen pozastavit členství ve straně.</p><p>V tomto dopise mimo jiné píše: <i>„O svém odchodu do \"politického důchodu\" už jsem se rozhodl dávno. Politické ambice už nějaký čas nemám. Dnes už tak složitou situaci pro ODS nechci ještě více ztěžovat.”</i></p><p>Toto prohlášení je staré přibližně rok a půl a protože sám píše, že se pro svůj odchod rozhodl již dávno, rozhodli jsme se hodnotit výrok jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9013", "id": 9013}, {"autor": "Svatomír Mlčoch", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Za poslední etapu se utratilo 700 milionů (na splavnění Vltavy - pozn. Demagog.cz), to jsou 4 km z Hluboké do Českých Budějovic. Tam jezdí 1 lodička, jezdí v úterý a potom jede ještě o víkendu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na úsek České Budějovice – Hluboká nad Vltavou se opravdu utratilo přibližně 680 milionů Kč z fondů EU. Provoz na úseku ale zejména o prázdninách nebyl tak občasný, jak kandidát Mlčoch popisuje. Jde tedy z jeho strany o zavádění. </div><br/><br/>Projekt dokončení vltavské vodní cesty v úseku České Budějovice – Hluboká nad Vltavou byl <a href=\"http://www.rvccr.cz/public/files//documents/prvni-usek.pdf\">vybudován</a> (.pdf, str. 1, tabulka vpravo) v letech 2008–2010. Celková částka projektu tvoří 798 milionů Kč. Finanční prostředky byly <a href=\"http://www.rvccr.cz/strategicke-zamery-a-stavby/dokonceni-vltavske-vodni-cesty-ceske-budejovice-tyn-n-vltavou/dokonceni-vltavske-vodni-cesty-v-useku-ceske-budejovice-hluboka-nad-vltavou\">dle</a> investora, Ředitelství vodních cest ČR, poskytnuty ze Státního fondu dopravní infrastruktury (120 milionů Kč) a z Operačního programu Doprava, jednoho ze strukturálních fondů EU (678 milionů Kč). Cílem projektu bylo splavnit Vltavu mezi Českými Budějovicemi a Hlubokou nad Vltavou pro rekreační plavbu. <a href=\"http://www.c-budejovice.cz/cz/rozvoj-mesta/mesto-a-voda/stranky/splavneni-vltavy.aspx\">Celková</a> délka úseku činí 8,9 km.<div><br/><div><br/><div>Dle stránky Lodní doprava.info <a href=\"http://www.lodnidoprava.info/ceniky-a-jizdni-rady-pro-lodni-dopravu_5.html\">jezdil</a> spoj České Budějovice – Hluboká nad Vltavou o prázdninách od úterý do neděle (s výjimkou středy a čtvrtku, v těchto dnech jezdil pouze dvakrát) třikrát denně, tudíž byl často využívaný. Dle současného jízdního řádu <a href=\"http://www.lodnidoprava.info/vyhlidkova-plavba-lodi-hluboka-nad-vltavou_2.html\">jezdí</a> spoj pouze dvakrát denně v sobotu a neděli, ale vzhledem k tomu, že hlavní turistická sezona už skončila, není menší vytížení překvapující. Kandidát Mlčoch také opomíjí možnost soukromého pronájmu lodě, který projektu zvyšuje příjmy.</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13713", "id": 13713}, {"autor": "Jaroslava Pokorná Jermanová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „V ODS jsem byla, jako první žena na kandidátce, až třináctá.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/novinky/v-obcich-se-ma-hospodarit-ne-bojovat-o-moc-12877.shtml\">Tvrzení</a> Jaroslavy Jermanové pochází z webu politické strany ANO a bylo publikováno 9. 9. 2013.<br/><br/>Dle portálu <a href=\"http://volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=2&amp;xstrana=26\">volby.cz</a> Jaroslava Jermanová kandidovala za ODS do Poslanecké sněmovny v roce 2010 ve Středočeském kraji. Její výchozí pozicí bylo skutečně 13. místo. 12 míst před ní obsadili muži, jak sama uvádí, a výrok proto hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9913", "id": 9913}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně, že rozhodnutí Ústavního soudu (o zrušení veřejně prospěšných prací, pozn.) mělo dopad na zvýšení registrovaných na úřadech práce, kteří tedy proto, že mohou být registrováni, brát podporu a dělat načerno, že ty lidi známe každý ve svém okolí, to znamená, že jsou jich tisíce, možná desetitisíce, o tom nelze pochybovat. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ústavní soud <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=764456\">zrušil veřejnou službu</a> (veřejně prospěšné práce) v listopadu 2012. Pokud tedy porovnáme listopadový počet nezaměstnaných <a href=\"http://www.kurzy.cz/makroekonomika/nezamestnanost/?G=4&amp;A=2&amp;page=1\">s čísly z prosince</a> 2012 pak se skutečně jedná o nárůst v řádu desetitisíců. </p><p>                          počet nezaměstnaných                míra nezaměstnanosti v %</p><p>prosince 2012         545 311                                                   9.4 % <br/>listopad  2012         508 498                                                   8.7 % </p><p>Nedá se ovšem jednoznačně určit souvislost mezi rozhodnutím Ústavního soudu a zvýšením počtu nezaměstnaných, výrok proto hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8113", "id": 8113}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tady někdo lže o pozici vlády. My tady nechceme žádné uprchlíky. My je tady nebudeme mít, nemáme je a to, že nás přehlasovali, tady někdo tvrdí že jsme udělali málo, ne.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda na jednání 8. července 2015 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-prijme-do-roku-2017-celkem-1500-migrantu-132704/\">rozhodla</a> o dobrovolném přijetí celkem 1 500 migrantů v rozmezí let 2015 až 2017. Sám ministr Babiš v tentýž den <a href=\"www.ceskatelevize.cz/ct24/domaci/1561064-sobotka-vyzyva-evropu-k-vraceni-uprchliku-bez-azylu-do-zeme-puvodu\">uvedl</a>, že<i> \"je potřeba, abychom přijímali uprchlíky, kteří se zapojí do pracovního \nprocesu a nebudou brát podporu v nezaměstnanosti a sociální dávky.\"</i><br/><br/>Premiér Sobotka 17. září 2015 v PSP <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031133.htm\">zopakoval</a> ochotu a kapacitu ČR přijmout tisíce uprchlíků na dobrovolné bázi. Podle nejnovějších <a href=\"http://www.mvcr.cz/soubor/cs-stat-srpen-2015-3-pdf.aspx\">statistik</a> Ministerstva vnitra bylo v ČR jen v srpnu 2015 zaevidováno 92 žádostí o mezinárodní ochranu a z toho dvěma bylo vyhověno udělením azylu a ve 27 případech bylo rozhodnuto o udělení doplňkové ochrany. <br/><br/>Ačkoliv ČR 22. září spolu s Slovenskem, Maďarskem a Rumunskem <a href=\"http://www.reuters.com/article/2015/09/22/us-europe-migrants-eu-idUSKCN0RM10A20150922\">hlasovala</a> proti návrhu Evropské komise na přerozdělení 120 000 žadatelů o azyl mezi členské státy EU, premiér Sobotka 1. října <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/projevy/projev-predsedy-vlady-v-poslanecke-snemovne-1--rijna-2015-k-situaci-v-oblasti-migrace-135392/\">prohlásil</a>: <i>\"Nepůjdeme stejnou cestou jako Slovensko, akceptujeme závěry ministerské \nrady ohledně přerozdělení 120 tisíc osob a z této pozice budeme dále \njako Česká republika vyjednávat.\"</i><br/><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12113", "id": 12113}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Já si vzpomínám, když byla ustavena moje vláda, tak Lidové noviny napsaly týden po jejím ustavení článek ‚vláda ještě nic nedokázala‘. Týden po ustavení vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda Miloše Zemana <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">byla ustavena</a> 22. července 1998. Prostřednictvím mediálního archivu Newton Media jsme prošli články Lidových novin od tohoto data do konce srpna 1998 (tedy přidali jsme měsíční toleranci). Zemanem uvedený text Lidové noviny v tomto období nevydaly a výrok je tak hodocen jako nepravdivý. <br/><br/><div>Pro informaci přikládáme několik textů, které Lidové noviny během prvního týdne fungování Zemanova kabinetu vydaly:</div><br/><br/><div style=\"\"><ul style=\"\"><li style=\"\"><i>„Zemanova vláda se včera chopila moci“</i></li><li style=\"\"><i><i>„</i>Jak doopravdy vznikala vláda sociálních demokratů s tolerancí ODS</i><i>“</i></li><li style=\"\"><i><i>„</i>Nová vláda zřejmě odloží vznik vyšších územněsprávních celků</i><i>“</i></li><li style=\"\"><i><i>„</i>Vláda uvolní peníze, Zeman však zvláštní zasedání kabinetu nesvolá<i>“</i></i></li><li style=\"\"><i><i>„</i>Pět hlavních úkolů vlády ČSSD<i>“</i></i></li><li style=\"\"><i><i>„</i>Zemanově vládě nestačí lavice ve sněmovně</i><i>“</i></li><li style=\"\"><i><i>„</i>Vláda bude muset zvýšit daně, ikdyž slibovala, že to neudělá<i>“</i></i></li><li style=\"\"><i><i>„</i>Zemanova vláda shání peníze, kde se dá<i>“</i></i></li><li style=\"\"><i><i>„</i>Vláda sociální demokracie chce posílit naše vztahy s Ruskem<i>“</i></i></li><li style=\"\"><i><i>„</i>Zemanova vláda je zatím partou sólistů<i>“</i></i></li><li style=\"\"><i><i>„</i>Vláda nehodlá zvýšit sociální dávky, jak slibovala</i><i>“</i></li></ul></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16013", "id": 16013}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V čele Poslanecké sněmovny má být předseda. A zejména v situaci, kdy by případně Poslanecká sněmovna hlasovala o důvěře vládě. Protože to bylo v naší historii kdy, že ve chvíli, kdy vláda předstupovala před Poslaneckou sněmovnu, neexistuje situace, že by v jejím čele nebyl předseda.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Heleny Langšádlové hodnotíme na základě dohledaných informací o jednotlivých hlasováních o důvěře od roku 1992 a také díky dohledaným sněmovním reáliím, které se k daným událostem vážou, jako pravdivý.</div><br/><div>Helena Langšádlová nespecifikuje jí zmíněnou \"historii\", vycházíme tedy z toho tak, že míní období samostatné České republiky, resp. období od sestavování 1. vlády Václava Klause doposud.</div><br/><div>Celkem od roku 1992 bylo o důvěře vládě hlasováno 15krát, pokaždé měla poslanecká sněmovna, resp. v 1. případě Česká národní rada ve svém čele předsedu nebo předsedkyni. <a href=\"http://cs.wikipedia.org/wiki/Seznam_hlasov%C3%A1n%C3%AD_o_d%C5%AFv%C4%9B%C5%99e_vl%C3%A1d%C4%9B_%C4%8Cesk%C3%A9_republiky\">Základní přehled</a> hlasování o důvěře je možné najít na české wikipedii. Pro předsedy Sněmovny platí, že byli zvoleni vždy na začátku volebního období a pak byli v čele i při jednitlivých hlasováních o důvěře. Podrobnější zpracování tohoto výroku z naší strany naleznete na <a href=\"https://www.dropbox.com/s/98210fdgqanbtha/Helena%20Lang%C5%A1%C3%A1dlov%C3%A1%20-%20od%C5%AFvodn%C4%9Bn%C3%AD.docx\">Dropboxu - viz. odkaz</a>.</div><br/><div><b>Na základě tohoto přehledu můžeme konstatovat, že od roku 1992 se v Poslanecké sněmovně (resp. v 1. případě v České národní radě) hlasovalo o důvěře vládě patnáctkrát a pokaždé měla Sněmovna zvoleného svého předsedu. Výrok Heleny Langšádlové tak hodnotíme jako pravdivý. </b></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8713", "id": 8713}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „U těch jednání, která byla (s Angelou Merkel - pozn. Demagog.cz), byli i další členové vlády. My jsme měli samozřejmě i rozhovor mezi 4 očima, což je běžná součást každé návštěvy předsedy vlády tady v ČR.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Podle informací o návštěvě Angely Merkelové na webových strákách<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/navsteva-kanclerky-merkelove-v-praze-147897/\"> Úřadu vlády</a> přivítal kancléřku premiér Sobotka sám a několik minut spolu hovořili, až do společného jednání delegací. Stránky Úřadu vlády však<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-s-kanclerkou-merkelovou-jsme-jednali-o-budoucnosti-eu--migraci-a-spolupraci-v-doprave-a-modernich-technologiich--147905/\"> informují</a> jen o jednaní v delegaci, kterého se zúčastnili i místopředseda vlády Pavel Bělobrádek, ministr zahraničních věcí Lubomír Zaorálek, ministr průmyslu a obchodu Jan Mládek, ministr dopravy Dan Ťok a ministr kultury Daniel Herman. <br/></p><p dir=\"ltr\">O <a href=\"http://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/25--srpna-2016-premier-bohuslav-sobotka-se-setka-s-nemeckou-kanclerkou-angelou-merkelovou-147748/\">programu</a>  návštěvy informuje velmi stručně, proto jsme se s dotazem o bližší informace týkající se jednaní mezi premiérem a kancléřkou obrátili přímo na Úřad vlády. Po získaní dalších informácí ověření tohto výroku doplníme. </p><p dir=\"ltr\">O minulých setkáních premiéra s předsedy vlád jiných zemí vždy informoval Úřad vlády (například se slovenským premiérem <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-jednal-se-slovenskym-premierem-ficem-o-prioritach-slovenskeho-predsednictvi-eu-i-spolecnem-jednani-vlad-145148/\">Robertem Fice</a>m, litevským premiérem<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/predseda-vlady-bohuslav-sobotka-se-setkal-s-predsedou-vlady-litevske-republiky-algirdasem-butkeviciusem-144450/\"> Butkevičiusem</a> nebo bývalým britským premiérem <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premieri-sobotka-a-cameron-jednali-ve-strakove-akademii-o-reformnich-navrzich-velke-britanie--reseni-migracni-krize-a-boji-proti-isil-139387/\">Davidem Cameronem</a>). Avšak z těchto veřejných informací se nelze dozvědět, zda jednání probíhala mezi čtyřma očima a zda je to tedy bežná součást každé návštěvy předsedů vlád.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13413", "id": 13413}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ministr Prachař tehdy vybíral člověka, který by měl celý ten proces (výběr mýta - pozn. Demagog.cz) zúřadovat. Nastoupil ministr současný, který řekl, že takového člověka nepotřebuje. Mezitím myslím, že nějak obešel vládu, to by nám musel tady říct pan předseda vlády, a vybral nějakou společnost, která je jednou tak drahá, která tenhleten proces toho výběru měla dokončit, než byl tedy, než se uvažovalo, kolik bude stát ten jeden člověk.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, ačkoliv skutečnosti nejsou popisovány zcela přesně. Výběr neprošel schvalováním vlády (nicméně nejde zde o obcházení) a zmiňovaným jedním člověkem, který byl původně vybrán za projektového manažera, je ve skutečnosti společnost. <br/><br/>Miroslava Němcová hovoří o výběru společnosti (projektového manažera), která by pomohla s přípravou tendru na provozovatele mýtného systému. Tím se stala v roce 2015 bez výběrového řízení společnost <a href=\"http://ekonomika.idnes.cz/tok-prihral-52-milionu-firme-deloitte-dvn-/eko-doprava.aspx?c=A151006_142400_eko-doprava_suj\">Deloitte Advisory</a> a její cena měla být maximálně 52 milionů korun. Tuto zakázku pak <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1779947-tok-podruhe-kraci-do-teze-reky-chce-poradit-s-mytnym-tendrem\">zrušil</a> Úřad pro ochranu hospodářské soutěže<br/><br/>Ze zprávy <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1601917-tok-musi-vysvetlit-proc-zadal-firme-deloitte-zakazku-bez-vyberoveho-rizeni\">České televize</a> je však zřejmé, že pro stejný úkol měla být v původním tendru vybrána společnost Arthur D. Little s cenou zakázky 23 milionů korun. Tuto soutěž však nový ministr dopravy Dan Ťok zrušil.<br/><br/>Co se týče obcházení vlády, ta ani nyní nezasahovala do výběrového řízení ministerstva dopravy, stejně jako to neudělala v předchozí soutěži. ÚOHS ve <a href=\"https://www.uohs.cz/cs/verejne-zakazky/aktuality-z-verejnych-zakazek/2062-urad-prvostupnove-zakazal-plneni-smlouvy-ministerstva-dopravy-se-spolecnosti-deloitte.html\">zprávě</a> o rozhodnutí pouze vytkl, že zadavatel uzavřel \nsmlouvu, aniž by uveřejnil oznámení o zahájení zadávacího řízení, \načkoliv podle zákona měl povinnost jej uveřejnit.<br/><br/>Nutno dodat, že v srpnu letošního roku se na základě výběrového řízení stala projektovým manažer znovu společnost <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1890122-kapsch-ma-smlouvu-na-pokracovani-mytneho-systemu-bude-o-ctvrtinu-levnejsi-nez\">Deloitte Advisory</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14013", "id": 14013}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „\"Tento rok se počítalo, že můžeme získat z Evropských strukturálních fondů zhruba 100 miliard.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Lubomíra Zaorálka hodnotíme jako neověřitelný. Na základě informací Ministerstva financí a Euroskopu.cz existují jisté odhady, které se v kontextu roku 2012 týkají pouze čistého příjmu. </div>\n<div> </div>Česká republika je v rámci EU tzv. <i>čistým příjemcem</i>. To znamená, že od EU dostává více peněz, než odvádí do společného rozpočtu. Od roku 2004, kdy se ČR stala členem Evropské unie, <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_67499.html?year=2012\">vypadaly</a> čisté příjmy a dotace na strukturální fondy následovně: <div><table class=\"MsoNormalTable\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n <tbody><tr>\n  <td valign=\"top\" width=\"151\">\n  <p class=\"MsoNormal\" align=\"center\"><b> </b></p>\n  </td>\n  <td valign=\"top\" width=\"160\">\n  <p class=\"MsoNormal\" align=\"center\"><b>čistý příjem</b></p>\n  </td>\n  <td valign=\"top\" width=\"140\">\n  <p class=\"MsoNormal\" align=\"center\"><b>dotace na\n  strukturální fondy</b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" width=\"151\">\n  <p class=\"MsoNormal\" align=\"center\"><b>rok</b></p>\n  </td>\n  <td valign=\"top\" width=\"160\">\n  <p class=\"MsoNormal\" align=\"center\"><b>mil. Kč</b></p>\n  </td>\n  <td valign=\"top\" width=\"140\">\n  <p class=\"MsoNormal\" align=\"center\"><b>mil. Kč</b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" width=\"151\">\n  <p class=\"MsoNormal\" align=\"center\"><b>2004-2006</b></p>\n  </td>\n  <td valign=\"top\" width=\"160\">\n  <p class=\"MsoNormal\" align=\"center\">16 213,8</p>\n  </td>\n  <td valign=\"top\" width=\"140\">\n  <p class=\"MsoNormal\" align=\"center\">26 278,8</p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" width=\"151\">\n  <p class=\"MsoNormal\" align=\"center\"><b>2007</b></p>\n  </td>\n  <td valign=\"top\" width=\"160\">\n  <p class=\"MsoNormal\" align=\"center\">15 192,8</p>\n  </td>\n  <td valign=\"top\" width=\"140\">\n  <p class=\"MsoNormal\" align=\"center\">27 565,4</p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" width=\"151\">\n  <p class=\"MsoNormal\" align=\"center\"><b>2008</b></p>\n  </td>\n  <td valign=\"top\" width=\"160\">\n  <p class=\"MsoNormal\" align=\"center\">23 773,4</p>\n  </td>\n  <td valign=\"top\" width=\"140\">\n  <p class=\"MsoNormal\" align=\"center\">41 905,8</p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" width=\"151\">\n  <p class=\"MsoNormal\" align=\"center\"><b>2009</b></p>\n  </td>\n  <td valign=\"top\" width=\"160\">\n  <p class=\"MsoNormal\" align=\"center\">42 317,7</p>\n  </td>\n  <td valign=\"top\" width=\"140\">\n  <p class=\"MsoNormal\" align=\"center\">51 907,3</p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" width=\"151\">\n  <p class=\"MsoNormal\" align=\"center\"><b>2010</b></p>\n  </td>\n  <td valign=\"top\" width=\"160\">\n  <p class=\"MsoNormal\" align=\"center\">47 917,4</p>\n  </td>\n  <td valign=\"top\" width=\"140\">\n  <p class=\"MsoNormal\" align=\"center\">55 457,4</p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" width=\"151\">\n  <p class=\"MsoNormal\" align=\"center\"><b>2011</b></p>\n  </td>\n  <td valign=\"top\" width=\"160\">\n  <p class=\"MsoNormal\" align=\"center\">30 733,4</p>\n  </td>\n  <td valign=\"top\" width=\"140\">\n  <p class=\"MsoNormal\" align=\"center\">43 455,5</p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" width=\"151\">\n  <p class=\"MsoNormal\" align=\"center\"><b>2004-2011</b></p>\n  </td>\n  <td valign=\"top\" width=\"160\">\n  <p class=\"MsoNormal\" align=\"center\"><b>176 148,4</b></p>\n  </td>\n  <td valign=\"top\" width=\"140\">\n  <p class=\"MsoNormal\" align=\"center\"><b>246 570,1</b></p>\n  </td>\n </tr>\n</tbody></table> \n<div>Co se týče výše dotací na rok 2012 a 2013, setkáváme se pouze s odhady ohledně čistých příjmů. Např. <a href=\"http://www.euroskop.cz/8811/14304/clanek/cr-a-rozpocet-eu/\">Euroskop.cz</a> uvádí, že by Česká republika mohla v období 2007-2013 získat čistý příjem až ve výši 22,5 mld. € (pozn. Od roku 2007 činí čistý příjem pouze 6,241 mld. €.). Rovněž bylo <a href=\"http://ec.europa.eu/ceskarepublika/abc/budget/index_cs.htm#7\">odhadováno</a>, že od roku 2007 by do České republiky mohl proudit čistý příjem ve výši až 93 mld. Kč. Jak je však patrné z tabulky výše, tento odhad nebyl dosud naplněn. V období let <a href=\"http://www.strukturalni-fondy.cz/Narodni-organ-pro-koordinaci/Novinky/Pokorena-hranice-100-miliard-korun\">2007-2011</a> bylo vyčerpáno z evropských fondů 100 mld. Kč a předpoklad, že by dotace pro rok 2012 dosáhly stejné výše jako za uvedené období dohromady, je více než optimistický.</div>\n<div>Vzhledem k tomu, že se nám ale nepodařilo zjistit bližší informace o možném čerpání dotací pro strukturální fondy pro rok 2012, hodnotíme výrok jako neověřitelný.<br/></div><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6113", "id": 6113}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Podle mého názoru je to právě ten trik, který hrajeme s celou tou dohodou. Ona se netýká cel, ona se týká především té harmonizace.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://ec.europa.eu/trade/policy/in-focus/ttip/about-ttip/contents/\">Transatlantická dohoda o obchodu a investicích mezi EU a USA</a> (TTIP) má mít 24 kapitol rozdělených do tří tematických částí:</p><p>1. Snadnější přístup (<a href=\"http://ec.europa.eu/trade/policy/in-focus/ttip/about-ttip/contents/#_market-access\">Better access</a>) - smlouva má usnadnit například investování nebo přístup k vládním zakázkám protější smluvní strany (evropských firem v USA a naopak)</p><p>2. Odbourání byrokratických bariér (<a href=\"http://ec.europa.eu/trade/policy/in-focus/ttip/about-ttip/contents/#_regulatory-cooperation\">Less red tape</a>) - sbližování regulací v EU a USA, sjednocování bezpečnostních a kvalitativních standardů i metod jejich ověřování</p><p>3. Nová pravidla (<a href=\"http://ec.europa.eu/trade/policy/in-focus/ttip/about-ttip/contents/#_rules\">New rules</a>) - zajištění rovného přístupu firem k energetickým zdrojům, surovinám či lidskému kapitálu, zrychlení a zjednodušení celního procesu.</p><p>Z výše uvedeného tedy vyplývá, že spíše než o snižování či odbourávání cel ve smlouvě jde především o harmonizaci pravidel a standardů EU a USA, která by měla vést k usnadnění obchodování a otevření trhů mezi smluvními partnery.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13113", "id": 13113}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme nebyli tázáni Maďary nebo Slovinci, abychom pomohli. Ta situace vyvolala z naší strany nabídku, která byla s díky přijata.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr obrany zřejmě mluví o posílení schengenské hranice českými vojáky.<br/><div><br/><div>Podle informací dostupných na stránkách Ministerstva obrany skutečně nápad na vyslání českých vojáků a příslušného vybavení na území <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/vlada-schvalila-vyslani-ceskych-vojaku-na-pomoc-madarsku-115236/\">Maďarska </a>vzešel z české strany, což maďarský ministr obrany s radostí <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/madarsky-ministr-obrany-ocenil-ceskou-pomoc-115402/\">uvítal</a>. Podobným způsobem vznikl impuls na podporu <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/cesti-vojaci-se-chystaji-na-pomoc-slovinsku--115948/\">Slovinské </a>strany.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12313", "id": 12313}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Protože jak obecně známo, ve Švýcarsku existuje rozsáhlý systém referend, včetně referend kantonálních.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Rozsáhlost systému referend a jejich tradice zakotvení ve švýcarském právním systému představuje následující <a href=\"http://www.rwi.uzh.ch/lehreforschung/alphabetisch/auer/Archiv/2011FS/DirekteDemokratie/Oktober/Kriesi_Trechsel.pdf\">Zdroj</a> (.pdf - tabulka 4.1.), která uvádí druhy institutů přímé demokracie a jejich významné vlastnosti.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7913", "id": 7913}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Nicméně v současné době zatím probíhají jednání o finální verzi Dublinu IV. Teď například premiér Babiš jednal s Borisovem o tom, že by v Dublinu IV nebyly obsaženy ony migrační kvóty.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Názvem Dublin IV se označuje návrh nařízení Evropského parlamentu a Rady, který má nahradit nařízení z roku 2013, tzv. <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX%3A32013R0604\">Dublin III</a>. <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">Dublin IV</a> je zatím pouze návrhem nařízení, který zatím nebyl přijat.</div><br/><div><br/>Andrej Babiš při své návštěvě Bulharska <a href=\"http://www.ceskenoviny.cz/zpravy/babis-s-bulharskem-se-shodujeme-v-migraci-i-kohezni-politice/1576269\">projednával</a> se svým bulharským protějškem, premiérem Bojkem Borisovem, témata spojená s migrační politikou Evropské Unie. Bulharsko je totiž předsedajícím státem EU, v migrační politice během svého předsednictví chce dosáhnout kompromisu mezi členskými státy.<br/><br/></div><br/><div>Je třeba také dodat, že návrh Dublinu IV bude mít nejspíše pozměněný proces přijetí nařízení. Zástupci členských států se totiž <a href=\"https://zahranicni.ihned.cz/evropa-slovensko/c1-65923290-s-povinnymi-kvotami-na-prijimani-uprchliku-je-konec-bez-souhlasu-ceska-je-nebude-mozne-schvalit\">dohodli</a> na summitu Evropské rady z října 2017, že k přijetí nařízení a dalších předpisů upravující azylový systém bude při hlasování v Radě třeba souhlasu všech členských států, nikoliv pouze <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M016&amp;from=EN\">kvalifikované</a> většiny, která je vyžadována podle unijních <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E078&amp;from=EN\">smluv</a>. Česká republika tak bude mít právo veta při schvalování návrhu nařízení obsahující výše uvedený mechanismus.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16313", "id": 16313}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Podívejte se, v Německu mají politiku, která vede k tomu, že tam mají nejnižší nezaměstnanost od sjednocení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nejprve je nutné zmínit fakt, že pro výpočet nezaměstnanosti ve vybrané zemi používají jednotlivé (tamější i mezinárodní) instituce zaměřující se na sledovaná data různé metodiky (pro jejich celkový základní přehled viz <a href=\"http://en.wikipedia.org/wiki/Unemployment\">zde</a>). Níže uvedená data pracují s pojmy \"registrované\" a \"harmonizované\" nezaměstnanosti (k jejich charakteristice viz <a href=\"http://www.uni-mannheim.de/edz/pdf/eurostat/06/KS-CC-06-001-EN.pdf\">tento dokument</a> (.pdf, ang.)). Výrok místopředsedy ČSSD však potvrzují obě série dostupných údajů (bez ohledu na užitou metodiku). </div><br/><div>Nejzásadnější jsou údaje <a href=\"https://www.destatis.de/EN/FactsFigures/Indicators/LongTermSeries/LabourMarket/lrarb001.html\">Statistisches Bundesamt</a> (Spolkového statistického úřadu) shrnuté v následující tabulce. Pro výpočet je v tomto případě užita tzv. \"registrovaná nezaměstnanost\". <a href=\"https://www.destatis.de/EN/FactsFigures/NationalEconomyEnvironment/LabourMarket/Unemployment/Unemployment.html\">Její přesná definice v německém případě zní</a>:<i> \"Registered unemployed are persons who are temporarily without a job or who perform a job of less than 15 hours per week and who, at the same time, seek a job subject to social insurance contributions and comprising at least 15 hours a week and who are available for placement activities of an employment agency or of a municipal institution responsible for basic security benefits for job-seekers and who have registered as unemployed with such an agency or institution.\"</i>).</div><br/><div><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"432\" style=\"border-collapse:&#10; collapse;width:324pt\">\n \n \n \n <tbody><tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"93\">Rok\n  </td>\n  <td class=\"xl67\" width=\"180\">Celkový počet nezaměstnaných</td>\n  <td class=\"xl67\" width=\"159\">Míra nezaměstnanosti <br/>(v %)</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl66\" width=\"93\"/>\n  <td class=\"xl67\"/>\n  <td class=\"xl67\"/>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">\n  <div/>\n  <div>2012</div></td>\n  <td class=\"xl68\" width=\"180\">2,896,985</td>\n  <td class=\"xl69\" width=\"159\">6.8</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">2011</td>\n  <td class=\"xl68\" width=\"180\">2,975,823</td>\n  <td class=\"xl69\" width=\"159\">7.1</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">2010</td>\n  <td class=\"xl68\" width=\"180\">3,238,421</td>\n  <td class=\"xl69\" width=\"159\">7.7</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">2009</td>\n  <td class=\"xl68\" width=\"180\">3,414,531</td>\n  <td class=\"xl69\" width=\"159\">8.1</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">2008</td>\n  <td class=\"xl68\" width=\"180\">3,258,453</td>\n  <td class=\"xl69\" width=\"159\">7.8</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">2007</td>\n  <td class=\"xl68\" width=\"180\">3,760,076</td>\n  <td class=\"xl68\" width=\"159\">9.0</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">2006</td>\n  <td class=\"xl68\" width=\"180\">4,487,305</td>\n  <td class=\"xl69\" width=\"159\">10.8</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">2005</td>\n  <td class=\"xl68\" width=\"180\">4,860,909</td>\n  <td class=\"xl69\" width=\"159\">11.7</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">2004</td>\n  <td class=\"xl68\" width=\"180\">4,381,281</td>\n  <td class=\"xl69\" width=\"159\">10.5</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">2003</td>\n  <td class=\"xl68\" width=\"180\">4,376,795</td>\n  <td class=\"xl69\" width=\"159\">10.5</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">2002</td>\n  <td class=\"xl68\" width=\"180\">4,061,345</td>\n  <td class=\"xl69\" width=\"159\">9.8</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">2001</td>\n  <td class=\"xl68\" width=\"180\">3,852,564</td>\n  <td class=\"xl69\" width=\"159\">9.4</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">2000</td>\n  <td class=\"xl68\" width=\"180\">3,889,695</td>\n  <td class=\"xl69\" width=\"159\">9.6</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">1999</td>\n  <td class=\"xl68\" width=\"180\">4,100,499</td>\n  <td class=\"xl69\" width=\"159\">10.5</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">1998</td>\n  <td class=\"xl68\" width=\"180\">4,280,630</td>\n  <td class=\"xl69\" width=\"159\">11.1</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">1997</td>\n  <td class=\"xl68\" width=\"180\">4,384,456</td>\n  <td class=\"xl69\" width=\"159\">11.4</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">1996</td>\n  <td class=\"xl68\" width=\"180\">3,965,064</td>\n  <td class=\"xl69\" width=\"159\">10.4</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">1995</td>\n  <td class=\"xl68\" width=\"180\">3,611,921</td>\n  <td class=\"xl69\" width=\"159\">9.4</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">1994</td>\n  <td class=\"xl68\" width=\"180\">3,698,057</td>\n  <td class=\"xl69\" width=\"159\">9.6</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">1993</td>\n  <td class=\"xl68\" width=\"180\">3,419,141</td>\n  <td class=\"xl69\" width=\"159\">8.9</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">1992</td>\n  <td class=\"xl68\" width=\"180\">2,978,570</td>\n  <td class=\"xl69\" width=\"159\">7.7</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\" width=\"93\">1991</td>\n  <td class=\"xl68\" width=\"180\">2,602,203</td>\n  <td class=\"xl68\" width=\"159\">-\n  </td>\n </tr></tbody></table></div><br/><div>V další tabulce uvádíme <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tipsun20&amp;plugin=0\">údaje Eurostatu</a>. Ten využívá pro vykazování nezaměstnanosti metodiku tzv. \"harmonizované nezaměstnanosti\". Ta se ve zkratce značí <a href=\"http://epp.eurostat.ec.europa.eu/tgm/web/table/description.jsp\">těmito charakteristikami</a>: nezaměstnaní jsou osoby od 15 do 74 let, které: 1) jsou bez práce během referenčního týdne (tj. nepracují ani jednu a více hodin jako zaměstnanec či OSVČ); 2) jsou schopni nastoupit do práce během následujících dvou týdnů; 3) aktivně hledali práci v posledních čtyřech měsících nebo již práci našli a nastoupí do ní až za následující tři měsíce (viz dokument výše).</div><br/><div><table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" width=\"219\" style=\"border-collapse:&#10; collapse;width:164pt\">\n \n \n <tbody><tr height=\"35\">\n  <td height=\"35\" class=\"xl68\" width=\"64\">Rok</td>\n  <td class=\"xl67\" width=\"155\">Míra nezaměstnanosti (v %)</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">2012</td>\n  <td class=\"xl66\">5,5</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">2011</td>\n  <td class=\"xl66\">5,9</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">2010</td>\n  <td class=\"xl66\">7,1</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">2009</td>\n  <td class=\"xl66\">7,8</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">2008</td>\n  <td class=\"xl66\">7,5</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">2007</td>\n  <td class=\"xl66\">8,7</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">2006</td>\n  <td class=\"xl66\">10,3</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">2005</td>\n  <td class=\"xl66\">11,3</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">2004</td>\n  <td class=\"xl66\">10,5</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">2003</td>\n  <td class=\"xl66\">9,8</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">2002</td>\n  <td class=\"xl66\">8,7</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">2001</td>\n  <td class=\"xl66\">7,9</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">2000</td>\n  <td class=\"xl66\">8</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">1999</td>\n  <td class=\"xl66\">8,6</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">1998</td>\n  <td class=\"xl66\">9,4</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">1997</td>\n  <td class=\"xl66\">9,7</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">1996</td>\n  <td class=\"xl66\">8,9</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">1995</td>\n  <td class=\"xl66\">8,3</td>\n </tr>\n <tr height=\"20\">\n  <td height=\"20\" class=\"xl68\">1994</td>\n  <td class=\"xl66\">8,5</td>\n </tr></tbody></table></div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8013", "id": 8013}, {"autor": "Kateřina Valachová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Novela především mění přístup k žákům se speciálními vzdělávacími potřebami, zavádí pro ně skutečná podpůrná opatření, u kterých bude stanovena finanční náročnost. Mají podpořit průběh vzdělávání organizačně, personálně i materiálně. (MF DNES, 26. 2., s. 5)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Novela školského zákona vyhlášená 17. 4. 2015 ve Sbírce zákonů pod <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=288\">číslem 82/2015 Sb.</a> se ve svém <a href=\"http://www.zakonyprolidi.cz/cs/2015-82/zneni-20160901\">§ 16 odst. 2 písm. a) až i) </a>zabývá stanovením předmětných podpůrných opatření. Ve zvláštní části <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110756\">návrhu novely zákona</a> (.pdf) je pak k § 16 odst. 2 uvedeno následující: “<i>Odstavec 2 vypočítává druhy podpůrných opatření s tím, že jejich konkrétní výčet bude upraven vyhláškou. Jeho účelem je druhově vymezit podpůrná opatření poskytovaná ve školách a školských zařízeních, která následně konkretizuje prováděcí právní předpis.</i>”<br/><div><br/>Členění konkrétních podpůrných opatření do stupňů, pravidla jejich použití a normovaná finanční náročnost podpůrných opatření druhého až pátého stupně jsou dle <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-0\">§ 2 odst. 5 Vyhlášky</a> stanoveny v její Příloze č. 1. Celkových pět stupňů podpůrných opatření se dle Přílohy 1 liší např. v různých metodách výuky, úpravy obsahu a výstupů vzdělávání, organizace výuky, obsahu individuálního vzdělávacího plánu, metodách hodnocení, nástrojů intervence , úpravy podmínek přijímání ke vzdělávání a ukončování vzdělávání, možnostech prodloužení délky vzdělávání či užitých pomůcek atd. <br/><div><br/>Příkladem různých metod výuky budiž následující úprava podpůrných opatření třetího stupně v oblasti metod výuky: “<i>Uplatňují se všechny vhodné metody výuky uváděné v předchozích stupních podpůrných opatření. Cílené zaměření na podporu dovedností a kompetencí žáka, které umožňují překonání bariér v jeho vzdělávání a jeho zapojení do práce ve školní třídě. Zahrnují intervence na podporu oslabených či nefunkčních dovedností a kompetencí žáka, rozvoj řečových a poznávacích funkcí, nácvik sebeobslužných dovedností a sociálních kompetencí. Podporují sociální začlenění a vytváření pozitivních postojů kooperativního učení i akceptace těchto žáků jejich spolužáky. Metody výuky respektují specifika žáků, využívají kooperativní formy výuky, otevřené učení a individualizovaný přístup. Podporují motivaci žáka a jeho zařazení do školní třídy. Pracují i s prvky rozvinutých schopností a kreativity a směřují k jejich dalšímu rozvíjení u žáků. Využívá se didaktických her, tvořivé psaní v mateřském i cizím jazyce.</i>”)</div><br/><div><br/>Ačkoliv to v samotném zákoně či vyhlášce není explicitně řečeno, lze z účelů výše popsaných podpůrných opatření dovodit fakt, že jejich cílem je zajištění organizační, personální a materiální pomoci průběhu samotného vzdělávání (viz odst. 3 § 16 školského zákona: “<i>Podpůrná opatření podle odstavce 2 písm. a) až h) se člení do pěti stupňů <b>podle organizační, pedagogické a finanční náročnosti</b>. Podpůrná opatření vyššího stupně lze použít, pouze pokud k naplňování vzdělávacích možností dítěte, žáka nebo studenta a k uplatnění jeho práva na vzdělávání nepostačují podpůrná opatření nižšího stupně. Začlenění podpůrných opatření do jednotlivých stupňů stanoví prováděcí právní předpis.</i>”)<br/><div><br/>Na základě výše uvedeného obsahu a cílů zákona a taktéž specifikace podpůrných opatření v samotné prováděcí vyhlášce k zákonu výrok označujeme jako pravdivý. <br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12813", "id": 12813}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „On se nemá název náměstek hejtmana, ale je to radní, který je placen v podstatě ve stejných tabulkách, ve stejných tarifech jako náměstek.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok náměstka hejtmana Nováka je zavádějící, neboť radní kraje a náměstek kraje nejsou placeni stejně, jejich plat se liší o 6 726 Kč.</div><br/><br/>Výše platu jednotlivých uvolněných představitelů krajů se vypočítává podle obyvatelstva dle přílohy č. 2 vládního nařízení <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CCIQFjAA&amp;url=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dz%26id%3D21349&amp;ei=aMBZUN-sD9DNsga524GoBg&amp;usg=AFQjCNE6cYC97XgM77bIoZHxBbeqYCIRBA&amp;sig2=QuVvv8116m6c0sSQjapsOg\">č. 375/2010 Sb.</a> (.pdf - str. 3) k nařízení vlády č. 37/2003 Sb. Platy jsou rozděleny podle počtu obyvatel jednotlivých krajů - do 600, do 900 a nad 900 tisíc obyvatel. Český statistický úřad uvádí, že Moravskoslezský kraj má v tuto chvíli asi <a href=\"http://www.czso.cz/xt/redakce.nsf/i/home\">1,23 milionu obyvatel</a>, patří tak do nejvyšší kategorie, což znamená, že i jednotlivé funkce v kraji získávají platové ohodnocení v nejvyšší míře.<div><br/><div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Funkce</td><td>Náměstek hejtmana</td><td>Radní kraje</td></tr><tr><td>Plat</td><td><b>81 453</b></td><td><b>74 727</b></td></tr></tbody></table><br/></div><br/><div>Miroslav Novák mluvil o této záležitosti v kontextu debaty, kde bylo diskutováno, jestli nemá <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/rada.html\">kraj</a> příliš mnoho náměstků hejtmana. Kraj má 6 náměstků hejtmana a další 4 radní (a hejtmana samozřejmě). Rozdíl v platu je u nich stanoven daným nařízením, není tak pravda, že by plat náměstka hejtmana a radního kraje byl totožný. Obě funkce jsou tak hodnoceny v rámci tabulky určující platy pro funkcionáře kraje, které mají více než 900 tisíc obyvatel, výše platu jsou však rozdílné.</div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/7013", "id": 7013}, {"autor": "Daniel Herman", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Předevčírem Bavorský zemský sněm, jeho prezidentka a řada poslanců, si poprvé zde v Praze spolu s naším parlamentem, s oběma komorami, připomínali oběti holokaustu.&#13;\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dne 27. ledna 2017 při příležitosti Mezinárodního dne památky obětí holokaustu a předcházení zločinům proti lidskosti proběhlo v Hlavním sále Senátu Parlamentu ČR vzpomínkové <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/82720/69447\">setkání</a>, jež již poněkolikáté pořádá Federace židovských obcí v ČR a Nadační fond obětem holocaustu. Mezi jeho účastníky patřili mimo jiné Milan Štěch, jakožto zástupce horní komory ČR  i místopředseda Poslanecké sněmovny Jan Bartošek. Události se zúčastnila i předsedkyně Bavorského zemského sněmu Barbara Stammová s početnou <a href=\"http://www.bild.de/regional/aktuelles/bayern/bayern-und-tschechien-gedenken-der-holocaustopfer-49983144.bild.html\">delegací</a> Mnichovského parlamentu. Jak uvádí oficiální <a href=\"https://www.bayern.landtag.de/aktuelles/presse/pressemitteilungen/pressemitteilungen-2016/laenderuebergreifender-holocaust-gedenkakt-am-27-januar-2017-zusammen-mit-tschechischem-parlament-und-foederation-der-juedischen-gemeinden-tschechiens-in-prag/\">stránky</a> Bavorského zemského sněmu, tento rok poprvé došlo k uctění památky holocaustu v zahraničí.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14313", "id": 14313}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale my, jakožto Evropská unie, máme nějakou definici pěti kritérií (tržní ekonomiky - pozn. Demagog.cz) a tam by Číňani měli trošku problém tady tohle splnit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nařízení Evropské unie určuje pět <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32009R1225&amp;from=CS\">kritérií</a> (.pdf, článek 2 písmeno c) nařízení Rady o ochraně před dumpingovým dovozem ze zemí, které nejsou členy Evropského společenství - str. 5) tržní ekonomiky. Kritéria jsou následující: <div><br/><div><br/><div>- společnosti rozhodují o ceně, nákladech a vstupech na základě tržních\nsignálů odrážejících nabídku a poptávku a bez zásadních\nzásahů státu v této záležitosti, přičemž náklady\nnejdůležitějších vstupů se v zásadě zakládají na tržní\nhodnotě</div><br/><br/><div>- společnosti vedou jednoznačné a jasné účetnictví prověřené\nnezávislými auditory v souladu s mezinárodní­mi účetními standardy a používané ve všech oblastech</div><br/><br/><div>- výrobní náklady a finanční situace společností nepodlé­hají podstatnému zkreslení způsobenému bývalým systémem\nnetržního hospodářství, zejména pokud jde\no odpisy aktiv, jiné odpisy, směnný obchod a zaplacení\nzapočtením</div><br/><br/><div>- společnosti podléhají právní úpravě úpadku a vlastnictví,\nkterá zaručuje právní jistotu a stabilitu pro fungování\nspolečností</div><br/><br/><div>- měnové přepočty se provádějí podle tržních směnných\nkursů</div><br/><br/><div>Čína zažádala v roce 2008 o zhodnocení svého statusu. Podle reportu EU však kritéria <a href=\"http://www.europarl.europa.eu/RegData/etudes/IDAN/2015/571325/EPRS_IDA(2015)571325_EN.pdf\">nenaplňuje</a> (.pdf, str. 15). V současné době má <a href=\"http://ec.europa.eu/trade/policy/countries-and-regions/countries/china/\">problémy</a> zejména s nedostatkem transparentnosti, dále v Číně fungují opatření, která mohou diskriminovat zahraniční společnosti. Dalšími překážkami jsou velké státní zásahy do ekonomiky a nedostatečná právní ochrana duševního vlastnictví. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13013", "id": 13013}, {"autor": "Ivan Bartoš", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „Už to byla historie i třeba u Sládkovců, že politik je odstaven třeba od hlasování nehledě na to, jestli v danou chvíli čerpá tu poslaneckou imunitu nebo ne.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Není zcela jasné, na jakou přesně situaci Bartoš odkazuje a co přesně myslí slovem “odstavit”, výrok tedy musíme hodnotit jako neověřitelný.<br/><br/><div>Faktem je, že Poslanecká sněmovna v 90. letech postupně zbavila imunity 4 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F179820-od-roku-1993-uz-bylo-zbaveno-imunity-15-poslancu%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHXL7Y1ntV8QaZCE3akkqWCYQQ8Og\">poslance</a> republikánů: Jana Vika, Josefa Krejsu, Rudolfa Šmucra a Miroslava Sládka.<br/><br/></div><div>Ivan Bartoš by tak mohl mít na mysli <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fprezident08%2Fprezidentskevolby%2F_zprava%2F427279&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG-rObxtvZs0Q1XGE2AodNkCv944w\">situaci</a> z r. 1998, kdy byl předseda SPR-RSČ a prezidentský kandidát Miroslav Sládek zatčen z důvodu vyhýbání se soudu a nemohl se tak zúčastnit prezidentské volby. Sládek však byl již 27. února 1997 imunity zbaven za protiněmecké výroky.<br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9413", "id": 9413}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Zejména jako nastupujícím učitelům, všichni mluví o učitelích, ale je důležité zaměřit se na ty nastupující učitele. Ty mají dneska velmi často okolo 22, 23 tisíc.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Plat začínajícího <a href=\"https://www.zakonyprolidi.cz/cs/2006-564/zneni-20170701#p5-6\">učitele </a>s praxí do dvou let se tabulkově opravdu <a href=\"https://www.zakonyprolidi.cz/cs/2006-564#f5346972\">pohybuje</a> měsíčně okolo 22 tisíc korun hrubého.<br/><div><br/><div><div>Pro zajímavost lze uvést, že průměrný plat učitele v mateřské škole <a href=\"http://www.ceskenoviny.cz/zpravy/prumerny-plat-ve-verejne-sfere-se-za-3-roky-zvedl-o-temer-3500-kc/1521487\">činí</a> 25 064 Kč, na základní škole 29 715 Kč a na střední škole 30 065 Kč.</div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15313", "id": 15313}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „No samozřejmě, my máme taky člena (v zahraničním výboru PSP), který je vyslán Komunistickou stranou Čech a Moravy, ten je proti sankcím, samozřejmě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zahraniční výbor Poslanecké sněmovny má <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3301\">tři členy za KSČM</a>: jsou to poslanci Hana Aulická Jírovcová, René Číp a Leo Luzar.<br/><br/>Kateřina Konečná byla členkou zahraničního výboru do doby zisku mandátu poslankyně Evropského parlamentu.<div><br/></div><div>Pokud jde o stanoviska jednotlivých těchto zástupců KSČM k sankcím vůči Rusku, tak vycházejí z <a href=\"https://www.kscm.cz/media/tiskove-zpravy/91249/vv-uv-kscm-dalsi-sankce-proti-ruske-federaci-jen-dale-poskodi-ceskou-ekonomiku?previev=archiv\">celostranického postoje</a>, který sankce EU vůči Ruské federaci opakovaně odmítá. <br/><div><br/></div><div>U jednotlivých poslanců v zahraničním výboru je patrný také odpor k sankcím, za všechny jmenujme <a href=\"http://www.parlamentnilisty.cz/profily/Ing-Rene-Cip-32254/otazka/zahranicnepoliticke-otazky-85009\">veřejné vyjádření</a> poslance Čípa pro server Parlamentní listy. \"<i>Co se sankcí týče, byl by pozitivní jejich rychlý konec nejen pro Rusko, ale i pro ČR. Naše obchodní vztahy s Ruskem byly na velmi slušné úrovni a sankce je omezily.</i>\"</div><div><br/></div><div><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12913", "id": 12913}, {"autor": "Jaromír Baxa", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Británie si svého času dala asi 99 podmínek, za kterých vstoupí do eurozóny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Kandidát Baxa zmínil podmínky Británie pro vstup do eurozóny jako reakci na předchozí výroky jeho spoluřečníků, kteří se vyjadřovali proti vstupu do eurozóny, případně pro vstup pouze za splnění určitých podmínek. Devadesát devět podmínek tak nemínil doslova, použil je pouze jako přirovnání ke stanovení si dalších podmínek pro vstup do měnové unie. Jednalo se tak o nadsázku.</div><br/><br/>Velká Británie si v rámci maastrichtské <a href=\"http://www.rozhlas.cz/evropskaunie/smlouvyadokumenty/_zprava/521853\">novely</a> Smlouvy o EU <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=LEGISSUM%3Axy0026\">vyjednala</a> (spolu s Dánskem) trvalou výjimku na zavedení společné měny (tzv. „opt-out“). To znamená, že závisí jen na jejím suverénním rozhodnutí, zda euro v budoucnosti přijme, nebo ne.<div><br/><div>  <br/>Co se týká dalších podmínek k přijetí eura, o to se v roce 1997 <a href=\"https://www.cnb.cz/cs/verejnost/pro_media/clanky_rozhovory/media_2003/cl_03_030417.html\">pokoušel</a> tehdejší ministr financí Gordon Brown. Během vystoupení v Parlamentu prohlásil, že Velká Británie je přijetí eura nakloněna, ale určující je pro ni splnění určitých podmínek, které Británii zaručí dlouhodobou ekonomickou výhodnost. <br/><br/>Tyto podmínky nazval Pět hospodářských <a href=\"http://webarchive.nationalarchives.gov.uk/+/http:/www.hm-treasury.gov.uk/euro_assess03_repexecsum.htm\">testů</a> a jejich pozitivní nebo negativní vyhodnocení <a href=\"https://www.gov.uk/government/organisations/hm-treasury\">ministerstvem financí</a> rozhoduje o postoji k vstupu do <a href=\"https://www.euroskop.cz/674/sekce/hospodarska-a-menova-unie/\">měnové unie</a>, a tedy i <a href=\"https://www.euroskop.cz/318/sekce/zakladni-informace-o-eurozone/\">eurozóny</a>. Ministerstvo zároveň vypracovává také Národní plány přechodu na euro, které by v případě splnění požadavků použilo. Zhodnocení pana Baxy, že jich bylo 99, bereme v kontextu diskuze jako nadsázku.</div><br/><div> </div><div><br/>Pět hospodářských testů zní: <br/>1. Je konvergence mezi hospodářským cyklem země a ekonomikou eurozóny udržitelná? <br/>2. Je britská ekonomika dostatečně flexibilní na to, aby v podmínkách měnové unie dokázala odolávat externím šokům? <br/>3. Vytvoří vstup do eurozóny příznivé klima pro dlouhodobé investice? <br/>4. Jaký bude dopad tohoto kroku na finanční sektor? <br/>5. Bude členství v eurozóně přínosné z hlediska dlouhodobé prosperity a zaměstnanosti?<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15513", "id": 15513}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „80 procent našich exportů jde do Evropský unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotím jako pravdivý na základě <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/tab/09003EE36B\">statistiky ČSÚ</a>, kde je konkrétně uvedeno, že za rok 2012 bylo 80,8% českého exportu do zemí EU.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9313", "id": 9313}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Je dobré připomenout, že dnes jsou to 3 roky, bez tří dnů, kdy Nečasova vláda požádala o důvěru Poslaneckou sněmovnu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda Petra Nečase (koaliční vláda ODS, TOP 09 a Věcí Veřejných) <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Faktualne%2Fnecasova-vlada-ziskala-duveru-74998%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEtMYE282-fYmrNhGwvhKGX7m5NgQ\">požádala Poslaneckou sněmovnu</a> o důvěru 10. srpna 2010, tedy “<i>3 roky, bez tří dnů</i>” od dnešního dne. Pro hlasovalo všech 118 koaličních poslanců, proti bylo 82 poslanců. Výrok tedy hodnotíme jako pravdivý.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8913", "id": 8913}, {"autor": "Jana Lorencová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já vám řeknu titulek svého článku z roku 95. Ministerstvo financí, Kočárníkovo ministerstvo, tak přesně, kozel v roli zahradníka. Podtitulek organizovaný zločin dosahuje stádia dokonalosti, začíná si platit zákonodárce. (...) Pod tím byla celostránková reportáž. To bylo v roce 95 v českém týdeníku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na stejný článek s titulkem \"Kočárníkovo ministerstvo – kozel v roli zahradníka\", který měl vyjít v Českém deníku, se Jana Lorencová odvolávala již v <a href=\"http://zpravy.idnes.cz/slusny-clovek-byl-a-je-za-hlupaka-rika-investigativni-novinarka-jana-lorencova-19o-/zpr_archiv.aspx?c=A080523_153646_kavarna_bos\">rozhovoru</a> pro iDnes.cz v roce 2008. Nepodařilo se nám však takový článek dohledat v databázi Newton, hodnotíme proto výrok jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9713", "id": 9713}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Včera (vyřčeno 30.9.2012) rezignoval šéf ochranky prezidenta republiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Šéf útvaru pro ochranu prezidenta Jiří Sklenka <a href=\"http://www.novinky.cz/domaci/280067-sef-ochranky-prezidenta-kvuli-utoku-na-klause-odstoupil-z-funkce.html\">odstoupil</a> v sobotu 29.9. večer. Podle svých slov se rozhodl vyvést ze selhání svého útvaru odpovědnost, a to přesto, že osobně neměl s incidentem co do činění.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6913", "id": 6913}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Z povodňové daně zůstalo necelých 400 milionů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministr mluví o prostředcích, získaných z tzv. povodňové daně, tj. dočasného snížení daňové slevy na poplatníka v roce 2011. V červenci 2011 jeho úřad <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2011/2011-07-27-tiskova-zprava-5207-5207\">zveřejnil</a> odhad příjmu z povodňové daně a plán rozdělení těchto prostředků na nápravu povodňových škod. Celkové příjmy byly odhadnuty na 4 mld. korun a na roky 2012 a 2013 byl plánován výdej cca čtvrtiny. Bohužel jsme již nedohledali ani konečný údaj o dodatečných příjmech z povodňové daně, ani přehled výdajů, který by ukázal \"zůstatek\". Ve <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/sluzby-verejnosti/informacni-kancelar/seznam-podanych-zadosti/2012/zadost-o-poskytnuti-informaci-podle-zako-8978\">vyjádření</a> z února 2012 ministerstvo financí odkazuje na jednotlivé kapitoly <a href=\"http://www.mfcr.cz/cs/verejny-sektor/monitoring/plneni-statniho-rozpoctu/2011/statni-zaverecny-ucet-za-rok-2011-2068#IIB\">státního závěrečného účtu</a>, ve kterém ale vyčíslení příjmů ze snížení slevy na poplatníka nenajdeme.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8613", "id": 8613}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „V Senátu samozřejmě teďka máme třetí nejsilnější klub.“\n    </p>", "oduvodneni": "<div class=\"explanation\">KDU-ČSL má v současné době v Senátu ČR senátorský klub o <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=6.10.2012&amp;O=8&amp;par_2=252\">sedmi členech</a>. Kromě tohoto klubu zde má svůj klub i <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=6.10.2012&amp;O=8&amp;par_2=250\">ČSSD s 38 členy</a>, <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=6.10.2012&amp;O=8&amp;par_2=251\">ODS s 24 členy</a> a <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=6.10.2012&amp;O=8&amp;par_2=255\">TOP 09 a Starostové s pěti členy</a>. Dále je v Senátu sedm senátorů <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=6.10.2012&amp;O=8&amp;par_2=253\">nezařazených</a> do senátorských klubů.<br/><div><br/><div>Tento výrok proto hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7113", "id": 7113}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tam jsem byl jimi jmenovaný, nicméně jsem nikdy nebyl jejich kandidátem, oni mě teda navrhli jako ministra. (myšlena je Strana Zelených - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok považujeme za pravdivý vzhledem k politické historii a kandidaturám Karla Schwarzenberga.</div><br/><div> </div><div>Současný předseda politické strany TOP 09, byl v letech 1996 - 2007 <a href=\"http://www.nasipolitici.cz/cs/politik/116-karel-schwarzenberg\">členem</a> Občanské demokratické aliance. V roce 2002 neúspěšně kandidoval v senátních volbách v rámci obvodu <a href=\"http://www.volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20021025&amp;xobvod=12\">Strakonice</a>. V roce 2004 naopak uspěl v senátním volebním obvodu <a href=\"http://www.volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20041105&amp;xobvod=25\">Praha 6</a>. V obou případech byl nominován stranou US-DEU. Dne 9. ledna 2007 byl Karel Schwarzenberg jmenován ministrem zahraničních věcí ČR, kde byl nominován Stranou zelených. V roce 2009 se stává <a href=\"http://www.top09.cz/osobnosti/karel-schwarzenberg-511.html\">členem a prvním předsedou</a> politické strany TOP 09, za kterou je <a href=\"http://www.volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=1&amp;xstrana=15&amp;xv=2&amp;xt=1\">zvolen</a> v roce 2010 do Poslanecké sněmovny Parlamentu České republiky. Karel Schwarzenberg nebyl v žádných uskutečněných volbách kandidátem Strany Zelených.  </div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7613", "id": 7613}, {"autor": "Ivan Langer", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V této věci probíhá můj již 7-letý soudní spor s vydavatelstvím Mafra (ve věci spojení Langer - Mrázek - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>\n</p><p>Výrok je hodnocen na základě dohledaných podrobností o začátku a průběhu toho soudního sporu jako nepravdivý. </p><p>Ivan Langer <a href=\"http://www.langer.cz/data/%C5%BDaloba%20na%20ochranu%20osobnosti.doc\">zažaloval</a> (.doc - kompletní žaloba) vydavatelství Mafra na ochranu osobnosti kvůli článkům spojujícím jeho osobu s postavou podnikatele Františka Mrázka 18. listopadu 2008. Tato žaloba je mimo jiné postavena na článcích, které publikovala Mladá fronta DNES v září a říjnu 2008 (viz. text žaloby).</p><p>Soud pak před třemi lety Langrovu žalobu zamítl, ale jeho rozhodnutí letos v květnu zrušil odvolací vrchní soud a spor tedy stále <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1210994\">trvá.</a> </p><p><br/></p><p/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9813", "id": 9813}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nenapadlo nás (v době, kdy byl Kalousek ministrem financí - pozn. Demagog.cz) tisíce nových hlášení a tisíce nových úředníků, které tato vláda nabrala.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Je pravda, že za současné vlády došlo k nárůstu státních zaměstnanců. V těchto datech jsou však zahrnuti i vojáci a zaměstnanci organizačních složek státu. V době vlády Petra Nečase, ve které Miroslav Kalousek zastával pozici ministra financí (rok 2012 a 2013) k významnému zvýšení počtu státních zaměstnanců nedošlo. </div><br/><br/>Vývoj počtu státních zaměstnanců. <br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2012</td><td>2013</td><td>2014</td><td>2015</td><td>2016</td><td>2017</td></tr><tr><td>Počet </td><td>413 892 </td><td>413 595</td><td>416 645</td><td>422 445</td><td>437 291</td><td>444 928</td></tr></tbody></table>Zdroj: Návrh státního rozpočtu na rok 2017 (.<a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">pdf</a>,str. 51)</div><br/><div><br/><div>Za vlády Bohuslava Sobotky se tedy skutečně zvedl počet státních zaměstnanců. Za roky 2014–2017 šlo o nárůst o necelých 30 tisíc lidí. Tito však nejsou všichni úředníci. Jde také např. o učitele nebo vojáky.</div><br/><br/><div>Budeme-li vycházet ze schválených zákonů o státním rozpočtu na léta 2015–2017 (tedy ty navržené současnou vládou), zjistíme následující.</div><br/><br/><div>Pro rok <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111381\">2015</a> (.pdf - str. 40, sešit B) vláda posílila o 600 míst Úřady práce a Generální finanční ředitelství. V roce <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">2016</a> (.pdf - str. 45–46, sešit B) pak nabrala dalších zhruba 500 lidí na ministerstvo financí a Generální fin. ředitelství v souvislosti s rozjezdem EET, přes 700 nových lidí posílilo Úřady práce, nové desítky míst pak přibyly v České inspekci živ. prostředí, Státní zemědělské a potravinářské inspekci, Energetickém regulačním úřadu a České obchodní inspekci.</div><br/><br/><div>Celkově se oproti roku 2016 zvedne počet státních zaměstnanců o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">7637</a> míst (.pdf, str. 47–51, sešit B). Z toho je však 2 796 místo v kapitole ministerstva školství, 2001 pozic v kapitole ministerstva obrany (vojáci) nebo 543 míst v kapitole ministerstva spravedlnosti (ostraha věznic a vychovatelé). Počet úředníků tak tvoří přibližně třetinu z tohoto. </div></div><br/><br/><div>Celkově tak jde o jednotky tisíc lidí, u některých míst nelze asi zcela korektně uvést, nakolik jde o přímo úřednickou pozici. Fakticky je ale pravdou, že současná vláda přijala tisíce úředníků.</div><br/><br/><div>V době, kdy Kalousek zasedal ve vládě došlo mezi lety 2012 a 2013 k poklesu o 297 státních zaměstnanců. <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0ahUKEwj-r4u68sHSAhUJDywKHdCqDN8QFggeMAA&amp;url=https%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D123469&amp;usg=AFQjCNHWqjOf0qirBgQdbQWSGILEw0iQAA&amp;cad=rja\">Zpráva</a> (.pdf, str.40) k zákonu o státním rozpočtu 2013 o počtu pracovních míst uvádí:<i> Ve vývoji počtů funkčních míst se především projevuje zvýšení počtu zaměstnanců o </i><i>1 953 vlivem převodu agendy výplat sociálních dávek z územních samosprávných celků a převod 658 zaměstnanců ústavu sociální péče z ostatních organizačních složek státu do příspěvkových organizací v kapitole Ministerstvo práce a sociálních věcí, snížení o 1 512 </i><i>příslušníků v kapitole Ministerstvo vnitra a dále optimalizace v ostatních resortech. </i>Nárůst (převod) úředníků vykonávající agendu sociálního zabezpečení kompenzuje pokles zaměstnanců min.vnitra v celkovém pohledu na počty zaměstnanců.</div><br/><br/><div>Co se týká počtu formulářů a hlášení, předchozí vláda (už v roce 2008) měla např. v plánu <a href=\"http://ekonomika.idnes.cz/nku-kritizuje-plan-na-jednotne-inkasni-misto-fnj-/ekonomika.aspx?c=A160711_081344_ekonomika_nio\">zavést</a> Jednotné inkasní místo, které by usnadnilo celý proces výběru daní, k tomu ale nedošlo. Účelem bylo právě zefektivnit státní aparát. Současná vláda přišla naproti tomu např. s <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH\">kontrolním hlášením</a>, elektronickou <a href=\"http://www.etrzby.cz/\">evidencí </a>tržeb nebo <a href=\"https://smlouvy.gov.cz/\">registrem </a>smluv, které zavádí nové povinnosti pro podnikatele nebo nová oznamovací <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-prijmu/fyzicke-osoby-poplatnik/oznameni-o-osvobozenych-prijmech\">povinnost </a>platná od ledna 2015 ohledně osvobozených příjmů pro fyzické osoby. Vyjádření o tisících nových hlášeních bereme spíše jako hyperbolu, je pravdou, že nárůst administrativy pro podnikatele je realitou.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14513", "id": 14513}]