[
  {
    "id": "5645",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dnes je jich více než 2,8 milionů důchodců.",
    "oduvodneni": "<p>Premiér pravdivě uvádí počet 2,8 milionu důchodců, který se vztahuje k poběratelům důchodů všech typů.</p>\n<p>Podle <a href=\"http://vdb.czso.cz/vdbvo/tabparam.jsp?voa=tabulka&amp;cislotab=SZB0051PU_KR&amp;&amp;kapitola_id=16\">údajů ČSÚ k 31.12.2010</a> bylo v ČR už k 31.prosince 2010 2,82 milionu důchodců (zaohrouhlujeme). Z toho 1,65 milionu pobíralo důchod starobní, zatímco 450 tisíc pobíralo důchod invalidní a 720 tisíc důchod vdovský, vdovecký či sirotčí. Jde tedy z velké části o ekonomicky aktivní obyvatele.</p>\n<p>Premiér ovšem hovoří o valorizaci penzí a ta probíhá souměrně pro všechny typy důchodů (pro př. <a href=\"http://www.mpsv.cz/cs/619\">k invalidním důchodům zde</a>). V kontextu valorizace penzí proto považujeme zmínění počtu 2,8 milionu důchodců za pravdivý výrok.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5901",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Od dubna 2012 nabyly účinnosti tři klíčové reformní zákony: o zdravotnických službách, o specifických zdravotních službách a o zdravotnické záchranné službě, které fakticky nahradily zákon číslo 20/1960 Sb., o péči o zdraví lidu.",
    "oduvodneni": "<p>Výrok poslankyně Markové je pravdivý.</p>\n<p>Zákony č. 372/2011 Sb., o zdravotních službách a podmínkách jejich poskytování (zákon o zdravotních službách); č. 373/2011 Sb., o specifických zdravotních službách; a č. 374/2011 Sb., o zdravotnické záchranné službě, skutečně <a href=\"http://www.mzcr.cz/Legislativa/obsah/reforma-zdravotnictvi-_2428_11.html\">nabyly účinnosti</a> k 1. dubnu 2012, což potvrzuje i samo Ministerstvo zdravotnictví České republiky.</p>\n<p>Na stránkách TOP 09, jíž je Leoš Heger členem, je v oddílu <i><a href=\"http://www.top09.cz/proc-nas-volit/politika/zdravotnictvi/inventura-zdravotnicke-reformy-7737.html\">Inventura zdravotnické reformy</a></i> a části <i>Nová legislativa</i> řečeno, že: \" <i>Po dlouhých 45 letech jsme napsali a prosadili centrální normu pro celý resort.\"</i> Tato formulace potvrzuje výrok poslankyně Markové ve smyslu nahrazení zákona č. 20/1960 Sb., o péči o zdraví lidu novými zákony, které vstoupily v platnost 1. dubna letošního roku. <i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6157",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Česká republika je kritizovaná za různé věci v oblasti justice mezinárodními organizacemi, která ochraňují lidská práva. Za vazby jako takové, z hlediska režimu vazeb kritizováni nejsme.",
    "oduvodneni": "<p>Výrok Jiřího Pospíšila je pravdivý, neboť česká justice je sice kritizována za některé aspekty svého fungování, nicméně tato kritika nesměřuje na samotné vazby a vazební věznice.</p>\n<p>Česká republika byla v minulých letech kritizována ze strany několika organizací v oblasti justice. Konkrétně šlo o Radu Evropy, která <a href=\"http://m.tyden.cz/rubriky/zahranici/evropa/rada-evropy-kritizuje-ceske-a-slovenske-soudy_8825.html\">kritizovala</a> české soudy za liknavou práci. Dalším českou justici kritizujícím subjektem byl Evropský soud pro lidská práva, který na případu F. O. Kinského kritizoval (<a href=\"http://www.rozhlas.cz/zpravy/spolecnost/_zprava/evropsky-soud-kinsky-byl-v-cesku-kracen-na-svych-pravech--1016029\">zde</a> a <a href=\"http://www.lidovky.cz/soud-vyhovel-kinskemu-pri-stiznosti-na-cesko-fax-/ln_domov.asp?c=A120209_113318_ln_domov_mc\">zde</a>) Českou republiku, že krátila jeho práva na spravedlivý proces.</p>\n<p>Co se situace s vazbami týká, Česká republika (podle dostupných informací) skutečně není mezinárodními organizacemi kritizována, tím pádem je výrok ministra Pospíšila pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-06-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500610/"
    }
  },
  {
    "id": "6413",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "68 % toho úsilí o konsolidaci rozpočtů se odehrává na výdajové straně.",
    "oduvodneni": "<p>Výrok ministra financí hodnotíme jako neověřitelný. Jediný dostupný údaj o rozdělení konsolidačního úsilí vychází z dílny vlády ČR a nemůžeme tak objektivně určit, zdali se tak v současné době doopravdy děje.</p>\n<p>Jak informuje server Úřadu vlády ČR v článku <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">o úsporných opatřeních pro roky 2013-2015</a>, konsolidace na výdajové straně bude probíhat z 68 % a z 32 % na navýšení příjmů. Na daňových opatřeních by se tak mezi roky 2010-2014 mělo kumulovaně ušetřit 178,2 mld. Kč a 385,5 mld. Kč by měly činit úspory na výdajích. Výdajová stránka úspor tak sice podle plánů činí 68 % z celkových úspor, otazníkem je však aktuální stav.</p>\n<p>Žádný jiný veřejně dostupný zdroj se o této problematice nezmiňuje. Z toho důvodu nejsme schopni ministrova slova potvrdit a výrok hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500902/"
    }
  },
  {
    "id": "6669",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Zmrazily se platby za státní pojištěnce.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý. Přestože vláda explicitně nehovoří o \"zmrazení\" plateb za státní pojištěnce, faktem zůstává, že poslední navýšení proběhlo k <a href=\"http://www.ceskatelevize.cz/ct24/domaci/178273-vlada-odmitla-zvysit-platby-za-statni-pojistence/\">1. lednu 2010</a> a návrh současného ministra zdravotnictví Hegera na zvýšení vyměřovacího základu pro rok 2013 vládou neprošel.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500916/"
    }
  },
  {
    "id": "6925",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Vládní koalice začla s pohodlnou většinou 118 hlasů.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Výsledky <a href=\"http://volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">voleb</a> do Poslanecké sněmovny 2010 určili koalici stran ODS, TOP 09 a VV 118 z 200 mandátů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7181",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak řekl jste správně, že ten zákon, který má omezit s-karty na pouze dávky v hmotné nouzi, ten už je schválen a měl by jít do Poslanecké sněmovny.",
    "oduvodneni": "<p><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13314&amp;O=8\">Návrh senátního návrhu zákona</a>, kterým se mění zákony související se zavedením karty sociálních systémů byl přijat dne 25. října 2012. Pro návrh hlasovalo 40 senátorů, 8 se zdrželo, 33 nebylo přítomno. Schválený návrh tak putuje do standardního legislativního procesu, kde o něm bude rozhodovat Poslanecká sněmovna. Výrok předsedy Senátu je tudíž pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7437",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Já se nevěnuji jen politice, já se věnuji každý den práci každý den vstanu a jdu do firmy a věnuji se svému byznysu.",
    "oduvodneni": "<p>Jana Bobošíková působí ve firmě <a href=\"http://www.bcmgroup.cz/artdeco/\">BCM, a.s</a>., v části Artdeco na pozici vedoucí marketingu. Tato sekce firmy BCM, a.s. se zabývá distribucí luxusní kosmetiky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041126/video/"
    }
  },
  {
    "id": "7693",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "KDU-ČSL byla skoro celou dobu po Listopadu v Parlamentu.",
    "oduvodneni": "<p>KDU-ČSL poprvé kandidovala do České národní rady v roce 1992. V prvních polistopadových volbách do ČNR v roce 1990 kandidovala pouze Křesťanská a demokratická unie (KDU). V roce 2002 kandidovala KDU-ČSL v koalici s US-DEU (tzv. Koalice). Do Poslanecké sněmovny PČR se KDU, resp. KDU-ČSL dostala v každých volbách od roku 1989 kromě těch posledních v roce 2010.</p>\n<p>Přehled volebních zisků KDU-ČSL ve volbách do ČNR, resp. PS PČR:</p>\n<p>RokZisk hlasů (v %)19908,4219926,2819968,0819989,00200214,2720067,2220104,39 Zdroj: <a href=\"http://www.volby.cz/\">Volby.cz</a></p>\n<p>Jelikož strana KDU-ČSL překročila pětiprocentní uzavírací klauzuli a získala tak parlamentní zastoupení ve všech volbách vyjma voleb v roce 2010, hodnotíme tento výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7949",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"... Jsem sám podával za minulého režimu žalobu na Rudé právo a zastupoval mě tehdy právě pan Rychetský.\"",
    "oduvodneni": "<p>Jak vyplývá z rozhovoru s Milošem Zemanem v <a href=\"http://www.sds.cz/docs/prectete/rozhovor/kal_zema.htm\">Lidových novinách</a> ze dne 8. listopadu 2004, Pavel Rychetský byl právníkem, který za něho v roce 1989 podával žalobu na Rudé právo, a to z důvodu neotisknutí reakce Miloše Zemana na nařčení z manipulace statistických dat.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8205",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Vážení, v roce 2011 cena rohlíku v Čechách vzrostla mezi březnem a květnem o 22 %.",
    "oduvodneni": "<p>Posle údajů Českého statistického úřadu byla cena za kilogram rohlíku - v březnu 2011 27,73 Kč (<a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/02001CE5E3/%24File/7006120409.pdf\">.pdf</a>) - v květnu 2011 32,49 Kč (<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=8&amp;ved=0CGEQFjAH&amp;url=http%3A%2F%2Fwww.czso.cz%2Fcsu%2F2012edicniplan.nsf%2Ft%2F7D001C0AC1%2F%24File%2F7006120809.xls&amp;ei=6zs-UcT6D4THtQaJ6YHYAg&amp;usg=AFQjCNFqL0-YCk3BZQxx3KbxdCnDewLkFQ&amp;sig2=8V56NBXytGER0HzZRGHq8g\">.xls</a>) Jednoduchou trojčlenkou dojdeme k závěru, že od března stoupla cena kilogramu rohlíku o 17,17%. Z toho důvodu hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8461",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "...v tuto chvíli je potřeba přede vším se na to dívat očima těch, kteří už sKartu mají a je jich přes čtvrt milionu.",
    "oduvodneni": "<p>Podobný výrok Demagog.cz ověřoval již 7. dubna 2013.</p>\n<p>Pro ověření tohoto výroku jsme kontaktovali Klientské centrum České spořitelny. K 7. dubnu 2013 bylo vydáno \"více než 260 000 sKaret\" (viz. kopie emailu níže). Odpověď na námi zaslaný dotaz naleznete <a href=\"https://www.dropbox.com/s/c8jjawycj9owz6j/Obr%C3%A1zek1.jpg\">zde</a>.</p>\n<p>S odkazem na toto vyjádření hodnotíme výrok Jaromíra Drábka jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8717",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "Velmi mě mrzí, že nejsem mezi vámi, protože určitě by bylo na místě, aby si pan Dienstbier připomněl, že posledními premiéry, které nám sociální demokracie nabídla, byl pan Gross a pan Paroubek. A tu situaci, která s tím byla spojena.",
    "oduvodneni": "<p>Výrok místopředsedkyně TOP 09 je hodnocen jako pravdivý, neboť korektně pojmenovává situaci z volebního období 2002-2006.</p>\n<p>Posledními 2 <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">předsedy vlády</a>, kteří byli ze sociální demokracie, byli skutečně <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">Stanislav Gross</a> a <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Jiří Paroubek</a>. Jejich vlády fungovaly v rámci volebního období 2002 - 2006 v koalici s KDU-ČSL a Unií svobody.</p>\n<p>Helena Langšádlová zmiňuje také v negativní konotaci \"situaci, která byla s vládami spojena\". Připomeňme tedy specifika u obou zmíněných vlád. Je pravda, že u obou vlád bylo přítomno několik kauz, které obě vlády poškozovaly.</p>\n<p>Stanislav Gross sám musel <a href=\"http://cs.wikipedia.org/wiki/Stanislav_Gross\">rezignovat</a> na pozici premiéra poté, co nebyl schopen uspokojivě vysvětlit, kde získal finance na svůj byt. Navíc nejasnosti provázely také podnikání jeho manželky. Při hlasování o nedůvěře vládě Grosse se kabinet udržel pouze tak, že jej <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38766\">podrželi opoziční komunisté</a>. Ti se zdrželi hlasování a zachránili tak Grosse, nicméně nakonec premiér rezignoval.</p>\n<p>Vláda Jiřího Paroubka navázala na kabinet Stanislava Grosse. Některé kauzy z této doby také ovlivňovaly vládu/vládní koalici - např. <a href=\"http://aktualne.centrum.cz/clanek.phtml?id=3213\">Unipetrol</a>, <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=167256\">Biolíh</a> nebo <a href=\"http://zpravy.idnes.cz/kakaovy-kraus-za-tri-roky-zbohatl-a-vraci-se-do-politiky-p2c-/domaci.aspx?c=A090823_215628_domaci_anv\">Ghanské kakao</a>. Nicméně Jiří Paroubek dovedl vládu až k řádným volbám a podařilo se mu vytáhnout preference ČSSD až nad 30 % ve <a href=\"http://volby.cz/pls/ps2006/ps2?xjazyk=CZ\">volbách</a> v roce 2006. Zajímavost u tohoto kabinetu bylo také to, že premiér Paroubek a ČSSD v poslanecké sněmovně u některých zákonu fakticky obcházel koaliční partnery a prohlasovával legislativu s KSČM - dohromady měli 111 hlasů. Konkrétně šlo např. o zákoník práce a zákon o neziskových nemocnicích.</p>\n<p>Na závěr je třeba připomenout, že součástí těchto vlád byla také KDU-ČSL. Obě tyto vlády získaly důvěru i díky hlasu současného 1. místopředsedy TOP 09 a ministra financí, Miroslava Kalouska.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500623/"
    }
  },
  {
    "id": "8973",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Podíváte-li se na plnění k 31. srpnu, vybírá se DPH více než se očekávalo - k 31. červenci, omlouvám se.",
    "oduvodneni": "<p>Na základě získaných informací hodnotíme výrok jako pravdivý.</p>\n<p>Dle <a href=\"www.psp.cz/sqw/text/orig2.sqw?idd=123469%E2%80%8E\">Zprávy o návrhu zákona státního rozpočtu na rok 2013</a> (pdf, str. 13) bylo očekáváno celkové inkaso státního rozpočtu za DPH ve výši 213,7 miliard Kč. <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2013/plneni-rozpoctu-se-zlepsilo-o-24-mld-kc-13661\">Inkaso DPH</a> v plnění státního rozpočtu za období leden - červenec 2013 činí 127,1 miliard Kč, což představuje meziroční nárůst o 4,5 miliardy Kč (3,6 %), přičemž tento vzrůst je Ministerstvem financí odůvodňován z větší části novelou zákona o DPH, která vedla ke zvýšení sazeb daně z přidané hodnoty na 15 a 21 %. Lze tedy říct, že skutečně dochází k většímu výběru DPH, než se předpokládalo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9485",
    "autor": "Rostislav Senjuk",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "Ale vemte si, že za posledních několik let zmizela strašná spousta místních malých nemocnic, které zajišťovaly zcela běžnou buď ambulantní, anebo i nemocniční lůžkovou péči. To znamená, že lidé musí dojíždět dalekosáhle, ta péče není dostupná a my si myslíme, že diverzifikace i v tomto segmentu našeho hospodářství by byla, by vedla k úspěchu.",
    "oduvodneni": "<p>Výrok je hodnocen na základě zpráv Ústavu zdravotnických informací a statistiky, který podobná data přináší.</p>\n<p>Zprávy o síti zdravotnických zařízení z let 2008 - 2012 ukazují, kolik přesně nemocnic bylo v ČR v daném roce (popisuje také celkový počet zařízení, v tomto výroku však popisujeme počty nemocnic). V každé zprávě je tato informace dohledatelná v části <i>Zdravotnická síť v roce ....,</i> tyto zprávy jsou ve formátu .pdf a vždy na straně 14 daného dokumentu.</p>\n<p>RokPočet nemocnic <a href=\"http://www.uzis.cz/system/files/sitzz2008.pdf\">2008</a> 192 <a href=\"http://www.uzis.cz/system/files/sitzz2009.pdf\">2009</a> 191 <a href=\"http://www.uzis.cz/system/files/sitzz2010.pdf\">2010</a> 189 <a href=\"http://www.uzis.cz/system/files/sitzz2011.pdf\">2011</a> 189 <a href=\"http://www.uzis.cz/system/files/sitzz2012.pdf\">2012</a> 188</p>\n<p>Pokles nemocnic je tedy v řádu jednotek a nelze říct, že jich mizí strašná spousta. Pokud porovnáme také vývoj počtu všech zdravotnických zařízení, které dané zprávy evidují, zjistíme nárůst tohoto počtu. Výrok je tedy hodnocen jako pravdivý, neboť celkový počet nemocnic mezi roky 2008 - 2013 sice klesá, ale pouze v řádu jednotek.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-10-15",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9741",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "A na druhou stranu, na druhé straně té škály je například prezident Nejvyššího kontrolního úřadu, kterého navrhuje parlament, jmenuje prezident a odvolat je možné ho jedině ze zákonných důvodů. A jak je to problematické, jsme viděli na případě pana Dohnala. Podobnou pozici má předseda Úřadu pro ochranu hospodářské soutěže, který je navrhován vládou, jmenován prezidentem. Odvolat ho může prezident na návrh vlády a ještě jenom ze zákonných důvodů a má pevné období.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě souladu uvedených faktů s příslušnými zákony.</p>\n<p>Dle čl. 97 odst. 2 Ústavy ČR jmenuje prezidenta Nejvyššího kontrolního úřadu prezident republiky na návrh Poslanecké sněmovny. Zároveň může být odvolán dle § 10 odst. 8 písm. b) <a href=\"http://www.zakonyprolidi.cz/cs/1993-166#cast3\">zákona č. 166/1993 Sb.</a>, o Nejvyšším kontrolním úřadu, ve znění pozdějších předpisů (dále jen \"zákon o NKÚ\"), a to pouze z odvolacích důvodů dle § 10 odst. 9 zákona o NKÚ, a to: <i></i><i></i><i>\"a) nevykonává-li funkci po dobu delší než šest měsíců,</i><i>b) na základě pravomocného rozhodnutí Kárné komory Úřadu, ve kterém byl</i><i>vysloven návrh na odvolání z funkce.\"</i></p>\n<p>František Dohnal vykonával funkci prezident NKÚ od roku 2005 do roku 2012. V průběhu svého funkčního období čelil několika trestním oznámením, avšak trestní řízení byla vždy zastavena po tom, co byla Dohnalovi uložena pokuta kontrolním výborem (tento postup zabraňuje pokračování trestního řízení). Nakonec byl ale Městským soudem v Praze uznán vinným ze zneužití pravomoci veřejného činitele a neuspěl ani s odvoláním. Poslanecká sněmovna nemohla Dohnala odvolat, jelikož nebyly naplněny zákonné předpoklady pro jeho odvolání. (Srov. <a href=\"http://www.ceskapozice.cz/domov/politika/blizi-se-konec-prezidenta-nku-dohnala\">Českápozice.cz</a>)</p>\n<p>Předseda Úřadu pro ochranu hospodářské soutěže je dle § 1 odst. 3 zákona č. 273/1996 Sb., o působnosti Úřadu pro ochranu hospodářské soutěže, ve znění pozdějších předpisů (dále jen \"zákon o působnosti ÚOHS\") (<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Fwww.uohs.cz%2Fdownload%2FLegislativa%2F273_1996.pdf&amp;ei=tVOcUu3JGsWWtAaM7ICYCA&amp;usg=AFQjCNGF1AU6D0JeIriVGuEgIge4rXN93A&amp;sig2=pCJsf_kONXjJ37RyHyKiug&amp;bvm=bv.57155469,d.Yms\">.pdf</a>), je jmenován prezidentem republiky na návrh vlády. Předseda může být dle § 1 odst. 6 zákona o působnosti ÚOHS odvolán pouze prezidentem republiky na návrh vlády, a to pouze ze zákonných odvolacích důvodů stanovených § 1 odst. 8 zákona o působnosti ÚOHS:</p>\n<p>\" <i>a) nevykonává-li funkci po dobu delší než 6 měsíců, nebo</i><i>b) narušuje-li závažným způsobem důstojnost své funkce anebo narušuje-li n</i><i>ezávislost a nestrannost Úřadu.</i> \"</p>\n<p>Funkční období předsedy ÚOHS je dle výše uvedeného zákona (§ 1, (5)) 6 let.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030501201/"
    }
  },
  {
    "id": "10253",
    "autor": "Richard Falbr",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Merkel se schází pravidelně se svými evropskými poslanci. ",
    "oduvodneni": "<p>Tento výrok hodnotíme na základě níže uvedených informací jako pravdivý s výhradou.</p>\n<p>Dle dostupných údajů se kancléřka Angela Merkelová s německými europoslanci schází, tyto schůzky však nejsou pravidelné. Například za rok 2013 nebyly nalezeny žádné údaje potvrzující schůzku Angely Merkelové s členy Evropského parlamentu.</p>\n<p>O schůzkách s kancléřkou píší nejčastěji členové Evropského parlamentu, například <a href=\"http://www.reimer-boege.eu/termine/927-treffen-der-cdu-csu-gruppe-im-europaeischen-parlament-mit-bundeskanzlerin-angela-merkel\">Reimer Bȍge</a> na svých webových <a href=\"http://www.reimer-boege.eu/termine/994-rede-von-bundeskanzlerin-angela-merkel-im-europaeischen-parlament\">stránkách</a>, dále například europoslankyně <a href=\"http://www.collin-langen.eu/parlament/48-treffen-mit-der-bundeskanzlerin.html\">Birgit Collin-Langer</a> nebo poslanec <a href=\"http://www.burkhard-balz.eu/treffen-der-deutschen-gruppe-mit-bundeskanzlerin-dr-angela-merkel/\">Burkhard Balz</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10765",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "V evropském rozpočtu jsou na zahraniční politiku poměrně skromné prostředky.",
    "oduvodneni": "<p>Evropský <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=OJ:L:2014:051:FULL\">rozpočet</a> pro rok 2014 počítá s výdaji (strana 10) v kapitole Bezpečnost a občanství ve výši 1 677 039 976 EUR z celkových 135 miliard, tedy přibližně jedno procento z unijního rozpočtu.</p>\n<p>Detail kapitoly Nástroje zahraniční politiky najdeme v Hlavě 19 (strana 809), kde Unie plánuje vyplatit 463 169 988 EUR.</p>\n<p>Dá se tedy říci, že vzhledem k celkovému rozpočtu EU jsou tyto prostředky skutečně skromné.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11021",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme kritizováni (stran služebního zákona - pozn. Demagog.cz) ze dvou stran. Z jedné strany jsme kritizováni odbory, že jsme s přijetím tohoto zákona nespojili žádné konkrétní velké navýšení platů zaměstanců veřejného sektoru (...), a na druhou stranu jsme kritizováni opozicí, že jsme nevyčíslili finanční dopady. ",
    "oduvodneni": "<p>Co se finančních dopadů týče, negativně je hodnotí například <a href=\"http://zpravy.aktualne.cz/domaci/sluzebni-zakon-se-musi-zmenit-rika-top-09-a-chce-60-dni/r~6873e6c6f08c11e3be660025900fea04/\">KSČM</a>. Ta se prostřednictvím poslance Klána <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/005schuz/s005047.htm#r5\">vyjádřila</a>, že \" <i>finanční analýza zákona je provedena velice ledabyle</i>.“ <a href=\"http://www.tyden.cz/rubriky/domaci/hladke-schvaleni-sluzebniho-zakona-v-ohrozeni_309656.html#.U8J6P_l_tmc\">TOP 09</a> pak vadí proces výběru vysokých státních funkcionářů a ODS se příčí ustavení tzv. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/280100-ods-chce-sluzebni-zakon-bez-superurednika-predlozi-vlastni-verzi/\"><i>superúředníka</i></a>. Dodáváme, že finanční aspekt je <a href=\"http://www.ceskatelevize.cz/ct24/domaci/258330-rusnok-sluzebni-zakon-uredniky-omezi-musime-je-lepe-zaplatit/\">dlouhodobě</a> překážkou přijetí služebního zákona a kritizuje jej i koaliční <a href=\"http://echo24.cz/a/wUuYX/koalice-chce-v-tichosti-vyresit-spory-o-sluzebni-zakon\">KDU-ČSL</a>. Už v návrhu dnes bývalého premiéra Rusnoka představoval tento aspekt zásadní problém.</p>\n<p>Z druhé strany skutečně i <a href=\"http://domaci.eurozpravy.cz/politika/96571-odbory-podporily-sluzebni-zakon-diskuze-ale-jeste-nekonci/\">odboráři</a> trvají na \" <i>vyčíslení finančních přínosů a nákladů, a to ještě před schválením normy ve Sněmovně\". P</i> ožadovali rovněž <a href=\"echo24.cz/a/wAWhy/za-statni-sluzbu-25-procent-k-platu-babis-i-sobotka-pozadavek-smetli\">navýšení platového tarifu</a> o 25%. <i></i> Bohuslav Sobotka tedy v tomto případě mluví pravdu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11277",
    "autor": "František Vižďa",
    "strana": "Občanská demokratická strana",
    "vyrok": "MŠ a jejich ředitelky a ředitelé dostávají dotaci na hlavu k 1. 9. ",
    "oduvodneni": "<p>Financování mateřských škol ze státního rozpočtu upravuje zákon č. 561/2004 Sb., Školský zákon, § 160. Financování škol zřizovaných krajem nebo obcí upravuje zákon <a href=\"http://aplikace.msmt.cz/Predpisy1/sb190-04.pdf\">č. 561/2004 Sb., Školský zákon</a>, § 161.</p>\n<p><a href=\"http://zakony-online.cz/?q122=160&amp;s122=Hledat+%C2%A7+%281-192%29\">§ 160</a>. odst. 5):\" <i>Finanční prostředky ze státního rozpočtu podle odstavců 1 a 2 se poskytují podle skutečného počtu dětí, žáků nebo studentů ve škole nebo školském zařízení, v jednotlivých oborech a formách vzdělávání, lůžek, stravovaných nebo jiných jednotek stanovených zvláštním právním předpisem 34a), uvedeného ve školních matrikách pro příslušný školní rok, nejvýše však do výše povoleného počtu dětí, žáků nebo studentů ve škole nebo školském zařízení, v jednotlivých oborech a formách vzdělávání, lůžek, stravovaných nebo jiných jednotek stanovených zvláštním právním předpisem 34a), uvedeného ve školském rejstříku</i>.\"</p>\n<p><a href=\"http://zakony-online.cz/?q122=161&amp;s122=Hledat+%C2%A7+%281-192%29\">§ 161.</a> odst. 1):\" <i>Republikové normativy stanoví ministerstvo jako výši výdajů podle § 160 odst. 1 písm c) a d) připadajících na vzdělávání a školské služby pro jedno dítě, žáka nebo studenta příslušné věkové kategorie v oblasti předškolního vzdělávání, základního vzdělávání, středního vzdělávání a vyššího odborného vzdělávání na kalendářní rok a zveřejňuje je ve Věstníku</i>.\"</p>\n<p>Jelikož se počet žáků stanovuje vždy na jeden <a href=\"http://zakony-online.cz/?q122=24&amp;s122=Hledat+%C2%A7+%281-192%29\">školní rok</a>, který v České republice začíná 1. 9., hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-25",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11789",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Samozřejmě, že není, ale vy jste tady mluvila o Listině základních práv a svobod, citovala jste z ní, mám pocit, že to byl odstavec, paragraf 16 a ten paragraf 16 má 4 písmena, že jo, a to písmeno, mám pocit d nebo e, to byste mi mohla poradit, jestli to tam máte, říká, že výkon nebo že ta svoboda vyznání může být omezena nebo výkon náboženských práv může být omezen, pokud je to zapotřebí z důvodu bezpečnosti, pořádku, práv a svobod druhých. To práv a svobod druhých je tam prostě strašně důležité, protože od islámu nelze odejít.",
    "oduvodneni": "<p>Na základě judikátů Ústavního soudu hodnotíme výrok jako zavádějící, podle této instituce je vnitřní svoboda vyznání nedotknutelná.</p>\n<p><a href=\"http://www.psp.cz/docs/laws/listina.html\">Listina základních práv a svobod</a> v článku 16, jenž se věnuje náboženským svobodám, v odstavci 4 skutečně říká: \"<i>Výkon těchto práv může být omezen zákonem, jde-li o opatření v demokratické společnosti nezbytná pro ochranu veřejné bezpečnosti a pořádku, zdraví a mravnosti nebo práv a svobod druhých\".</i></p>\n<p>Avšak svoboda vyznání, o níž Martin Konvička také mluví, je zakotvena v článku 15 Listiny. Svoboda náboženství se dělí na dvě složky – forum internum, které je obsažené v čl. 15 Listiny a jedná se o samotnou svobodu vyznání, o vnitřní přesvědčení, a na forum externum, tedy projevování svého náboženství navenek (čl. 16 Listiny). Ústavní soud k tomu ve svém nálezu sp. zn. <a href=\"http://www.mkcr.cz/assets/cirkve-a-nabozenske-spolecnosti/pravni-predpisy/Nalez-Ustavniho-soudu-Pl--US-6_02.pdf\">Pl. ÚS 6/02</a> říká, že do vnitřní samotné svobody víry \"<i>není možno ze strany třetích osob a zejména veřejné moci zasahovat. Jde o tzv. status negativus, resp. libertatis (G. Jellinek), charakteristického vymezením svobodného prostoru jedince, do něhož veřejná moc nemůže vstupovat\".</i>V dalším z nálezů (sp. zn. <a href=\"http://kraken.slv.cz/Pl.US18/98\">Pl. ÚS 18/98</a>) dodává: \"<i>Tato práva mají absolutní charakter v tom smyslu, že nikdo nemůže být podroben takovému opatření, jehož cílem je změna procesu a způsobu myšlení, nikoho nelze nutit, aby změnil svoje myšlení, náboženské vyznání nebo víru. Při jejich ochraně se jedná o respektování</i>‚<i>vnitřního</i>‘<i>rozměru těchto práv, který vylučuje jakýkoliv nátlak nebo ovlivňování myšlení, svědomí a náboženského vyznání. Tato práva v důsledku jejich absolutního charakteru není proto možné omezovat zákonem. (...) Vzhledem k vnitřnímu základu těchto práv i při využívání ústavního práva změnit svoje náboženské vyznání nebo víru nikdo nebrání (a ani nemůže bránit) oprávněné osobě, aby svoje náboženské vyznání nebo víru změnila“.</i></p>\n<p>Do svobody projevu svého vyznání zasaženo být může, jak plyne také ze samotného čl. 16 Ústavy, avšak dle Ústavního soudu \"<i>omezení těchto práv může být učiněno jen zákonem a musí respektovat další obecné principy zakotvené Ústavou ČR a Listinou, zejména zákaz diskriminace\".</i></p>\n<p>Náboženská práva jsou obsažená také v Úmluvě o ochraně lidských práv a svobod, kterou je Česká republika vázána, přičemž Evropský soud pro lidská práva využívá při zkoumání možnosti omezení tzv. trojstupňovou analýzu. K omezení základních práv musí být splněny tři základní podmínky: musí být stanoveno zákonem, musí směřovat k legitimnímu cíli a musí být nezbytným v demokratické společnosti. Tyto podmínky musí být splněny zároveň. Legitimními cíli se rozumí: veřejná bezpečnost, ochrana veřejného pořádku, zdraví nebo morálky nebo ochrany práv a svobod jiných.</p>\n<p>Právní expert Jan Čapek mimo to v komentáři k Evropské úmluvě o ochraně lidských práv poznamenává: \"<i>Lidé, kteří se rozhodnou realizovat svou náboženskou svobodu, však nemohou rozumně očekávat, že budou chráněni před veškerou kritikou. Musí tolerovat a akceptovat, že jiní lidé budou odmítat jejich víru, popř. že budou propagovat doktríny nepřátelské jejich víře. Avšak způsob, jakým jsou náboženské doktríny podrobovány kritice, je problémem, který může založit odpovědnost státu, pokud jde o zajištění pokojného práva garantovaného článkem 9 Úmluvy\"</i>(ČAPEK, J. Evropská úmluva o ochraně lidských práv I. část – Úmluva. Komentář. Linde Praha a.s., 2010, s. 419).</p>\n<p>Co se týká toho, že od islámu nelze odejít, tento bod není úplně jednoznačný. Výklady islámského práva šaría se sice <a href=\"http://www.ceskatelevize.cz/ct24/svet/52457-tresty-podle-prava-saria-ukamenovani-bicovani-nebo-useknuti-ruky/\">liší</a>, převážně je ale <a href=\"http://cs.wikipedia.org/wiki/%C5%A0ar%C3%ADa\">konverze</a> muslimů k jinému náboženství považována za odpadlictví a je trestána.</p>\n<p><i>\"Uznáváme-li svobodu náboženství, kterou je třeba respektovat, tak musíme uznat, že existuje příkaz o trestu smrti za odpadnutí od islámu, který dal ten imaginární bůh, a který my chceme podřídit světským zákonům a společenské dohodě,\"</i><a href=\"http://www.rozhlas.cz/plus/proaproti/_zprava/souziti-muslimu-a-krestanu-je-kolizi-neslucitelnych-pravnich-svetu-mini-orientalista--1379836\">říká</a> orientalista a honorární konzul Súdánu Petr Pelikán. Dodává ale, že většina států se tomu v praxi snaží vyhnout.</p>\n<p>Právník Jan Potměšil ve svojí publikaci Šaría – úvod do islámského práva píše: <i>\"Konverze, resp. odpadlictví od islámu, je hříchem, trestným činem, sankcionovaným smrtí (žena ale není na rozdíl od muže popravena, ale opakovaně nucena k návratu k pravé víře, dokud se nepodvolí)\".</i></p>\n<p>Potměšil také uvádí případ <i>\"egyptského profesora literatury Nasra Ḥāmida Abū Zajda, jenž hájil možnost vykládat Korán s ohledem na historickou podmíněnost textu. Skupinou konzervativních právníků byl obviněn z odpadlictví od islámu a na soudu bylo mj. žádáno rozvedení jeho manželství, neboť je nepřípustné, aby muslimka žila s bezvěrcem\".</i></p>\n<p>Známý je také případ spisovatele <a href=\"http://blog.ihned.cz/c1-28266480-satanske-verse-dejiny-jednoho-prokleti\">Salmana Rushdieho</a>. Tento případ je ale trochu odlišný, Rushdie se narodil v Indii, žije ve Velké Británii a k islámu se nehlásí. Jeho kniha Satanské verše obsahuje několik pasáží, které byly pokládány za urážku islámu a ajatolláh Chomejní <a href=\"http://www.literarni.cz/rubriky/aktualni/clanky/rushdie-fatwa-identita_8951.html#.VMpf2vm-2m4\">vyhlásil</a> tzv. fatwu, tj. prakticky trest smrti, na něj a na další osoby, které pracovaly na vydání knihy.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12045",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Pokud vím, tak na jeho (ministra Babiše – pozn. Demagog.cz) pokyn začla finanční správa šílet a začla nevracet DPH s tím, že tam jsou všechno ty podvodníci. No a potom samozřejmě museli zjistit, že to podvodníci nejsou, a to DPH jim museli vrátit.",
    "oduvodneni": "<p>Výrok Miroslava Kalouska není možné z veřejně dostupných zdrojů ověřit.</p>\n<p>Patrně však narážel na to, že <a href=\"http://portal.gov.cz/app/zakony/zakon.jsp?page=0&amp;fulltext=&amp;nr=456~2F2011&amp;part=&amp;name=&amp;rpp=15\">Finanční správa České republiky</a>, spadající pod Ministerstvo financí, nastolila praxi, kdy firmám v podezřelých případech zadržovala vratky DPH (<a href=\"http://ekonomika.idnes.cz/babis-spatne-vybira-dane-schodek-rozpoctu-fgw-/ekonomika.aspx?c=A150702_2174389_ekonomika_jav\">iDnes.cz</a>, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/303381-prebytek-rozpoctu-je-22-6-miliardy-loni-to-ale-bylo-miliard-50/\">Ceskatelevize.cz</a>, <a href=\"http://www.ceska-justice.cz/2015/04/firmy-kterym-stat-zadrzoval-vratky-na-dph-se-budou-muset-soudit/\">Ceska-justice.cz</a>).</p>\n<p>Organizační řád Finanční správy <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/fs-organy-financni-spravy/OR_FS_UZ_D8.pdf\">v článku 148, bod 3</a> definuje řídící pravomoci následovně: <i>Ministerstvo financí řídí Generální finanční ředitelství a jeho prostřednictvím Odvolací f</i><i>inanční ředitelství, finanční úřady a Specializovaný finanční úřad ve věcech:</i></p>\n<p><i>a) metodiky v oblasti utajovaných informací útvarem Bezpečnost a krizové řízení Ministerstva financí,<br>\n    b) krizových situací, PO a BOZP útvarem Bezpečnost a krizové řízení Ministerstva financí.</i><i></i><i></i> Ministr financí tudíž není oprávněn k tomu, aby přímo úkoloval činnost Finanční správy. Zda se tak reálně neděje, resp. nedělo za bývalých ministrů financí, nejsme schopni potvrdit ani vyvrátit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-07-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030500712/"
    }
  },
  {
    "id": "12301",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Další dodávka (zbraní, pozn. Demagog.cz), která odešla tento týden, jsme dodali 10 milionů nábojů, 5 tisíc granátů a předali jsme už dvě L159ky. ",
    "oduvodneni": "<p><a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/do-iraku-odletela-munice-pro-boj-s-islamskym-statem-116999/\">Dodávka zbraní do Iráku</a> proběhla 19. listopadu 2015. Část daru byla určená irácké armádě a druhá část kurdským ozbrojeným silám.</p>\n<p>Co se letounů L-159 týče, jejich odprodej je skutečně <a href=\"http://www.mocr.army.cz/informacni-servis/forum/l-159-konecne-leti-do-sveta-116437/\">dojednán</a>. Že dva z bitevníků jsou již na místě, o tom informuje např. <a href=\"http://zpravy.idnes.cz/nove-iracke-bitevni-letouny-l-159-dn1-/zahranicni.aspx?c=A151106_110815_zahranicni_jw\">Idnes</a>, <a href=\"https://www.reflex.cz/clanek/zpravy/67288/do-iraku-dnes-dorazi-prvni-dve-l-159-z-ceska.html\">Reflex</a>, <a href=\"http://www.novinky.cz/domaci/385582-irak-nasadi-proti-islamistum-prvni-l-159-z-ceska.html\">Novinky.cz</a> či <a href=\"http://www.ceskenoviny.cz/zpravy/first-czech-redundant-l-159-aircraft-delivered-to-iraq/1277926\">České noviny</a> (eng.) - zpravodajský server ČTK. Odkazují přitom na aeroblog Aerohisto, který sdílel <a href=\"http://aerohisto.blogspot.cz/2015/11/exclusive-photos-of-iraqi-l-159-ready.html\">fotky</a> bitevníků stojících na letišti v bulharském Plovdivu a dále na agenturu Reuters.</p>\n<p>O úspěšném obdržení letounu informují i některá zahraniční média, např. <a href=\"http://nrttv.com/en/Details.aspx?Jimare=4037\">zde</a> (eng.) či <a href=\"http://www.alwasatnews.com/4807/news/read/1042856/1.html\">zde</a> (arabsky).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12557",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Teď byla dohoda o podpoře syrských uprchlíků v Turecku. Turecku se poskytnou 3 miliardy eur - 1 miliardu najde EU ve svém rozpočtu a 2 miliardy eur podle svého HDP složí jednotlivé členské státy.",
    "oduvodneni": "<p>Jedná se o dohodu mezi <a href=\"http://europa.eu/rapid/press-release_IP-15-6162_en.htm\">EU</a> a Tureckem, která byla přijata v říjnu loňského roku. Součástí této dohody je akční plán, jehož cílem je snížit množství uprchlíků proudících z Turecka do Evropy. <a href=\"http://ec.europa.eu/news/2015/11/20151112_2_en.htm\">Turecko</a> na řešení uprchlické krize dostane celkem 3 miliardy EUR. EU poskytne 500 milionů EUR a zbylé 2,5 miliardy EUR složí její členské země. Velikost příspěvku jednotlivých zemí bude vypočítána dle jejich <a href=\"http://www.euractiv.com/sections/global-europe/eu-leaders-roll-out-red-carpet-turkey-summit-319427\">HNP</a>, stejnou metodou jakou státy přispívají do rozpočtu EU.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12813",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Novela především mění přístup k žákům se speciálními vzdělávacími potřebami, zavádí pro ně skutečná podpůrná opatření, u kterých bude stanovena finanční náročnost. Mají podpořit průběh vzdělávání organizačně, personálně i materiálně. (MF DNES, 26. 2., s. 5)",
    "oduvodneni": "<p>Novela školského zákona vyhlášená 17. 4. 2015 ve Sbírce zákonů pod <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=288\">číslem 82/2015 Sb.</a> se ve svém <a href=\"http://www.zakonyprolidi.cz/cs/2015-82/zneni-20160901\">§ 16 odst. 2 písm. a) až i)</a> zabývá stanovením předmětných podpůrných opatření. Ve zvláštní části <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110756\">návrhu novely zákona</a> (.pdf) je pak k § 16 odst. 2 uvedeno následující: “ <i>Odstavec 2 vypočítává druhy podpůrných opatření s tím, že jejich konkrétní výčet bude upraven vyhláškou. Jeho účelem je druhově vymezit podpůrná opatření poskytovaná ve školách a školských zařízeních, která následně konkretizuje prováděcí právní předpis.</i> ”</p>\n<p>Členění konkrétních podpůrných opatření do stupňů, pravidla jejich použití a normovaná finanční náročnost podpůrných opatření druhého až pátého stupně jsou dle <a href=\"http://www.zakonyprolidi.cz/cs/2016-27/zneni-0\">§ 2 odst. 5 Vyhlášky</a> stanoveny v její Příloze č. 1. Celkových pět stupňů podpůrných opatření se dle Přílohy 1 liší např. v různých metodách výuky, úpravy obsahu a výstupů vzdělávání, organizace výuky, obsahu individuálního vzdělávacího plánu, metodách hodnocení, nástrojů intervence , úpravy podmínek přijímání ke vzdělávání a ukončování vzdělávání, možnostech prodloužení délky vzdělávání či užitých pomůcek atd.</p>\n<p>Příkladem různých metod výuky budiž následující úprava podpůrných opatření třetího stupně v oblasti metod výuky: “ <i>Uplatňují se všechny vhodné metody výuky uváděné v předchozích stupních podpůrných opatření. Cílené zaměření na podporu dovedností a kompetencí žáka, které umožňují překonání bariér v jeho vzdělávání a jeho zapojení do práce ve školní třídě. Zahrnují intervence na podporu oslabených či nefunkčních dovedností a kompetencí žáka, rozvoj řečových a poznávacích funkcí, nácvik sebeobslužných dovedností a sociálních kompetencí. Podporují sociální začlenění a vytváření pozitivních postojů kooperativního učení i akceptace těchto žáků jejich spolužáky. Metody výuky respektují specifika žáků, využívají kooperativní formy výuky, otevřené učení a individualizovaný přístup. Podporují motivaci žáka a jeho zařazení do školní třídy. Pracují i s prvky rozvinutých schopností a kreativity a směřují k jejich dalšímu rozvíjení u žáků. Využívá se didaktických her, tvořivé psaní v mateřském i cizím jazyce.</i> ”)</p>\n<p>Ačkoliv to v samotném zákoně či vyhlášce není explicitně řečeno, lze z účelů výše popsaných podpůrných opatření dovodit fakt, že jejich cílem je zajištění organizační, personální a materiální pomoci průběhu samotného vzdělávání (viz odst. 3 § 16 školského zákona: “ <i>Podpůrná opatření podle odstavce 2 písm. a) až h) se člení do pěti stupňů <b>podle organizační, pedagogické a finanční náročnosti</b>. Podpůrná opatření vyššího stupně lze použít, pouze pokud k naplňování vzdělávacích možností dítěte, žáka nebo studenta a k uplatnění jeho práva na vzdělávání nepostačují podpůrná opatření nižšího stupně. Začlenění podpůrných opatření do jednotlivých stupňů stanoví prováděcí právní předpis.</i> ”)</p>\n<p>Na základě výše uvedeného obsahu a cílů zákona a taktéž specifikace podpůrných opatření v samotné prováděcí vyhlášce k zákonu výrok označujeme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13069",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To se nikdy neprokázalo, navíc určitě, podívejte se do těch statistik, že na tu banální chřipku umírá ročně tisíce lidí, to není žádné, to není jenom tak.",
    "oduvodneni": "<p>Podle aktuální <a href=\"http://www.szu.cz/uploads/documents/CeM/ARO_ARI/2015_2016/zpravy_2015_2016/Zprava_NRL_19tyden_2016.pdf\">zprávy</a> Státního zdravotního ústavu z 19. týdne (k 16. květnu 2016) bylo v ČR zaznamenáno v sezoně 2015/2016 zatím 84 úmrtí na chřipku.</p>\n<p>Ke konci <a href=\"http://www.szu.cz/uploads/documents/CeM/ARO_ARI/2014_2015/zpravy_2014_2015/Zprava_NRL_17tyden_2015.pdf\">loňské sezóny</a> bylo zaznamenáno 56 úmrtí na chřipku, v sezóně <a href=\"http://www.szu.cz/uploads/documents/CeM/ARO_ARI/2013_2014/zpravy_2013_2014/Zprava_NRL_19tyden_2014.pdf\">2013/2014</a> byl podle zpráv výskyt chřipky přímo ojedinělý.</p>\n<p>Data o úmrtnosti podle nemocí sleduje i <a href=\"https://www.czso.cz/csu/czso/zemreli-podle-seznamu-pricin-smrti-pohlavi-a-veku-v-cr-krajich-a-okresech-2005-az-2014\">Český statistický úřad</a>. Ten ve statistice zemřelých podle nemocí nabízí data mezi roky 2005-2014 (tato jsou nejaktuálnější). Na chřipku (v celkové statistice vedena jako J09-J11) <a href=\"https://www.czso.cz/documents/10180/20555945/130065150001.xlsx/52558f13-840e-41f7-95c3-732ee1544c4f?version=1.0\">umírá ročně</a> (.xls) v průměru 72 osob.</p>\n<p>Ve všech těchto případech se však jedná o úmrtí způsobená čistě chřipkou. Daleko vyšší počty uvádí <a href=\"http://www.mzcr.cz/dokumenty/chripka_4664_2073_5.html\">Ministerstvo zdravotnictví</a> jako úmrtí související s chřipkou, tedy případy, kde se k samotné chřipce přidávají další komplikace. Takových úmrtí jsou podle zprávy Ministerstva skutečně až dva tisíce ročně. Na základě těchto údajů tedy výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13325",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...poslední zákon, který vyšel z vlády, který má omezit konzumaci vín nebo konzumaci alkoholu při veřejných akcích, by nám úplně rozbroural ochutnávky vín nebo ochutnávky slivovic...",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť poslední zákon týkající se této věci neobsahuje úpravy, které by znamenaly konec ochutnávek vín či slivovice. Naopak explicitně povoluje prodej vína a lihovin v rámci těchto akcí.</p>\n<p>Senátor Škromach hovoří o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114715\">vládním návrhu zákona</a> (.pdf) o ochraně zdraví před škodlivými účinky návykových látek, který byl předložen 3. června 2015. Zákon ve svém textu pojednával o omezení jejich konzumace pouze v souvislosti s možností obce vydat obecně závaznou vyhlášku pro vybranou akci přístupnou veřejnosti (§ 17).</p>\n<p>Tento zákon kromě dalšího upravoval příležitostný prodej alkoholických nápojů a lihovin. V případě alkoholických nápojů jej povoluje pouze na výročním trhu, veřejnosti přístupné slavnosti nebo kulturní a taneční akci. U lihovin je pak prodej omezen pouze na kulturní a taneční akce. Je tedy nejednoznačné, zda mezi výčet patří zmíněné ochutnávky vína a slivovice (§ 14 návrhu). Mluvčí <a href=\"http://zpravy.aktualne.cz/domaci/milovnici-kostu-vina-a-slivovice-si-muzou-oddechnout-kosty-b/r~adc8fbe8f31f11e58a780025900fea04/\">ministerstva zdravotnictví</a> se v tomto směru vyjádřila, že na těchto by byl prodej alkoholu povolen.</p>\n<p>Poslanci však košty do zákona prosadili prostřednictvím pozměňovacích návrhů explicitně. Jeden z bodů pozměňovacího návrhu <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128908&amp;pdf=1\">Antonína Sedi</a> (.pdf) přidal mezi povolený příležitostný prodej ochutnávku lihovin a pozměňovací návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128884&amp;pdf=1\">Jiřího Petrů</a> (.pdf) pak také ochutnávku vína. Povoleny by tedy měly být košty vína i slivovice.</p>\n<p>Návrh zákona nakonec <b>nebyl přijat,</b> a to především kvůli jedné z jeho částí, která obsahovala zákaz kouření v restauracích. Nejvíce kontroverzním se ve finále stal návrh poslance Bendy zavádějící kuřárny. Neschválení návrhu provázely poměrně silné <a href=\"http://www.ceskenoviny.cz/zpravy/protikuracky-zakon-neprosel-vyvolalo-to-spory-ve-vladni-koalici/1353858\">mediální přestřelky</a> (ČTK) v rámci koalice.</p>\n<p>Vláda počátkem června 2016 předložila do Poslanecké sněmovny znovu podobný návrh zákona. V něm již byly zapracovány pozměňovací návrhy, které poslanci přijali u starší, neschválené předlohy (všechny kromě Bendova návrhu). Tento <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=126939\">nový návrh</a> (.pdf) obsahuje následující ustanovení (§ 14 návrhu):</p>\n<p><i>„(1) Alkoholické nápoje, s výjimkou lihovin podle přímo použitelného předpisu Evropské unie upravujícího definici a popis lihovin (dále jen „lihovina“), <b>lze v rámci</b><b>příležitostného prodeje prodávat na ochutnávce vína, ochutnávce částečně zkvašených</b><b>hroznových moštů, farmářském a tradičním trhu</b>, veřejnosti přístupné slavnosti, tradiční, kulturní, taneční a jim podobné akci; na veřejnosti přístupné sportovní akci lze v rámci příležitostného prodeje prodávat alkoholické nápoje obsahující nejvýše 4,3 % objemová ethanolu a víno.</i>“</p>\n<p><i>„(2) Lihoviny <b>lze v rámci příležitostného prodeje prodávat pouze na ochutnávce lihovin, výročním, farmářském a tradičním trhu</b>, veřejnosti přístupné slavnosti, tradiční, kulturní, taneční a jim podobné akci.</i>“</p>\n<p>Není tedy pravda, že by poslední verze předmětného zákona, která vyšla z vlády, rozbourala ochutnávky vín nebo ochutnávky slivovic - takový návrh vzešel z vlády již před více než rokem. Nicméně i u něj byl tento „nedostatek“ v průběhu legislativního procesu odstraněn.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-08-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/haskova-neexistujici-mluvci-provokace-novinari-pisi-podle-to/r~8f02ec685fdb11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13581",
    "autor": "Milan Plodík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V montovnách nám průměry (platové, pozn. Demagog.cz) kazí ti agenturní pracovníci. Tady jsou problémy, protože ti berou našim lidem práci. Nehledě na to, že máme zkušenosti i z havlíčkobrodské nemocnice, kde ti agenturní pracovníci, jestli jsou z Rumunska nebo odjinud, ani neplatí zdravotní pojištění.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože výši platů agenturních pracovníků oproti zaměstnancům firmy nelze dohledat. Nemůžeme proto určit, zda opravdu sráží průměr nízkými platy a ostatní uchazeči práce tím jsou znevýhodněni.</p>\n<p>V § <a href=\"http:/http://www.zakonyprolidi.cz/cs/2006-262#p309-5\">309</a> odst. 5 zákona č. 262/2006 Sb. zákoník práce se uvádí, že</p>\n<p>\" <i>Agentura práce a uživatel jsou povinni zabezpečit, aby pracovní a mzdové podmínky dočasně přiděleného zaměstnance nebyly horší než jsou nebo by byly podmínky srovnatelného zaměstnance</i>.\" Podle zákona by tedy platový průměr srážet neměli.</p>\n<p>Agenturní zaměstnanci jsou ve většině případů využívaní jako záskok, dočasná pracovní síla, Český statistický úřad ve své <a href=\"https://www.czso.cz/documents/10180/20549949/320193-15q3a.pdf/575df2a6-051e-49cf-a090-d154e7891c9d?version=1.0\">publikaci</a> (str.8) zmiňuje rostoucí poptávku po takovýchto zaměstnancích a jejich přirozené přelívání do trvalého pracovního poměru.</p>\n<p>Podle jedné z takovýchto personálních agentur, zprostředkujících agenturní pracovníky pro firmy, <a href=\"http://www.manpower.cz/hledam-praci/prace-pres-agenturu\">Manpower</a>, je v současnosti 2,4 % aktivní populace zaměstnaná na výše zmíněný úvazek.</p>\n<p>Pokud jde o zdravotní pojištění, o kauze z havlíčkobrodské nemocnice informoval <a href=\"http://havlickobrodsky.denik.cz/zpravy_region/agenturni-zamestnanci-dluzi-brodske-nemocnici-za-osetreni-20160914.html\">havlickobrodskydenik.cz</a>, kde Plodíkové slova potvrzuje mluvčí nemocnice: <i>„Skutečně, naše nemocnice zaznamenává poslední roky nárůst případů, kdy cizinci, kteří jsou zde zaměstnaní přes pracovní agentury, nemají platné zdravotní pojištění. Velice časté je zjištění, že se sice prokáží zdravotní kartou, ale již není krytá pojišťovnou, tedy není platná, což ovšem nemáme šanci zjistit.\"</i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13837",
    "autor": "Jaroslava Pokorná Jermanová",
    "strana": "ANO 2011",
    "vyrok": "Mám radost, že se nám podařilo třeba v jižních Čechách porazit celostátního politika lokálním politikem.",
    "oduvodneni": "<p>Zde měla místopředsedkyně na mysli zvoleného <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20161007&amp;xobvod=13&amp;xv=2&amp;xt=1\">senátora</a> Jaroslava Větrovského, který je od roku 2006 starostou města Mladá Vožice na Táborsku. Ten porazil Jana Mládka, ministra průmyslu a obchodu, o 3 829 hlasů. Vzhledem k povolání obou kandidátů si můžeme dovolit tvrzení, že Větrovský je opravdu lokální politik, zatímco Mládek celostátní.</p>\n<p>Jméno</p>\n<p>Navrhující strana</p>\n<p>Povolání</p>\n<p>Počet hlasů ve 2. kole</p>\n<p>Procenta</p>\n<p>Jaroslav Větrovský</p>\n<p>ANO 2011</p>\n<p>starosta11 643</p>\n<p>59,83%Jan Mládek</p>\n<p>ČSSD</p>\n<p>ministr MPO</p>\n<p>7 814</p>\n<p>40,16%</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14093",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Na Libyi je rezoluce OSN, normální byla. Kde se zdrželo hlasování Rusko a Čína. Ale na to je rezoluce Rady bezpečnosti.",
    "oduvodneni": "<p>Rada bezpečnosti OSN vyhlásila v březnu 2011 Rezoluci č. <a href=\"http://www.un.org/press/en/2011/sc10200.doc.htm\">1973</a> na ochranu libyjských civilistů před útoky armády Muammara Kaddáfího. Rezoluce požadovala „okamžité příměří“, mezinárodnímu společenství povolila zřízení bezletové zóny, zahraniční intervenci za účelem ochrany civilního obyvatelstva a také zpřísnit sankce vůči Kaddáfího režimu a jeho podporovatelům.</p>\n<p>Z pěti stálých členů Rady hlasovali tři pro rezoluci (USA, Velká Británie a Francie), dva se hlasování zdrželi (Rusko a Čína). Z nestálých členů Rady bylo pro rezoluci sedm států, tři včetně Německa se zdrželi.</p>\n<p><a href=\"http://www.bbc.com/news/world-africa-12781009\">Návrh</a> na rezoluci vzešel ze strany Francie, Velké Británie a Libanonu.</p>\n<p>Intervence OSN v Libyi trvala <a href=\"http://www.bbc.com/news/world-africa-15516795\">sedm měsíců</a>.</p>\n<p>Podle článku 27 Charty OSN jsou k přijetí rezoluce potřeba kladné hlasy nejméně devíti členů Rady bezpečnosti (. <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/charta-organizace-spojenych-narodu-a-statut-mezinarodniho-soudniho-dvora.pdf\">pdf</a>, str. 14)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14605",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Novela stavebního zákona má v tuto chvíli kolem 300 pozměňovacích návrhů. ",
    "oduvodneni": "<p>Novela stavebního zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/2006-183\">183</a> /2006 Sb. a na ni navazující normy v současné době prošly <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=927\">rozpravou</a> ve druhém čtení 28. února 2017. Z této rozpravy vyšlo množství pozměňovacích návrhů, jejichž soupis řeší parlamentní tisk číslo 927/5 (. <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=927&amp;ct1=5\">pdf</a>).</p>\n<p>Zde výbor pro veřejnou správu a regionální rozvoj navrhl 60 pozměňovacích bodů, výbor pro životní prostředí přišel jen s formální změnou v přečíslování a hospodářský výbor podal 54 pozměňovacích bodů. V rozpravě se vyjadřovali k zákonu i poslanci, kteří dohromady podali přibližně 102 bodů změn.</p>\n<p>Celkem tedy bylo navrženo 216 pozměňovacích bodů ke sledovanému zákonu. Vzhledem k tomu, že rozdíl je v řádech desítek návrhů/bodů, musíme výrok hodnotit jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15373",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "Já mám příklad pár zemí, kde si do Ústavy daly zákaz zadlužování. Já jsem často říkal příklad Švýcarska, teď už můžu přidat příklad Německa. (...) Já bych si přál, aby byla i omezena moc zvyšovat daně. To mají například ve Švýcarsku, kdy mají v Ústavě přímo zapsány limity, kolik nanejvýš může být DPH, proto tam mají tak nízké daně ve Švýcarsku.",
    "oduvodneni": "<p>Ve švýcarské federální ústavě je v <a href=\"https://www.admin.ch/opc/en/classified-compilation/19995395/index.html#a126\">článku 126</a> stanoveno, že Konfederace udržuje v průběhu času příjmy a výdaje v rovnováze. Ústava také umožňuje operativní zvýšení výdajového stropu, musí být ovšem schváleno Federálním shromážděním (článek 126, odst. 3).</p>\n<p>Ve švýcarské ústavě je také řečeno, že Konfederace může vybírat přímou daň v maximální výši 11,5 % z příjmu soukromých osob a v maximální výši 8,5 % čistého zisku právnických osob (<a href=\"https://www.admin.ch/opc/en/classified-compilation/19995395/index.html#a128\">článek 128</a>). Otázce DPH se věnuje <a href=\"https://www.admin.ch/opc/en/classified-compilation/19995395/index.html#a130\">článek 130</a>.</p>\n<p>V německé ústavě (resp. Základním zákonu) je pak ve <a href=\"https://www.btg-bestellservice.de/pdf/80201000.pdf\">článku 115</a> řečeno, že příjmy a výdaje se v zásadě mají vzájemně kompenzovat, nesmí však překročit 0,35 % k HDP, definitivně pak pro všechny spolkové země <a href=\"https://www.irozhlas.cz/ekonomika/nemecko-zakotvilo-v-ustave-zakaz-vytvareni-novych-dluhu-spolkovymi-zememi_200906122154_lrafaelova\">bude zákaz vytváření nových dluhů platit od roku 2020.</a> To upravuje článek 143 d) Základního zákona.</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-27",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=wA_lu6pYE6Y"
    }
  },
  {
    "id": "15629",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Na svých kandidátkách máme 12 různých uskupení, od SNK-ED až po různá regionální, ty které získávají ve volbách pár procent mnohdy spíš pod procento, tak se pro tyto volby podařilo dát částečně dohromady a myslím, že to tak může pokračovat. ",
    "oduvodneni": "<p>Jak vyplývá se <a href=\"https://docs.google.com/spreadsheets/d/1cwr-MRGNm5KTgiS0To7e8ADadagtYdcpenjMEtJ5tJ0/edit#gid=0\">soupisky</a> všech kandidátů umístěné na <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017\">webu</a> STAN, na kandidátkách této strany jsou kandidáti ze 14 dalších politických stran, převážně regionálního charakteru.</p>\n<p>Jedná se o tato politická uskupení:</p>\n<p>Hnutí Praha Kunratice – nemá webové stránky, jedná se o kandidátku č. 26 na <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/hlavni-mesto-praha\">pražské</a> kandidátce.</p>\n<p>SNK ED – předsedkyně této strany je <a href=\"http://www.snked.cz/clanky-predsedkyne-snk-ed-zdenka-markova-povede-kandidatku-stan-do-podzimnich-531beb50ff-e-snemovny.html\">lídryní</a> vysočinské <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/markova-zdenka\">kandidátky</a> STAN. Tato strana se <a href=\"http://www.snked.cz/o-nas.html\">charakterizuje</a> jako proevropská strana pravého středu.</p>\n<p>T2020 – za lokální politické hnutí zabývající se primárně rozvojem města Tábor (<a href=\"http://www.tabor2020.cz/\">Tábor2020</a>) kandiduje na jihočeské <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/jihocesky-kraj\">kandidátce</a> STAN starosta města Tábor Jiří <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/jihocesky-kraj/fiser-jiri\">Fišer</a>.</p>\n<p><a href=\"http://www.hnutikoa.cz/index.php\">Karlovarská občanská alternativa</a> – za tuto stranu zabývající se komunální politikou na Karlovarsku vede karlovarskou <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/karlovarsky-kraj\">kandidátku</a> STAN primátor města Karlovy Vary, Petr Kulhánek.</p>\n<p>Toryové – za tuto, dle vlastní <a href=\"http://toryove.cz/#politicke-ideje\">charakteristiky</a> konzervativní, stranu kandiduje na <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/ustecky-kraj\">kandidátce</a> STAN v Ústeckém kraji Roman Dalecký.</p>\n<p>HNHRM – za Hnutí nezávislých za harmonický rozvoj měst a obcí kandidují na <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/ustecky-kraj\">kandidátce</a> STAN v Ústeckém kraji dva <a href=\"http://www.hnhrm.cz/index.php/ustecky-kraj/88-hnhrm-a-stan\">členové</a> toho hnutí – Pavel Kundrát a bývalý senátor Josef Zoser.</p>\n<p>JsmePRO!kraj – za hnutí zabývající se komunální politikou Ústeckého kraje kandiduje na <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/ustecky-kraj\">kandidátce</a> STAN v Ústeckém kraji Filip <a href=\"http://www.jsmeprokraj.cz/jsmepro-kraj-o-nas/filip/\">Ušák</a>, starosta obce Benešov nad Ploučnicí.</p>\n<p>Starostové pro Liberecký kraj – za tuto regionálně orientovanou stranu kandiduje na liberecké <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/liberecky-kraj\">kandidátce</a> STAN celkem sedm osob, vede ji člen strany Starostové pro Liberecký kraj Marek <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/liberecky-kraj/pieter-marek\">Pieter</a>.</p>\n<p>Východočeši – za tuto stranu, která se orientuje regionálně na Královéhradecký kraj, kandiduje na královéhradecké <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/kralovehradecky-kraj/macek-milan\">kandidátce</a> STAN její <a href=\"http://vychodocesi2.webnode.cz/nasi-clenove/\">předseda</a> Milan Maček a několik dalších členů zmíněné strany.</p>\n<p><a href=\"http://nestraniciklatovy.cz/index.php\">Nestraníci</a> – za klatovské lokální politické hnutí Nestraníci kandiduje na pardubické <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/pardubicky-kraj\">kandidátce</a> STAN člen Nestraníků a <a href=\"http://urad.vysoke-myto.cz/starosta\">starosta</a> Vysokého Mýta František Jiraský.</p>\n<p><a href=\"http://www.protrebic.cz/\">Pro TŘEBÍČ</a> – za toto regionální politické hnutí kandiduje na <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/vysocina\">kandidátce</a> STAN pro kraj Vysočina Pavel <a href=\"https://www.kr-vysocina.cz/zivotopis/d-4077246/p1=85963\">Pacan</a>, který je náměstkem hejtmana kraje Vysočina.</p>\n<p>Starostové pro občany – za regionální stranu složenou ze starostů kraje Vysočina kandiduje na <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/vysocina\">kandidátce</a> STAN v témže kraji Karel Janoušek, <a href=\"http://www.starostoveproobcany.cz/vedeni-hnuti/\">předseda</a> Starostů pro občany a <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/vysocina/janousek-karel\">starosta</a> obce Police.</p>\n<p>ProOlomouc – za komunální politické hnutí ProOlomouc kandidují na olomoucké <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/olomoucky-kraj\">kandidátce</a> STAN tři jeho <a href=\"http://www.proolomouc.cz/?page_id=3312\">členové</a>: Pavel Grasse, Martin Lubič a Petr Daněk.</p>\n<p><a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/zlinsky-kraj\">Nezávislí</a> – za politickou stranu spolupracující zejména s osobnostmi na regionální a lokální úrovni kandiduje na zlínské <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/zlinsky-kraj\">kandidátce</a> STAN Svatava Ságnerová.</p>\n<p>Co se týká síly těchto subjektů, jde téměř výhradně o menší lokální a regionální strany a hnutí. Nejúspěšnější stranou jsou Starostové pro Liberecký kraj, kteří již ve druhém volebním období mají v tomto kraji svého hejtmana.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-12",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/koalice-s-lidovci-nevysla-starostove-bojuji-o-vstup-do-snemovny-jan-farsky-ve-volebnim-specialu-seznamu-38150"
    }
  },
  {
    "id": "15885",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Na hranu rizika jdeme v momentech, které za to nestojí, kupříkladu omezování zbraní a kvóty, kde se velice vyhraňujeme. A v některých případech akceptujeme věci, které bychom akceptovat nemuseli. Když se podíváme do Rakouska a půjdeme do standardní restaurace, tak uvidíme, že tam nejsou pákové baterie v umývárně, na které jsme kdysi museli všichni nastoupit, že jsou tam restaurace do 50 metrů čtverečních, kde je dovoleno kouřit a řada dalších věcí.",
    "oduvodneni": "<p>Stran držení zbraní <a href=\"http://www.ceskenoviny.cz/zpravy/snemovna-schvalila-ustavni-novelu-o-legalnich-zbranich/1501609\">schválili</a> poslanci <a href=\"http://www.psp.cz/doc/00/12/07/00120755.pdf\">návrh</a> (.pdf) ústavního zákona, který by umožňoval majitelům legálně držených zbraní zasáhnout, pokud by bylo potřeba zajistit bezpečnost ČR. Jednalo se o „protiopatření“ kvůli přijaté evropské <a href=\"http://www.eurlex.cz/dokument.aspx?celex=32017L0853\">směrnici</a>, jež naopak držení a obchod se zbraněmi zpřísňuje. Rovněž tak je prokazatelná přílišná <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1758766-chovanec-dostal-od-vlady-za-ukol-odmitnout-v-bruselu-trvale-kvoty\">vyhraněnost</a> vůči relokačním kvótám, za niž Evropská komise (nejen) Českou republiku <a href=\"https://www.novinky.cz/zahranicni/evropa/457180-evropska-komise-zene-cesko-kvuli-ignorovani-kvot-na-uprchliky-k-soudu.html\">zažalovala</a>. Dodejme, že návrh odmítl Senát, jehož souhlas byl v daném případě nezbytný.</p>\n<p>V druhé části naráží Vratislav Kulhánek na tzv. gold-plating – zabývali jsme se jím již v našich předchozích analýzách výroků <a href=\"https://demagog.cz/vyrok/15582\">Jana Farského</a> či <a href=\"https://demagog.cz/vyrok/14580\">Pavla Teličky</a>.</p>\n<p>Stručně řečeno: Gold-plating (pozlacování) je výraz pro postup členského státu, implementujícího přijatou legislativu EU (zejména směrnice) do svého právního systému nad rámec minimálních požadavků nebo naopak při nevyužití plného rozsahu výjimek, které evropské právo umožňuje. Jinými slovy státní aparát zatíží adresáty přijaté evropské legislativy více, než z oné legislativy EU vyplývá. Více v <a href=\"https://www.amo.cz/wp-content/uploads/2015/11/amocz_bp-2015-11.pdf\">Briefing Paper</a> Asociace pro mezinárodní otázky z listopadu 2015.</p>\n<p>Vratislav Kulhánek poukazuje na příklady gold-platingu týkajících se <a href=\"https://demagog.cz/vyrok/15582\">bezdotykových baterií</a> v umyvadlech pro zaměstnance v českých stravovacích zařízeních nebo na <a href=\"http://www.ceskatelevize.cz/ct24/svet/2136165-cesko-je-23-zemi-evropy-ktera-zvolila-uplny-zakaz-koureni-v-restauracich\">výjimku</a> v oblasti zákazu kouření v rakouských restauracích a kavárnách, kde se skutečně mohou jednotlivé podniky s rozlohou do 50 čtverečních metrů rozhodnout, zda umožní návštěvníkům kouřit, či nikoli. V České republice je od 31. května kouření ve vnitřních prostorách restaurací, kin či divadel zcela <a href=\"https://www.zakonyprolidi.cz/cs/2017-65#p8\">zakázáno</a>.</p>\n<p>Dalšími příklady gold-platingu v našich končinách je například transponování evropské <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32003L0030&amp;from=CS\">směrnice</a> o podpoře užívání biopaliv nebo jiných obnovitelných pohonných hmot v dopravě, přičemž dle směrnice EU bylo požadováno, aby podíl biopaliv v pohonných hmotách byl 2 % (roku 2005) a následně 5,75 % (rok 2010).</p>\n<p>V rámci české legislativy se ovšem přijala mnohem přísnější <a href=\"https://www.zakonyprolidi.cz/cs/2002-86#p3a\">opatření</a>. Od roku 2009 měla biosložka tvořit 3,5% podíl u motorových benzinů a 4,5% podíl u motorové nafty. Od června roku 2010 dokonce 4,1% podíl u motorových benzinů a 6% podíl u motorové nafty. Ovšem předpis byl k 1. září 2012 zrušen.</p>\n<p>Jiným notoricky známým <a href=\"http://euractiv.cz/kratce-odjinud/cr-v-evropske-unii/euromytus-koblihy-se-museji-balit-do-mikrotenovych-sacku/\">příkladem</a> budiž mýtus o zákazu volného prodeje pečiva ze strany Bruselu a jeho balení do mikrotenových sáčků. Tuto povinnost ovšem před vstupem ČR do Evropské unie zavedlo ministerstvo zdravotnictví, nikoli orgány EU.</p>\n<p><i>„Evropská unie vydala v roce 2002 nařízení stanovující obecné zásady a požadavky pro bezpečnost potravin, které státům ukládaly povinnost prevence vzniku a rozšíření zdravotních rizik. Tato norma ovšem nestanovovala konkrétní nástroje, jakými potravinové bezpečnosti dosáhnout, a už vůbec nestanovovala požadavek balení koblih do sáčků.</i></p>\n<p><i>Zmíněná ‚koblihová vyhláška‘ vznikla na českém Ministerstvu zdravotnictví, které se rozhodlo přijmout přísnější normu, než bylo pro sladění s právem EU nutné.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2323624-vratislav-kulhanek-vlada-s-komunisty-mi-prilis-nevadila-vladli-ve-francii-i-italii-a"
    }
  },
  {
    "id": "16141",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "...každý pokus narušit právní řád retroaktivně, se zpětnou účinností, k čemuž by tady došlo... (u zdanění církevních restitucí, pozn. Demagog.cz). ",
    "oduvodneni": "<p>Nejprve si vymezme pojem retroaktivity. Jedna ze základních právních zásad zní, že právní norma (kupříkladu zákon) upravuje pouze ty vztahy, které vznikly až po nabytí její účinnosti. Retroaktivitou se pak označuje situace, kdy právní norma upravuje i ty vztahy, které vznikly před její účinností. Rozlišujeme pravou retroaktivitu, kdy norma působí zpětně i na vznik vztahu a nároky z něj, a nepravou retroaktivitu, kdy norma působí na vztahy pouze po nabytí své účinnosti.</p>\n<p>Právě retroaktivita se stala jedním z problematických bodů návrhu poslanců KSČM, který pozměňuje zákon o církevních restitucích. Podle zákona o církevních restitucích mají výslovně jmenované <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p15-2\">církve</a> po uzavření <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p15-1\">smlouvy</a> se státem nárok na vyplacení určité peněžité částky jako náhrady za <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p1-1\">křivdy</a> spáchané komunistickým režimem. Celková částka činí 59 miliard korun. Smlouvy vláda s církvemi <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-uzavrela-smlouvy-o-vyporadani-s-cirkvemi-a-nabozenskymi-spolecnostmi-103735/\">uzavřela</a> hned v roce 2013.</p>\n<p>Zákon nabyl <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p26-1\">účinnosti</a> 1. ledna 2013 a výslovně <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p15-6\">vylučuje</a> zdanění těchto peněžitých částek. Návrh poslanců KSČM však navrhuje daný odstavec <a href=\"http://www.psp.cz/doc/00/13/31/00133158.pdf\">vypustit</a> (.pdf, str. 1). Tím by však došlo k situaci, že by peněžité částky přiznané zákonem z 1. ledna 2013 byly podle nového znění zdaněny, čímž by došlo ke zpětnému působení zákona na nároky, které vznikly již před nabytím jeho účinnosti. Došlo by tedy k pravé retroaktivitě. Návrh zároveň ani neobsahuje přechodné ustanovení, které se běžně užívá právě k úpravě vztahů vzniklých před nabytím zákona.</p>\n<p>Na možný rozpor návrhu s retroaktivitou upozornil již v červenci 2016 mj. i tehdejší premiér Bohuslav Sobotka. Ke stejnému závěru došla i vláda ve svém <a href=\"https://apps.odok.cz/attachment/-/down/KORNAUVCJE87\">stanovisku</a> (.docx) z 10. ledna 2018.</p>\n<p><i>„Vláda si je vědoma rizika, že navržené řešení může být napadeno u Ústavního soudu s ohledem na možný zásah do legitimního očekávání církví a náboženských společností, že jim bude stanovená finanční náhrada vyplacena, aniž by tento příjem byl dodatečně snížen o daňovou povinnost, nicméně vzhledem k pochybnostem o použitém způsobu výpočtu a výši finančních náhrad považuje návrh zákona za věcně správný.“</i></p>\n<p>Vláda tak sice upozorňuje na možnou retroaktivitu a případné napadení zákona u Ústavního soudu, nicméně k návrhu vydala souhlasné stanovisko.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155103282751752/?notif_id=1515507883334729&notif_t=live_video"
    }
  },
  {
    "id": "16397",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nezapomeňte, že starobní důchod, který je v průměru 11 tisíc, je v situaci, že na něj dvě třetiny důchodců nedosáhnou, tak tam je zapotřebí určitých úlev. ",
    "oduvodneni": "<p>Nejnovější data o mediánu důchodu nabízí Statistická ročenka 2016 ČSSZ. V roce 2016 byl průměrný důchod 11 422 Kč. Medián důchodu v témže roce byl <a href=\"http://www.cssz.cz/NR/rdonlyres/077B80C4-B744-4C47-A3A8-0E44867E1B4B/0/WEB_SR201620170815.pdf\">11 344 Kč</a> (.pdf, str. 18). To znamená, že polovina důchodců dosáhne na důchod ve výši 11 344 Kč, což je téměř průměrný důchod.</p>\n<p>Podle <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2017/11+807-Takovy-byl-prumerny-starobni-duchod-na-konci-cervna.htm\">tiskové zprávy České správy sociálního zabezpečení</a> dosahoval starobní důchod v polovině roku 2017 průměrné výše 11 807 Kč. V roce 2016 byl průměrný důchod 11 422 Kč a v roce 2015 dosahoval výše 11 316 Kč.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16909",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...my v našem referendu nebo naši členové rozhodují o programovém prohlášení vlády, kde nenajdete jediné jméno našeho potenciálního ministra, a rozhodují o koaliční smlouvě, kde také žádné jméno není. To, že se tam nakonec ten návrh objevil, ale že není součástí toho rozhodování členů přímo taxativně, je bohužel záležitost, kterou si prosadili někteří členové našeho předsednictva...",
    "oduvodneni": "<p><a href=\"https://www.cssd.cz/aktualne/aktuality/vnitrostranicke-referendum-o-vstupu-cssd-do-mensinove-vlady-se-uskutecni-od-21-5-do-7-6-2018/\">Vnitrostranické referendum</a> o vstupu ČSSD do vlády probíhá od 21. května do 14. června. Členská základna v něm odpovídá na otázku \" <i>Souhlasíte s tím, aby Česká strana sociálně demokratická vstoupila do menšinové vlády s hnutím ANO 2011 za podmínek uvedených v dokumentech Principy koaliční spolupráce ANO 2011 a ČSSD a Programové prohlášení vlády České republiky?</i> \"</p>\n<p>Ani v jednom z těchto dokumentů (koaliční smlouva <a href=\"https://www.cssd.cz/aktualne/aktuality/principy-koalic-ni-spolupra-ce-ano-2011-a-cssd/\">zde</a>, programové prohlášení <a href=\"https://www.cssd.cz/aktualne/aktuality/programove-prohlaseni-vlady-ceske-republiky/\">zde</a>) přitom skutečně není jmenován žádný nominant na post ministra.</p>\n<p>Jména kandidátů na ministerské posty původně neměla být známa před referendem, ale vedení strany se nakonec přiklonilo k tomu je členům oznámit: <i>\"Od našich členů přišla poptávka, aby věděli, kdo případně bude sociální demokracii ve vládě zastupovat\"</i>, sdělil po jednání předseda ČSSD Jan Hamáček.</p>\n<p>Těchto pět kandidátů na ministerské posty bylo <a href=\"https://www.cssd.cz/aktualne/aktuality/predsednictvo-cssd-schvalilo-navrh-kandidatu-do-pripadne-mensinove-vlady/\">schváleno</a> předsednictvem strany 18. května. Sám Zimola se vyjádřil, že hlasoval pro (video <a href=\"https://www.youtube.com/watch?v=ystcxLHoxqY&amp;feature=youtu.be\">zde</a>, čas 6:30).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-12",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24"
    }
  },
  {
    "id": "17165",
    "autor": "Jiří Srba",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Asistent dopravy bere stejný plat jako městská policie nebo jako revizor. Nicméně on nemá kompetence revizora. On nemá kompetence městského strážníka. On je nějaký poloviční mezi těmito profesemi. (...) Potřebují k sobě revizora nebo městského strážníka. Jinak jsou nekompetentní. Asistent přepravy není oprávněn udělit pokutu.",
    "oduvodneni": "<p>Asistentů přepravy je 38, do konce roku jich bude 59. Osvědčilo se to, <a href=\"https://zpravy.aktualne.cz/ekonomika/doprava/ostrava-bojuje-s-kriminalitou-v-hromadne-doprave-rozsiri-kam/r~37c484cc917d11e8945d0cc47ab5f122/\">potvrdil</a> generální ředitel Dopravního podniku Ostrava Daniel Morys.<br/><br/>Asistenty vždy doprovázejí strážníci. Skupinu tak tvoří tři asistenti a dva strážníci. Je to čistě preventivní opatření, jak <a href=\"https://ostrava.rozhlas.cz/v-ostrave-bude-hlidat-hromadnou-dopravu-vice-tzv-asistentu-prepravy-7578116\">říká</a> Richard Váňa z ostravské městské policie. <em>„Aby si občané na asistenty zvykli a nereagovali na ně agresivně, je tam ten tlumící prvek v podobě našeho strážníka s autoritou úřední osoby.&quot;</em></p><p> Kromě dohlížení na platnost jízdních dokladů pomáhají také imobilním cestujícím a dohlížejí rovněž na udržování pořádku ve vozech. <em>„Je daleko účinnější nepřizpůsobivé osoby do vozidla nevpustit, než pak následně složitě řešit důsledky jejich chování,“</em> <a href=\"https://ct24.ceskatelevize.cz/regiony/2098094-asistenti-v-ostrave-nepousteji-bez-jizdenky-do-autobusu-lide-jim-nadavaji\">uvedl</a> radní Semerák. <a href=\"https://ct24.ceskatelevize.cz/regiony/2172289-asistenti-prepravy-se-osvedcili-vykazali-uz-na-9000-cestujicich\">Rozdíl</a> mezi asistenty přepravy a revizory je jednak v tom, že asistenti nemohou udělovat pokuty. Mají ale právo žádat, aby cestující předložil platnou jízdenku, a případně ho, pokud ji nemá, vykázat jej z vozu. Dále také v podstatě práce, kdy revizor kontroluje doklady uvnitř vozidel, asistent dopravy komunikuje s lidmi již před nástupem a dohlíží na dodržování pravidel přepravy. V <a href=\"https://www.dpo.cz/jizdne-dp/podminky.html\">přepravních podmínkách dopravce</a> figuruje pouze pojem &quot;pověřená osoba dopravce&quot;, takže přesné kompetence nelze určit.</p><p>V <a href=\"https://ct24.ceskatelevize.cz/regiony/2172289-asistenti-prepravy-se-osvedcili-vykazali-uz-na-9000-cestujicich\">červenci 2017 byla</a> nástupní hrubá mzda 21 500 korun. Aktuální data ovšem nejsou k dispozici. Nástupní platy revizorů budou pravděpodobně srovnatelné. Městská policie plat oficiálně nezveřejňuje, ale podle <a href=\"https://www.pracomat.cz/prace/11171700782-straznici\">neoficiálních informací</a> se nástupní plat pohybuje mezi 15 - 20 tisíci korunami. <br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17421",
    "autor": "Jiří Nouza",
    "strana": "Starostové pro Prahu",
    "vyrok": "Stát nedává Praze ani korunu na metro, na dopravní infrastrukturu silniční, zatímco všechna ostatní města staví za peníze státu.",
    "oduvodneni": "<p>I když byl pražský magistrát už dříve nespokojený s výškou dotací ze státního rozpočtu na výstavbu metra, není pravda, že by stát na metro peníze nedal žádné. V srpnu 2006 deník <a href=\"https://ekonomika.idnes.cz/vlada-na-metro-nedame-ani-korunu-dn5-/ekonomika.aspx?c=A060817_202601_ekonomika_ad\">iDNES.cz</a> informoval, že stát poskytl na výstavbu metra do té doby celkem 1,5 miliardy (zatímco město Praha 10 miliard).<a href=\"https://www.finance.cz/zpravy/finance/77398-bem-ve-statnim-rozpoctu-je-na-metro-vycleneno-300-milionu/\">Financninoviny.cz</a> v září 2006 psaly, že ze státního rozpočtu šlo na podzemní dráhu v předchozích letech zhruba 400 milionů ročně.</p><p>Hlavní město Praha též <a href=\"https://zdopravy.cz/prehledne-nejvice-penez-na-silnice-dostanou-stredocesi-stat-dotace-podmini-likvidaci-billboardu-10108/\">dostává</a> finanční prostředky ze Státního fondu dopravní infrastruktury na opravu silnic. Pro rok 2018 to bude přibližně 174 milionů Kč.<br/><br/>Také není pravdou, že by ostatní města realizovala projekty dopravní infrastruktury jen ze státních peněz. Například Jihomoravský kraj v minulém i letošním roce rekonstruoval silnice a v obou případech byly tyto projekty financovány i z rozpočtu kraje a z fondů Evropské unie. V červenci 2017 portál <a href=\"https://www.tyden.cz/rubriky/domaci/doprava/jihomoravsky-kraj-dostane-z-eu-pres-miliardu-na-opravy-silnic_439550.html\">Tyden.cz</a> informoval o úspěchu kraje v žádosti o dotace na rekonstrukce silnic druhé a třetí třídy. Evropské dotace byly ve výši téměř 1,2 miliardy korun a zbývajících přibližně 300 milionů mělo být pokryto z rozpočtu samotného kraje. Tento rok mělo podle portálu <a href=\"https://m.kr-jihomoravsky.cz/Default.aspx?ID=358913&amp;TypeID=2\">Jihomoravského kraje</a> jít na rekonstrukce silnic přes 1,5 miliardy korun plynoucích opět jak ze Státního fondu dopravní infrastruktury, tak i z Evropské unie a vlastního rozpočtu kraje.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17677",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "TAKÁČ: Mezinárodní právo ani tak moc neřeší, jaká tam je, nebo není země. To řeší, že se prostě projíždět smí.\n\nPOSPÍŠIL: Přesně tak. Případně plus pobřežní vody.",
    "oduvodneni": "<p>Komplexní úprava námořního práva je obsažena v <a href=\"https://www.zakonyprolidi.cz/cs/1996-240\">Úmluvě Organizace spojených národů o námořním právu</a> (dále jen „Úmluva“), která je<a href=\"https://treaties.un.org/pages/ViewDetailsIII.aspx?src=TREATY&amp;mtdsg_no=XXI-6&amp;chapter=21&amp;Temp=mtdsg3&amp;clang=_en\"> závazná</a> pro 168 států světa, včetně Ruska i Ukrajiny.</p><p>Proplutí průlivem upravuje Část III této úmluvy. <a href=\"https://www.zakonyprolidi.cz/cs/1996-240#f1716315\">Článek 37</a> vymezuje působnost oddílu úmluvy upravující tzv. tranzitní proplutí tak, že „<em>tento oddíl se vztahuje na průlivy, kterých se používá pro mezinárodní plavbu mezi jednou častí volného moře nebo výlučné ekonomické zóny a jinou častí volného moře nebo výlučné ekonomické zóny.</em>“<em> </em>To je případ i Kerčského průlivu mezi Černým a Azovským mořem.<br/><br/>Dle <a href=\"https://www.zakonyprolidi.cz/cs/1996-240#f1716318\">článku 38</a> pak platí, že<em> </em>„<em>v průlivech zmíněných v článku 37 požívají všechny lodě a letadla právo tranzitního proplutí či přeletu, kterému nesmí být bráněno...</em>“<em> </em>Podle odstavce 2 tohoto článku se pak tranzitním proplutím či přeletem<em> </em>„<em>rozumí výkon svobody plavby či přeletu výlučně za účelem nepřerušovaného a rychlého tranzitu průlivem mezi jednou částí volného moře nebo výlučné ekonomické zóny a jinou částí volného moře nebo výlučné ekonomické zóny.</em>“</p><p>Úmluva tedy skutečně neřeší, kterému státu náleží pevnina okolo průlivu, ale obecně stanoví, že lodě mají právo tranzitního proplutí každým průlivem, nezávisle na okolních státech.</p><p>Obdobně je to i v případě tzv. pobřežního moře, které zmiňuje Jiří Pospíšil. Pobřežní moře je dle <a href=\"https://www.zakonyprolidi.cz/cs/1996-240#f1716130\">článku 3</a> Úmluvy moře až do vzdálenosti 12 námořních mil (cca 22,2 kilometrů) od linie nejzazšího odlivu, v oblasti pobřežního moře pak pobřežní stát může vykonávat veškeré své pravomoci.</p><p>Lodě však mají dle <a href=\"https://www.zakonyprolidi.cz/cs/1996-240#f1716188\">čl. 17</a> Úmluvy tzv. právo pokojného proplutí těmito vodami, a to i bez souhlasu pobřežního státu. Toto proplutí však musí být rychlé, pokud možno nepřerušované a nesmí narušovat veřejný pořádek či bezpečnost pobřežních států.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "18189",
    "autor": "Michal Šmarda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "On o tom nic takového neřekl (Antonín Staněk, že by chtěl zůstat ministrem kultury, pozn. Demagog.cz).",
    "oduvodneni": "<p>Ministr kultury Antonín Staněk <a href=\"https://www.seznamzpravy.cz/clanek/ministr-kultury-stanek-z-cssd-konci-rezignuje-po-volbach-72081?seq-no=1&amp;dop-ab-variant=&amp;source=clanky-home\">oznámil</a> dne 15. května 2019, že odejde z funkce ministra kultury do konce měsíce. Dne 15. května 2019, tedy v den oznámení svého odchodu z funkce, poskytl ministr kultury Antonín Staněk rozhovor pro MF DNES (dostupné na i<a href=\"https://www.idnes.cz/zpravy/domaci/antonin-stanek-rozhovor-rezignace-jiri-fajt-ministr-kultury-narodni-galerie-spor.A190515_194833_domaci_zaz\">Dnes.cz</a>), kde uvedl: <em>„Nevyhrála pravda a spravedlnost. Sám od sebe bych neodešel, vyhověl jsem přání předsedy Jana Hamáčka.“ </em>Mimo jiné uvedl, že stanovisko Jana Hamáčka bude respektovat. Antonín Staněk zatím ovšem <a href=\"https://zpravy.aktualne.cz/domaci/ja-nestojim-za-vladni-krizi-brani-se-stanek-ktery-mel-byt-mi/r~fe19cbbc9c9b11e999160cc47ab5f122/\">zůstává</a> v úřadu a nadále pracuje.</p><p>Prezident Miloš Zeman se dne 28. května 2019 <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-neprijal-demisi-ministra-kultury-14826\">setkal</a> s ministrem kultury Antonínem Staňkem a nepřijal jeho demisi. Ve funkci ministra kultury ho <a href=\"https://www.irozhlas.cz/zpravy-domov/antonin-stanek-milos-zeman-demise_1905281745_dok\">měl </a>nahradit místopředseda ČSSD a starosta Nového Města na Moravě Michal Šmarda. 12. července 2019 den po účasti Michala Šmardy ve Výzvě Seznamu, prezident Miloš Zeman <a href=\"https://www.seznamzpravy.cz/clanek/primy-prenos-zeman-se-sesel-s-hamackem-a-stankem-v-lanech-hledali-reseni-vladni-krize-75821\">slíbil</a>, že odvolá ministra kultury Antonína Staňka k 31. červenci. Není však jasné, zda jmenuje Šmardu jeho nástupcem. </p><p>Ministr kultury Antonín Staněk se v médiích nevyjádřil přímo, že by chtěl pokračovat jako ministr kultury. Avšak svou rezignaci komentoval jako nedobrovolnou. Z toho důvodu hodnotíme výrok jako zavádějící. <br/><br/></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-07-11",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/starosta-by-to-zvladl-za-jeden-den-michal-smarda-o-tom-jestli-bude-ministrem-kultury-a-jak-skonci-vladni-krize-75759?seq-no=1&dop-ab-variant=&source=clanky-home&autoplay=1"
    }
  },
  {
    "id": "18445",
    "autor": "Jiří Růžička",
    "strana": "",
    "vyrok": "Jestli se nemýlím, tak za dobu existence státní maturity 30 000 lidí nebo kolik neprospělo ani na třetí pokus u té maturity. ",
    "oduvodneni": "<p>Státní maturity byly <a href=\"https://radiozurnal.rozhlas.cz/josef-dobes-ministr-skolstvi-6331203\">zavedeny</a> v roce 2011 za působení ministra školství Josefa Dobeše. Právními předpisy, které upravují průběh a formu maturitní zkoušky, jsou <a href=\"https://www.zakonyprolidi.cz/cs/2004-561\">školský zákon</a> a další prováděcí předpisy, např. vyhláška <a href=\"https://www.zakonyprolidi.cz/cs/2009-177\">č. 177/2009 Sb.</a>, o bližších podmínkách ukončování vzdělávání ve středních školách maturitní zkouškou. \r</p><p>Pokud žák u některé části maturitní zkoušky neuspěje v řádném termínu, má možnost vykonat <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#p81-2\">opravnou</a> zkoušku. Na opravnou zkoušku jsou celkem dva pokusy. Podle závěrečné zprávy Centra pro zjišťování výsledků vzdělávání (CERMAT) bylo z těch, kteří se v letech 2011–2017 přihlásili k maturitní zkoušce, 24,5 tisíc na třetí pokus <a href=\"https://dokumenty.cermat.cz/Sdilene%20dokumenty/Různé/Výroční%20zpráva%202018/VYROCNI_ZPRAVA_2018_MZ2018_ZZ_VYSLEDKY.pdf\">neúspěšných</a> maturantů (.pdf, str. 61). </p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbHNKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--cc94da3ed34e259d135fde00b72a33f111075d51/stav%20maturitn%C3%AD%20populace.png\" alt=\"\"/><p>Zdroj: <a href=\"https://dokumenty.cermat.cz/Sdilene%20dokumenty/R%C5%AFzn%C3%A9/V%C3%BDro%C4%8Dn%C3%AD%20zpr%C3%A1va%202018/VYROCNI_ZPRAVA_2018_MZ2018_ZZ_VYSLEDKY.pdf\">Závěrečná zpráva Cermat za rok 2018</a> (.pdf, str 61)</p><p>Ve výroční zprávě CERMATu za rok 2018 ani v jiných dokumentech však nelze dohledat údaje, které by hovořily o počtu maturantů, kteří se přihlásili k maturitní zkoušce v roce 2018 a neuspěli u třetího pokusu. Neúspěšné maturanty z roku 2019 třetí <a href=\"http://www.msmt.cz/file/51124/\">termín</a> teprve čeká.</p><p>Dostupné jsou pouze částečné údaje o neúspěšnosti maturantů v těchto letech. Podle výsledků <a href=\"https://data.cermat.cz/files/files/MZ13-19_DIDAKTICKE_TESTY_signalni_vysledky.pdf\">didaktických testů</a> (.pdf, str. 3) například v roce 2019 vykonalo didaktické maturitní testy 69 183 maturantů. Z toho jich ani v opravném termínu neuspěly necelé 3 tisíce. Protože se nám nepodařilo dohledat, kolik bylo neúspěšných maturantů skládajících maturitu na třetí pokus v roce 2019, hodnotíme výrok jako neověřitelný.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbHdKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1f2f7d7c5d0b2fab5e3e7638661c865ab68510af/didaktick%C3%A9%20testy%20ne%C3%BAsp%C4%9B%C5%A1nost.png\" alt=\"\"/><p>Zdroj: <a href=\"https://data.cermat.cz/files/files/MZ13-19_DIDAKTICKE_TESTY_signalni_vysledky.pdf\">Signální výsledky didaktických testů</a> (.pdf, str. 3)</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18701",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Pokud je 900 tisíc lidí v exekucích (...)",
    "oduvodneni": "<p><a href=\"http://www.statistiky.ekcr.cz/zakladni-data-o-exekucich.html\">Exekutorská komora</a> zveřejnila údaj o celkovém počtu lidí v exekuci k 1. únoru 2019. Tehdy byl celkový počet povinných (<a href=\"https://zpravy.aktualne.cz/ekonomika/pocet-lidi-v-exekuci-klesa-pomaha-i-vysoka-mira-zamestnanost/r~85caf306757811e98aa4ac1f6b220ee8/\">účastníků</a> exekučního řízení, proti kterým je vedeno) <a href=\"http://www.statistiky.ekcr.cz/docs/statisticky-list-II.pdf\">821 337</a> (.pdf, str. 1).</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcUlKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c71bac94d8dbed5a5d96b19fd30bed360de79a40/fef793d8f0023064804e6007ca115bd2.jpg\" alt=\"\"/><p>Zdroj: <a href=\"https://zpravy.aktualne.cz/ekonomika/pocet-lidi-v-exekuci-klesa-pomaha-i-vysoka-mira-zamestnanost/r~85caf306757811e98aa4ac1f6b220ee8/\">Aktuálně.cz</a></p><p>K 1. květnu 2019 je podle zveřejnených údajů z celkového počtu povinných 3 476 <a href=\"http://www.statistiky.ekcr.cz/docs/statisticky-list-VII.pdf\">nezletilých</a> (.pdf, str. 1) a 72 905 <a href=\"http://www.statistiky.ekcr.cz/docs/statisticky-list-VII.pdf\">osob</a> nad 65 let. Dle údajů o jednotlivých krajích zveřejněných 8. dubna 2019 pak činil celkový počet <a href=\"http://www.statistiky.ekcr.cz/docs/statisticky-list-XI.pdf\">povinných</a> 819 012 osob. Nejvíce povinných, 121 592, se nacházelo v Ústeckém kraji. V <a href=\"http://www.statistiky.ekcr.cz/docs/statisticky-list-II.pdf\">loňském roce</a> (.pdf, str. 1) činil celkový počet povinných 822 000 a 863 000 osob v roce 2017. V roce 2016 to bylo 834 000 osob. Počet lidí v exekuci uvedený Ivanem Bartošem se vejde jak v únoru, tak v dubnu do naší 10% toleranční hranice, a proto mu dáváme za pravdu.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcUVKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f0c525839930f1f76b0fc7e13580a03d28d85334/b5811aea79ec3a88a20df21c4b2e8112.jpg\" alt=\"\"/><p>Zdroj: <a href=\"https://zpravy.aktualne.cz/ekonomika/pocet-lidi-v-exekuci-klesa-pomaha-i-vysoka-mira-zamestnanost/r~85caf306757811e98aa4ac1f6b220ee8/\">Aktuálně.cz</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]