[
  {
    "id": "5762",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "(Václav Moravec: Ale tím nejsou řešeny ty věci, které se týkají sledování politiků na Praze 11 a další věci, které se, které se týkají ABL.) \n U soudu bylo zcela jednoznačně ukázáno na to, že ABL do žádných takovýchto politických her nevstupovala.",
    "oduvodneni": "<p>Nemáme k dispozici soudní dokumentaci, která by to dokazovala.</p>\n<p>Bárta dodává, že součástí soudního spisu je odkládací dokument policie, který podle Bárty zmiňuje, že \"jakékoli tyto věci\" byly policejně odloženy. Tento dokument je neveřejný a nemůžeme tak podle něj výrok posoudit. Z dostupné dokumentace, zejména z protokolu o hl. líčení <a href=\"http://kauzabarta.cz/files/ocojde_downloads/68_5.3.2012.pdf\">z 5.března</a> a <a href=\"http://kauzabarta.cz/files/ocojde_downloads/69_9.3.2012.pdf\">z 9.března</a>, nelze určit, zda byl \"vstup ABL do politických her\" u soudu vyloučen.</p>\n<p>Kromě obžalovaných se k věci vyjadřuje svědek Pavel Pertlíček, podle kterého (<a href=\"http://kauzabarta.cz/files/ocojde_downloads/69_9.3.2012.pdf\">9. března</a>, str. 42) \" <i>Sledování samozřejmě na Praze 1 probíhalo</i>.\" Pertlíček ale netvrdí, že šlo o sledování politků. Svědek Tomáš Jánský, který o spolupráci s ABL hovořit nechtěl (za což byl soudem pokutován), řekl u soudu Škárkovi: \" <i>Psal jste nějaký článek do Pražanu a sbírali jsme na to materiály. Byli jsme tam u nějakého domu a pak jsme byli u starosty.</i> \" (str. 34).</p>\n<p>V protokolu z <a href=\"http://kauzabarta.cz/files/ocojde_downloads/68_5.3.2012.pdf\">5.března</a> čteme (str. 63), že podle Škárky soudní dokumentace obsahuje korespondenci a zápisy z porad, týkající se nátlaku na zastupitele Prahy 1 Jiřího Vladyku. Předseda soudního senátu na to odpověděl, že spisy procházel a takovýchto materiálů si nepovšiml.</p>\n<p>Není tedy k dispozici dokument, který by hovořil o absenci důkazního materiálu o sledování politků na Praze 1 ze strany ABL, ale ani o existenci takových důkazů. Nemůžeme tedy výrok ověřit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6018",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(Ministr financí nemá žádnou pravomoc tu sankci nějak zmírnit nebo upravit.) To je ve vrcholné pravomoci generálního ředitele finanční správy.",
    "oduvodneni": "<p>Tento výrok je pravdivý.</p>\n<p>Problematika rozpočtové kázně organizačních složek státu je upravena <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony_1155.html\">Zákonem č. 218/2000 Sb., o rozpočtových pravidlech</a>. V souvislosti s novelizací <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/legislativa_metodika_11291.html/papp/cds_konzultant/50cf8a55:1371bffe71e:af4?init=n&amp;url=280/2009%20Sb.%20%C2%A70*0&amp;date=-2\">Zákona č. 280/2009</a><a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/legislativa_metodika_11291.html/papp/cds_konzultant/50cf8a55:1371bffe71e:af4?init=n&amp;url=280/2009%20Sb.%20%C2%A70*0&amp;date=-2\">Sb., daňový řád</a>, která nabyla své účinnosti k 1.1. 2011, byl rovněž upraven také výše zmíněný Zákon č. 218/2000 Sb. (v novele se jedná o <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=159&amp;CT1=0\">ČÁST sedmou - Změna rozpočtových pravidel</a>). Pro naše hodnocení je nejdůležitější změna úpravy v § 44a odst. 9, kde se slovo “Ministerstvo” nahrazuje slovy “Generální finanční ředitelství\". Takto upravené znění Zákona č. 218/2000 Sb., tedy v § 44a odst. 9 konstatuje, že: <i>\"Generální finanční ředitelství může z důvodů hodných zvláštního zřetele zcela nebo zčásti prominout odvod za porušení rozpočtové kázně nebo penále za prodlení s ním.\"</i></p>\n<p>Z uvedených informací tedy jednoznačně vyplývá, že možnost upravit či zmírnit sankci udělenou organizační složce státu (v tomto případě se jedná o krajský soud) má od 1.1. 2011 pouze Generální finanční ředitelství.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500506/"
    }
  },
  {
    "id": "6530",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "A já chci říci, že jenom v těchto týdnech se to odrazilo v hodnocení ratingových agentur. Agentura Moody´s uvedla doslova, Česká republika představuje bezpečný přístav.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Agentura <a href=\"http://www.moodys.com/research/Moodys-affirms-Czech-Republics-A1-rating-and-stable-outlook--PR_250969\">Moody's</a> (eng) ve své zprávě ze 7.července 2012 uvádí doslova: „ <i>Výnosy státních dluhopisů jsou nadále tlačené dolů, a investoři nadále považují Česko jako \"bezpečný přístav</i><i>\" v regionu.</i> ”</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6786",
    "autor": "Bořivoj Šarapatka",
    "strana": "TOP 09",
    "vyrok": "Kupříkladu nyní se buduje v Olomouci zkapacitnění koryta řeky Moravy, budují se ohrázování nebo připravují se ohrázování obcí.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, neboť Povodí Moravy skutečně v Olomouci realizuje protipovodňová opatření. V současnosti probíhá <a href=\"http://www.pmo.cz/cz/media/tiskove-zpravy/stavba-zelene-etapy-protipovodnove-ochrany-olomouce/\">etapa II. A</a>, po jejímž dokončení bude pokračovat <a href=\"http://www.pmo.cz/cz/media/tiskove-zpravy/stavba-protipovodnovych-opatreni-ovlivni-zivot-olomoucanu/\">etapa II. B</a> do konce roku 2013. V letech 2016 - 2017 by měla následovat etapa III.</p>\n<p>V srpnu 2012 byla podle <a href=\"http://www.ceskatelevize.cz/ct24/regiony/161147-olomouc-bude-chranena-proti-povodni-vzniknou-i-nova-nabrezi/\">České televize</a> zahájena další část stavby, která mj. zahrnuje zkapacitnění koryta řeky Moravy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7042",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem z velkého volebního kraje, 1 milion 250 či 230 tisíc obyvatel v Moravskoslezském kraji.",
    "oduvodneni": "<p>Dle posledních <a href=\"http://www.czso.cz/xt/redakce.nsf/i/home\">informací</a> Českého statistického úřadu (z 11. září 2012) má Moravskoslezský kraj 1 228 403 obyvatel, z nichž je podle <a href=\"http://www.volby.cz/pls/ps2010/ps311?xjazyk=CZ&amp;xkraj=14\">volebního webu</a> (volby do PS ČR 2010) Českého statistického úřadu 1 011 261 voličů. Moravskoslezský kraj je tak dle <a href=\"http://www.volby.cz/pls/ps2010/ps3?xjazyk=CZ\">volebních stránek ČSÚ</a> z hlediska počtu voličů největším krajem.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7298",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "My máme v zákonech, které upravují výplatu dávek, tak máme určitá přechodná ustanovení, která říkají, že pokud si klient nevyzvedne sKartu nebo mu nebude předána, takže do té doby probíhají výplaty sociálních dávek stávajícím způsobem. Já ještě bych k tomu chtěla podotknout, že stávajícím způsobem to znamená, je to buď na účet toho klienta anebo je to v hotovosti, tak jak tady v reportáži zaznělo, to znamená složenkou, na přepážce někde podobně.",
    "oduvodneni": "<p>Totéž říká i Ombudsman Pavel Varvařovský: <i>\"Rovněž není zákonem stanovena ani sankce zastavení výplaty dávky pro případ, že si kartu nepřevezme.\"</i></p>\n<p>Na základě informací od MPSV píše <a href=\"http://aktualne.centrum.cz/finance/penize/clanek.phtml?id=764883\">Aktuálně.cz</a>: <i>\"Přechodná ustanovení zákona stanoví, že do dne vydání karty se dávky vyplácejí dosavadním způsobem, tedy převodem na platební účet určený příjemcem nebo v hotovosti (poštovní poukázkou)... Do dne převzetí karty má tedy příjemce nárok na to, aby mu úřad vyplácel dávky dosavadním způsobem.\"</i></p>\n<p><i></i> Na druhou stranu je však otázka, zda a případně jak dlouho budou tato přechodná ustanovení platit - viz: <i>\"Podle neoficiálních informací se ministerstvo nyní teprve pokusí prosadit zpřísnění zákona tak, aby sankci pozastavení dávek mohlo - v případech nepřevzetí karty - použít.\"</i></p>\n<p>Legislativa týkající se <a href=\"http://icv.vlada.cz/cz/socialni-reforma/odborne-o-reforme/\">sociální reformy</a> Tematický <a href=\"http://socialnireforma.mpsv.cz/cs/\">web</a> Ministerstva práce a sociálních věcí</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7554",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "No, tak, já jsem byla jeden, já jsem byla britským think tankem vyhodnocena, Open Europe, vyhodnocena jako jeden z nejtransparentnějších a nejpracovitějších poslanců. Byla jsem vyhodnocena na osmnáctém místě ze všech 760 poslanců Evropského parlamentu.",
    "oduvodneni": "<p>Britský think-tank Open Europe 25. května 2009 publikoval <a href=\"http://www.openeurope.org.uk/Article/Page/en/LIVE?id=1466&amp;page=PressReleases\">ranking europoslanců</a>, podle jejich snahy o transparentnost a reformy EU. Jana Bobošíková se <a href=\"http://www.openeurope.org.uk/Content/Documents/PDFs/mepranking.xls\">umístila</a> (.xls, řádek 20) na děleném 18. místě z celkového počtu 785 europoslanců.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081218-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7810",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Byla stávka soudců v Řecku. (výrok pronesen v kontextu dotazu na situaci 2 českých vězňů v Řecku, kteří byli zadrženi za focení vojenského objektu - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok Karla Schwarzenberga hodnotíme na základě informací z Ministerstva zahraničí a zpravodajských článků jako pravdivý.</p>\n<p>Dva čeští občané - Ivan Buchta a Martin Pezlar - byli <a href=\"http://www.ceskatelevize.cz/ct24/svet/195509-cesi-fotili-na-reckem-ostrove-hrozi-jim-obvineni-ze-spionaze/\">zadrženi</a> v neděli 9. září 2012 na ostrově Limnos v Řecku z důvodu podezření ze špionáže při focení vojenského objektu. Stávka soudců v Řecku pak <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/pripad-dvou-cechu-v-recku-komplikuje-stavka-soudcu-915026\">započala</a> 17. září 2012, tedy několik dní po zmíněném zatčení, a podle dostupných informací <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/stavka-recke-justice-prodluzuje-cechum-podezrelym-ze-spionaze-pobyt-ve-vezeni--1132956\">pokračovala</a> i v říjnu a listopadu. Rozhodnutí o odvolání se díky tomu mělo odložit na neurčito.</p>\n<p>K případu vydalo <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/udalosti_a_temata/x2012_11_22_informace_mzv_k_pripadu_cechu_zadrzenych.html\">zprávu</a> i Ministerstvo zahraničí, kde mj. problémy s touto stávkou zmiňuje. Uvádí se zde, že i přes problémy se stávkami se nakonec podařilo zařadit tento případ mezi ty, jejichž projednávání pokračují i přes stávku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8066",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Instalovaný výkon solárních elektráren u nás v podstatě je vyšší, než je výkon celé dukovanské jaderné elektrárny a vyšší než je, než je výkon Temelína.",
    "oduvodneni": "<p>Výrok premiéra potvrzují údaje Energetického regulačního úřadu.</p>\n<p><a href=\"http://www.je-temelin-dukovany.cz/\">Výkon</a> jaderné elektrárny Dukovany je celkem 1 760 MW, elektrárna Temelín pak disponuje výkonem 2 000 MW. Podle <a href=\"http://www.eru.cz/user_data/files/licence/info_o_drzitelich/OZE/SLE.pdf\">Energetického regulačního úřadu</a>(.pdf) byl k 1.1. 2013 souhrnný instalovaný výkon českých fotovoltaických elektráren 2 072 MW. Výrok premiéra Nečase je tedy pravdivý.</p>\n<p>Pro úplnost ovšem dodáváme, že v minulosti byl ERÚ <a href=\"http://www.glatzova.com/files/download/solarninovinky_oze_1029.pdf\">obviněn</a> (.pdf) podnikately a investory v obnovitelných zdrojích z toho, že výkon solárních eletráren nadhodnocuje. Navíc, ačkoliv sluneční zdroje svým instalovaným výkonem skutečně převyšují ty jaderné, jejich reálný výkon je ve skutečnosti mnohonásobně <a href=\"http://technet.idnes.cz/solarni-elektrarny-temelin-dfy-/tec_technika.aspx?c=A121115_123429_tec_technika_mla\">nižší</a> (ovlivňuje je jej např. míra sluneční intenzity a další klimatické vlivy během dne a roku).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8322",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jeho autor, zakladatel a současný šéf kanceláře ředitele ÚSTR Pavel Žáček přišel v uplynulém týdnu s další podobnou – řádně nepodloženou – bombou: Sověti prý v roce 1989 byli připraveni přijít se zbraněmi v ruce na pomoc protikomunistické opozici.",
    "oduvodneni": "<p>Výrok Lubomíra Zaorálka hodnotíme jako zavádějící. Je sice pravda, že vyšla publikace, která obsahuje Zaorálkovo tvrzení, je ovšem problematické označit ji za \"nepodloženou bombu\".</p>\n<p>Pavel Žáček v dokumentech (edice <i>Vypovídat pravdu a nic nezamlčet</i>) vyšetřovací komise Ústavu pro studium totalitních režimů pro objasnění událostí 17. listopadu uvedl konkrétně:\" <i>Pokud by v roce 1989 došlo v Československu k ozbrojeným střetům mezi komunisty a opozicí, byla sovětská armáda připravená zasáhnout. Na rozdíl od roku 1968 překvapivě na straně reformních sil</i>.\"</p>\n<p>Edice dokumentů není na internetu volně k dispozici. V <a href=\"http://www.ceskatelevize.cz/ct24/domaci/221173-v-listopadu-1989-byli-soveti-pripraveni-k-zasahu-ve-prospech-revoluce/\">rozhovoru</a> pro ČT Pavel Žáček uvedl:\" <i>S poměrně dlouhým odstupem můžeme konstatovat, že informace zapadají do kontextu archivních materiálů, které už byly publikovány v Rusku.</i> \"</p>\n<p>O nepodložený výrok, či \"řádně nepodloženou bombu\", tedy ze strany Pavla Žáčka nešlo. Jde totiž o historickou publikaci, která zmíněnou informaci obsahuje. Na webu Ústavu pro studium totalitních režimů, kde jsou o <a href=\"http://www.ustrcr.cz/cs/edice\">publikaci</a> dohledatelné informace, je konkrétně uvedeno:</p>\n<p>\" <i>Edice dokumentů Vypovídat pravdu a nic nezamlčet přináší úplný soubor svědeckých výslechů pořízených Parlamentní vyšetřovací komisí Federálního shromáždění ČSFR v období od listopadu 1990 do prosince 1991. Kniha obsahuje i výpovědi vybraných účastníků demonstrace na Národní třídě, představitelů opozičních iniciativ, tzv. šedé zóny, funkcionářů KSČ a jejích centrálních i regionálních mocenských orgánů a společenských organizací včetně médií. Publikaci doplňuje CD s dalšími dokumenty včetně tzv. autentizovaných sešitů vysokých funkcionářů Státní bezpečnosti, záznamu radioprovozu útvarů SNB zasahujících na Národní třídě nebo závěrečné zprávy parlamentní vyšetřovací komise</i>.\"</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-04-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8578",
    "autor": "Miroslav Poche",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme o něm (o možnosti vypsání nových voleb do pražského zastupitelstva, pozn.) samozřejmě uvažovali, ale z hlediska zákona a ústavy to není možné. Nemůže se vzdát pouze 50 % všech zastupitelů, ale i všech jejich náhradníků, to znamená, něco kolem 300 lidí. ",
    "oduvodneni": "<p>Nové volby do zastupitelstva se podle <a href=\"http://www.zakonyprolidi.cz/cs/2001-491#p58-1\">zákona</a> konají, došlo-li k územní změně, pokud zastupitelstvo delší dobu nejedná (dle <a href=\"http://www.zakonyprolidi.cz/cs/2000-128#p89\">zákona o obcích</a>), případně, jak uvádí zastupitel Poche, když není dostatečný počet nejen zastupitelů, nýbrž i náhradníků. Ti totiž <a href=\"http://www.zakonyprolidi.cz/cs/2001-491#p56\">nastupují</a> postupně až do poslední osoby na kandidátce.</p>\n<p>Nedostatek zastupitelů by nastal např. po rezignaci všech zastupitelů a náhradníků <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=53\">ODS</a> a <a href=\"http://volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=12&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=7\">ČSSD</a>, která by uprázdnila více než polovinu mandátů a naplnila tak zákonnou <a href=\"http://www.zakonyprolidi.cz/cs/2001-491#p58-1-a\">podmínku</a> konání nových voleb. Stačilo by tedy \"pouze\" asi 120 rezignací, nikoli 300, jak nepravdivě uvádí Poche.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8834",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "..byl pověřen premiér Topolánek, ve chvíli, kdy neměl 101 hlasů v Poslanecké sněmovně, on měl pouze 100, kdy se několik měsíců váhalo s pověřením a znovu byl pověřen poté pan premiér Topolánek premiérem..",
    "oduvodneni": "<p>Při hodnocení výroku vycházíme ze situace po parlamentních volbách v červnu 2006.</p>\n<p>Volby tehdy skončily <a href=\"http://zpravy.idnes.cz/volby-skoncily-patem-pravice-nema-vetsinu-fjg-/domaci.aspx?c=A060603_225214_domaci_ton\">patem</a> a sestavování vlády se tedy protáhlo. Plán sestavittrojkoaliční vládu s lidovci a stranou zelených <a href=\"http://archiv.ods.cz/volby/weby/2006/aktualita.php?ID=3341\">oznámil</a> předseda vítězné ODS Mirek Topolánek hned po vyhlášení výsledků voleb. Přestože pak lídři ODS, KDU-ČSL a SZ podepsali na konci června <a href=\"http://zpravy.idnes.cz/lidri-stvrdili-koalici-podpisem-smlouvy-fpd-/domaci.aspx?c=A060626_120105_domaci_skr\">koaliční smlouvu</a>, nedařilo se sestavit vládu ani programové prohlášení, trojkoalici se navíc opakovaně <a href=\"http://zpravy.idnes.cz/special-krok-za-krokem-od-voleb-k-veletocum-f2b-/domaci.aspx?c=A060809_133542_domaci_lja\">nedařilo</a> ani prosadit vlastního předsedu Poslanecké sněmovny. Kvůli sporům Zelení navrhli odstoupení od koaliční smlouvy a strany hovořily o předčasných volbách.</p>\n<p>Mirek Topolánek však <a href=\"http://zpravy.idnes.cz/topolanek-si-rekl-o-funkci-premiera-zeleni-to-vzdavaji-p11-/domaci.aspx?c=A060804_150616_domaci_nel\">požádal</a> prezidenta Klause, aby ho pověřil sestavením vlády. V plánu měl sestavit <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/265696\">menšinovou vládu</a> ODS tolerovanou ostatními stranami.</p>\n<p><a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=216821\">Pověření</a> Václava Klause získal až 16. srpna, stále však nebylo jasné, jestli tento menšinový kabinet získá podporu. Vláda byla <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/archiv/3820.shtml\">jmenována</a> 4. září 2006 a nový premiér <a href=\"http://www.novinky.cz/domaci/94642-topolanek-chce-pozadat-snemovnu-o-duveru-4-rijna.html\">oznámil</a>, že o důvěru požádá pravděpodobně 4. října, tedy že hodlá využít celou třicetidenní lhůtu, kterou mu dává Ústava.</p>\n<p>Vůli vládu podpořit poté <a href=\"http://www.novinky.cz/domaci/94723-lidovci-a-zeleni-podpori-vladu-ods-s-programem-trojkoalice.html\">vyjádřili</a> lidovci i zelení, to by společně s hlasy ODS znamenalo podporu <a href=\"http://volby.cz/pls/ps2006/ps53?xjazyk=CZ\">100</a> poslanců.</p>\n<p>Před samotným hlasováním pak grémium <a href=\"http://zpravy.idnes.cz/podporime-vladu-ods-rozhodla-rada-zelenych-fkp-/domaci.aspx?c=A060930_171249_domaci_nel\">Strany zelených</a> potvrdilo tuto podporu, zatímco <a href=\"http://www.novinky.cz/domaci/97357-lidovci-pri-hlasovani-o-vlade-nebudou-jednotni.html\">lidovci</a> se dohodli na volném hlasování.</p>\n<p>Jak předem <a href=\"http://www.novinky.cz/domaci/97357-lidovci-pri-hlasovani-o-vlade-nebudou-jednotni.html\">oznámili</a> poslanci Kalousek, Šustr a Ambrozek, nechtějí vládu aktivně podpořit a odejdou proto při hlasování ze sálu.</p>\n<p>Ze sálu odešel také sám předseda vlády Mirek Topolánek, který tímto gentlemanským gestem <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/280217\">vypároval</a> nemocnou poslankyni ČSSD. Vláda tedy důvěru nezískala, při kvóru 98 hlasů ji podpořilo jen <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=43953\">96</a> poslanců.</p>\n<p>I přes tento neúspěch byl však Mirek Topolánek znovu <a href=\"http://www.lidovky.cz/topolanek-dostal-druhou-sanci-de0-/zpravy-domov.aspx?c=A061106_150958_ln_domov_hlm\">pověřen</a> sestavením vlády, kterou se rozhodl sestavit na půdorysu původní <a href=\"http://www.epravo.cz/top/clanky/topolanek-veri-ze-trojkoalice-ma-ve-snemovne-sanci-45223.html?mail\">trojkoalice</a>.</p>\n<p>Strany ODS, KDU-ČSL a SZ tedy podepsaly 28. prosince 2006 novou koaliční <a href=\"http://aktualne.centrum.cz/clanek.phtml?id=319280\">smlouvu</a>, obsahující přesně vymezené závazky a termíny. Podle výsledků <a href=\"http://volby.cz/pls/ps2006/ps53?xjazyk=CZ\">voleb</a> tyto strany disponovaly stovkou poslaneckých hlasů.</p>\n<p>Ty nakonec stačily pro <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=44767\">získání</a> důvěry, protože sál před hlasováním opustili (a tím snížili kvórum) poslanci Miloš Melčák a Michal Pohanka (oba ČSSD, později <a href=\"http://www.novinky.cz/domaci/108996-milos-melcak-byl-vyloucen-z-cssd.html\">nezařazení</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9090",
    "autor": "Jan Kohout",
    "strana": "Nezařazení",
    "vyrok": "Já myslím, že jsem v tom byl zcela zřetelný, že do konce toho našeho funkčního období, víme, kdy budou předčasné volby, dovedeme si představit, jak dlouho bude trvat sestavení vlády, tak budu předkládat návrhy na velvyslance jenom v případech, kde to bude bezprostředně a opravdu hořet, a to vidím, tak maximálně jeden, dva případy.",
    "oduvodneni": "<p>1.července <a href=\"http://www.denik.cz/z_domova/kohout-obsazeni-mist-velvyslancu-bude-patrit-k-mym-prioritam.html\">uvedl</a> Jan Kohout (ve funkci ministra zahraničních věcí ČR od 10.července) v rozhovoru pro Deník.cz, že odblokování střídání velvyslanců bude jeho prioritou. Jmenování velvyslanců brzdil do té doby spor prezidenta Miloše Zemana a nynějšího exministra zahraničí Karla Schwarzenberga. Schwarzenberg nesouhlasil se jmenováním bývalé první dámy Livie Klausové na Slovensko a někdejšího kosmonauta a současného europoslance Vladimíra Remka do Ruska.</p>\n<p>25.července se prezident setkal s Janem Kohoutem a <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cesko-ma-nove-velvyslance-zeman-podepsal-jejich-jmenovani--1239074\">podepsal</a> 15 pověřovacích dekretů. Do zahraničí se tak dostalo 13 nových velvyslanců, z nichž dva budou působit i v další zemi.</p>\n<p>Ve středu 7.srpna nezískala vláda Jiřího Rusnoka důvěru v Poslanecké sněmovně a podala demisi. 9.srpna premiér Jiří Rusnok <a href=\"http://zpravy.idnes.cz/rusnokova-vlada-nebude-jmenovat-nove-velvyslance-fv6-/domaci.aspx?c=A130809_164541_domaci_jj\">uvedl</a>, že nynější vláda (od 13.srpna v demisi) již nebude rozhodovat o jmenování nových velvyslanců, pokud to nebude někde vynuceno situací.</p>\n<p>15.srpna již ale <a href=\"http://www.denik.cz/z_domova/mynar-zeman-jmenuje-s-dalsimi-velvyslanci-i-klausovou-a-remka-20130815.html\">potvrdil</a> kancléř Miloše Zemana Vratislav Mynář, že dojde ke jmenování dalších velvyslanců, mezi nimiž bude již zmiňovaná Livie Klausová a Vladimír Remek. Termín, kdy budou jmenováni ale neprozradil.</p>\n<p>Výrok hodnotíme jako neověřitelný, a to z důvodu, že se nám podařilo dohledat prohlášení Jiřího Rusnoka o nejmenování dalších velvyslanců z 9.srpna, nikoliv samotného Jana Kohouta.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500908/"
    }
  },
  {
    "id": "9346",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tenhle stát nakupuje ročně 680 miliard a z toho 300 miliard bez výběrového řízení. ",
    "oduvodneni": "<p>V tomto výroku předpokládáme, že Andrej Babiš hovoří o veřejných zakázkách. Výrok hodnotíme jako neověřitelný, jelikož jsme nedohledali přehled veřejných zakázek bez výběrového řízení.</p>\n<p>Podle <a href=\"http://business.center.cz/business/pravo/zakony/verejne-zakazky/cast1.aspx\">zákona č. 137/2006 Sb., o veřejných zakázkách</a>, ve znění pozdějších předpisů, (dále jen \"zákon o veřejných zakázkách\") má zadavatel veřejné zakázky povinnost tuto zakázku zadat v zadávacím řízení podle tohoto zákona, avšak z této zásady existují mnohé výjimky. Za nejpodstatnější z nich je považována výjimka stanovená ustanovením § 18 odst. 5 zákona o veřejných zakázkách, která vyjímá z působnosti zákona zakázky malého rozsahu, přičemž takovou zakázkou <i>\"se rozumí veřejná zakázka, jejíž předpokládaná hodnota nedosáhne 1 000 000 Kč bez daně z přidané hodnoty.\"</i> (§ 12 odst. 3 zákona o veřejných zakázkách). Zákon však v § 18 a 19 stanoví mnohé další výjimky.</p>\n<p>Podle statistiky veřejných zakázek Ministerstva pro místní rozvoj (přehledné tabulky dostupné v <a href=\"http://denik.obce.cz/clanek.asp?id=6586717\">Deníku veřejné správy</a>) byly v roce 2012 zahájeny veřejné zakázky (v režimu zákona o veřejných zakázkách, tj. bez veřejných zakázek malého rozsahu) v celkové předběžné ceně 294 074 mil. Kč a v roce 2011 v celkové předběžné ceně 269 420 mil. Kč.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-10-10",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9602",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já jsem si přečetl studii profesora, teda docenta Ševčíka z Národohospodářské fakulty na Vysoké škole ekonomické v Praze, a to je výborná studie, kde přesně propočítali, že tu daň můžeme snížit o 2 koruny a ten výběr se naopak zvýší, protože i Rakušani začnou tankovat u nás.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, je v souladu s informacemi uvedenými ve <a href=\"http://libinst.cz/data/studie.pdf\">studii (.pdf)</a> s názvem <i>Spotřební daň z pohonných hmot v České republice</i>, kterou vypracoval doc. Ing. Miroslav Ševčík. CSc. a Ing. Aleš Rod.</p>\n<p>Konkrétně je zde uvedeno následující:</p>\n<p>\" <i>Plošné snížení sazeb daně je administrativně jednodušší varianta.(...)</i><i><b>Nabízí se tak prostor pro úpravu přes 100 EUR na 1000 litrů, tj. až 2,50 Kč na jeden litr paliva</b>(...) Dopady tohoto řešení není snadné odhadovat. Nezbytné je využít informace o spotřebním chování stěžejních cílových skupin, v tomto případě je tou nejdůležitější z nich skupina dopravců a podnikatelských subjektů používajících motorovou naftu k podnikatelským účelům. Jejich jednání lze kvantifikovat pomocí evidence reakcí na historické změny cen způsobené změnami spotřebních daní v některém ze států Evropské unie, jež evidují provozovatelé palivových karet. Z uvedených čísel vyplývá, že za uvažovaných okolností se bod zlomu pro státní rozpočet nachází zhruba kolem</i><i><b>2,00 Kč snížení sazby daně z motorové nafty (...).</b></i><i><b>Při tomto snížení dojde jednak k vyššímu tankování tuzemských dopravců v České republice (vyjma těch, co mají možnost tankovat v Belgii a Španělsku), a také k zahájení návratu tankování importujících, exportujících a tranzitujících zahraničních dopravců</b>. Modelové výpočty ukazují, že z pohledu daňového výnosu ze spotřební daně se jako optimální jeví snížení o 2,50 Kč na litr paliva, které by státnímu rozpočtu přineslo navíc (dle konzervativního odhadu) 1,64 miliardy Kč. \"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9858",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": " Já jsem politik, já vaše urážky snesu. Mě takhle urážel pan Bárta, dělal kampaň proti mě. Já jsem zvyklý, že některé extrémní politické osoby mě takto urážejí.",
    "oduvodneni": "<p>Na základě dostupných mediálních zpráv hodnotíme výrok Jiřího Pospíšila jako pravdivý.</p>\n<p>Před krajskými volbami v roce 2012 vedl Vít Bárta zesměšňující billboardovou <a href=\"http://www.parlamentnilisty.cz/zpravy/Vy-volite-my-dojime-Kozicky-a-Jiri-Pospisil-na-plakatu-Vita-Barty-248275\">kampaň</a> namířenou proti osobě Jiřího Pospíšila.</p>\n<p>Podruhé Vít Bárta útočil na Jiřího Pospíšila před předčasnými parlamentními volbami v roce 2013.</p>\n<p>Na Bártově facebookovém profilu se objevil odkaz na článek, který byl zveřejněn na jeho oficiálních stránkách pod názvem <i>„Víme první: Pospíšil má být obviněn. <a href=\"http://www.novinky.cz/domaci/313938-barta-se-pustil-do-pospisila-budete-obvinen-pak-ucukl.html\">Vidnava ho asi dohnala</a>“</i>. Následně byl článek stažen a nahrazen umírněnějším. Vít Bárta také prohlásil, že bude před volbami přesvědčovat lidi, že Pospíšil není žádný <a href=\"http://www.krajskelisty.cz/plzensky-kraj/okres-plzen-mesto/2618-pospisile-dej-si-pozor-vime-ne-tebe-veci-ze-se-budes-divit-lidr-okamurovcu-barta-opet-navstivil-plzen.htm\">beránek</a>.</p>\n<p>Zda Jiřího Pospíšila někdy v minulosti urážely i některé jiné politické osoby se nám nepodařilo dohledat. Demagog.cz nehodnotí koho a do jaké míry považuje Jiří Pospíšil za extrémního.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10114",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Zaráží nás obojakost strany lidové, která na jedné straně verbálně odmítá zrušení lustračního zákona, a na druhé straně podporuje kroky, které tento zákon fakticky vyřazuje z účinnosti na všech ministerstvech.",
    "oduvodneni": "<p>Miroslav Kalousek je takto citován v článku deníku Právo z 21. ledna 2014, který je dostupný na <a href=\"http://www.top09.cz/co-delame/napsali-o-nas/lex-babis-cynicky-obchazi-lustrace-hrimal-kalousek-14883.html\">webu</a> TOP 09.</p>\n<p>Není úplně jasné o jakých krocích Miroslav Kalousek hovoří a jeho výrok tedy dává značnou možnost interpretace. Faktem je, že KDU-ČSL již v době Kalouskova výroku byla součástí nynější vládní <a href=\"http://www.novinky.cz/domaci/323691-hotovo-strany-podepsaly-koalicni-smlouvu.html\">koalice</a>. V současné vládě usedl jako ministr financí Andrej Babiš, který <a href=\"http://www.ceskatelevize.cz/ct24/domaci/259164-poslanci-se-handrkovali-kvuli-sluzebnimu-zakonu-na-hlasovani-nedoslo/\">nemá</a> negativní lustrační osvědčení, což je poněkud neobvyklá situace. Lustrační osvědčení v minulosti pravděpodobně podle svých slov <a href=\"http://www.lidovky.cz/bez-lustracniho-osvedceni-ministry-nejmenuju-vzkazal-zeman-pry-/zpravy-domov.aspx?c=A131104_085339_ln_domov_vsv\">nepředkládal</a> také Pavel Blažek, který jím nicméně údajně disponoval. Odborníci v současnosti <a href=\"http://www.ceskatelevize.cz/ct24/domaci/249069-ministr-bez-lustrace-jen-tezko-predstavitelne-rika-dekan-pravnicke-fakulty/\">nejsou</a> jednotní v otázce, zda je dnes povinnost předkládat lustrační osvědčení zakotvena v zákoně či nikoli. Výrok však hodnotíme jako zavádějící, protože samotná účast KDU-ČSL ve vládní koalici, kde jeden z ministrů lustraci nemá, nemusí nutně znamenat podporu vyřazení lustračního zákona z účinnosti na všech ministerstvech. Co se totiž týče samotného lustračního zákona, tak KDU-ČSL se výrazně vymezuje <a href=\"http://www.kdu.cz/Zpravy/Aktualne/2014/Poslanci-za-KDU-CSL-odmitaji-zruseni-lustracniho-z.aspx\">proti</a> jeho zrušení.</p>\n<p>Pokud by měl Miroslav Kalousek na mysli podporu <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90759\">novely</a> (.pdf) služebního zákona, jehož projednáním v 1. čtení <a href=\"http://zpravy.ihned.cz/c1-61598080-sluzebni-zakon-prvni-cteni\">podmínil</a> Miloš Zeman jmenování Andreje Babiše ministrem bez lustrace, pak je nutné podotknout, že tato novela v současné podobě lustrace nijak neřeší. Ještě v lednu <a href=\"http://www.novinky.cz/domaci/324033-lidovci-jsou-ve-sporu-zda-ma-sluzebni-zakon-lustrovat-ministry.html\">neměli</a> lidovci o případné budoucí modifikaci služebního zákona v otázce lustrací jasno.<br>\n  <br>\n  Nedá se tedy říct, že by KDU-ČSL kromě účasti ve vládě, ve které je ministrem Andrej Babiš bez lustrace, podnikala kroky k tomu, aby byl lustrační zákon vyřazen z účinnosti na všech ministerstvech a proto výrok hodnotíme jako zavádějící. </p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10370",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Evropská unie má také precedens, jak se chová k palestinským okupovaným územím, kde je a tak dále, kde je jaksi omezen vývoz některých firem.",
    "oduvodneni": "<p>Evropská unie udělila v roce 2011 Palestinské národní radě \" <a href=\"http://zpravy.ihned.cz/c1-53101630-eu-udelila-palestine-statut-pozorovatele-palestinci-musi-na-oplatku-uznat-izrael\">Status partnera v demokracii</a> \", který Palestincům umožní zúčastnit se jednání EU jako pozorovatelé, avšak který jim také ukládá povinnost boje proti terorismu či uznání Izraele na existenci. Evropská komise také zahrnuje Generální ředitelství pro rozvoj a spolupráci, tzv. <a href=\"http://ec.europa.eu/europeaid/who/about/documents/devco-mission_statement_en.pdf\">EuropeAid</a> (.pdf), který pokrývá i <a href=\"http://ec.europa.eu/europeaid/where/neighbourhood/country-cooperation/palestine/palestine_en.htm\">spolupráci mezi EU a palestinskými představiteli</a>. Ten byl signován již v roce 1997.</p>\n<p>V roce 2004 bylo palestinské vedení jedním z prvních zahrnutých do <a href=\"http://eeas.europa.eu/enp/index_en.htm\">Evropské sousedské politiky</a>. V roce 2005 byl také odsouhlasen <a href=\"http://ec.europa.eu/world/enp/pdf/action_plans/pa_enp_ap_final_en.pdf\">Akční plán</a> (.pdf), jenž se zabývá rozvojem vztahů mezi představiteli EU a Palestinci, postihuje rovněž oblasti obchodu atd. <a href=\"http://eeas.europa.eu/palestine/index_en.htm\">Spolupráce</a> mezi EU a palestinským vedením zahrnuje několik programů z různých oblastí v pravidelných sedmiletých programových obdobích.</p>\n<p>EU a území Palestiny mají tedy své vztahy definované, a proto výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500316"
    }
  },
  {
    "id": "10882",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Byl zajímavý výzkum nedávno v Hospodářských novinách, 75 % českých podnikatelů, kteří živí tu zemi, chtějí Evropskou unii, chtějí mít možnost vyvážet bez cla do západní Evropy, chtějí exportovat a chtějí také euro.",
    "oduvodneni": "<p>Pospíšilův výrok je hodnocen jako pravdivý na základě průzkumu Svazu průmyslu a dopravy a České spořitelny, který popsaly zhruba před měsícem Hospodářské noviny.</p>\n<p>Jiří Pospíšil mluví o článku \" <i><a href=\"http://hn.ihned.cz/c1-62109400-ceske-firmy-si-vstup-do-evropske-unie-pochvaluji\">České firmy si vstup do Evropské unie pochvalují</a>\"</i>, který vyšel v Hospodářských novinách 30. dubna letošního roku (celý je <a href=\"http://www.spcr.cz/en/news-press-statements/10-let-cr-v-eu-pohled-medii\">dostupný na webu</a> Svazu průmyslu a dopravy). Tento text popisuje průzkum, který si nechal Svaz spolu s Českou spořitelnou zpracovat mezi českými podnikateli.</p>\n<p>Z průzkumu vyplývá, že možnost vstupu na jednotný trh bez celních bariér je hodnocena velmi vysoko. Co se týká možného přijetí eura, text uvádí:</p>\n<p>\" <i>Přibližně pětina oslovených společností si myslí, že by Česko nemělo nikdy přijmout euro a vstoupit do eurozóny.</i><i>Naopak, čtvrtina z nich se domnívá, že „včera už bylo pozdě“. Celkově by chtělo dříve či později v Česku platit eurem plných sedmdesát pět procent společností.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11138",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Základní strategie Ministerstva zahraničí v této chvíli je taková, že jsme, a já jsem to dokonce řekl ve vystoupení, které jsem měl k podnikatelům, že vzhledem k tomu, že si ani nejsme jisti, pokud ta situace bude pokračovat, třeba solventností ruských bank. Jako ve schopnosti splácet ty pohledávky, které tam budou mít ruští partneři. Tak naopak doporučujeme, aby se zabývali alternativními trhy. A dokonce jsme nabídli v tom službu zásadní. Ministerstvo zahraničí je připraveno, dokonce jsme vytipovali ty komodity, které mohou být nejvíce ohrožené v nejkratší době.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s odkazem na tiskovou zprávu Ministerstva zahraničí ČR. Podle ní se ministr zahraničí Zaorálek společně s ministrem průmyslu a obchodu Mládkem skutečně setkali s českými podnikateli a <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_08_21_ministri_diskutovali_s_firmami_o_novych.html\">diskutovali</a> dopady ruských sankcí.</p>\n<p>Na této schůzi se probírala následující strategie: <i>„</i><i>Naší snahou není se od ruského trhu odvrátit, ale musíme počítat se všemi scénáři. Aktivně proto hledáme alternativní trhy pro obory a výrobky, na které sankce dopadnou. Zároveň jsme vybraným zastupitelským úřadům dali pokyn, aby podpořily české firmy při pronikání na nové trhy. Pomoc firmám při zvládnutí této výzvy je zásadní prioritou</i><i>.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11394",
    "autor": "Miloslav Ludvík",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dneska jsou tam alokovány první 2 miliardy korun, které jdou z privatizace bytového fondu, který dneska probíhá na Barrandově, postupuje do Lužin a do Stodůlek. Takže tam jsou první 2 miliardy, za které můžete okamžitě stavět. ",
    "oduvodneni": "<p>Město začalo v roce 2011 <a href=\"http://www.ceskatelevize.cz/ct24/regiony/135613-praha-planuje-privatizaci-obecnich-bytu-ziska-tak-miliardy/\">připravovat</a> privatizaci bytového fondu, především na Barrandově a Černém Mostě. Zavázala se k ní v <a href=\"http://www.novinky.cz/specialy/dokumenty/217044-koalicni-smlouva-kterou-podepsaly-prazska-ods-a-cssd.html\">koaliční smlouvě</a> tehdejší koalice ODS a ČSSD. Podle této smlouvy měly být vynosy využity <i>“pro zajištění bytů pro sociální účely především pro začínající rodiny (startovní byty) a seniory s odpovídajícím rozsahem služeb”</i>. Toto ustanovení však patrně nová koalice nedodržuje, protože server <a href=\"http://www.financninoviny.cz/zpravy/praha-v-dalsi-vlne-privatizace-proda-106-bytu-za-100-milionu/1084304\">Finanční noviny</a> v květnu tohoto roku informoval o průběhu privatizace a upozornil, že výnosy nejsou nijak účelově vázány. Je tak na rozhodnutí města, zda zůstanou v rezervě nebo se rozpustí v běžných výdajích. Server také odhadnul celkové výnosy z privatizace na čtyři miliardy korun. Kolik se prozatím prodalo bytů se nám však nepodařilo zjistit.</p>\n<p>Závěrečné účty za roky <a href=\"http://www.praha.eu/public/bd/98/ef/1547921_356565__2.Prijmy.pdf\">2012</a> a <a href=\"http://www.praha.eu/public/ad/2a/f1/1850697_485925__2__Prijmy.pdf\">2013</a> neuvádí žádné významné příjmy z prodeje majetku. Rozpočet pro rok pak <a href=\"http://www.praha.eu/public/20/e5/42/1634804_405849_Komentar_k_planu_hospodarske_cinnosti.pdf\">2014</a> počíná s výnosem z prodeje nemovitostí ve výši 818 milionů korun.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11650",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Přišli jsme se zákonem, abychom víc motivovali majitele pozemků, aby se mohlo stavět konečně. To jsme prosadili a div se světe, už se realizují výkupy pozemků. ",
    "oduvodneni": "<p>Andrej Babiš zde v souvislosti s podporou veřejných investic hovoří o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=182\">novele zákona</a> o urychlení výstavby dopravní, vodní a energetické infrastruktury, která byla schválena 20. června letošního roku. Zákon je <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=7&amp;T=182\">účinný</a> od 13. září tohoto roku. Její <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/Novela_zakona_odblokuje_vykupy_pozemku_pro_dopravni_infrastrukturu.htm\">přijetím</a> se zvýšila maximální výkupní cena pozemků z dvojnásobku až na šestnáctinásobek. Ministerstvo dopravy tento krok odůvodňuje nutností motivovat majitele pozemků k bezproblémovému prodeji a usnadnění investic do infrastruktury.</p>\n<p>Mezi klíčové dopravní stavby patří v současné době např. čtyřpruhová <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/do_vidne_bude_ctyrpruh_potvrdilo_md.htm\">silnice</a> mezi Brnem a Vídní, <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/MD_schvalilo_vystavbu_dalsi_casti_obchvatu_Znojma.htm\">obchvat</a> města Znojma nebo <a href=\"http://www.rozhlas.cz/zpravy/regiony/_zprava/na-podzim-by-se-mohl-znovu-rozhybat-vykup-pozemku-pro-komunikaci-r35--1392744\">rychlostní silnice</a> R35, jejíž výstavbu komplikují právě výkupy pozemků. Podle náměstka ministra dopravy Kamila Rudoleckého má právě tato novela napomoci procesu výstavby.</p>\n<p>Bližší informace o konkrétních úspěšných výkupech díky novele zákona nemáme, přesto výrok hodnotíme jako pravdivý. Vyšší maximální cena výkupu pozemků by měla skutečně vést k usnadnění investic do dopravní infrastruktury.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12674",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem byl vždy příznivcem toho, aby i na území České republiky bylo nějaké výraznější vojenské zařízení v rámci Severoatlantické aliance.",
    "oduvodneni": "<p>Europoslanec Zahradil se mnohokrát zastával myšlenky umístění vojenského zařízení v ČR. ODS během období 2002-2006, kdy byla v opozici, představila souhrn programových cílů strany pod názvem <a href=\"http://www.ods.cz/politicky-program/modra-sance\">Modrá šance</a>. Část k zahraniční politice sepsal Jan Zahradil jako stínový ministr zahraničí. Tento text <i><a href=\"http://archiv.ods.cz/docs/publikace/modra_sance-zahranici.pdf\">Realismus místo iluzí</a></i> obsahoval mimo jiného také tezi na podporu přítomnosti sil NATO v členských zemích Aliance:</p>\n<p>\" <i>Americká angažovanost v Evropě v rámci NATO je pro nás zárukou obrany obecných zájmů euroatlantické civilizace a dlouhodobě nezbytnou podmínkou evropské bezpečnosti a stability. Proto existenci různých forem americké</i><i>vojenské přítomnosti v členských zemích NATO budeme i nadále podporovat.</i> \" (str. 12)</p>\n<p>K výstavbě <a href=\"http://www.zahradil.cz/media/839\">amerického radaru</a> v ČR Zahradil v dubnu 2008 v textu <i>Radar a eurosmlouva - spojité nádoby</i> napsal: „<i>...ODS musí stejnou míru odpovědnosti požadovat minimálně od svých koaličních partnerů, ale v zásadě i od opozice. Musí jasně říci, že nepřipustí ohrožení nejdůležitějšího strategického projektu na území ČR, který se tu po roce 1989 objevil a na němž máme možnost se podílet...“</i></p>\n<p>V březnu 2014 se Zahradil v Lidových novinách vyjádřil k radaru v souvislosti s krizí na Ukrajině. V <a href=\"http://www.ods.cz/clanek/6793-nato-nam-jeste-bude-dobre\">článku</a><i>NATO nám ještě bude dobré</i> píše:</p>\n<p>\" <i>Ruská strategie je i reakcí na dlouhodobou Obamovu politiku snižování vojenské přítomnosti v Evropě, armádních škrtů i opomíjení strategického významu střední a východní Evropy, jehož výrazem bylo mj. zastavení projektu protiraketové obrany v ČR (na němž se ovšem podstatnou měrou podepsala i naše domácí pátá kolona, která nyní mlčí). Není proto náhodou, že bývalý Obamův protikandidát senátor McCain v kontextu posledních událostí myšlenku protiraketové obrany oživil. Kromě svého skutečného vojenského potenciálu – který by na současný ruský postup měl minimální dopad – by protiraketový systém měl i svou přenesenou váhu. V dobách studené války se tomu říkalo doktrína zadržování a zdá se, že tento pojem by mohl nabýt nové aktuálnosti</i>.\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500221"
    }
  },
  {
    "id": "12930",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já už jsem dvakrát uspěl ve volbách. V senátních volbách ve Zlínském kraji mi zlínští politologové jakési univerzity opakovaně říkali v Mladé frontě DNES, že se nedostanu ani do druhého kola, přitom jsem vyhrál i první i druhé kolo nad hejtmanem ČSSD Mišákem.",
    "oduvodneni": "<p>To, že Okamura uspěl ve 2 volbách, je korektní konstatování. Nejprve získal post senátora za <a href=\"http://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20121012&amp;xobvod=80\">obvod 80-Zlín</a> v roce 2012, kdy porazil hejtmana kraje Mišáka (vyhrál obě kola volby). Dále Okamura kandidoval v roce 2013 do Poslanecké sněmovny a to ve <a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=2&amp;xstrana=17\">Středočeském kraji</a>, mandát poslance získal také (tím pádem přišel o senátorský post, nelze vykonávat obě pozice najednou).</p>\n<p>K šancím Okamury v srpnu 2012 (tj. 2 měsíce před volbami) uvedl <a href=\"http://zpravy.idnes.cz/kandidati-do-senatnich-voleb-ve-zlinskem-kraji-fq2-/domaci.aspx?c=A120820_1818506_zlin-zpravy_sot\">server Idnes</a>, že \"... <i>podle politologů se Okamura může dostat do druhého kola, které se bude na Zlínsku konat téměř jistě.</i> \"</p>\n<p>Dále pak regionální mutace serveru pak přinesla mezi 1. a 2. kolem volby vyjádření politologa Karla Kouby, který se <a href=\"http://zlin.idnes.cz/favority-druheho-kola-senatnich-voleb-jsou-cunek-a-okamura-pav-/zlin-zpravy.aspx?c=A121018_1842368_zlin-zpravy_ras\">vyjádřil následovně</a>: \" <i>Vyhrál první kolo a může se vézt na protestní vlně proti Mišákovi. Okamura je mediálně známá osobnost. Navíc měl velmi kontaktní kampaň, jezdil po jednotlivých vesnicích.</i> \"</p>\n<p>Není tedy pravdou, že by Okamurovy šance byly veřejně pouze umenšovány. Již před volbami uváděli politologové, že Okamura má šance na postup do 2. kola, mezi oběma koly pak byl dokonce jmenován jako kandidát se \" <i>solidní šancí uspět</i> \".</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-04-18",
      "medium": "Jiné",
      "url": "http://www.impuls.cz/clanky/2016/04/tomio-okamura-nazev-czechia-vymyslel-diletant/"
    }
  },
  {
    "id": "13186",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Potřebujem připravovat rozpočet, potřebujem víc peněz na důchody, na mzdy pro lidi. Po odchodu pana Gregora se práce ministerstva financí téměř zastavila a Andrej Babiš objíždí republiku, rozdává koblihy a nadává svým koaličním partnerům přes média",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože na základě veřejně dostupných zdrojů není možné dohledat zpomalení práce na ministerstvu financí za poslední měsíc, tedy za období od odchodu náměstka Jana Gregora. O dobrovolném odchodu Gregora z pozice náměstka ministra financí informoval například portál <a href=\"https://echo24.cz/a/i5F3G/nejsou-lidi-ani-babis-nemuze-najit-namestka\">echo24</a> či <a href=\"http://byznys.ihned.cz/c1-65299900-audit-na-ministerstvu-financi-byl-podle-exnamestka-gregora-zmanipulovany-vedouci-odmitla-resit-stret-zajmu\">idnes.cz</a>. Jan Gregor nastoupil minulý měsíc do <a href=\"http://www.eca.europa.eu/cs/Pages/OrganizationChartList.aspx\">Evropského účetního dvora</a>. Přesto, že se ministr financí v posledním měsíci <a href=\"http://zpravy.aktualne.cz/domaci/babis-rozdaval-koblihy-na-porade-s-ministry-chybel-mam-dulez/r~377db2dc19d811e6bc7c0025900fea04/\">věnoval</a> návštěvám po republice, hlavně návštěvám nemocnic, ministerstvo financí v daném období <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/ministerstvo-financi-predstavilo-projekt-25248\">představilo</a> například projekt \"Moje daně\" a také <a href=\"http://www.mfcr.cz/cs/legislativa/materialy-na-jednani-vlady\">předložilo</a> několik návrhů zákona. Kompletní zpravodaj za měsíc květen je dostupný na webových <a href=\"http://www.mfcr.cz/cs/aktualne/zpravodaj-mf/2016/zpravodaj-mf-05-2016\">stránkách</a> ministerstva.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13442",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Švédové měli také dvoukomorový parlament, zrušili senát. Ale aby ho mohli zrušit, protože o svém zrušení hlasovali sami senátoři, tak těm senátorům dali doživotní rentu. A nadšení senátoři s doživotní rentou odhlasovali ve Švédsku a je to dobrých 15 let, ne-li více, zrušení senátu. ",
    "oduvodneni": "<p>Je pravdou, že ve Švédském království funguje systém založený na existenci pouze jedné parlamentní komory, tzv. <a href=\"http://www.riksdagen.se/en/\">Riksdagu</a>. K jeho ustavení jako jednotného nejvyššího rozhodovacího orgánu s 350 členy došlo de facto <a href=\"http://www.riksdagen.se/en/how-the-riksdag-works/democracy/the-history-of-the-riksdag/\">už v roce 1971</a>, jak jeho historii dokumentují odkazované oficiální stránky švédského parlamentu, což je tedy skutečně více než 15 let. Sudý počet členů stanovený na 350 se však zanedlouho ukázal nevýhodným, jelikož vzhledem k rozdělení Riksdagu na dva názorové bloky socialistů a nesocialistů docházelo k vyrovnání sil a tedy k vyrovnanému hlasování (175/175) a k rozhodnutí tak docházelo losem. Od roku 1976 tak sestává ze 349 členů.</p>\n<p>Jedna z komor švédského parlamentu tedy skutečně zanikla, ovšem s informací o doživotní rentě nastává potíž. V českém prostředí sice existují dohledatelné <a href=\"http://www.rozhlas.cz/plus/nazory/_zprava/jiri-pehe-co-se-senatem--1411510\">zmínky</a>, ovšem nezdařilo se nalézt oporu tohoto tvrzení v primárních zdrojích.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13698",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ty stavby dálnic a rychlostních komunikací se zastavily za ministrování pana ministra Bárty. Ten to zastavil v roce 2010 za tehdejší vlády. ",
    "oduvodneni": "<p>Je pravdou, že v Jihočeském kraji k výstavbě dálnic nedocházelo. Výrok však hodnotíme jako nepravdivý, protože hejtman Zimola mluvil o pozastavení výstavby silnic v České republice, k čemuž v uvedené době (2010–2011) nedošlo.</p>\n<p>Vít Bárta byl <a href=\"https://www.vlada.cz/cz/clenove-vlady/judr--vit-barta-74223/\">ministrem</a> dopravy v období od 13. července 2010 do 21. dubna 2011.</p>\n<p>Podle dostupných informací Ředitelství silnic a dálnic se od roku 2010 do roku 2015 v rámci Jihočeského kraje skutečně <a href=\"http://www.mdcr.cz/NR/rdonlyres/B0945ABA-7C19-4981-9158-CE6539FA6E61/0/6892012910ipk6Stavebn%C3%AD_povolen%C3%AD___D3_0308_C_Vesel%C3%AD_nad_Lu%C5%BEnic%C3%AD___Bo%C5%A1ilec__SO_1.pdf\">začalo</a> (.pdf, str. 2) s výstavbou dálnic až roku 2013. V časovém období 2010 až 2012 byl počet kilometrů dálnic v Jihočeském kraji 15,4 km. Teprve v roce 2013 došlo k výraznému navýšení, a to na 40 km. Od té doby se však opět v Jihočeském kraji žádné dálnice nestaví.</p>\n<p>Co se týče celé České republiky, podle výročních zpráv ŘSD se počet kilometrů dálnic zvyšoval. V roce <a href=\"https://www.rsd.cz/wps/wcm/connect/9358f0cd-31d4-440d-bce1-ebe03c2c2d86/RSD_VZ_2010.pdf?MOD=AJPERES\">2010</a> se jednalo o celkem 733,9 km (.pdf, str. 9) a v roce <a href=\"https://www.rsd.cz/wps/wcm/connect/ad8a778a-6243-4a9d-b307-be9aac289cc1/vyrocni_zprava_2015_web.pdf?MOD=AJPERES\">2015</a> to bylo 775,8 km. (.pdf, str. 24). V době, kdy byl Vít Bárta ministrem dopravy (roky 2010–2011), došlo k navýšení kilometrů dálnic o 7,2.</p>\n<p>počet km (celostátně)201020112012201320142015dálnice733,9741,1751,2775,8775,8776rychlostní komunikace422,3427442,1458,3459,4</p>\n<p>434,2</p>\n<p>V případě rychlostních komunikací v Jihočeském kraji se počet kilometrů od roku 2011 dokonce snížil ze 7,4 na 6,7. Od roku 2011 se toto číslo nesnížilo ani nezvýšilo. V Jihočeském kraji tedy nedochází ani k výstavbě rychlostních komunikací.</p>\n<p>V případě celé republiky bylo v roce 2010 celkem 422,3 km a v roce 2014 to bylo už 459,4 km. Ve sledovaném období (2010–2011) se zvýšil počet kilometrů rychlostních komunikací na území ČR o 4,7. Viz <a href=\"https://drive.google.com/file/d/0B79p2pRupP_9UG4xX3ZwU1Vrb1E/view\">tabulka</a> (.xlsx)</p>\n<p>Dodejme, že „<i>Novelou Zákona 13/1997 Sb. o pozemních komunikacích došlo od 1. 1. 2016 ke změně většiny rychlostních silnic na dálnice II. třídy</i>“. (.<a href=\"https://www.rsd.cz/wps/wcm/connect/ad8a778a-6243-4a9d-b307-be9aac289cc1/vyrocni_zprava_2015_web.pdf?MOD=AJPERES\">pdf</a>, str. 22) Z tohoto důvodu se snížil počet km rychlostních komunikací, jak je uvedeno v tabulce, a dále se <a href=\"http://www.ceskenoviny.cz/zpravy/dalnicni-sit-se-napresrok-rozroste-o-15-6-kilometru/1398056\">navýšil</a> (pouze administrativně) počet kilometrů dálnic na 1228 km.</p>\n<p>Je zjevné, že zatímco k výstavbě dálnic a rychlostních silnic v Jihočeském kraji v uvedeném období nedocházelo, na území celé republiky k nárůstu počtu kilometrů došlo.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14210",
    "autor": "Alexandr Vondra",
    "strana": "Občanská demokratická strana",
    "vyrok": "... americký radar, proti kterému Lubomír Zaorálek tak ostře bojoval. Dneska zde tu strategickou instalaci nemáme díky Lubošovi Zaorálkovi a Baracku Obamovi.",
    "oduvodneni": "<p>Plánovanou výstavbu radaru zastavila v roce 2009 svým rozhodnutím administrativa demokratického prezidenta Baracka Obamy. Sociální demokraté v čele s tehdejším předsedou Jiřím Paroubkem a stínovým ministrem zahraničí Lubomírem Zaorálkem se proti projektu vymezovali.</p>\n<p>Česká republika v letech 2007–2009 jednala se Spojenými státy o možnosti zřídit ve středočeských Brdech vojenský radar, který by byl součástí protiraketové architektury USA v Evropě. V sousedním Polsku pak měla být vybudována raketová základna sloužící jako obrana proti raketám dlouhého doletu z Íránu. Tento projekt byl dojednáván během administrativy republikánského prezidenta George Walkera Bushe, po nástupu Baracka Obamy však v září 2009 <a href=\"http://www.reuters.com/article/us-usa-shield-idUSLH51098820090917\">došlo</a> k jeho <a href=\"http://www.ceskenoviny.cz/video/detail.php?id=122121\">zrušení</a>.</p>\n<p>Výstavbu radaru podporovala především koaliční vláda Mirka Topolánka (ODS), která smlouvu o výstavbě a provozu radaru <a href=\"https://apps.odok.cz/attachment/-/down/KORN97AKEQMO\">schválila</a> v květnu 2008.</p>\n<p>ČSSD v průběhu jednání o výstavbě zaujala pozici <a href=\"http://domaci.ihned.cz/c1-31228180-paroubek-radar-je-zbytecny-a-nic-na-tom-nezmeni-ani-obama\">vymezující</a> se proti americkému radaru na českém území, tehdejší předseda sociálních demokratů vyzýval k vypsání <a href=\"http://www.radio.cz/cz/rubrika/udalosti/odpurci-radaru-pokracuji-v-hladovce-i-po-setkani-s-ministrem-schwarzenbergem\">referenda</a>, aby o osudu vojenského komplexu rozhodli občané. Představitelé sociální demokracie často podporovali akce namířené proti výstavbě radaru, šlo např. o protestní <a href=\"https://www.cssd.cz/ke-stazeni/videogalerie/video-novinky/pochod-proti-radaru-v-brdech-za-ucasti-zastupcu-cssd/\">pochody</a> nebo <a href=\"http://zpravy.idnes.cz/protiradarovi-aktiviste-prerusi-hladovku-vystridaji-je-politici-a-umelci-1tx-/domaci.aspx?c=A080601_150224_domaci_adb\">hladovky</a>, jednu z nich <a href=\"https://www.respekt.cz/fokus/rekni-ne-zakladnam\">podpořil</a> i Lubomír Zaorálek (ČSSD). Sám Zaorálek se vyjádřil, že radar Evropě <i>„<a href=\"http://www.denik.cz/z_domova/zaoralek_radar20080403.html\">neprospěje</a>“</i> a veřejně vystupoval <a href=\"http://zpravy.idnes.cz/verejnou-televizni-debatu-o-radaru-se-starymi-argumenty-ovladli-odpurci-1qn-/domaci.aspx?c=A080523_122451_domaci_itu\">proti</a> projektu.</p>\n<p>Dle výstupů výzkumů CVVM (. <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3662/f3/100938s_pm90713.pdf\">pdf</a> str. 1) byla česká společnost proti výstavbě amerického radaru. V červnu 2008 25 % dotázaných označilo svůj postoj k radaru jako <i>„spíše nesouhlasí“</i> a 41 % jako <i>„rozhodně nesouhlasí“</i>. O rok později byla čísla velmi podobná, 25 % dotázaných opět označilo svůj postoj k radaru jako <i>„spíše nesouhlasí“</i> a 42 % jako <i>„rozhodně nesouhlasí“</i>.</p>\n<p>V říjnu 2009 (. <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3695/f3/100971s_pm91130a.pdf\">pdf</a> str. 2) pak 48 % dotázaných odpovědělo, že jsou s rozhodnutím Obamovy administrativy ustoupit od výstavby radaru <i>„rozhodně spokojeni“</i>, 32 % pak bylo <i>„spíše spokojeno“</i>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14466",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Díky vysokoškolskému zákonu, který byl konečně v minulém roce schválen, část práce na něm odpracoval i profesor Fiala, konečně můžeme zajistit jednotnou institucionální akreditaci učitelství, která nám zajistí určitý standard. ",
    "oduvodneni": "<p>Počátkem minulého roku byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=464\">schválena</a><a href=\"https://www.zakonyprolidi.cz/cs/2016-137#cast1\">novela</a> vysokoškolského zákona, ke které <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123810&amp;pdf=1\">podal</a> (.pdf) pozměňovací návrh i Petr Fiala. Šlo o paragrafy věnující se jmenování profesorů. Tento <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=464&amp;ct1=8\">návrh</a> (.pdf, D1 a D2) byl při hlasování <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/039schuz/s039187.htm\">zamítnut</a>, pro jeho přijetí <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62270\">hlasovali</a> vesměs poslanci za ODS.</p>\n<p>Výbor pro evropské záležitosti, jehož je Fiala členem a <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6074\">místopředsedou</a>, na návrhu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=464\">nespolupracoval</a>. Nedá se ovšem vyloučit, že Fiala na obsahu návrhu spolupracoval v jiné části jeho vzniku, mimo Poslaneckou sněmovnu, nebo například v jiném volebním období, když byl dříve ministrem školství.</p>\n<p>K jednotné institucionální akreditaci, která má zajistit standard učitelství, říká <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114142\">důvodová zpráva</a> (.pdf, str. 135, 138, 166) toto:</p>\n<p>„<i>Zavádí se systém institucionální akreditace, systematicky se upravují podmínky pro výkon činnosti zahraničních vysokých škol a jejich poboček v České republice. (...)</i><i>Vláda je zmocněna stanovit svým nařízením standardy pro institucionální akreditaci. (...)</i><i></i><i></i><i>Institucionální akreditace bude udělena na základě žádosti vysoké škole, která prokáže odpovídající nastavení vnitřních procesů hodnocení a zajišťování kvality.</i><i>(...)</i><i>Institucionální akreditace se uděluje pro určitou oblast vzdělávání a v jejím rámci pro příslušný typ studijních programů.V případě, že vysoké škole bude udělena institucionální akreditace, může v rámci této oblasti vzdělávání vytvářet a uskutečňovat určené typy studijních programů autonomně bez nutnosti akreditace takových studijních programů</i>.“</p>\n<p>Jde tedy o jakousi akreditaci <i>„vyššího stupně“</i>, jež na základě kvalitního vnitřního nastavení vysoké školy umožňuje autonomně působit v určitém okruhu studijních programů, pokud tuto akreditaci školy získají. Ministryně Valachová tedy změnu vysvětluje správně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14978",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Je to už rok, co jsem zahájil turné po České republice.",
    "oduvodneni": "<p>O kandidatuře Michala Horáčka na post českého prezidenta se spekulovalo v médiích a ve veřejném prostoru v průběhu loňského roku. Sám Horáček mluvil o své možné kandidatuře např. <a href=\"https://video.aktualne.cz/dvtv/zeman-znovu-volby-nevyhraje-kandidaturu-na-prezidenta-vazne/r~48f3fd940d7311e682380025900fea04/\">v DVTV</a> v dubnu 2016. V červnu téhož roku pak v <a href=\"https://www.facebook.com/michal.horacek.507/posts/10208178427593341?pnref=story\">České televizi</a> dále popisoval své úvahy stran možné kandidatury.</p>\n<p>17. července 2017 pak Horáček na svém <a href=\"https://www.facebook.com/michal.horacek.507/posts/10208178427593341?pnref=story\">facebookovém profilu</a> (jedná se o osobní účet, příspěvek je odemknut pro přátele, a proto jej umísťujeme celý níže) ohlásil zmíněné turné.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcXNHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a024d6ac37419adc4e4cbc2a2e5b6d53bbe64a07/sni_mek_obrazovky_2017-07-07_v_20_29_30.jpg\">\n<p>Celé turné podle slov prezidentského kandidáta mělo dopomoci k samotnému rozhodnutí, zda kandidovat. Že reálně turné po České republice probíhá, dokládá např. Horáčkův <a href=\"https://www.facebook.com/michal.horacek.507?fref=ts\">facebookový profil</a> (popř. <a href=\"https://www.facebook.com/pg/mhmamenavic/photos/?ref=page_internal\">FB stránka</a>), na němž průběžně zveřejňuje fotky z různých míst země, které navštěvuje.</p>\n<p>Finální rozhodnutí ohledně kandidatury <a href=\"https://www.michalhoracek.cz/proc-kandiduji/kandidatura/\">veřejně Horáček</a> sdělil 3. listopadu 2016. Z turné se stala prezidentská kampaň pod <a href=\"https://www.facebook.com/pg/mhmamenavic/posts/?ref=page_internal\">heslem</a><i>Máme na víc</i>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-07-07",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/zeman-z-boje-ustoupi-rika-prezidentsky-kandidat-michal-horacek-pvo-/noviny.aspx?c=A170706_202807_lide_ELE"
    }
  },
  {
    "id": "15490",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Po 4 letech naší vlády jsme ekonomicky silnější, ČR lépe plní podmínky pro vstup do eurozóny. Snížili jsme podíl dluhu na HDP o 8 %, ten je teď 32 %, parametr pro vstup do eurozóny je 60 %. Loni jsme měli rozpočtový přebytek, výrazně jsme snížili schodky veřejných rozpočtů.",
    "oduvodneni": "<p>Ve <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/zadej-nazev-nove-stranky-29753\">vyjádření</a> ministerstva financí k současné výši státního dluhu stojí, že „... <i>ve vztahu k HDP došlo k poklesu na úroveň 32,6%, což je o 8,5 procentního bodu méně než na konci roku 2013, přičemž se jedná o nejnižší míru relativního zadlužení od roku 2009.\"</i><i></i><i></i><a href=\"http://www.zavedenieura.cz/cs/euro/eurozona/maastrichtska-kriteria#MaKr_4\">Podmínky</a> pro přijetí do eurozóny určuje Maastrichtská smlouva. Mezi množstvím jiných ekonomických kritérií je i podmínka, že poměr veřejného zadlužení k HDP nesmí přesáhnout 60 %. Rovněž je pravdou, že <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/stat-v-roce-2016-hospodaril-s-rekordnim-27109\">hospodaření</a> státu za rok 2016 bylo přebytkové. Konkrétní částka je vyčíslena na 61,8 mld. Kč.</p>\n<p>Státní dluh pak ke konci září 2017 v porovnání s nástupem vlády klesl, jak dokládají <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/zadej-nazev-nove-stranky-29753\">data ministerstva financí</a>. Pokud se podíváme vyloženě na schodky rozpočtu, ty se vládě daří rovněž v období ekonomického růstu <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">snižovat</a> (graf Saldo státního rozpočtu).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "16002",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "My nemáme možnost vůbec něco k tomu říct, bude Dublin IV, se teďka schvaluje, nejenom ti, kteří jsou teď v Itálii, Španělsku, ale i ti, kteří jsou třeba ve Švédsku, Německu, bude moct EU bez našeho sebemenšího vstupování do té akce k nám nařídit přijetí.",
    "oduvodneni": "<p>Petr Hannig se vyjadřuje k návrhu nařízení Evropského parlamentu a Rady EU známému <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/proposal-implementation-package/docs/20160504/dublin_reform_proposal_en.pdf\">Dublin IV</a>.</p>\n<p>Nařízení EU je přímo použitelné a závazné v členských státech, pokud prošlo řádným legislativní procesem Evropské unie.</p>\n<p>Účelem tzv. <a href=\"http://www.mvcr.cz/clanek/dublinsky-system.aspx\">Dublinského systému</a> je sjednotit a zefektivnit mechanismus řízení o žádosti cizince o mezinárodní ochranu. Cílem je vypořádat se s následky migrační krize.</p>\n<p>Návrh nařízení Dublin IV právě prochází řádným <a href=\"http://eur-lex.europa.eu/procedure/CS/2016_133?rid=1&amp;qid=1513205186941#documentView\">legislativním procesem</a>. V tuto chvíli probíhá jednání na úrovni Rady a poslední jednání proběhlo 6. prosince 2017. Česká republika má své zástupce z řad ministrů v Radě Evropské unie a v Evropském parlamentu, kteří se mohou k návrhům nařízení vyjadřovat.</p>\n<p>Senát ČR se k tomuto návrhu nařízení <a href=\"http://www.ipex.eu/IPEXL-WEB/dossier/files/download/082dbcc558e0e2110158e28e72d600b3.do\">vyjádřil</a> odůvodněným stanoviskem. Senát se domnívá, že toto nařízení by překračovalo působnost Evropské unie. Evropská komise Senátu <a href=\"http://ec.europa.eu/transparency/regdoc/rep/3/2017/CS/C-2017-1751-F1-CS-MAIN-PART-1.PDF\">odpověděla</a>.</p>\n<p>Podle návrhu nařízení by byli do členských států žadatelé přidělováni na základě tzv. referenčního klíče. Pokud by počet žadatelů v jednom ze států překročil limit určený na základě stanovených kritérií (např. velikosti státu, HDP, dosavadní počet žadatelů,...), pak by byli žadatelé přidělováni jiným členským státům.</p>\n<p>Česká republika tedy má možnost se k návrhu nařízení Dublin IV vyjádřit.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-12-13",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/zaplat-panbuh-ze-tam-je-pani-merkelova-prezidentsti-kandidati-diskutuji-bez-moderatora-40665?seq-no=25&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16258",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Teď v Moskvě, kde jsem měl podnikatelskou misi, se podepsala dohoda o dodávce šesti tisíc traktorů Zetor na dobu čtyř let. ",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože ve skutečnosti bylo podepsáno memorandum, podle kterého by k takovému obchodu mělo dojít. Nicméně nejde o podepsané smlouvy a není tak jisté, zda v takové míře ke kontraktu dojde.</p>\n<p>Společnost Zetor v listopadu loňského roku <a href=\"http://www.zetor.cz/zetor-doda-do-roku-2022-do-ruska-az-6000-sad-traktoru-184\">na svém webu uvedla</a>, že se jí v Moskvě podařilo podepsat memorandum s ruskou společností Kovrov Electro Mechanical Plant na dodávku až šesti tisíc traktorů modelové řady Forterra. Finanční objem spolupráce byl vyčíslen na 550 milionů eur. Společnost očekává, že dodávka zemědělských strojů bude trvat do roku 2022. Spolupráce mezi oběma společnostmi započala už počátkem října, kdy oba subjekty uzavřely v Brně smlouvu o dodávce 450 traktorů během roku 2018.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16514",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Protože na Slovensku, a vy jste to sama řekla, prezident respektoval nominanta té zatím nejsilnější politické strany SMERu jako premiéra a toho jmenoval. Pan prezident Zeman si tady vybral své známé, kamarády a z nich sestavil vládu, i když tehdy ve své době byla v parlamentu většina pravicových stran a mohla vzniknout tedy vláda s důvěrou.",
    "oduvodneni": "<p>V červnu 2013, když se jednalo o nové vládě, měla kandidátka na premiérku Miroslava Němcová skutečně deklarovanou podporu od 101 poslanců. Navzdory tomu ji prezident Zeman vyjednáváním o vládě nepověřil.</p>\n<p>Poté, co slovenský premiér Robert Fico podal demisi, skutečně prezident Kiska pověřil vyjednáváním o nové vládě dosavadního viceprezidenta Petera Pellegriniho ze strany SMER-SD.</p>\n<p>Je tedy pravda, že respektoval současnou pozici Smeru jako nejsilnější parlamentní strany. Navíc disponoval většinou 79 poslanců Národní rady Slovenské republiky (ta má celkem 150 poslanců). Je třeba dodat, že v době, kdy Pospíšil poskytoval tento rozhovor, byl Pellegrini pověřen sestavením vlády, nikoliv jmenován premiérem.</p>\n<p>V létě roku 2013 byla v České republice napjatá politická situace. Po demisi premiéra Nečase, jehož ODS vládla v koalici s TOP 09 a stranou LIDEM, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1091225-za-premierku-chceme-nemcovou-oznamila-ods\">navrhla ODS</a> (19. června 2013) jako kandidátku na premiérský post Miroslavu Němcovou.</p>\n<p>O několik dní později <a href=\"https://www.irozhlas.cz/zpravy-domov/koalice-ma-101-hlasu-pro-vladu-pod-vedenim-miroslavy-nemcove_201306251327_mvydrova\">Němcová oznámila</a> (25. června 2013), že disponuje 101 podpisy pro podporu své vlády. 101 podpisů požadoval prezident Zeman, třebaže pro absolutní většinou ve Sněmovně bylo tehdy jen 100 hlasů, protože poslanci Pekárek a Rath byli ve vězení, respektive ve vazbě.</p>\n<p>Navzdory dostatečnému množství podpisů <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1090181-vladu-sestavi-ekonom-rusnok-rozhodl-zeman\">pověřil sestavením vlády</a> prezident Zeman Jiřího Rusnoka.</p>\n<p>Jakkoliv Miroslava Němcová skutečně v této době 101 hlasy disponovala, později, když Sněmovna hlasovala o důvěře vládě Jiřího Rusnoka, poslanci ODS Tomáš Úlehla a Jan Florián sál <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1082458-poslanci-rozhoduji-o-vlade-ulehla-a-florian-opusti-sal\">opustili</a>, což bylo <a href=\"https://www.lidovky.cz/uz-nemam-101-hlasu-priznala-nemcove-rysuji-se-predcasne-volby-ple-/zpravy-domov.aspx?c=A130807_204337_ln_domov_sm\">považováno za konec</a> deklarované stojedničkové podpory pro kabinet Miroslavy Němcové. Navíc již předtím oba deklarovali, že pokračování pravicové <a href=\"https://zpravy.idnes.cz/ulehla-z-ods-nevi-jak-bude-hlasovat-o-rusnokovi-fl6-/domaci.aspx?c=A130807_164534_domaci_kop\">koalice neumožní</a> (7. srpna 2013).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-20",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040320/"
    }
  },
  {
    "id": "16770",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Naslibovali desítky, možná už sto miliard.",
    "oduvodneni": "<p>Dle <a href=\"https://www.irozhlas.cz/zpravy-domov/babis-vlada-bez-duvery-sliby-vyjezdy_1804230600_kno\">článku</a> portálu iRozhlas z 23. dubna 2018, slíbila vláda Andreje Babiše změny za 110 miliard korun.</p>\n<p><a href=\"https://www.irozhlas.cz/sport/olympijske-hry/andrej-babis-pchjongcchang-olympijske-hry-miliardy-kometa-brno-hala_1804232146_bor\">9 miliard korun</a> slíbil Andrej Babiš při setkání s českými olympioniky. Mezi sliby k této částce patří například krytá sjezdovka, rychlobruslařská hala a nový hokejový stadion pro Kometu Brno. Při návštěvě moravskoslezského kraje <a href=\"https://ostrava.idnes.cz/vlada-andrej-babis-cerna-kostka-bily-stin-koncertni-sal-pge-/ostrava-zpravy.aspx?c=A180426_397998_ostrava-zpravy_jog\">slíbil</a> Andrej Babiš investice v hodnotě 1,7 miliardy korun. Ty zahrnovaly mj. vědeckou knihovnu, koncertní síň a přístavbu domu umění.</p>\n<p>Ministerstvo financí <a href=\"https://ekonomika.idnes.cz/ministerstvo-financi-dan-z-prijmu-pojistne-superhruba-mzda-danovy-balicek-1ub-/ekonomika.aspx?c=A180211_205250_ekonomika_ekl\">navrhlo</a> snížit daně z příjmů a pojistné živnostníkům. Státní rozpočet tak má přijít o příjmy v hodnotě 28,7 miliardy korun. Vláda také <a href=\"https://www.irozhlas.cz/ekonomika/seniori-nad-85-let-duchod_1802270934_pj\">rozhodla</a> o návrhu novely zákona o důchodovém pojištění. Na navýšení důchodů vláda slíbila 14,5 miliardy korun. <a href=\"https://www.irozhlas.cz/zpravy-domov/slevy-na-jizdnem-studenti-duchodci-andrej-babis-vydaje-na-skolstvi_1804201553_haf\">Slíbena</a> byla také reforma financování regionálního školství s nutným navýšením rozpočtu o 11 miliard korun. 18,3 miliardy korun pak bylo slíbeno na platy pedagogů a nepedagogických pracovníků. 5,83 miliard korun ročně <a href=\"https://www.irozhlas.cz/zpravy-domov/jizdne-student-senior-vlak-autobus-vlada_1803271108_ako\">schválila</a> vláda věnovat na slevy na jízdném pro seniory a studenty.</p>\n<p>4,7 miliardy korun bylo <a href=\"http://www.ceskenoviny.cz/zpravy/babis-slibil-miliardy-na-opravy-invalidovny-nd-a-narodni-galerie/1596426\">slíbeno</a> na rekonstrukci Národního divadla, Národní galerie a Invalidovny v Karlíně. 3 miliardy korun vláda plánuje <a href=\"https://www.irozhlas.cz/zpravy-domov/babis-andrej-tok-rozpocet-doprava-uspory_1803211114_gol\">přidělit</a> z rozpočtu krajům na opravy silnic. Při návštěvě Brna Andrej Babiš také <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/012schuz/s012099.htm#r8\">slíbil</a> investici do porodnice za 2 miliardy korun. Na Mladoboleslavsku vláda <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-babis-vlada-podpori-rozvoj-mladoboleslavska-164585/\">slíbila</a> investice v hodnotě 1,7 miliard korun do infrastruktury. 1,2 miliardy korun bylo <a href=\"https://benesovsky.denik.cz/z-regionu/babis-kraj-s-narustem-obyvatel-ma-dostavat-vice-penez-20180329.html\">slíbeno</a> investovat ze státního rozpočtu ve Středočeském kraji. V Libereckém kraji vláda slíbila <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-navstivila-liberecky-kraj-163911/\">500 milionů</a> na rekonstrukci skokanských můstků v Harrachově, <a href=\"https://twitter.com/DostalovaK/status/973489157120151552\">350 milionů</a> na demolici zchátralých objektů v kraji a <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/012schuz/s012099.htm#r8\">90 milionů</a> na rekonstrukci školky v Semilech. <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-navstivila-liberecky-kraj-163911/\">60 milionů</a> bylo slíbeno na alternativní vedení vody z Jizerských hor.</p>\n<p>Mladým párům do 36 let <a href=\"https://ekonomika.idnes.cz/hypoteka-pujcka-ministerstvo-pro-mistni-rozvoj-mlade-rodiny-pary-byt-dum-156-/ekonomika.aspx?c=A180312_202119_ekonomika_amu\">slíbilo</a> Ministerstvo pro místní rozvoj výhodnější hypoteční úvěry. Státní fond rozvoje bydlení navrhlo poskytnutí hypotéky v hodnotě 2 milionů na úrok 1,76 procenta. Celková hodnota vládní investice je 1,1 miliardy korun.</p>\n<p>Pro snížení negativních dopadů na zdroje pitné vody v rámci rozšíření polského hnědouhelného dolu Turów <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-nova-pravidla-pro-nakladani-s-osobnimi-udaji-i-navrhy-na-omezeni-dopadu-tezby-v-dole-turow-164144/\">vyčlenila</a> vláda 60 milionů korun.</p>\n<p>Zaměstnancům v protidrogové prevenci <a href=\"http://www.ceskenoviny.cz/zpravy/babis-slibil-36-milionu-korun-na-platy-v-protidrogove-prevenci/1598273\">slíbila</a> vláda navýšení platů s vyčleněním 36 milionů korun ze státního rozpočtu. 25 milionů korun na magnetickou rezonanci <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/012schuz/s012099.htm#r8\">slíbil</a> Andrej Babiš při návštěvě nemocnice v Kroměříži.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-26",
      "medium": "Právo",
      "url": ""
    }
  },
  {
    "id": "17026",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My máme nejnižší nezaměstnanost v Evropě a my, naše firmy, pokud nenacházejí pracovní sílu úřadu práce, tak žádají o pracovní povolení pro Ukrajince nebo lidi z Mongolska a ty lidi přicházejí na základě pozvání našich firem a na základě pracovního povolení.",
    "oduvodneni": "<p>Česká republika má skutečně nejnižší nezaměstnanost mezi zeměmi EU, jak popisuje Babiš. Stejně tak korektně popisuje i mechanismus zaměstnávání lidí z třetích zemí.</p><p>Míra nezaměstnanosti ČR byla v červnu 2018 <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;language=en&amp;pcode=teilm020&amp;tableSelection=1&amp;plugin=1\">dle dat Eurostatu</a> 2,4 %, a je tak opravdu nejnižší v Evropě. Co se týče českých firem, žádají o pracovní povolení pro cizince, především pro pracovníky z Ukrajiny. V lednu 2017 <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2000737-ceske-firmy-zadaji-tisice-pracovniku-z-ukrajiny-konzulat-nestaci-vyrizovat-zadosti\">zpracovala</a> Hospodářská komora ČR více než dva tisíce žádostí českých firem o pracovníky z Ukrajiny.</p><p>Firmy nejdříve musí <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2193427-firmy-pozadaly-za-rok-o-tisice-pracovniku-z-ukrajiny-snazi-se-ziskat-i-srby\">nabídnout</a> neobsazené pracovní místo českým občanům prostřednictvím Úřadu práce. V případě, kdy není volné pracovní místo ani po třiceti dnech obsazené, je pozice zařazena do centrální evidence volných míst pro zaměstnaneckou kartu, a je tedy možné ji nabídnout i uchazečům z Ukrajiny nebo Mongolska.</p><p>„<a href=\"http://www.mvcr.cz/clanek/zamestnanecka-karta.aspx\"><em>Zaměstnanecká karta</em></a><em> je druh povolení k pracovnímu pobytu na území ČR, kdy účelem pobytu cizince (delšího než 3 měsíce) je zaměstnání.</em>“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-07-31",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370730/"
    }
  },
  {
    "id": "17282",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Na základě mezinárodní architektonické soutěže se projektuje nábřeží řeky Svratky, kde přibudou nové parky, cesty pro pěší i cyklostezky. \n",
    "oduvodneni": "<p>Na přelomu let 2016 a 2017 probíhala mezinárodní architektonická <a href=\"https://www.cka.cz/cs/souteze/vysledky/nabrezi-reky-svratky-v-brne\">soutěž</a> vyhlášená městem Brnem, jejímž předmětem byl krajinářský a urbanistický návrh brněnského nábřeží řeky Svratky. Bylo odevzdáno <a href=\"http://nabrezirekysvratky.cz/soutezni-navrhy-design-proposals/\">21</a> architektonických návrhů, z nichž porota vybrala návrh architektonického týmu Ivana Rullera. Podle <a href=\"https://voda.brno.cz/clanek/nabrezi-svratky\">návrhu</a> by mělo dojít ke zvýšení protipovodňové ochrany okolní zástavby, ke zlepšení možností, jak využít řeku Svratku i její poříční zóny k rekreaci a volnočasovým aktivitám obyvatel a nezapomnělo se ani na revitalizaci řeky a její nivy. Návrh dále stanovuje, že v celém úseku podél ulice Poříčí bude mít levý břeh charakter spíše architektonický, pravý břeh bude mít charakter ryze přírodní.</p><p><a href=\"https://voda.brno.cz/clanek/nabrezi-svratky\">Cílem</a> návrhu je tedy nejen umožnit pěším i handicapovaným spoluobčanům a vozíčkářům pohyb po obou březích, ale také zpřístupnit řeku lidem a dostat je tak co nejblíže k hladině vody. Projekt počítá s důsledným vyloučením bruslařů a cyklistů, pro které návrh vyčleňuje samostatnou stezku.<br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17794",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Řebíček byl nejúspěšnější ministr (dopravy) za ODS, jeho firma Viamont stavěla ty dálnice.",
    "oduvodneni": "<p>Předešleme, že nehodnotíme ministrovu úspěšnost v úřadu, což je subjektivní názor Andreje Babiše.<br/><br/>Aleš Řebíček byl ministrem dopravy za ODS v období 4. 9. 2006 – 23. 1. 2009. Podle obchodního rejstříku figuroval přinejmenším ve společnostech Viamont s. r. o., Viamonte s. r. o., Viamont a. s., Viamont DSP a. s. a Viamont Servis s. r. o. Ve firmě <a href=\"https://rejstrik-firem.kurzy.cz/rejstrik-firem/DO-25021851-trail-servis/\">Viamont</a> s. r. o. byl <a href=\"https://rejstrik-firem.kurzy.cz/osoba/260459/\">společníkem</a> v roce 1995, o rok později podnik zanikl. Významněji působil v dosud existující (byť dnes v insolvenci) Viamont a. s., kde však údajně <a href=\"https://www.novinky.cz/domaci/202301-rebicek-si-z-345-milionu-poridil-domy-byt-jachtu-a-auta.html\">prodal</a> svůj minoritní, třetinový podíl <a href=\"https://www.novinky.cz/domaci/202301-rebicek-si-z-345-milionu-poridil-domy-byt-jachtu-a-auta.html\"></a>ještě před funkcí ministra. Z majetkového přiznání však <a href=\"https://ct24.ceskatelevize.cz/domaci/1447906-ministr-rebicek-doplnil-majetkove-priznani-o-44-milionu-korun\">nelze</a> spolehlivě osvědčit, zda se od firem opravdu odstřihl či nikoli.</p><p>Firma Viamont a. s. byla ve stavebnictví <a href=\"https://archiv.ihned.cz/c1-40865920-ales-rebicek-s-viamontem-az-do-toskanska-a-dubaje\">nejúspěšnější</a> v době, kdy byl Řebíček ministrem dopravy. On sám to <a href=\"https://hlidacipes.org/sikovni-kluci-z-viamontu-i-slavie-podnikani-exministra-alese-rebicka/\">vysvětloval</a> tak, že <em>„jsou to asi šikovní kluci“</em>. Faktem je, že po Řebíčkově odvolání a k dnešnímu dni již společnosti nejsou nijak úspěšné. Viamont DSP a. s. byl <a href=\"https://neovlivni.cz/policie-v-kauze-szdc-zasahuje-i-v-byvalem-rebickove-viamontu/\">pohlcen</a> firmou <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=264721&amp;typ=UPLNY\">Strabag Rail</a>. Později ho <a href=\"https://byznys.ihned.cz/c1-42056610-rebicka-dohani-minulost-zacala-ho-vysetrovat-protikorupcni-policie\">vyšetřovala</a> i protikorupční policie. Viamont a. s. je dnes v insolvenci, Viamonte s. r. o. v likvidaci. </p><p>Skupina Viamont se primárně specializovala na železniční stavby. <a href=\"https://www.idnes.cz/zpravy/domaci/firma-kterou-vlastnil-ministr-rebicek-ziskala-zakazky-za-3-5-miliardy.A080516_220226_domaci_zra\">Rekonstruovala</a> například železniční tratě u Polska (zakázka za 1,5 mld. Kč), <a href=\"https://www.lidovky.cz/byznys/statni-pokladna/byvala-rebickova-firma-viamont-dostala-statni-zakazky-za-14-mld-kc.A090812_121419_statni-pokladna_abc\">opravovala</a> železniční mosty. Je nicméně pravdou, že dostávala i zakázky na silnice, například <a href=\"https://zpravy.aktualne.cz/domaci/byvala-rebickova-firma-stavela-za-9-statnich-miliard/r~i:article:640685/\">křižovatku</a> u Velké Hleďsebe. Od ŘSD <a href=\"https://archiv.ihned.cz/c1-40865920-ales-rebicek-s-viamontem-az-do-toskanska-a-dubaje\">dostal</a><a href=\"https://archiv.ihned.cz/c1-40865920-ales-rebicek-s-viamontem-az-do-toskanska-a-dubaje\">a</a> zakázky za 2,2 mld., nemuselo však jít o dálnice. Žádnou přímou vazbu Viamontu na dálniční výstavbu se nepodařilo najít ani vyhledáváním v <a href=\"https://smlouvy.gov.cz/vyhledavani?q=viamont\">Rejstříku smluv</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-01-01",
      "medium": "Týden v politice",
      "url": "https://ct24.ceskatelevize.cz/domaci/2694623-babis-nase-budoucnost-je-skvela-vracime-se-na-pozice-jako-za-prvni-republiky"
    }
  },
  {
    "id": "18050",
    "autor": "Václav Klaus mladší",
    "strana": "Trikolóra hnutí občanů",
    "vyrok": "Všichni, tedy dva poslanci Trikolóry podepsali návrh ústavního zákona, aby manželství bylo svazkem muže a ženy.",
    "oduvodneni": "<p>Václav Klaus mladší <a href=\"https://www.ceskenoviny.cz/zpravy/klausova-nova-strana-trikolora-chce-hajit-konzervativni-hodnoty/1765837\">představil </a>10. 6. 2019 nový politický subjekt Trikolóra – hnutí občanů. Klaus novou stranu založil poté, co byl letos v březnu <a href=\"https://www.ceskenoviny.cz/zpravy/vedeni-ods-vyloucilo-ze-strany-poslance-vaclava-klause-mladsiho/1733397\">vyloučen</a> z ODS. V <a href=\"https://www.volimtrikoloru.cz/\">přípravném výboru</a> strany působí také další bývalá poslankyně za ODS Zuzana Majerová Zahradníková.</p><p>Oba poslanci, Klaus i Majerová Zahradníková, jsou mezi předkladateli <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=211&amp;sp=1\">návrhu </a>ústavního zákona, který by měl zakotvit manželství jako svazek muže a ženy a jeho ochranu do Listiny základních práv a svobod. Zákon byl předložen již v červnu 2018, tedy v době kdy <a href=\"http://www.psp.cz/sqw/detail.sqw?o=8&amp;id=6498\">Klaus </a>i <a href=\"http://www.psp.cz/sqw/detail.sqw?o=8&amp;id=6467\">Majerová Zahradníková</a> byli členy poslaneckého klubu ODS.</p><p>Listina základních práv a svobod momentálně ve čl. 32 odst. 1 <a href=\"https://zakonyprolidi.cz/cs/1993-2#hlava4\">uvádí</a>, že „rodičovství a rodina jsou pod ochranou zákona“. Cílem předkládané <a href=\"http://file:///C:/Users/Sabina/Downloads/t021100.pdf\">novely</a> (.pdf, str. 1) je rozšířit ochranu rodiny také o manželství jako svazek muže a ženy.</p><p>Poslanci <a href=\"http://www.psp.cz/sqw/detail.sqw?o=8&amp;id=6498\">Klaus </a>a <a href=\"http://www.psp.cz/sqw/detail.sqw?o=8&amp;id=6467\">Majerová</a>, kteří návrh zákona podepsali, byli do PS zvoleni za ODS. Nyní jsou nezařazení a působí v nově založené straně Trikolóra.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-16",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/vaclav-klaus-mladsi-smyslem-politiky-je-vladnout-ne-byt-svaty-20190616.html"
    }
  },
  {
    "id": "18306",
    "autor": "Jaroslav Holík",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ale vezměme si například nedávný zápas fotbalový u nás, kdy belgičtí fanoušci v Plzni udělali obrovský skandál.",
    "oduvodneni": "<p>Ve čtvrtek 15. srpna 2019 se v Plzni konalo odvetné utkání 3. předkola Evropské ligy mezi Viktorií Plzeň a belgickým Royalem Antverpy. Na zápas přijelo přibližně <a href=\"https://www.irozhlas.cz/zpravy-domov/plzen-fanousci-antverpy-vytrznosti-fotbal_1908161149_mov\">1500</a> belgických fanoušků a kvůli fotbalovému utkání zasahovalo přes 100 policistů a strážníků.</p><p>Fanoušci Royalu Antverpy se <a href=\"https://tydenikpolicie.cz/po-zapase-v-plzni-zajistili-policiste-dalsich-sest-fotbalovych-fanousku-k-zadnemu-mimoradnemu-naruseni-verejneho-poradku-ale-nedoslo/\">sešli</a> na plzeňském náměstí Republiky a odtud vyrazili okolo 18. hodiny společně ke stadionu. Podle policistů by to měl být zatím <a href=\"https://www.irozhlas.cz/zpravy-domov/plzen-fanousci-antverpy-vytrznosti-fotbal_1908161149_mov\">největší</a> pochod fanoušků, který v Plzni policisté při mezistátních zápasech doprovázeli. K prvnímu incidentu <a href=\"https://tydenikpolicie.cz/belgicti-fotbalovi-fanousci-v-plzni-odpalovali-pyrotechniku-jeden-z-nich-hodil-svetlici-na-policejniho-kone/\">došlo</a> (video, čas 0:30) v Dřevěné ulici, kde začali fanoušci odpalovat pyrotechniku. Po příchodu ke stadionu jeden z fanoušků zapálil dýmovnici se světelným efektem a hodil ji (video, čas 7:52) na čtyřčlenné družstvo policistů na koních. Nikoho z policistů ani koní však dýmovnice nezasáhla a muž byl okamžitě zadržen, přičemž podle <a href=\"https://www.irozhlas.cz/zpravy-domov/plzen-fanousci-antverpy-vytrznosti-fotbal_1908161149_mov\">Policie</a> se dopustil trestného činu výtržnictví.</p><div><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/FrDKv_e9K4k?start=472\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></div><p>Zdroj: <a href=\"https://tydenikpolicie.cz/po-zapase-v-plzni-zajistili-policiste-dalsich-sest-fotbalovych-fanousku-k-zadnemu-mimoradnemu-naruseni-verejneho-poradku-ale-nedoslo/\">Týdeník Policie</a></p><p>Před stadionem čekaly na Belgičany důsledné kontroly (video, 6:39) ze strany pořadatelské služby. I přes tyto osobní prohlídky se však Belgičanům <a href=\"https://tydenikpolicie.cz/belgicti-fotbalovi-fanousci-v-plzni-odpalovali-pyrotechniku-jeden-z-nich-hodil-svetlici-na-policejniho-kone/\">podařilo</a> na stadion dostat množství pyrotechniky. Ještě před zápasem utkání část belgických fanoušků <a href=\"https://tydenikpolicie.cz/belgicti-fotbalovi-fanousci-v-plzni-odpalovali-pyrotechniku-jeden-z-nich-hodil-svetlici-na-policejniho-kone/\">vylila</a> na policisty z útrob stadionu pivo a hodila po nich světlici.</p><p>Fotbalisté Plzně v odvetném zápase vyhráli <a href=\"https://www.uefa.com/uefaeuropaleague/season=2020/matches/round=2001148/match=2028069/?iv=true\">2:1</a>, do dalšího kola Evropské ligy však postoupil Royal Antverpy díky gólu vstřelenému ve venkovním zápase (domácí zápas vyhrál Royal <a href=\"https://www.uefa.com/uefaeuropaleague/season=2020/matches/round=2001148/match=2028033/?iv=true\">1:0</a>).</p><p>Po zápase musela Policie <a href=\"https://tydenikpolicie.cz/po-zapase-v-plzni-zajistili-policiste-dalsich-sest-fotbalovych-fanousku-k-zadnemu-mimoradnemu-naruseni-verejneho-poradku-ale-nedoslo/\">zasahovat</a> v centru města, kde se střetli plzeňští fanoušci se svými rivaly z Belgie. Policisté zajistili šest fanoušků, z toho jednoho Čecha a pět Belgičanů. Podle vyjádření Policie bylo vše vyřešeno v přestupkové rovině příkazem na místě a fanoušci byli hned propuštěni. Jeden z fanoušků hostujícího týmu navíc <a href=\"https://tydenikpolicie.cz/po-zapase-v-plzni-zajistili-policiste-dalsich-sest-fotbalovych-fanousku-k-zadnemu-mimoradnemu-naruseni-verejneho-poradku-ale-nedoslo/\">narazil</a> vlastním tělem do policejního vozu, na kterém způsobil škodu ve výši 20 tisíc korun.</p><p>Podle policejní mluvčí <a href=\"https://tydenikpolicie.cz/po-zapase-v-plzni-zajistili-policiste-dalsich-sest-fotbalovych-fanousku-k-zadnemu-mimoradnemu-naruseni-verejneho-poradku-ale-nedoslo/\">Ivany Jelínkové</a> nemuseli policisté v rámci celé akce řešit žádné zásadní narušení veřejného pořádku: <em>„Díky perfektní připravenosti se projevila maximální souhra všech začleněných subjektů pro zajištění hladkého průběhu utkání. Celé opatření tak proběhlo bez závažnějšího narušení veřejného pořádku.“</em></p><p>Vzhledem k tomu, že hodnocení závažnosti situace je vysoce subjektivní záležitost, je výrok hodnocen jako pravdivý, jelikož k potyčkám belgických fanoušků skutečně došlo, přičemž jeden byl dokonce obviněn z trestného činu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  }
]