[
  {
    "id": "5763",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "(Já jsem se rozhodl, že já budu kandidovat.[v krajských volbách v Plzeňském kraji, pozn.].) Forem kandidatury je celá řada, počínaje občanským sdružením po, po nějaký soubor politických stran, či konkrétní politické strany.",
    "oduvodneni": "<p><a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/8C25EB2D-F22A-4320-AE18-5FE39913D245/106419/1302000.doc\">Zákon č. 130/2000 Sb.</a>, o volbách do zastupitelstev krajů a o změně některých zákonů (.doc), hovoří následovně: dle § 20 ods. 1 <i>\"Kandidátní listiny pro volby do zastupitelstev krajů mohou podávat registrované politické strany a politická hnutí, 11) jejichž činnost nebyla pozastavena, a jejich koalice;[...].\"</i></p>\n<p>O občanských sdruženích tento zákon nehovoří.</p>\n<p><a href=\"http://aplikace.mvcr.cz/archiv2008/sbirka/1991/sb081-91.pdf\">Zákon č. 424/1991 Sb.</a>, o sdružování v politických straných a v politických hnutích (.pdf), který definuje politické strany a politická hnutí, se podle §1 ods. 3 písm. a) tento zákon nevztahuje na sdružování občanů \" <i>v občanských sdruženích</i>.\"</p>\n<p>Občanské sdružení nemůže podat kandidátní listinu do voleb do krajských zastupitelstev, jelikož má jiný právní status než politické hnutí, proto je výrok Víta Bárty hodnocen jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6019",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Bylo to (rozhodnutí o stavbě justičního paláce v Brně, formulace zakázky a výběr dodavatele, pozn.) za ministra spravedlnosti Pavla Němce a bylo to za vlády tří sociálních demokratů, teď nevím, který zrovna z nich byl v čele, v čele té vlády za té doby, co se to stalo.",
    "oduvodneni": "<p>Výrok ministra Kalouska je pravdivý, neboť jej dokladuje jak Ministerstvo spravedlnosti ČR, tak sám zmíněný Pavel Němec.</p>\n<p>Česká televize dne <a href=\"http://www.ceskatelevize.cz/ct24/domaci/60829-v-brne-byl-otevren-justicni-palac-dalsi-prodrazena-stavba/\">14. července 2009 informovala</a> o této kauze. V této informaci je obsaženo, že exministr spravedlnosti Pavel Němec sám říká, že: \" <i>...já jsem ministr, který prosadil tuto krásnou stavbu</i> \".</p>\n<p>Základy tohoto projektu byly položeny za vlády Vladimíra Špidly v roce 2003. Konkrétně šlo o <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/A976412933A21936C12571B6006D31E9\">usnesení</a> přijaté 31. března 2003. Celou podobu a realizaci projektu mapuje také <a href=\"http://www.nku.cz/informace/informace-07-22.pdf\">NKÚ</a> (.pdf).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500506/"
    }
  },
  {
    "id": "6531",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Agentura S&P, přestože technicky máme recesi, označila naši ekonomiku za prosperující ekonomiku.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící. Agentura S&amp;P nepoužila ve své <a href=\"http://www.news.sk/rss/link/2012/07/4951387/text-s-p-summary-czech-republic/\">analýze</a> explicitně označení \"prosperující ekonomika\". Avšak hodnocení stavu ekonomiky a střednědobý výhled se dá označit jako v zásadě pozitivní, navzdory recesi.</p>\n<p>Pro ilustraci uvádíme citaci klíčového odstavce přímo z analýzy: <i>\"The Czech economy is small, competitive, and open. However, its openness also represents vulnerability as exports contribute about 80% to GDP, with nearly 85% of trade destined for the EU market. In 2012, the weak external environment, which has seen consumer and business confidence decline in the Czech Republic, is underpinning our expectation of a slight contraction in real GDP this year. In our view, real GDP will strengthen to an annual average of 2.3% in the medium term as the global economy recovers, which will boost both domestic demand and external trade in the Czech Republic.\"</i></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6787",
    "autor": "Bořivoj Šarapatka",
    "strana": "TOP 09",
    "vyrok": "Vláda schválila v červnu koncepci protipovodňové ochrany na řece Bečvě, kde se jedná také o ohrázování, ale hlavně o suchý poldr Teplice, který bude stát několik miliard korun.",
    "oduvodneni": "<p>Usnesení <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/C46B53639DB0236EC1257A21004303E5/%24FILE/418%20uv120613.0418.pdf\">č.418</a> (.pdf) k zabezpečení finačních prostředků na přípravu a řešení protipovodňové ochrany v povodí řeky Bečvy ze dne 13. června 2012 bylo skutečně vládou přijato.</p>\n<p>Tento <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-ostrava/zpravy/182044-vlada-schvalila-protipovodnova-opatreni-na-rece-becve/?mobileRedirect=off\">projekt</a> má stát zhruba 6 miliard korun a podílet se na něm bude Ministerstvo zemědělství a Ministerstvo životního prostředí. Výrok je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7043",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Když jsme měli se sociálními demokraty 111 mandátů, sice jsme spolu neměli vládu, ale poslední rok nám docela dobře šly spolu bez jakýchkoliv problémů prohlasovávat levicová řešení.",
    "oduvodneni": "<p>Vzhledem k dohledaných legislativním normám, které společně prohlasovaly ČSSD a KSČM Sněmovnou hodnotíme výrok Pavla Kováčika jako pravdivý.</p>\n<p>Obsah výroku Pavla Kováčika lze ilustrovat především na třech zákonných opatřeních z té doby (myšleno volební období 2002-2006, konkrétně jeho konec. Šlo o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=1153\">zákoník práce</a>, legislativu s ním spojenou (<a href=\"http://www.psp.cz/sqw/historie.sqw?T=1154&amp;O=4\">novela zákoníku práce - související</a>) a zákon o veřejných neziskových ústavních zdravotnických zařízeních (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=810\">zákon o neziskových nemocnicích</a>).</p>\n<p><b>Zákoník práce</b> (na hlasování jde vidět, že jej ČSSD prohlasovávala nikoli se svými koaličními partnery, tedy KDU-ČSL a US-DEU, ale s KSČM) <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=42643\">prošel Sněmovnou</a> (3. čtení) hlasy 65 poslanců ČSSD, 38 hlasy KSČM a jednoho poslance KDU-ČSL. Stejně tak byl návrh podpořen po vrácení Senátem poslanci ČSSD a KSČM - <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=43547\">hlasování</a>. Po vetu prezidenta Klause zákon Sněmovna opět prosadila, jak dokládá <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/056schuz/s056006.htm#r1\">stenozáznam</a>: <i>\"V hlasování pořadové číslo 11 z přítomných 179 bylo pro 107, proti 65. (Frenetický potlesk z řad poslanců ČSSD, KSČM a galerie pro hosty.) Dovolte mi konstatovat, že usnesení bylo přijato a zákon bude vyhlášen</i>.\"</p>\n<p><b>Novela zákoníku práce - související</b><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=42694\">3. čtení - hlasování</a> (podpořen poslanci ČSSD, KSČM a části KDU-ČSL) <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=43548\">Hlasování po navrácení návrhu Senátem</a> (podpořen poslanci ČSSD, KSČM a 1 poslance US-DEU) Po vrácení zákona prezidentem Klausem - <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/056schuz/s056006.htm#r2\">stenozáznam</a>: \" <i>V hlasování pořadové číslo 12 z přítomných 181 bylo 108 pro, proti 61. Konstatuji, že usnesení bylo přijato, a i o tomto zákonu platí, že bude vyhlášen.\"</i><i></i><b>Zákon o veřejných neziskových ústavních zdravotnických zařízeních</b><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=42728\">3. čtení - hlasování</a> (podpořen hlasy poslanců ČSSD, KSČM a 1 z US-DEU) <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=43549\">Hlasování po navrácení návrhu Senátem</a> (podpořen hlasy poslanců ČSSD, KSČM a 1 z US-DEU) Po vrácení zákona prezidentem Klausem - <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/056schuz/s056024.htm#r8\">stenozáznam</a>: <i>\"Hlasování skončilo. Hlasovalo 173 poslanců. Pro bylo 110, proti 58, takže tento návrh byl přijat. (Silný potlesk zleva.) Zákon tedy bude vyhlášen.\"</i><i></i> Na základě těchto tří návrhů zákonů, které Sněmovnou prohlasovávala většina ČSSD a KSČM, ač spolu tyto strany nebyly v koalici, hodnotíme výrok Pavla Kováčika jako pravdivý. <i></i><i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7299",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Já samozřejmě musím zareagovat zejména to výběrové řízení (na S-karty, pozn.), které skutečně nejprve podlehlo dohledu Úřadu pro ochranu hospodářské soutěže. (..) Poté, co tady tahleta prověrka výběrového řízení proběhla, tak nic nebránilo onomu zmíněnému podpisu. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Původní rozhodnutí o zrušení možnosti uzavřít smlouvu, které se nám bohužel nepodařilo dohledat Úřad pro ochranu hospodářské soutěže následně zrušil <a href=\"http://www.mpsv.cz/files/clanky/11818/UOHS_S451_2011_Rozhodnuti_ve_veci.pdf\">rozhodnutím</a> ze dne 9. prosince 2012 a uznal, že ministerstvo při svém postupu nepochybilo.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7555",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "No, já nevím, co se ukazuje, ale vím, že je to v přístupové smlouvě pevně daná povinnost. (přijmout EURO - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok Jany Bobošíkové hodnotíme jako pravdivý, neboť závazek ČR přijmout euro je skutečně platný, byť pro zavedení eura není žádná nejzazší hranice.</p>\n<p>Internetový portál <a href=\"http://www.zavedenieura.cz/cps/rde/xchg/euro/xsl/otazky.html#proc_mame_euro_zavadet\">zavedenieura.cz</a> k tomuto problému uvádí: \" <i>Česká republika se zavázala přijmout euro podpisem přístupové smlouvy k EU. Souhlas se zněním přístupové smlouvy vyjádřili občané v referendu. V článku 4 Aktu o přistoupení ČR k EU je novým členským zemím udělena dočasná výjimka na zavedení eura, což znamená závazek v budoucnu euro zavést.\"</i></p>\n<p>Zmíněný <a href=\"http://eur-lex.europa.eu/cs/treaties/dat/12003T/htm/L2003236CS.003301.htm\">článek 4 Aktu o podmínkách přistoupení ČR k EU</a> zní: \" <i>Každý nový členský stát se účastní hospodářské a měnové unie ode dne přistoupení jako členský stát, na který se vztahuje výjimka, ve smyslu článku 122 Smlouvy o ES.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081218-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7811",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "I prezident republiky psal řeckému prezidentovi. Bohužel ten dopis byl uveřejněn zde, než byl předán v Aténách. (v kauze 2 zadržených českých občanů v Řecku - pozn. Demagog.cz)",
    "oduvodneni": "<p>Prezident Klaus skutečné řeckému prezidentovi dopis zaslal, jeho znění můžete nalézt <a href=\"http://www.klaus.cz/clanky/3244\">zde</a>. O dopisu informovala např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/204483-klaus-pise-reckemu-prezidentovi-kvuli-udajne-spionazi-dvou-cechu/\">Česká televize</a> již 21. listopadu minulého roku, podle jejích <a href=\"http://www.ceskatelevize.cz/ct24/domaci/204713-zadrzenym-cechum-v-recku-se-mozna-blyska-na-lepsi-casy/\">informací</a> byl pak dopis doručen do kanceláře prezidenta \"v ranních hodinách\" o den později. Hodnotíme tedy výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-09",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033140109/"
    }
  },
  {
    "id": "8067",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jinak chci upozornit na to, že první kroky, které se udělaly vůči solárnímu boomu, tak byly v době vlády Jana Fischera, kdy tehdy ta vláda předložila návrh na možné skokové snížení výkupních cen.",
    "oduvodneni": "<p>Jan Fischer byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-74281/\">premiérem</a> v období 9. dubna 2009 až 13. července 2010. Jeho vláda předložila sněmovně návrh <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=5&amp;CT=968&amp;CT1=0\">novely (.doc)</a> zákona o podpoře využívání obnovitelných zdrojů <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=968\">18. listopadu 2009</a>, který nabyl <a href=\"http://www.psp.cz/sqw/sbirka.sqw?o=5&amp;T=968\">účinnosti</a> 20. května 2010 (a podle něhož se mělo začít postupovat až v roce 2011) jako č. <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/zakon-ze-dne-21-dubna-2010-kterym-se-meni-zakon-c-1802005-sb-o-podpore-vyroby-elektriny-z-obnovitelnych-zdroju-energie-a-o-zmene-nekterych-zakonu-zakon-o-podpore-vyuzivani-obnovitelnych-zdroju-17767.html\">137/2010 Sb.</a></p>\n<p>Díky této novele by měl možnost regulační úřad, více zasahovat do fotovoltaického trhu a regulovat ceny.</p>\n<p>Vláda Petra Nečase se k tomuto tématu vrátila v následujícím roce <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=369\">2011</a> na jaře návrhem novely zákona o podporovaných zdrojích energie <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/zakon-ze-dne-31-ledna-2012-o-podporovanych-zdrojich-energie-a-o-zmene-nekterych-zakonu-18953.html\">č 165/2012 Sb</a> (s účinností od 1. ledna 2013), který mj. ruší předchozí zákon přijatý za Fischerovy vlády.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8323",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jako první krok totiž učinili otevření svých schůzí a pořizování audiozáznamů z nich. (myšleni jsou nově zvolení radní - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok hodnotíme na základě dohledaného zápisu z jednání rady ÚSTR jako pravdivý.</p>\n<p><a href=\"http://www.ustrcr.cz/data/pdf/rada/2013/zapis-1jednani-2013.pdf\">Zápis z 1. jednání</a> (.pdf - Ad 3.) Rady ÚSTR popisuje, že ihned po zvolení vedení Rady, přijalo toto těleso změny v jednacím řádu, které umožnily jak otevření svých schůzí (\" <i>Jednání Rady je veřejné\"</i>), tak i pořizování <a href=\"http://www.ustrcr.cz/cs/rada-ustavu\">audiozáznamů</a> (na webu ÚSTR jsou dohledatelné audiozáznamy z dalších jednání Rady).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8579",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Vzhledem k tomu, že bylo 7 volebních obvodů a v každém obvodu bylo 9 kandidátů každé strany a každá strana měla asi ještě čtyři, pět náhradníků pod těmito 9 kandidáty.",
    "oduvodneni": "<p><a href=\"http://cs.wikipedia.org/wiki/Volby_do_Zastupitelstva_hlavn%C3%ADho_m%C4%9Bsta_Prahy_2010\">Volby</a> do zastupitelstva hlavního města Prahy proběhly 15. a 16. října roku 2010. Praha byla rozdělena do sedmi devítimandátových obvodů, celkem se tedy volilo 63 zastupitelů.</p>\n<p>Dle <a href=\"http://www.zakonyprolidi.cz/cs/2001-491#p22-2\">zákona</a> o volbách do zastupitelstev obcí musí být na <a href=\"http://volby.cz/pls/kv2010/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xobvod=1&amp;xstat=0&amp;xvyber=0\">kandidátkách</a> jednotlivých politických stran tolik kandidátů, kolik je v daném obvodu mandátů. V tomto případě je náhradníkem každý kandidát, který nezískal mandát svojí strany. Situace, kterou zastupitel Hudeček popisuje, může za určitých okolností nastat pouze v malých obcích, nikoliv však v Praze.</p>\n<p>Vítězem (<a href=\"http://volby.cz/pls/kv2010/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xobecnaz=Praha&amp;xstat=0&amp;xvyber=0\">ČSÚ</a>) voleb se stala strana TOP 09 s 26 zastupiteli. Následovala ODS s 20, ČSSD se 14 a KSČM se 3 mandáty.</p>\n<p>(Přehlednou grafiku výsledků voleb nabízí např. server <a href=\"http://volby.idnes.cz/komunalni-2010.asp?kraj=1&amp;sidlo=554782#sel\">iDnes.cz</a>).</p>\n<p>Na základě výše uvedených skutečností hodnotíme výrok Tomáše Hudečka jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8835",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Ano, můžeme mít klidně prezidentský, poloprezidentský systém, ale tam je pozice prezidenta úplně jiná. Je odpovědný, je odpovědný. U nás máme neodpovědného prezidenta.",
    "oduvodneni": "<p>V poloprezidentské Francii byl prezident donedávna stejně neodpovědný, jako u nás.</p>\n<p>Když Jiří Pospíšil hovoří o odpovědnosti, má zřejmě na mysli politickou odpovědnost: např. možnost, aby prezident byl sesazen parlamentem. Prezident ČR je částečně odpovědný (jak <a href=\"http://www.denikreferendum.cz/clanek/12751-odpovednost-prezidenta\">argumentuje</a> např. ústavní právník Zdeněk Koudelka) díky ustanovení o velezradě (<a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl65-2\">Čl. 65, odst. 2</a>), přestože Ústava doslovně uvádí (<a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl54-3\">Čl. 54, odst. 3</a>), že ze své funkce odpovědný není.</p>\n<p>V prezidentských systémech, kde je exekutivní pravomoc koncentrována v osobě prezidenta, je jeho odpovědnost zpravidla rozsáhlejší. Platí to v modelu pro tyto systémy, Spojených státech, kde prezident (dle <a href=\"http://www.law.cornell.edu/constitution/articleii#section4\">Čl. II, odst. 4</a> Ústavy) může být souzen i za úplatkářství a např. i v latinskoamerických prezidentských systémech (příkladem je medializované odvolání paraguayského prezidenta v r. 2012, <a href=\"http://www.economist.com/node/21557802\">Economist</a>).</p>\n<p>\"Poloprezidentský systém\" je termín, který vytvořil politolog M. Duverger k popisu francouzské páté republiky a značí víceméně rovnoměrnou dělbu pravomocí v exekutivě mezi vládu a prezidenta. Francie je tedy modelovým příkladem poloprezidentského systému. Až do r. 2007 byl však francouzský prezident stejně neodpovědný jako ten český: podle <a href=\"http://mjp.univ-perp.fr/france/co1958-0.htm#IX\">původního textu</a> (Čl. 68, fr.) francouzké ústavy z r. 1958 mohl být souzen pouze za velezradu. Teprve ústavní dodatek, schválený v r. 2007 (<a href=\"http://www.dw.de/france-changes-charter-to-allow-presidential-impeachment/a-2356209\">Deutche Welle</a>, angl.) umožňuje proces soudu v parlamentu podle amerického modelu.</p>\n<p>Přestože tedy prezident v Pospíšilem uvedených systémech může být odpovědný více než v ČR, nejde o pevné pravidlo.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9091",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "No, já jsem se držel ústavy, neboť v ústavě stojí, že prezident pověřuje velvyslance. Pan prezident Zeman tvrdil, že je jmenuje. To je veliký rozdíl. A dosavadní ústavní praxe byla, že jmenovala vláda na návrh ministra zahraničí a potom prezident pověřil nebo nepověřil.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> (čl. 63, odst. 1) skutečně nehovoří o jmenování velvyslanců. Prezident podle ní <i>„přijímá vedoucí zastupitelských misí [a] pověřuje a odvolává vedoucí zastupitelských misí.“</i> Miloš Zeman se navzdory tomu <a href=\"http://www.lidovky.cz/zeman-chce-pri-jednani-o-velvyslancich-obejit-schwarzenberga-p58-/zpravy-domov.aspx?c=A130423_144352_ln_domov_ani\">domnívá</a>, že <i>„Ústava České republiky naprosto jasně říká, že velvyslance jmenuje prezident s kontrasignací premiéra.“</i></p>\n<p>Stránky <a href=\"http://www.hrad.cz/cs/prezident-cr/prezidenti-v-minulosti/vaclav-klaus/rozhodnuti-prezidenta/jmenovani-odvolani-rozhodnuti/velvyslanci-cr-v-zahranici.shtml\">Hrad.cz</a> popisují praxi výběru velvyslance následovně: <i>„osobu velvyslance doporučuje prezidentu republiky vláda ČR na základě návrhu Ministerstva zahraničních věcí ČR. Příslušné usnesení vlády schvaluje prezident republiky svým podpisem a postupuje je předsedovi vlády ke kontrasignaci.“</i> Tento popis dosavadní praxe odpovídá výroku, který proto hodnotíme jako pravdivý.</p>\n<p>Spory o velvyslance se mezi ministerstvem zahraničí a prezidentem <a href=\"http://www.ceskapozice.cz/domov/politika/pretahovana-o-velvyslance-klaus-versus-schwarzenberg\">objevovaly</a> ještě před nástupem Miloše Zemana do úřadu. Právník Jan Kudrna <a href=\"http://jankudrna.blog.ihned.cz/c1-59705660-velvyslanci-jsou-domenou-hradu\">připomíná</a>, že oba předchozí prezidenti využívali své pravomoci <i>„k tomu, aby byla velvyslancem jmenována osoba, o kterou měli zájem.“</i> Nikdy však neshody o velvyslancích nepřerostly do takových rozměrů jako mezi prezidentem Zemanem a bývalým ministrem Schwarzenbergem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500908/"
    }
  },
  {
    "id": "9347",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Takže například židle na ministerstvu průmyslu nakupují za 2 tisíce korun a na jiným ministerstvu za 6 tisíc korun.",
    "oduvodneni": "<p>Náklady ministerstev se v tomto směru opravdu velmi liší, vyplývá to z prověrky Nejvyššího kontrolního úřadu, na kterou odkazuje zpravodajský server <a href=\"http://www.ceskenoviny.cz/zpravy/nku-naklady-ministerstev-na-externi-sluzby-vzrostly-az-o-90-procent/971520\">ČTK</a>.</p>\n<p>K problematice kterou popisuje Andrej Babiš se zde například uvádí:</p>\n<p>\"<i>Jednotlivá ministerstva také nakupovala stejné zboží za značně rozdílné ceny. Zatímco Ministerstvo průmyslu a obchodu loni pořídilo jednu kancelářskou židli v průměru za 1 950 korun, Ministerstvo pro místní rozvoj zaplatilo více než trojnásobek, konkrétně 6 232 korun</i>.\"</p>\n<p>Je ovšem potřeba dodat, že Ministerstvo pro místní rozvoj však argumentuje tím, že průměr navýšil nákup sedmi ředitelských židlí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-10",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9603",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "...vzpomeňte si před 3 lety. ODS, TOP 09 tady slibovaly, že nebudou zvyšovat daně, nalákaly na to své voliče a hned po volbách ty daně zvýšily.",
    "oduvodneni": "<p>Na základě volebních programů ODS, TOP 09 a opatření vlády po volbách r. 2010 je výrok hodnocen jako pravdivý.</p>\n<p>Ve <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">volebním programu</a> (.pdf, s. 18) ODS z r. 2010 se píše: <i>„</i><i>ODS je přesvědčena o správnosti nízkých daní</i><i>.\"</i> nebo „<i>Zároveň udržíme daně na současné úrovni.</i><i>\" </i></p>\n<p><a href=\"http://www.top09.cz/proc-nas-volit/volebni-program/archiv/volebni-program-2010/hospodarska-politika-1351.html\">Volební program</a> TOP 09 hovoří takto: <i>„</i><i>Současný stav tuzemských veřejných rozpočtů neumožňuje v příštích několika letech snižování daní. Vláda nechce daně zvyšovat, proto musí velmi rozhodně snižovat rozpočtové výdaje.</i><i>\"</i> Ovšem na jiném místě se píše: <i>„</i><i>Vláda zruší většinu stávajících daňových výjimek u daně z příjmů</i><i>.\"</i>, což v podstatě znamená u některých položek dorovnání a tedy v podstatě zvýšení.</p>\n<p>V kapitole týkající se <a href=\"http://www.top09.cz/proc-nas-volit/volebni-program/archiv/volebni-program-2010/reforma-duchodoveho-systemu-1354.html\">důchodové reformy</a> je pak přítomna tato formulace: <i>„</i><i>Výpadek příjmů stávajícího průběžného systému financování důchodů pokryje vláda z aktiv společnosti ČEZ a v případě nutnosti z nepřímých daní.</i><i>\"</i> Explicitně tedy TOP 09 neuvádí, že by daně zvyšovala, i když právě v souvislosti s důchodovou reformou tento krok lehce naznačuje. <i></i></p>\n<p>Volby proběhly v <a href=\"http://www.volby.cz/pls/ps2010/ps2?xjazyk=CZ\">květnu</a> a vláda složená z ODS, TOP 09 a VV byla ustavena v <a href=\"http://www.vlada.cz/cz/media-centrum/tema/tri-roky-vlady-petra-necase-108619/\">červenci</a>. <i></i> V srpnu 2010 pak byli některé části České republiky zasaženy <a href=\"http://www.novinky.cz/specialni-rubriky/povodne-2010/\">povodněmi</a>. Ministr financí Miroslav Kalousek <a href=\"http://zpravy.ihned.cz/c1-45563650-kalousek-narazil-ods-i-vecem-verejnym-vadi-zvyseni-dani-rodinam-s-detmi\">navrhnul</a> zvýšení daně z příjmů o 100 Kč, které mělo sloužit k likvidaci následků příštích povodní a k protipovodňové ochraně. Tato „<i>povodňová daň</i> \" pak skutečně vstupuje v <a href=\"http://aktualne.centrum.cz/finance/penize/dane/clanek.phtml?id=684888\">účinnost</a> r. 2011.</p>\n<p>Kromě této daně, kterou vláda zavedla brzy po svém ustanovení, byla v průběhu volebního období zvýšena např. také <a href=\"http://www.podnikatel.cz/clanky/zmeny-v-dph-matou-podnikatele-za-poslednich-20-let-uz-sestkrat/\">DPH</a> (a to hned dvakrát), dále je např. pro roky 2013-2015 zavedena také nově <a href=\"http://www.jakpodnikat.cz/dan-z-prijmu-sazba-dane.php\">7% sazba daně</a> pro vysokopříjmové skupiny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9859",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Já, když jsem nastoupil na justici a měl jsem na starosti vězeňství mimo jiné, tak jsem měl, a také jsem to veřejnosti slíbil, jeden jasný plán, zvednout zaměstnanost vězňů. A peníze, které jsem měl na investice, jsem investoval do rozšíření kapacit, aby vězni mohli lépe pracovat. Každý vidí statistiku. Za šest let mého působení stoupla zaměstnanost vězňů o 20%. To není málo. Jsme dneska nad evropským průměrem",
    "oduvodneni": "<p>Jiří Pospíšil se ministrem spravedlnosti stal poprvé v roce 2006. Již v průběhu roku 2007 vyšla <a href=\"http://aktualne.centrum.cz/domaci/clanek.phtml?id=424018\">zpráva</a> o zvýšení zaměstnanosti vězňů o více než 15 %.</p>\n<p>V rozhovoru pro zpravodaj <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/PDF/Ceske%20vezenstvi/2007/cv01-2007.pdf\">České vězeňství</a> (str. 2) exministr Pospíšil skutečně vyslovil záměr investovat do rozšíření výrobních kapacit. Uskutečnění tohoto záměru potvrzuje <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/PDF/annualreport2007cz.pdf\">výroční zpráva</a> za rok 2007 (str. 27).</p>\n<p>Ač je pojem \"působení\" poměrně relativní, funkci ministra spravedlnosti vykonával necelých 5 let, počítaje i čtvrtrok, kdy byl ministrem v demisi.</p>\n<p>Pokud porovnáme procentuální zaměstnanost vězňů v roce 2006, kdy Jiří Pospíšil poprvé do funkce nastoupil, a v roce 2012, ze kterého jsou poslední údaje, zvýšila se <a href=\"http://www.vscr.cz/client_data/1/user_files/19/image/Tiskov%C3%A9%20odd%C4%9Blen%C3%AD%20G%C5%98%20VS/Grafy/ukazatele%20200-2011/zamestnanost%20ods.jpg\">zaměstnanost</a> vězňů z 46,87 % na 58,83 %, tedy dokonce o 25 procent proti původnímu stavu</p>\n<p>Bohužel se nám nepovedlo dohledat informaci o evropském průměru zaměstnanosti vězňů. <a href=\"http://aktualne.centrum.cz/domaci/clanek.phtml?id=424018\">Média</a> ale hovoří o hranici kolem 60%. I na základě této informace hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10115",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...s výjimkou Bohuslava Sobotky nikdo z členů vlády nemá ministerskou zkušenost.",
    "oduvodneni": "<p>Na základě informací dostupných na oficiálních internetových stránkách <a href=\"http://www.vlada.cz/cz/vlada/\">vlády</a> hodnotíme výrok jako nepravdivý.</p>\n<p>Kromě <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/zivotopis/bohuslav-sobotka-115457/\">Bohuslava Sobotky</a> (ČSSD), který působil mezi lety 2002–2006 jako ministr financí ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">Špidlově</a>, <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">Grossově</a> a <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Paroubkově</a> vládě, disponují ministerskou zkušeností ještě další dva členové současné vlády.</p>\n<p><a href=\"http://www.vlada.cz/cz/clenove-vlady/martin-stropnicky-115391/\">Martin Stropnický</a> (ANO), nynější ministr obrany, byl v období od 2. ledna 1998 do 17. července téhož roku ministrem kultury ve vládě <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/josef-tosovsky/prehled-ministru-24633/\">Josefa Tošovského</a>. <a href=\"http://www.vlada.cz/cz/clenove-vlady/jan-mladek-115393/\">Jan Mládek</a> (ČSSD), současný ministr průmyslu a obchodu, zastával post ministra zemědělství ve vládě Jiřího Paroubka od 16. listopadu 2005 do 16. srpna 2006.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-02-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/214411058040207/"
    }
  },
  {
    "id": "10371",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Krym patří do územní celistvosti Ukrajiny a v roce 1994 byla mezinárodní dohodou potvrzena územní celistvost Ukrajiny. To souviselo s jadernými zbraněmi, já to nechci rozvádět.",
    "oduvodneni": "<p>Výrok označujeme na základě znění memoranda o bezpečnostních zárukách z roku 1994 za pravdivý.</p>\n<p>V rámci Sovětského svazu byl Krymský poloostrov <a href=\"http://www.ceskatelevize.cz/ct24/svet/266457-krym-o-referendum-byl-velky-zajem/\">přeřazen</a> pod administrativu Ukrajinské sovětské socialistické republiky v roce 1954 za doby vlády Nikity Chruščova. Po vyhlášení ukrajinské nezávislosti <a href=\"http://cs.wikipedia.org/wiki/Autonomn%C3%AD_republika_Krym\">zůstal</a> Krym pod ukrajinskou kontrolou jako autonomní republika.</p>\n<p>5. prosince 1994 v Budapešti podepsali představitelé Ukrajiny, Ruské federace, Spojených států a Velké Británie <a href=\"http://www.ppnn.soton.ac.uk/bb2/Bb2secK.pdf\">memorandum</a> (.pdf, str. 8) o bezpečnostních zárukách. V tomto memorandu se, ve spojení s Ukrajinou a jejímu připojení ke Smlouvě o nešíření jaderných zbraní (NPT) z roku 1968, zaručily tyto státy v šesti článcích k respektování nezávislosti a suverenity Ukrajiny a jejích existujících hranic. Slíbily se také zdržet použití nebo hrozby síly proti její územní celistvosti nebo politické nezávislosti. Tyto bezpečnostní záruky byly poskytnuty Ukrajině při příležitosti jejího závazku eliminovat ze svého území všechny jaderné zbraně (do Ruské federace) a přistoupení k NPT jako stát nedisponující jadernými zbraněmi.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500316"
    }
  },
  {
    "id": "10883",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "To je třeba vysvětlit, pane redaktore, já ještě nejsem europoslanec (...), že europoslanec se stává europoslancem ve chvíli, kdy proběhne první zasedání Evropského parlamentu, a to je až někdy počátkem měsíce června, respektive května, července, pardon, to znamená, teďko ještě jsem zvolený, ale nejsem europoslanec.",
    "oduvodneni": "<p><a href=\"http://www.rozhlas.cz/evropskaunie/paragrafy/_zprava/111908\">Zákon o volbách do Evropského parlamentu</a> v § 52 (1) uvádí: \" <i>Mandát poslance Evropského parlamentu vzniká zahájením první schůze Evropského parlamentu v novém pětiletém funkčním období Evropského parlamentu.\"</i><i></i> 1. schůze se uskuteční 1.-3. července. Uvádí to na svých <a href=\"http://www.evropsky-parlament.cz/cs/novinky_a_udalosti/tiskove_zpravy/2014_1/kveten_2014/vysledky_voleb2014.html\">webových stránkách</a> Evropský parlament.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11139",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Nesmíme zapomenout, že české zbraně jsou právě u kurdských bojovníků velice oblíbený. Oni nazývají automat prostě Brno, poněvadž je to jejich obvyklá zbraň.",
    "oduvodneni": "<p>Kurdové (a nejen oni) skutečně používají zbraně, které jsou nazývány \"Brno\". Zmínku o nich lze nalézt v různých článcích. Pušky Brno např. kurdské Lidové obranné jednotky <a href=\"http://pydinfo.com/field-reports/231-on-the-ground-activities-in-western-kurdistan\">zabavily</a> minulý rok při útoku na jednu z vesnic. Zmiňuje je však již <a href=\"http://news.google.com/newspapers?nid=1893&amp;dat=19800118&amp;id=3LgfAAAAIBAJ&amp;sjid=tdcEAAAAIBAJ&amp;pg=1240,1768270\">novinový článek</a> z roku 1980, ve kterém o kurdských bojovnících hovoří LeRoy Woodson, novinář National Geographic, který s Kurdy strávil devět týdnů. A říká: \"<i>Jsou to skvělí střelci. Jejich nejoblíbenější zbraní je puška Brno s dostřelem 800 yardů, což je v horách mnohem lepší než AK 47 s dostřelem 300 yardů, kterou používají Iráčané.\"</i></p>\n<p>Kurdský filmový režisér Huner Saleem dokonce napsal knihu nazvanou \"<i><a href=\"http://www.ekurd.net/mismas/books/misc/myfather.htm\">Otcova puška</a>\"</i>, ve které vzpomíná na své dětství v Kurdistánu, kdy jeho otec opakovaně odcházel do hor se starou \"brněnskou puškou\" a říkal: „<i>Příští rok bude Kurdistán svobodný.“</i></p>\n<p>Výrok Karla Schwarzenberga tedy hodnotíme jako pravdivý, neboť je to skutečně u kurdských bojovníků obvyklá a oblíbená zbraň.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11395",
    "autor": "Miloslav Ludvík",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V Praze se otvírá množství projektů developerů bytových, ty byty jsou prázdné a ti developeři Praze nic nepřináší.",
    "oduvodneni": "<p>V hlavním městě sice vzniká množství bytových projektů, avšak není možné říci, že městu nic nepřinášejí.</p>\n<p>V posledních letech jsou v Praze skutečně otevírány mnohé developerské bytové projekty a některé byty jsou v nich prázdné. V roce 2012 nabízeli realitní makléři v Praze přes šest tisíc nových volných bytů a dalších 2300 bytů čekalo na dostavbu. Informoval o tom server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fpraha.idnes.cz%2Fv-praze-jsou-tisice-prazdnych-bytu-ktere-nikdo-nechce-stavi-se-dal-1cf-%2Fpraha-zpravy.aspx%3Fc%3DA120203_1727289_praha-zpravy_jpl&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEZTmdFMw3y2SB6FqL0ak-rzBU59w\">praha.idnes.cz.</a> Podle článku nabízeli developeři na začátku roku 2011 v Praze 7 098 nových bytů a dalších 2 809 bylo dokončeno v průběhu roku. Za celý rok 2011 se jich však prodalo necelých 3 800. Namátkou, volné byty obsahují bytové domy v <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.sekyragroup.cz%2Fcz%2Fprojekty%2Frezidencni-projekty%2Faktualni-projekty%2Frezidence-korunni%2Fcenik-4&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGGv63SLL_vEtd68FSLbpGHO2d2qA\">Korunní</a>, v <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.sekyragroup.cz%2Fcz%2Fprojekty%2Frezidencni-projekty%2Faktualni-projekty%2Fdolni-pocernice%2Fvyber-bytu-cenik-2&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHfHpzRg7nzxvXaXMtoZgg7N5uKgA\">Dolních Počernicích</a>, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cakovickypark.cz%2Fcz%2Fnabidka-novych-bytu-v-cakovickem-parku%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEoEktR2XsT1dhfT4ohYQV3V88yyA\">Čakovicích</a>, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.skanskareality.cz%2Fprojekty%2Frezidencni-ctvrt-botanica-V-etapa&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHTLKnMp0uJv-fh1fof9me36slX5w\">Jinonicích</a>, na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.skanskareality.cz%2Fprojekty%2Fmilicovsky-haj-jih-lucni&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHBWIGOLGTehID09XZqjJjheSSAjg\">Jižním městě</a>, <a href=\"http://www.central-group.cz/vyhledavani-byty.aspx?formular=rychle&amp;cisloStranky=1&amp;nic=on&amp;nic=on&amp;nic=on&amp;nic=on&amp;nic=on&amp;nic=1&amp;nic=on&amp;f1cena1=&amp;f1cena2=&amp;f1Dokoncene3=on&amp;f1NastaveniVypisu=1&amp;f1NastaveniVypisuPocet=50&amp;f2patro1=x&amp;f2patro2=x&amp;f2cena1=&amp;f2cena2=&amp;f2Dokoncene3=on&amp;f2NastaveniVypisu=1&amp;f2NastaveniVypisu=0&amp;f2NastaveniVypisu=0&amp;f2NastaveniVypisuPocet=50&amp;jv=1#kotvaVyhledavani\">Břevnově</a>, v Letňanech, Horních Měcholupech a na Zličíně. V létě bylo v Praze v nabídce celkem 6600 nových bytů.</p>\n<p>Není však pravdou, že developeři Praze nic nepřinášejí. Mimo <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.ihned.cz%2Fc1-62112770-developeri-lakaji-kupce-bytu-na-minikina-cyklostezky-skolky-i-kutilske-dilny&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEB466YTLqRPRNXA1uYZr6d31jeXA\">rozšíření</a> bytového fondu a přílivu nových obyvatel přinášejí někdy i rozšíření nabídky služeb, developeři budují cyklostezky i školky.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11651",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Někdo tady jednal 19 let s paní Havránkovou. My jsme to jednání před dvěma týdny dokončili. ",
    "oduvodneni": "<p>Výrok je zavádějící, protože na dohodě ohledně sporných pozemků se stát dohodl již v roce 2011 a ministr Babiš ani současná vláda tak neměl na současném vyřešení situace žádný podíl.</p>\n<p>Spor o pozemky Ludmily Havránkové nutné k dokončení dálnice D11 skutečně definitivně skončil 26. listopadu (tedy týden, nikoliv dva po Babišově vystoupení ve Sněmovně) jejich odkupem prostřednictvím Státního pozemkového fondu. Tento spor trval bezmála 20 let. Prostřednictvím ČTK o tom informovaly <a href=\"http://byznys.lidovky.cz/bitva-o-dalnici-d11-konci-farmarka-havrankova-prodala-posledni-pozemky-1kf-/doprava.aspx?c=A141126_110321_ln-doprava_mmu\">Lidovky</a> či <a href=\"http://domaci.ihned.cz/c1-63172540-cesta-k-dostavbe-d11-je-volna-farmarka-podepsala-vymenu-posledniho-pozemku\">Ihned</a>.</p>\n<p>Podle informací mluvčí pozemkového úřadu stát potřebný pozemek pro dostavbu dálnice získal již na základě dřívější dohody mezi Havránkovou a Ředitelstvím silnic a dálnic. Podle ní byla podmínkou Havránkové pro předání poloviny pozemku nutného pro výstavbu dálnice právě dnešní dohoda o směně zemědělské půdy.</p>\n<p>Jak shrnuje vývoj kauzy níže, k této dohodě došlo již v roce 2011, tedy v době, kdy Andrej Babiš nezastával žádnou exekutivní funkci, a tudíž ani nemůže mít na uzavření smlouvy podíl. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/126211-stat-ukoncil-vlekly-spor-s-havrankovou-pole-koupi-za-90-milionu/\">Česká televize</a> k tomu v té době uvedla: \" <i>Farmářka Ludmila Havránková prodala státu 11 hektarů za celkem 90 milionů korun. Ředitelství silnic a dálnic tak může dostavět hradeckou dálnici D11, čemuž farmářčino odmítání prodat část pozemku doposud bránilo. Další pozemky má Havránková směnit s Pozemkovým fondem</i> (tedy současná situace, za kterou si Babiš přiznává zásluhy)\". <i></i><i></i> Připomeňme ještě, že spor se dál <a href=\"http://www.ceskatelevize.cz/ct24/regiony/155036-hradecke-dalnici-d11-stale-stoji-v-ceste-pozemky/\">vlekl</a> se sestrou Havránkové Štrosovou. Ta se ale ale nakonec v roce 2012 rozhodla své pozemky státu <a href=\"http://domaci.ihned.cz/c1-55622040-spory-s-havrankovou-o-d11-definitivne-konci-chybi-posledni-razitko-ministerstva\">darovat</a>.</p>\n<img src=\"http://s13.postimg.org/vu8ovg3k7/havrankova.jpg\">\n<p>Vývoj sporů o pozemky Ludmily Havránkové (zdroj: <a href=\"http://chrudimsky.denik.cz/z-regionu/dvacetilety-spor-o-d11-konci-havrankova-podepsala-dohodu-o-pozemcich-20141127-aw7h.html\">Deník</a>).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12675",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Obamova administrativa odpískala tu součást té protiraketové obrany, ten radar.",
    "oduvodneni": "<p>Česká republika v v letech 2007-2009 jednala se Spojenými státy o možnosti zřídit v Brdech radar, který by byl součástí protiraketové architektury USA v Evropě. V sousedním Polsku pak měla být vybudována raketová základna sloužící jako obrana proti raketám dlouhého doletu z Íránu. Tento projekt byl dojednáván během administrativy G.W.Bushe, po nástupu Baracka Obamy skutečně došlo k jeho odvolání.</p>\n<p>Obama v září roku 2009 kontaktoval tehdejšího premiéra České republiky Jana Fischera se zprávou, že od projektu radarového systému v České republice USA odstupují. Informovala o tom jak <a href=\"http://www.ceskenoviny.cz/video/detail.php?id=122121\">česká</a>, tak <a href=\"http://www.reuters.com/article/us-usa-shield-idUSLH51098820090917\">zahraniční</a> média.</p>\n<p>Doplňme, že vláda Mirka Topolánka smlouvu mezi ČR a USA v květnu 2008 <a href=\"https://apps.odok.cz/attachment/-/down/KORN97AKEQMO\">schválila</a> (.pdf), projekt podpořila také horní komora Parlamentu, v Poslanecké sněmovně radar podporu většiny před jeho odvoláním nezískal.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500221"
    }
  },
  {
    "id": "12931",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já vám řeknu, že jenom za poslední 3 roky Česká republika vynaložila 1,2 miliardy korun na propagaci značky Czech Republic - Land of stories. To znamená, z peněz daňových poplatníků víc než miliardu korun vynaložili na propagaci značky Czech Republic a teďka přijdou nějaký diletanti, amatéři s tím, že se to přejmenuje na Czechia.",
    "oduvodneni": "<p>V prohlášení Tomia Okamury je hned několik nepřesností: změna, ke které dochází, se netýká oficiálního názvu země, ale pouze o doplnění databází OSN o jednoslovný ekvivalent Czechia namísto doposud užívaného Czech Republic. Tato změna navíc nemá vliv na probíhající kampaň Czech Tourismu. Výrok proto hodnotíme jako nepravdivý.</p>\n<p><i>\"Nesouhlasím s názvem \"Czechia\". Nechci, aby si naši zemi pletli s Čečenskem. Máme za miliardu koupeno logo Czech Republic.To hodlám prosadit,\"</i> napsala ministryně na svém <a href=\"https://twitter.com/SlechtovaKarla/status/720540144814702592\">twitterovém účtu</a> v reakci na <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2016_04_14_schuzka_nejvyssich_ustavnich.html\">oznámení</a> ministra Zaorálka, že hodlá prosadit používání jednoslovného názvu Czechia.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcEVGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--6d0cc7febb466f428cfe94c81a5be780ab2d1282/slechtovkapng.png\">\n<p><i>\"To, že CzechTourism při oficiálním označení destinace (grafický symbol) komunikuje výhradně logo Czech Republic: Land of Stories a že tato komunikace v řádu tří let dosáhla 1,1 miliardy korun, beze změny platí,\"</i><a href=\"http://www.ceskenoviny.cz/zpravy/resort-slechtove-slovo-czechia-pouziva-divil-se-kritice-zaoralek/1340118\">řekla</a> k tomu mluvčí agentury Czech Tourism Martina Fišerová.</p>\n<p>Ministryně pak <a href=\"http://zpravy.idnes.cz/kvuli-nazvu-czechia-hrozi-zemi-ze-bude-vracet-pres-miliardu-eu-pbm-/domaci.aspx?c=A160418_102937_domaci_kop\">upřesnila</a>, že se jedná o dotaci, kterou Česká republika v minulosti získala od EU na propagaci a kterou při změně možná Česká republika bude muset vrátit. To však odmítá například i premiér Sobotka, který říká, že pro takovou obavu není důvod.</p>\n<p>To nakonec potvrdila i sama Šlechtová v rozhovoru pro <a href=\"http://zpravy.aktualne.cz/domaci/czechia-na-ceste-do-osn-minula-vladu-zlobi-se-slechtova-mili/r~1a8a981206a911e6a336002590604f2e/\">aktuálně.cz</a>.</p>\n<p><i>\"Pokud by se oficiálně měnil název z Czech Republic na Czechia, byly by tyto peníze skutečně ohrožené. Ale vzhledem k tomu, že jsem se na vládě dozvěděla, že zůstává název Czech Republic, tak nehrozí. (...) CzechTourism má pět let na to, aby dodržel podmínky získání peněz, takže budeme pokračovat v propagaci země s označením Czech Republic. Nic měnit nebudeme, jedeme dál,\"</i> řekla Šlechtová v rozhovoru.</p>\n<p>Co se skutečných vynaložených nákladů týká, v <a href=\"http://www.czechtourism.cz/getmedia/147195cc-b698-4be3-a625-dbbf85837552/Souhrnna-zaverecna-zprava.pdf.aspx\">oficiálním materiálu</a> Czech Tourismu, kde vyhodnocují dopad této kampaně, se píše o nákladech ve výši 208,6 milionu korun. Za logo ke kampani (<a href=\"http://www.mediar.cz/podivejte-se-czech-republike-nove-turisticke-logo-ceske-republiky/\">původní</a> Czech Republike a jeho následné <a href=\"http://www.mediar.cz/czechtourism-po-pul-roce-prestal-pouzivat-logo-czech-republike/\">přepracování</a> na Czech Republic - Land of Stories) zaplatila agentura 2,5 milionu korun. Šlechtová však ve výše zmíněném rozhovoru odkazuje i na další aktivity, které Czech Tourism zajišťuje, včetně sportovní propagace, o které ve zprávě není řeč.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-04-18",
      "medium": "Jiné",
      "url": "http://www.impuls.cz/clanky/2016/04/tomio-okamura-nazev-czechia-vymyslel-diletant/"
    }
  },
  {
    "id": "13443",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Účast v senátních volbách je zhruba 20%, což svědčí o tom, že voliči moc velký zájem o senát nemají.",
    "oduvodneni": "<p>První volby do horní komory Parlamentu České republiky se konaly v roce 1996. Podle serveru volby.cz, který se zabývá volbami konanými na území České republiky, se v těchto volbách volební účast<a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=19961116&amp;xv=0\">pohybovala</a> kolem 35 % v prvním a 30 % v druhém kole senátních voleb. Pokud se podíváme zpětně na volební účast v senátních volbách konaných od roku 2008 do současnosti, zjistíme následující procentuální počty volebních účastí (první/druhé kolo):</p>\n<p><a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20081017&amp;xv=0\">Volby 2008:</a> (39,52 % / 29,85 %)</p>\n<p><a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20101015&amp;xv=0\">Volby 2010:</a> (44,59 % / 24,64 %)</p>\n<p><a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20110318&amp;xv=0\">Volby 2011:</a> (23,32 % / 17,63 %)</p>\n<p><a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20121012&amp;xv=0\">Volby 2012:</a> (34,90 % /18,60 %)</p>\n<p><a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20141010&amp;xv=0\">Volby 2014:</a> (38,62 % / 16,69 %)</p>\n<p>Jak můžeme vidět výše, tak ve všech vybraných případech došlo ke snížení volební účasti ve druhém kole senátních voleb. Pokud srovnáme první a poslední senátní volby, můžeme vidět relativně podobnou účast v prvním kole, ale významný<a href=\"http://volby.cz/pls/senat/se31?xjazyk=CZ&amp;xdatum=20141010&amp;xv=0\">propad</a> volební účasti v kole druhém ve volbách 2014. Podle těchto údajů by byl prezidentův výrok pravdivý pouze v případě volebních účastí v druhých kolech senátních voleb a i zde bychom našli relativně velké odchylky (volby 2008). Nelze však opomenout ani první kola voleb. V tomto případě by vyhovovaly pouze volby 2011. U všech ostatních se procenta účasti v prvním kole pohybují výrazně nad 20 %. Tento výrok hodnotíme jako nepravdivý.</p>\n<p>Pro srovnání, volební účast v případě voleb konaných do dolní komory Parlamentu v letech <a href=\"http://www.volby.cz/pls/ps2010/ps2?xjazyk=CZ\">2010</a> a <a href=\"http://www.volby.cz/pls/ps2013/ps2?xjazyk=CZ\">2013</a> se v obou případech pohybovala kolem 60 %.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13699",
    "autor": "Jan Zahradník",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když jsem byl hejtmanem, tak se zahájila a plně připravila výstavba dálnice z Tábora do Veselí.",
    "oduvodneni": "<p>Jan Zahradník byl <a href=\"http://www.kraj-jihocesky.cz/1423/hejtman_jihoceskeho_kraje_2_volebni_obdobi_zivotopis.htm\">hejtmanem</a> Jihočeského kraje v letech 2000–2008. Výstavba dálničního úseku mezi Táborem a Veselím nad Lužnicí byla <a href=\"http://www.ceskedalnice.cz/dalnice/d3/\">zahájena</a> v říjnu 2008. Tento úsek byl otevřen a zprovozněn v červnu 2013. Jiří Zimola byl <a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1&amp;par%5Blang%5D=&amp;par%5Bakt%5D=1529\">zvolen</a> hejtmanem za Jihočeský kraj 24. listopadu 2008.</p>\n<p>Tento výrok tedy hodnotíme jako pravdivý, protože k zahájení prací na dálničním úseku došlo ještě v době, kdy byl hejtmanem Jan Zahradník.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14211",
    "autor": "Alexandr Vondra",
    "strana": "Občanská demokratická strana",
    "vyrok": "Přestože je to exmanželka (Ivana Trump, pozn. Demagog.cz), tak pokud vím, oni mají vztahy vcelku dobré. (...) Ona dokonce pomáhala Olze Havlové někdy začátkem 90. let sbírat na Výbor dobré vůle.",
    "oduvodneni": "<p>V <a href=\"http://nypost.com/2016/04/03/ivana-trump-opens-up-about-how-she-advises-donald-his-hands/\">rozhovoru</a> pro New York Post z dubna 2016 mluví Ivana Trump o svém bývalém manželu Donaldovi pozitivně. Rozvod byl z jejího pohledu náročný, ale jak sama řekla: <i>„Od té doby, co se urovnala finanční stránka, chováme se k sobě přátelsky“.</i></p>\n<p>V roce 1990 se Olga Havlová (podle informací z <a href=\"https://books.google.cz/books?id=_LboAgAAQBAJ&amp;pg=PT237&amp;lpg=PT237&amp;dq=ivana+trumpov%C3%A1+olga+havlov%C3%A1&amp;source=bl&amp;ots=pkZEPy7UXB&amp;sig=MVewPWwpKv609CORQO16_wPSOOE&amp;hl=cs&amp;sa=X&amp;ved=0ahUKEwiY7dGU3rLRAhXI7BQKHTcjAmUQ6AEIODAH#v=onepage&amp;q=ivana%20trumpov%C3%A1%20olga%20havlov%C3%A1&amp;f=false\">knihy</a> Pavla Kosatíka <i>Člověk má dělat to, nač má sílu)</i> vydala do Spojených států, kde se účastnila mimo jiné dobročinného večírku, <i>„který ve prospěch Výboru (lidí dobré vůle) uspořádala v newyorském hotelu Plaza Ivana Trumpová“</i>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14467",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "60 % absolventů (pedagogických škol) nemíří do škol.",
    "oduvodneni": "<p>V <a href=\"http://domaci.ihned.cz/c1-65300430-platy-vyssi-o-pet-procent-jsou-pro-skolske-odbory-malo-trvaji-na-deseti\">médiích</a> se často <a href=\"https://zpravy.aktualne.cz/domaci/osm-procent-pro-ucitele-je-posun-vpred-jeste-ale-nekoncime-u/r~7cc1cfda347311e68afb002590604f2e/\">objevuje</a> informace o 60 % absolventů pedagogických škol, kteří se uplatní mimo sféru školství. Toto tvrzení ovšem vylučuje <a href=\"http://www.strediskovzdelavacipolitiky.info/download/Reflexe%20vzdelani%20a%20uplatneni%20absolventu.%20Vysledky%20setreni%20REFLEX%202013.pdf\">analýza</a> Střediska vzdělávací politiky (analýza byla financována MŠMT), která uvádí, že přes 60 % absolventů pedagogických fakult se uplatní ve vystudovaném, případně příbuzném oboru.</p>\n<p>Z analýzy <a href=\"http://www.strediskovzdelavacipolitiky.info/download/Reflexe%20vzdelani%20a%20uplatneni%20absolventu.%20Vysledky%20setreni%20REFLEX%202013.pdf\">REFLEX 2013</a> (.pdf, str. 111) je patrné, že první práce absolventů bakalářského studia pedagogiky je ve studovaném či příbuzném oboru ze 67 %. V magisterském pak v 76 %. Současně z analýzy plyne, že se u 60 % magistrů pedagogiky <a href=\"http://www.strediskovzdelavacipolitiky.info/download/Reflexe%20vzdelani%20a%20uplatneni%20absolventu.%20Vysledky%20setreni%20REFLEX%202013.pdf\">shoduje</a> první práce s vystudovaným oborem (.pdf, str. 114).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14979",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Chci kandidovat na úřad prezidenta republiky a tady máte můj životopis, zdokumentovaný zdravotní stav i finance, transparentní účet, jména všech spolupracovníků a samozřejmě program.",
    "oduvodneni": "<p>Prezidentský kandidát Horáček na svých webových stránkách uveřejnil informace o svém životopise, zdravotním stavu, majetku, programu, osobnostech tvořících sbor poradců a transparentním účtu. Výrok proto hodnotíme jako pravdivý.</p>\n<p>Informace o Michalu Horáčkovi a jeho prezidentské kandidatuře jsou veřejně dostupné na webové stránce <a href=\"https://www.michalhoracek.cz/\">https://www.michalhoracek.cz/</a>.</p>\n<p>Zde lze mj. najít Horáčkův <a href=\"https://www.michalhoracek.cz/kdo-jsem/zivotopis/\">životopis</a>, <a href=\"https://www.michalhoracek.cz/download/MH-Lekarske_zpravy.pdf\">lékařské zprávy</a> o jeho zdravotním stavu za roky 2013, 2015 a 2016, <a href=\"https://www.michalhoracek.cz/download/MH-Majetkove_priznani.pdf\">majetkové přiznání</a> a <a href=\"https://www.michalhoracek.cz/proc-kandiduji/program/\">program</a>, který sestává z 9 hlavních témat.</p>\n<p>Co se týče Horáčkových spolupracovníků, na jeho webové stránce se nachází seznam 12 osob označený jako <a href=\"https://www.michalhoracek.cz/sbor-poradcu/\">sbor poradců</a>, přičemž každý z poradců se zabývá určitým společenským tématem.</p>\n<p>Poslední informace se týká transparentního účtu spolku <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=972085&amp;typ=UPLNY\">Máme na víc, z. s.</a>, který slouží k zajištění prezidentské kampaně Michala Horáčka a jediným zdrojem jeho příjmů jsou příspěvky Michala Horáčka. Vzhledem ke změně účtu v květnu 2017 jsou dostupné informace o dvou účtech. Účet, který pokrývá období od října 2016 do května 2017, lze nalézt <a href=\"https://www.csob.cz/portal/podnikatele-firmy-a-instituce/produkty/ucty-a-platebni-styk/bezne-platebni-ucty/transparentni-ucet/ucet/-/tu/276829741\">zde</a>, nový účet pokrývající období od května 2017 pak <a href=\"https://www.csob.cz/portal/podnikatele-firmy-a-instituce/produkty/ucty-a-platebni-styk/bezne-platebni-ucty/transparentni-ucet/ucet/-/tu/279506331\">tady</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-07-07",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/zeman-z-boje-ustoupi-rika-prezidentsky-kandidat-michal-horacek-pvo-/noviny.aspx?c=A170706_202807_lide_ELE"
    }
  },
  {
    "id": "15747",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Těch žádostí (o milost, pozn. Demagog.cz) jsou desítky nebo stovky.",
    "oduvodneni": "<p>Není zcela jednoznačné, o kterém časovém úseku Pavel Fischer mluví. Z <a href=\"https://eudeska.justice.cz/SitePages/DomovskaStranka.aspx\">úřední desky Ministerstva spravedlnosti ČR</a> (konkrétně z <a href=\"https://eudeska.justice.cz/Lists/EUD/Attachments/898/MSP-411_2017-OSV-OSV.txt\">jednoho z dotazů</a> v rámci informací dle zákona <a href=\"https://www.zakonyprolidi.cz/cs/1999-106\">106/1999 Sb.</a>, o svobodném přístupu k informacím), plynou počty podaných žádostí o milost během působení Miloše Zemana coby prezidenta.</p>\n<p>Milosti v roce 2017 jsou spočítány ke 13. červnu, aktuálnější informace nejsou bohužel z veřejných zdrojů k dispozici.</p>\n<iframe id=\"datawrapper-chart-eFvAL\" src=\"//datawrapper.dwcdn.net/eFvAL/9/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"311\"></iframe>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16003",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Taky se většinou ocitám v tom žebříčku Prezident 21 na předposledním místě, na posledním místě se ocitá Miloš Zeman.",
    "oduvodneni": "<p>Prezident 21 je projekt miliardáře Karla Janečka, který dává uživatelům možnost nanečisto hlasovat o volbě prezidenta. Způsob hlasování je <a href=\"https://www.prezident21.cz/info/faq\">následující</a>: každý uživatel disponuje 3 kladnými a 1 záporným hlasem, přičemž může využít od 1 do 4 hlasů.</p>\n<p>Po spuštění <a href=\"https://www.prezident21.cz/results/listing\">druhé fáze</a> hlasování se v současné době <a href=\"https://www.prezident21.cz/results/listing;_s=b\">Petr Hannig</a> nachází v tomto žebříčku na posledním místě. Stávající prezident Miloš Zeman se v současnosti v tomto hlasování umístil na pátém místě.</p>\n<p>V <a href=\"https://www.prezident21.cz/results/historical-results\">první fázi</a> hlasování se na prvním místě umístil Jiří Drahoš, na druhém místě Michal Horáček a na třetím místě Marek Hilšer. Následoval Pavel Fischer na 11. místě, Vratislav Kulhánek na 14. místě, Mirek Topolánek na 26. a JIří Hynek na 27. místě. Petr Hannig se umístil na 36. místě a Miloš Zeman na posledním 613. místě.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-12-13",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/zaplat-panbuh-ze-tam-je-pani-merkelova-prezidentsti-kandidati-diskutuji-bez-moderatora-40665?seq-no=25&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16259",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ta Krasnaja zvezda, která to publikovala, se musela omluvit. Šéfredaktor dostal důtku, ten autor toho článku byl vyhozen z redakce a za čtvrté a už končím, další den vyšel článek oslavující Pražské jaro a odmítající sovětskou okupaci v roce 1968.",
    "oduvodneni": "<p>Výrok se vztahuje k reakci na článek Leonida Maslovského s názvem <i>Československo by mělo být SSSR vděčné za rok 1968: Historie Pražského jara</i>. Výrok je hodnocen jako nepravdivý, protože nebyl publikován v Krasnej zvezdě, autor článku nebyl vyhozen a nevyšel další den článek oslavující Pražské jaro.</p>\n<p>Maslovského článek nebyl publikován, jak bylo zmíněno, v Krasnej zvezdě, ale na webu televize Zvezda (původní text již není dostupný). Text vyvolal <a href=\"https://zpravy.idnes.cz/milos-zeman-protest-clanek-okupace-1968-rusko-omluva-medvedev-pl7-/zahranicni.aspx?c=A171122_094255_zahranicni_ert\">protesty prezidenta Zemana</a> a také reakci Zvezdy. Ta druhý den uveřejnila <a href=\"https://tvzvezda.ru/news/vstrane_i_mire/content/201711221504-kzlq.htm\">redakční komentář</a>, v němž nezazněla omluva, ale vysvětlení, že Zvezda poskytuje prostor pro zveřejňování různých stanovisek a původní článek vyjadřoval osobní názor autora. Vedle tohoto komentáře vyšel k tématu <a href=\"https://tvzvezda.ru/news/qhistory/content/201711221454-sil9.htm\">článek dalšího autora</a>, jehož tón ovšem není oslavný. Spíše ukazuje, že vstup vojsk SSSR byl v některých ohledech škodlivý (například negativně ovlivnil image SSSR ve světě).</p>\n<p>Autor původního článku Maslovskij od té doby <a href=\"https://tvzvezda.ru/news/authors/?q=%D0%9B%D0%B5%D0%BE%D0%BD%D0%B8%D0%B4+%D0%9C%D0%B0%D1%81%D0%BB%D0%BE%D0%B2%D1%81%D0%BA%D0%B8%D0%B9\">na webu Zvezdy nepublikuje</a>, nebyl ovšem vyhozen, protože publikoval ve Zvezdě externě. O tom ve svém textu píše mediální analytik <a href=\"http://www.louc.cz/18/3101127.html\">Milan Šmíd</a> z fakulty sociálních věd, stejnou informaci publikoval novinář <a href=\"https://twitter.com/AlexandrMitrofa/status/955164493935411200\">Alexandr Mitrofanov</a>. Informoval o tom také <a href=\"https://www.kommersant.ru/doc/3475221\">ruský list Kommersant</a>. Informace, zda dostal šéfredaktor Zvezdy opravdu důtku, se nepodařilo dohledat.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16515",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "ta podezření, která my jsme viděli v médiích, že nejbližší poradkyně premiéra Fica je napojena na italskou mafii",
    "oduvodneni": "<p>V posledním článku Jána Kuciaka, který vydalo několik slovenských a českých zpravodajských portálů 28. února 2018 přesně o půlnoci, <a href=\"https://dennikn.sk/1042083/posledny-text-zavrazdeneho-jana-kuciaka-talianska-mafia-na-slovensku-jej-chapadla-siahaju-aj-do-politiky/?ref=list\">psal</a> o působení čtyř italských rodin s vazbami na mafii pocházejících z Kalábrie, tedy domovů N'dranghety na východním Slovensku.</p>\n<p>Má se jednat o rodiny Vadalovců, Cinnanteovců, Rodovců a Catroppovců. Márie Trošková měla mít podle článku přepojení na Antonina Vadalu, s kterým v roce 2011 založila společnost GIA. Z té však po roce odešla a později se stala asistentkou poslance za stranu SMER Viliama Jasaňa.</p>\n<p>V březnu 2015 se dostala na Úřad vlády jako asistentka Roberta Fica. O rok později se dostal na Úřad vlády i Viliam Jasaň, protože ho Robert Fico jmenoval jako ředitele kanceláře a tajemníka bezpečnostní rady státu. Vialiam Jasaň byl také spojen s Antonínem Vadalem přes byznys.</p>\n<p>Mária Trošková a Viliam Jasaň <a href=\"https://dennikn.sk/1044072/jasan-a-troskova-opustaju-fica-oznamili-to-spolu-hovoria-ze-do-vysetrenia-vrazdy/?ref=list\">odešli</a> z Úřadu vlády do vyšetření vraždy investigativního novináře Jána Kuciaka a jeho snoubenky Martiny Kušnírové.</p>\n<p>V médiích se objevují zprávy o možném propojení slovenských politiků a jejich spolupracovníků na italskou mafii. Toto podezření se týká i Marii Troškové a z toho důvodu hodnotíme výrok jako pravdivý. Zda tomu tak skutečně je, nehodnotíme, posuzujeme pouze, zda se podobné otázky veřejně řeší.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-20",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040320/"
    }
  },
  {
    "id": "17027",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My jsme byli vyzváni, abysme přijali z té lodě nějaké migranty, a já jsem byl první v Evropě, který to striktně odmítl.",
    "oduvodneni": "<p>Je pravdou, že italský premiér Giuseppe Conte <a href=\"https://zpravy.idnes.cz/italie-450-migrantu-prijme-0x9-/zahranicni.aspx?c=A180716_043150_zahranicni_fer\">požádal</a> státy EU o pomoc při rozdělení 450 migrantů, kteří byli v sobotu 14. července přijati italskou pobřežní stráží. </p><p>Zatímco Francie, Malta, Německo, Španělsko a Portugalsko během soboty a neděle <a href=\"https://zpravy.idnes.cz/italie-450-migrantu-prijme-0x9-/zahranicni.aspx?c=A180716_043150_zahranicni_fer\">přislíbily</a> pomoc, česká média v neděli 15. července informovala o tom, že ministr Andrej Babiš <a href=\"https://www.ceskenoviny.cz/zpravy/cr-uprchliky-z-lodi-neprijme-italii-nabizi-experty-a-policisty/1642702\">odmítl</a> přijetí uprchlíků ze strany České republiky. Pomoc <a href=\"https://zpravy.idnes.cz/italie-450-migrantu-prijme-0x9-/zahranicni.aspx?c=A180716_043150_zahranicni_fer\">odmítli</a> také zástupci Maďarska, Slovenska a Polska. </p><p>Protože však i zahraniční média <a href=\"https://www.politico.eu/article/italy-migration-europe-germany-france-and-malta-agree-to-take-in-boat/\">informovala</a> především o prohlášení Andreje Babiše a italská agentura ANSA <a href=\"http://www.ansa.it/sito/notizie/topnews/2018/07/15/ungherianon-accogliamo-alcun-migrante_06d32ef5-4200-4203-be07-15cba6093ff2.html\">psala</a> o odmítnutí pomoci ze strany Maďarska až po prohlášení českého ministra, hodnotíme tento výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-07-31",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370730/"
    }
  },
  {
    "id": "17283",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Podařilo se rozšířit projekty na separaci odpadů, občané na Brně-střed dnes třídí přímo z domu. \n",
    "oduvodneni": "<p>Koncem roku 2016 proběhl <a href=\"http://www.brno-stred.cz/v-ramci-pilotniho-projektu-muzou-obcane-na-brne-stred-ziskat-nadoby-na-trideni-odpadu-rovnou-do-domu\">pilotní projekt</a>, který měl zmapovat zájem občanů o třídění odpadu přímo v jejich domě. Leták s informacemi byl distribuován do všech domácností v městské části Brno-střed a velice rychle se setkal s enormním zájmem. Hlavním cílem bylo usnadnit občanům cestu ke třídění, protože kontejnery určené pro tento účel jsou mnohdy vzdáleny od jejich domů a navíc bývají přeplněné. Dále si projekt kladl za cíl motivovat ke třídění i ty z obyvatel města, kteří doposud odpad netřídili. </p><p>Od března 2017 tento projekt nabyl <a href=\"https://brno.rozhlas.cz/lide-v-centru-brna-mohou-mit-nadoby-na-trideny-odpad-v-kazdem-dome-6460743\">reálné podoby</a> a usnadnil tak lidem cestu ke třídění odpadu. Obyvatelé Brna-středu dostali možnost zažádat o přistavení popelnice na papír a plast přímo k domu. V průběhu června 2017 byla tato iniciativa rozšířena i o hnědé popelnice na bioodpad.</p><p>Na tomto systému vydělávají finálně i obce. Čím více odpadu je totiž vytříděno, tím méně vzniká komunálního odpadu hromadícího se na skládkách, který musí být následně likvidován. Popelnice jsou naopak často pořizovány z dotací.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17795",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "To byla stranická cesta (do Číny, pozn. Demagog.cz), kterou jsem plánoval od asi září loňského roku.",
    "oduvodneni": "<p>Předseda Filip dle <a href=\"https://www.kscm.cz/cs/aktualne/aktuality/filip-navstivil-cinu-kde-se-seznamil-mj-i-s-dalsim-pokracovanim-vyvoje-spolecneho\">webu</a> KSČM navštívil v polovině ledna 2019 Čínu, kde se setkal mj. s místopředsedou Všečínského shromáždění lidových zástupců Wang Dongmingem. Kdy byla návštěva předsedy českých komunistů v Číně dohodnuta, však z veřejně dostupných zdrojů české ani čínské strany neplyne.</p><p>Pracovnice Sekretariátu místopředsedy Poslanecké sněmovny Kateřina Nováková odpověděla na náš mail, že návštěva Vojtěcha Filipa v Číně nebyla oficiální „<em>parlamentní zahraniční cestou, a tedy nepodléhala schválení orgánů Poslanecké sněmovny Parlamentu ČR“.</em><br/><br/>Podle serveru <a href=\"https://neovlivni.cz/filip-miri-do-ciny-rec-prijde-i-na-huawei/\">Neovlivni.cz</a> „<em>vyráží Filip do Číny na vlastní pěst“</em>.</p><p>Podle webu KSČM se v Číně jednalo o mezistátních a mezistranických záležitostech, přesto nemůžeme s jistotou potvrdit, že se jednalo o „stranickou cestu“.</p><p>Vzhledem k nedostatku informací hodnotíme Filipův výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-01-21",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/vojtech-filip-o-huawei-cesti-urednici-se-v-konkurencnim-boji-priklonili-na-jednu-7731273"
    }
  },
  {
    "id": "18307",
    "autor": "Václav Hampl",
    "strana": "Nezařazení",
    "vyrok": "Jako prostě ty demonstrace byly totálně pokojný. Ty byly totálně pokojný, pokud jde o ty demonstranty. Ty byly jako velmi násilný, pokud jde o ruskou státní moc.",
    "oduvodneni": "<p>Senátor Václav Hampl v rozhovoru mluví o <a href=\"https://www.bbc.com/news/world-europe-49125045\">protestech</a> v Rusku, které probíhají od druhé poloviny července. Obyvatelé v Moskvě protestují proti vyloučení opozice z blížících se komunálních voleb.</p><p>V sobotu 27. 7. 2019 bylo během nepovolené demonstrace za svobodné volby v Moskvě <a href=\"https://ct24.ceskatelevize.cz/svet/2880524-rusove-v-moskve-protestovali-proti-vylouceni-opozice-z-voleb-policie-zatkla-160-lidi\">zadrženo</a> přes 1 000 protestujících. Demonstrace v centru Moskvy pokračovaly také v <a href=\"https://ct24.ceskatelevize.cz/svet/2886923-policie-zatkla-v-centru-moskvy-stovky-ucastniku-nepovolene-demonstrace\">sobotu 3. 8.</a> a <a href=\"https://ct24.ceskatelevize.cz/svet/2892917-tisice-lidi-protestuji-v-moskve-opozicni-politicku-sobolovou-pred-demonstraci-zatkli\">10. 8</a>. a také <a href=\"https://www.irozhlas.cz/zpravy-svet/demonstrace-rusko-zatykani-policie-opozice-svobodne-volby_1908171300_och\">17. 8.</a></p><p>Hromadné <a href=\"https://ct24.ceskatelevize.cz/svet/2881175-ruska-politice-zatykala-i-nahodne-kolemjdouci-moskevsky-teror-pise-o-zasahu-na\">zatýkání</a> protestujících doprovázely také následné <a href=\"https://ct24.ceskatelevize.cz/svet/2883812-ruska-policie-podnika-masove-zatahy-miri-na-kritiky-volebnich-manipulaci\">domovní prohlídky</a>.</p><p><a href=\"https://www.irozhlas.cz/zpravy-svet/moskva-rusko-ministerstvo-vnitra-protesty-demonstrace-policie-nasili_1908131128_och\">Násilný postup</a> policie popisují pro média zpravodajové i svědci. Zpravodajské servery <a href=\"https://www.bbc.com/news/world-europe-49218726\">zveřejňují</a> fotografie i <a href=\"https://www.irozhlas.cz/zpravy-svet/moskva-rusko-ministerstvo-vnitra-protesty-demonstrace-policie-nasili_1908131128_och\">videa</a> dokládající agresivní postup policistů proti protestujícím. Na brutální chování policie <a href=\"https://ct24.ceskatelevize.cz/svet/2894507-opozice-dala-moskevske-radnici-ultimatum-a-chysta-dalsi-demonstraci\">upozorňují</a> také sami demonstranti.</p><p>Novinářka Petra Procházková v <a href=\"https://www.irozhlas.cz/zpravy-svet/petra-prochazkova-moskva-rusko-demonstrace-rozhovor-vladimir-putin-opozice_1908052041_och\">rozhovoru</a> pro Český rozhlas popsala situaci následovně: „<em>...ruští policisté jsou extrémně dobře vybaveni, mají helmy, vypadají pomalu jak z jiného světa a demonstranti se nedopouštějí žádných násilností. Nebyla tam rozbitá jediná výloha, pokud vím. Takže toto také celkem je jasné, na čí straně ta agrese je.</em>“</p><p>Lidskoprávní organizace Amnesty International opakovaně <a href=\"https://www.amnesty.org/en/documents/eur46/0903/2019/en/\">odsoudila</a> agresivní postup ruské policie proti poklidným protestům.</p><p>Organizace ve <a href=\"https://www.amnesty.org/en/latest/news/2019/08/russia-hundreds-detained-amid-violent-crackdown-on-peaceful-protest/\">zprávě</a> uvádí, že došlo ke zbytečnému a nepřiměřenému použití síly ruskou policií. Dále Amnesty International upozorňuje na hromadné zatýkání protestujících za účast na demonstracích, což označila za neopodstatněné obvinění a odhodlání potlačit pokojný protest, jak <a href=\"https://www.amnesty.org/en/latest/news/2019/08/russia-hundreds-detained-amid-violent-crackdown-on-peaceful-protest/\">uvádí</a> zpráva.</p><p>O pokojnosti demonstrací <a href=\"https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755\">mluví</a> (čas cca 13:50) i zpravodaj České televize Miroslav Karas: „<em>Neviděli jsme nikde ani tyče, ani transparenty, ani skupinové provolávání hesel, naopak, viděli jsme náhodné vytahování lidí z davu, jejich zadržování, bití obušky i pěstmi, hovořili jsme s lidmi, kteří byli biti po hlavě, hovořili jsme s lidmi, kteří tam přišli náhodou a skončili v policejních antonech.</em>“</p><p>Zatýkání a postup policie během demonstrací <a href=\"https://www.irozhlas.cz/zpravy-domov/rusko-cesko-reakce-twitter-ministerstvo-zahranici-moskva-protesty-zatceni-urady_1908041355_mpr\">odsoudila</a> česká diplomacie. K incidentům se <a href=\"https://twitter.com/mzvcr/status/1157960649437274112\">vyjádřilo</a> Ministerstvo zahraničních věcí na Twitteru.</p><div><blockquote class=\"twitter-tweet\"><p lang=\"cs\" dir=\"ltr\">Jsme znepokojeni opětovným masovým zatýkáním pokojných demonstrantů v Moskvě. Vyzýváme ruské úřady, aby respektovaly základní <a href=\"https://twitter.com/hashtag/Lidsk%C3%A1Pr%C3%A1va?src=hash&amp;ref_src=twsrc%5Etfw\">#LidskáPráva</a> a svobody a aby v souvislosti s nadcházejícími volbami do místních zastupitelstev ctily závazky vyplývající z členství Ruska v <a href=\"https://twitter.com/hashtag/OBSE?src=hash&amp;ref_src=twsrc%5Etfw\">#OBSE</a>.</p>&mdash; MZV ČR (@mzvcr) <a href=\"https://twitter.com/mzvcr/status/1157960649437274112?ref_src=twsrc%5Etfw\">August 4, 2019</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p>Ministerstvo zahraničí také opakovaně označilo moskevské protesty za pokojné.</p><div><blockquote class=\"twitter-tweet\"><p lang=\"cs\" dir=\"ltr\">V reakci na zadržení stovek lidí pokojně protestujících v Moskvě proti manipulaci komunálních voleb Ministerstvo zahraničních věcí upozorňuje, že svoboda shromažďování je garantována mezinárodněprávními závazky a proto lidem má být umožněno projevit svůj názor i tímto způsobem.</p>&mdash; MZV ČR (@mzvcr) <a href=\"https://twitter.com/mzvcr/status/1155421809505947649?ref_src=twsrc%5Etfw\">July 28, 2019</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p>Ačkoliv lze z médií vysledovat, že protestující demonstrují pomocí transparentů a skandování, nejsou zprávy o žádných nepokojích nebo agresivitě ze strany účastníků protestů. Napříč českými i zahraničními médii lze dohledat zprávy o agresivním postupu policistů během moskevských protestů. Chování demonstrantů je naopak považováno za klidné, včetně vyjádření Ministerstva zahraničních věcí ČR nebo lidskoprávních organizací. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  }
]