[
  {
    "id": "5765",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Václav Moravec: Pane ministře, před 2 měsíci jste nám v Otázkách sliboval přípravu novely zákona o potravinách, jak jste daleko? Petr Bendl: Pracujeme na ní. [...] )\n\n K 1. lednu 2014 by měla začít platit řada nových legislativ, týkající se mimo jiné i těchto, řeknu, záležitostí, kdy máme opravdu špatnou orientaci v tom, co ten výrobek obsahuje, kdo ho vyrobil.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť se nám nepodařilo z veřejně dostupných zdrojů dohledat informaci, která by potvrzovala vstup v platnost nových legislativ, týkající se velikosti textu a informací uváděných na štítcích potravin v ČR. Činíme tak i přesto, že se prokázalo vydání nařízení EU o poskytování informací o potravinách spotřebitelům, z toho důvodu že jeho zavedení je povinné až od 13. prosince 2014, u většiny jeho ustanovení, kromě požadavků na mleté maso, jejichž zavedení je povinné od 1. ledna 2014</p>\n<p>Podle informačního centra bezpečnosti potravin (ICBP), které je součástí odboru bezpečnosti potravin ministerstva zemědělství, bylo 22. listopadu 2011 zveřejněno Nařízení <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2011:304:0018:0063:CS:PDF\">1169/2011/EU</a> (.pdf), o poskytování informací o potravinách spotřebitelům, přičemž jeho zavedení je povinné od 13. prosince 2014 (u většiny ustanovení, kromě požadavků na mleté maso a požadavků nutričního značení). Účinnost většiny ustanovení se však odkládá o 3 roky. Stránky <a href=\"http://81.0.228.111/nutne-upresneni-v-oznacovani-puvodu-a-v-nutricnim-znaceni.aspx\">ICBP</a> pak poskytují poměrně přehledné informace o hlavních bodech tohoto nařízení a o datech jejich povinného zavedení.</p>\n<p>Internetový portál <a href=\"http://www.agronavigator.cz/default.asp?ch=13&amp;typ=1&amp;val=114290&amp;ids=3877\">agronavigator.cz</a> pak přináší poměrně podrobný výčet požadavků nového nařízení k informacím na obalech potravin, mezi kterými jsou jak jasné požadavky na velikost a tedy i čitelnost textu, tak i povinná nutriční deklarace či nutnost uvedení země původu (country of origin labelling = COOL), zákaz uvádění zavádějících informací, nebo nutnost uvádění přítomných alergenů.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6021",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(...) zase jiné zákony říkají, že stát je povinen zajistit soudu dostatek rozpočtových prostředků, aby mohl soudit a soudit nezávisle.",
    "oduvodneni": "<p>Výrok ministra Kalouska hodnotíme na základě platné legislativy jako pravdivý.</p>\n<p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava České republiky</a> v Hlavě čtvrté, článku 82, bodu 1 uvádí: \" <i>Soudci jsou při výkonu své funkce nezávislí. Jejich nestrannost nesmí nikdo ohrožovat\".</i> Argument na nestrannost soudců byl použit např. při pokusu o snížení platů ve veřejné správě (i soudcům), což s poukazem na protiústavnost <a href=\"http://www.novinky.cz/domaci/211059-snizeni-platu-soudcu-je-protiustavni-rozhodl-us.html\">zrušil</a> Ústavní soud.</p>\n<p>Zákon č. 6/2002 Sb., <a href=\"http://www.nssoud.cz/zakony/6_2002.pdf\">o soudech a soudcích</a> (.pdf) v hlavě 3, díl 1, část <i>státní správy soudů</i> říká, že <i>\"...Úkolem státní správy soudů je vytvářet soudům podmínky k řádnému výkonu soudnictví, zejména po stránce personální, organizační, hospodářské, finanční a výchovné a dohlížet způsobem a v mezích tímto zákonem stanovených na řádné plnění úkolům soudům svěřených\".</i><i></i> Výrok ministra Kalouska je tak pravdivý, neboť podle zákona o soudech a soudcích je nutné ze strany státní správy soudů (a centrálním orgánem je v tomto případě ministerstvo) vytvářet i příznivé finanční a hospodářské podmínky pro výkon nezávislého soudního rozhodování.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500506/"
    }
  },
  {
    "id": "6789",
    "autor": "Jiří Rozbořil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak je v prvé řadě potřeba říct, že je to skutečně v kompetenci ministerstva zemědělství, to gró těch protipovodňových opatření.",
    "oduvodneni": "<p>Na základě informací ze stránek Olomouckého kraje, Ministerstva zemědělství a jednotlivých povodí hodnotíme výrok jako pravdivý.</p>\n<p>V kompetenci Ministerstva zemědělství je mj. i vodohospodářství, kam spadají i <a href=\"http://eagri.cz/public/web/mze/voda/planovani-v-oblasti-vod/plany-pro-zvladani-povodnovych-rizik/\">plány pro zvládání povodňových rizik</a>. Ministerstvo navrhuje <a href=\"http://www.povis.cz/html/\">obecné koncepce</a>, vyhodnucuje rizika a stanovuje obecné metodiky přístupu k povodňovému ohrožení.</p>\n<p>Pod Ministerstvo zemědělství spadají také jednotlivá <a href=\"http://www.mzp.cz/cz/plany_oblasti_povodi\">povodí</a>, která jsou zodpovědná za konkrétní plánování v oblasti vod. V Olomouckém kraji jde především o <a href=\"http://www.pmo.cz/cz/projekty/ochrana-pred-povodnemi/\">Povodí Moravy</a>, případně <a href=\"http://www.pod.cz/planovani/cz/aktuality_k_planovani.html\">Odry</a>.</p>\n<p>Jak je vidět na konkrétním <a href=\"http://www.pmo.cz/cz/media/tiskove-zpravy/stavba-protipovodnovych-opatreni-ovlivni-zivot-olomoucanu/\">příkladu</a> stavby protipovodnoňových opatření v Olomouci, investorem stavby je Povodí Moravy, ale na tvrobě rozpočtu i opatřeních spojených se stavbou spolupracuje i s místními úřady.</p>\n<p>Olomoucký kraj má na svých stránkách také <a href=\"http://www.kr-olomoucky.cz/informace-pro-obce-cl-126.html\">sekci</a> věnovanou povodním, odkazuje tam však především právě na Povodí Moravy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7045",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": " Občané by měli vědět, že když půjdou ke krajským volbám, tak to co, některé strany a někteří lídři slibují, že třeba jaksi zvýší důchody, nebo že vyřeší problém odluky církve od státu, čili udělají pořádek s exekutory, to skutečně nejsou krajské pravomoce. Kdyby se kraj rozkrájel, tak přímo v tom kraji, vyjma té zákonodárné iniciativy skutečně ten problém nevyřeší.",
    "oduvodneni": "<p>Podívejme se, zda jsou jednotlivá témata, které zmiňuje Petr Gazdík ovlivnitelná na centrální nebo na krajské úrovni.</p>\n<p>Výše starobních důchodů je upravena v <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=43085&amp;fulltext=&amp;nr=&amp;part=&amp;name=z%7EC3%7EA1kon%7E20o%7E20d%7EC5%7EAFchodov%7EC3%7EA9m%7E20poji%7EC5%7EA1t%7EC4%7E9Bn%7EC3%7EAD&amp;rpp=15#local-content\">Zákoně</a> č. 155/1995 Sb. o důchodovém pojištění, ve znění pozdějších předpisů, konkrétně pak v paragrafech 33, 34 a 36. Kraj tedy může výši důchodů v ČR ovlivnit pouze s využitím své zákonodárné iniciativy, tj. předložením návrhu zákona. Toto právo je zastupitelstvu kraje garantováno Ústavou ČR v <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=2&amp;idBiblio=40450&amp;recShow=42&amp;fulltext=&amp;nr=&amp;part=&amp;name=%7EC3%7EBAstava&amp;rpp=15#parCnt\">Článku 41</a>, odstavci 2.</p>\n<p>Není úplně jasné, co Petr Gazdík míní pod problémem odluky církve od státu. Pokud bychom odluku církve od státu chápali jako nezasahování státu do věcí církve, včetně jejího financování, dali bychom mu za pravdu, jelikož financování církví je dáno <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?idBiblio=21882&amp;fulltext=&amp;nr=218%7E2F1949&amp;part=&amp;name=&amp;rpp=15#local-content\">Zákonem</a> č. 218/1949 Sb. o hospodářském zabezpečení církví a náboženských společností státem, ve znění pozdějších předpisů. Církve jsou financovány ze státního rozpočtu, od roku 2011 jde o pevnou částku <a href=\"http://www.mkcr.cz/cz/cirkve-a-nabozenske-spolecnosti/financovani-cirkvi/financovani-na-zaklade-zakona-c--218-1949-sb--1048/\">1,348</a> miliard korun na platy duchovních. Pokud měl Petr Gazdík na mysli aktuální problém majetkového vyrovnání s církvemi, je tato část výroku též pravdivá, jelikož tuto oblast řeší vládní <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=580&amp;CT1=0\">návrh</a> zákona o majetkovém vyrovnání s církvemi, který byl zatím Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=580\">vrácen</a> Senátem.</p>\n<p>Poslední téma, čili exekuce, upravuje <a href=\"http://portal.gov.cz/app/zakony/zakonStruct.jsp?idBiblio=51202&amp;fulltext=&amp;nr=120%7E2F2001&amp;part=&amp;name=&amp;rpp=15#local-content\">Zákon</a> č. 120/2001 Sb. o soudních exekutorech a exekučních činnostech ve znění pozdějších předpisů. Zákon definuje roli exekutora a výkon samotných exekucí. Státní dohled nad exekutory dle paragrafu 7 zákona vykonává Ministerstvo spravedlnosti.</p>\n<p>Jelikož všechny tři oblasti, které zmiňuje Petr Gazdík, jsou upraveny zákony, kraje, resp. zastupitelstvo kraje, může do těchto oblastí zasahovat pouze využije-li svého práva navrhovat zákony. Výrok tedy na základě těchto informací hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7301",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "S Národní radou osob se zdravotním postižením jednáme velmi intenzivně. Já jsem už několik jednání s panem předsedou Krásou absolvovala.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože se nám nepodařilo dohledat informace o počtu setkání mezi předsedou Národní rady osob se zdravotním postižením Václavem Krásou a ministryní Ludmilou Müllerovou.</p>\n<p>Podařilo se nám dohledat informace pouze o jednom potvrzeném setkání, které proběhlo <a href=\"http://www.nrzp.cz/aktualne/informace-predsedy-nrzp-cr/923-informace-c-92-2012.html\">22. listopadu 2012</a>.</p>\n<p>Nejsme tedy schopni potvrdit ani vyvrátit, zda proběhla další setkání, jak tvrdí ministryně Müllerová.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7813",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "A výše daní tedy, když jsem se podíval do minulosti, tak sociálnědemokratické vlády měly mnohem vyšší daně, než jsou tady u nás.",
    "oduvodneni": "<p>Přestože lze nalézt konkrétní sazby daně, které došly snížení, celkové daňové zatížení ve srovnání s dobou vlád ČSSD není \"mnohem\" nižší.</p>\n<p>Příklady sazeb daní, které po roce 2006 poklesly, najdeme v dani z příjmů právnických osob (PO - přehledně shrnují např. portály <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-pravnickych-osob/\">účetní kavárna</a> a <a href=\"http://www.euroekonom.cz/grafy-data.php?type=cesko-dpo-rok\">euroekonom</a>) či nejvyšší sazbě daně z příjmů fyzických osob (FO - <a href=\"http://www.fullcom.cz/index.php?s=danprifyz&amp;m=52\">fullcom.cz</a>). Narostla naopak zejm. snížená sazba DPH (<a href=\"http://www.berne.cz/danova-teorie/vyvoj-sazeb-dph-v-cr/\">berne.cz</a>). K posouzení celkové daňové zátěže ale nestačí porovnávat jednotlivé sazby: vhodná je zejm. složená daňová kvóta (dále jen kvóta, podíl daní a odvodů na sociální zabezpečení ku HDP). I ministrův kolega, Miroslav Kalousek, se na její výši často odvolává (např. pro <a href=\"http://byznys.lidovky.cz/kalousek-slozena-danova-kvota-i-pres-uspory-klesne-na-34-4-procenta-p9g-/statni-pokladna.asp?c=A120411_145622_statni-pokladna_rka\">LN</a>). Níže proto kromě sazeb zmíněných daní uvádíme také kvótu dle údajů <a href=\"http://www.oecd.org/ctp/taxpolicyanalysis/revenuestatisticscountrynoteforczechrepublic.htm\">OECD</a> (dále <a href=\"http://www.oecd.org/ctp/taxpolicyanalysis/table2.xls\">zde</a>, .xls) a pro srovnání také <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=gov_a_tax_ag&amp;lang=en\">Eurostatu</a> v letech nástupu a odchodu ČSSD z vlády v roce 2004, kdy kvóta v ČR dosáhla maxima, a v r. 2011, pro který jako poslední máme data.</p>\n<p>(vše v %)</p>\n<p>1998200420062011daň z příjmu PO</p>\n<p>35</p>\n<p>28</p>\n<p>24</p>\n<p>19</p>\n<p>nejv. sazba DPFO</p>\n<p>40</p>\n<p>32</p>\n<p>32</p>\n<p>15</p>\n<p>DPH (zákl./sníž.)</p>\n<p>22/5</p>\n<p>19/5</p>\n<p>19/9</p>\n<p>20/10</p>\n<p>kvóta (OECD)</p>\n<p>33,8</p>\n<p>36,3</p>\n<p>35,6</p>\n<p>35,3</p>\n<p>kvóta (EUROSTAT)</p>\n<p>33,5</p>\n<p>35,9</p>\n<p>35,4</p>\n<p>34,5</p>\n<p>Kvóta v roce 2011 byla proti roku 2004 nižší o 1 % (OECD), resp. 1,4 % (Eurostat). To ovšem hovoříme pouze o maximu z doby vlád ČSSD, v jiných letech bylo celkové zatížení dokonce nižší, než je nyní.</p>\n<p>Je tedy zjevné, že daně, vyjádřené jako celkové daňové zatížení, za vlád ČSSD obecně \"mnohem vyšší\" nebyly. Některé daňové sazby (zejm. přímých daní) však výrazně poklesly a výrok ministra Schwarzenberga je tak alespoň zčásti pravdivý.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-01-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500113/"
    }
  },
  {
    "id": "8069",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Martin Bursík je jeden z lidí, kteří stojí za zákonem obnovitelných zdrojů energie z roku 2005. On byl poradcem ministra Ambrozka, který předložil tento neuvěřitelný návrh (..).",
    "oduvodneni": "<p>Na základě dohledaných údajů například ze stránek Vlády ČR, Poslanecké sněmovny Parlamentu ČR a stránek Strany Zelených označujeme tento výrok za pravdivý.</p>\n<p>Bývalý ministr životního prostředí Libor Ambrozek vykonával svou funkci za vlád Vladimíra <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">Špidly</a>, Stanislava <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">Grosse</a> a Jiřího <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Paroubka</a>, tedy v období od 15. července 2002 do 16. srpna 2006. Na <a href=\"http://strana.zeleni.cz/1588/clanek/rndr-martin-bursik/\">stránkách</a> Strany Zelených se pak uvádí o Martinovi Bursíkovi, že působil v letech 2002 - 2005 jako externí poradce ministra životního prostředí. Stránka <a href=\"http://www.nasipolitici.cz/staraverze/cs/politik/110-martin-bursik\">nasipolitici.cz</a> dodává, že byl poradcem v oblasti energetiky a životního prostředí.</p>\n<p>Co se týče návrhu zákona, premiér Petr Nečas myslí pravděpodobně Zákon č. 180/2005 o podpoře využívání obnovitelných zdrojů energie. Tento zákon byl <a href=\"http://www.psp.cz/sqw/historie.sqw?t=529&amp;o=4\">předložen</a> již v roce 2003 vládou zastoupenou jednak ministrem životního prostředí (byl jím v tuto dobu Libor Ambrozek), ale také ministrem průmyslu a obchodu. Vyhlášen byl pak skutečně 5. května 2005. O své roli v přípravě zákona <a href=\"http://www.zeleni.cz/media/aktuality/za-maler-se-solarni-energii-muze-fischerova-vlada-tvrdi-bursik-kritizuje-i-vitaskovou/\">hovoří</a> Martin Bursík také v rozhovoru pro iHNed z února tohoto roku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8325",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Už několik týdnů zní z ODS, že sociální demokracie chce utlumit proces digitalizace. Má se vyvolat dojem, že nás děsí, co se v útrobách svazků skrývá, nebo tím plníme nějakou podmínku povolební spolupráce s komunisty.",
    "oduvodneni": "<p>Výrok Lubomíra Zaorálka hodnotíme na základě dohledaného prohlášení premiéra a předsedy ODS jako pravdivý.</p>\n<p>Petr Nečas vydal 21. března prohlášení, kde skutečně popisuje své obavy o ÚSTR v duchu výroku místopředsedy ČSSD Zaorálka.</p>\n<p>Nečas konkrétně uvádí (<a href=\"http://www.ods.cz/clanek/4323-levice-smeruje-k-paralyzaci-ustavu-pro-studium-totalitnich-rezimu\">zdroj - web ODS</a>): <i>\"Včerejší rozhodnutí Senátu, kde nebyl zvolen kandidát Poslanecké sněmovny do rady Ústavu pro studium totalitních režimů Jiří Liška, a naopak byl zvolen pouze další kandidát satelitu ČSSD Masarykovy demokratické akademie Jan Bureš, pokládám za další nehoráznou demonstraci síly senátorského klubu ČSSD pod taktovkou Jiřího Dienstbiera.</i><i></i><i>Senát přestává být pojistkou demokracie a stále více se stává prostředkem nadbíhání ČSSD svým komunistickým spojencům.<br>\n    <br>\n    Mám důvodnou obavu, že dalším krokem má být úplná paralyzace Ústavu pro studium totalitních režimů ještě před volbami jako splnění podmínky povolební spolupráce s KSČM. Stále otevřenější příprava na odvolání dosavadního ředitele Daniela Hermana, stejně jako reorganizační plány na převedení digitalizace z Ústavu na Archiv a jejího následného utlumení, což je mimochodem v rozporu se zákonem, jsou toho zřetelnými signály.\"</i></p>\n<p>Premiérovo prohlášení převzala i média; např. <a href=\"http://www.denik.cz/z_domova/necas-se-boji-paralyzace-ustr-cssd-pry-nadbiha-komunistum-20130321.html\">Deník</a> (ČTK) a <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/levice-prosadila-do-ustr-dalsiho-kandidata-necas-varuje-pred-plizivou-likvidaci-instituce--1190506\">Český rozhlas</a>. Lubomír Zaorálek tedy popisuje výrok Petra Nečase korektně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8581",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": " Boris Šťastný je dneska poslanec, není členem, klubu, byl na zasedání regionální rady, přednesl tam 16 nebo 18 návrhů, žádný z těch jeho návrhů regionální rada neschválila. Naopak svým rozhodnutím se zásadně postavila proti němu.",
    "oduvodneni": "<p>Boris Šťastný je <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5512\">poslancem</a>, není již členem <a href=\"http://www.praha.eu/jnp/cz/home/volene_organy/zastupitelstvo_hmp/politicke_kluby/index.html?clubId=18390\">klubu ODS</a> (.pdf) v Zastupitelstvu hlavního města Prahy (<a href=\"http://www.borisstastny.cz/Z-medii/Rezignacni-projev-poslance-a-zastupitele-Borise-Stastneho-na-26-zasedani-Zastupitelstva-hl-m-Prahy/\">zde</a> jeho rezignační projev). </p>\n<p>Bohužel však nebylo možné dohledat, kolik přednesl Boris Šťastný návrhů v rámci zasedání regionální rady a kolik jich bylo, či nebylo schváleno.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-05-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500526/"
    }
  },
  {
    "id": "8837",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Například pan kolega Pospíšil hlasoval pro vlády, které byly založeny na přeběhlících.",
    "oduvodneni": "<p>Výrok Jeronýma Tejce je hodnocen jako pravdivý, neboť poslanec Pospíšil skutečně podporoval vládu Mirka Topolánka (druhá), která byla postavena na 2 \"přeběhlících\" ČSSD.</p>\n<p>Ve volebním období 2006-2010 byla sestavena <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhá vláda Mirka Topolánka</a>, která vznikla při rozložení sil 100:100 v Poslanecké sněmovně. To bylo možné díky tomu, že 2 poslanci zvolení za ČSSD (<a href=\"http://zpravy.idnes.cz/melcak-a-pohanka-nechaji-topolankovu-vladu-projit-fvq-/domaci.aspx?c=A070116_180344_domaci_nel\">Melčák - Pohanka</a>) vystoupili z klubu ČSSD a při hlasování o důvěře vládě opustili sál. Snížilo se tak kvórum potřebné pro zisk důvěry a kabinet ODS - KDU-ČSL - SZ tak získal důvěru.</p>\n<p>V tomto <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=44767\">konkrétním hlasování</a> vládu podpořil i tehdejší ministr spravedlnosti Jiří Pospíšil. Stejně tak podporoval vládu v dalších hlasováních, která byla namířena směrem k vyjádření nedůvěry vládě.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9349",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Podívejte se na Rusnokovu vládu. Za 2 měsíce vyměnila 100 úředníků.",
    "oduvodneni": "<p>Výrok Andreje Babiše hodnotíme jako neověřitelný, neboť není v našich silách dohledat všechna data, resp. každou konkrétní výměnu na úřednickém postu. Podle <a href=\"http://ihned.cz/mapamoci\">iHNed.cz</a> došlo k 92 změnám na ministerstvech a ve státních podnicích.</p>\n<p>Zpravodajský server iHNed.cz zpracoval změny na nejvyšších pozicích ministerstev (včetně Úřadu vlády) po pádu vlády Petra Nečase 10. července 2013. V tak zvané \" <a href=\"http://ihned.cz/mapamoci\">Mapě moci</a> \" jsou zaznamenány také změny ve vedení ministerstev. Odečteme-li těchto 14 nově jmenovaných ministrů, dostaneme se na číslo 57.</p>\n<p>Důležitý je fakt, že tabulka obsahuje veškeré změny na vedoucích pozicích a to nejen personální. Například v čele Legislativní rady vlády stojí předseda, který je členem vlády. <a href=\"http://cs.wikipedia.org/wiki/Legislativn%C3%AD_rada_vl%C3%A1dy\">Zpravidla</a> tuto funkci vykonává ministr bez portfeje nebo ministr spravedlnosti. Marie Benešová se proto <a href=\"http://www.vlada.cz/cz/ppov/lrv/legislativni-rada-vlady-25264/\">bezprostředně</a> po jmenování ministryní stala také předsedkyní LRV.</p>\n<p>Navíc se v tabulce objevují také nové pozice, které v předchozí vládě neexistovaly. Typicky se jedná o náměstky, protože nikde není stanoven jejich přesný počet a odborná působnost.</p>\n<p>Otázkou zůstává zda se dá považovat člen představenstva nebo zaměstnanec státního podniku za úředníka. I v případě, že bychom započítali státní podniky zobrazené v <a href=\"http://ihned.cz/mapamoci\">Mapě moci</a>, pak bychom se dostali k číslu 92.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-10-10",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9605",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Bohumil KLEPETKO: Když mluvíme o té demokracii a přímé demokracii, proč máte nebo chcete mít své jméno přímo v názvu hnutí? To u demokratických stran a hnutí nebývá úplně obvyklé.\n\n Tomio OKAMURA: Děkuju, děkuju za tu otázku. Já jsem to nechtěl, ale byl to návrh naší výkonné rady",
    "oduvodneni": "<p>Nepodařilo se nám najít online dostupné záznamy o tomto rozhodnutí. Je třeba ovšem dodat, že podle <a href=\"http://www.hnutiusvit.cz/wp-content/uploads/2013/04/StanovyHU.pdf\">stanov</a> (pdf. str.4-7) nic jako \"výkonnou radu\" mezi svými orgány toto politického hnutí nemá.</p>\n<p>Mezi orgány politického hnutí Úsvit přímé demokracie Tomia Okamury patří:</p>\n<ul>\n  <li>Konference</li>\n  <li>Předseda</li>\n  <li>Výkonný tajemník Hnutí</li>\n  <li>Výbor Hnutí</li>\n  <li>Revizor</li>\n  <li>Rozhodčí komise</li>\n</ul>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9861",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "A druhý balík, kam jsme dávali peníze, byly oběti trestných činů. Jsme prosadili nový zákon o obětech trestných činů a vznikl jakýsi malý fond, z kterého se budou platit náhrady. ",
    "oduvodneni": "<p>Zákon o obětech tresných činů byl skutečně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=617\">předložen</a> sněmovně 27.2. 2012 a zástupcem navrhovatele byl ministr spravedlnosti, tedy Jiří Pospíšil. Dle vyjádření Ministerstva spravedlnosti však žádný fond, ze kterého by se platily náhrady, nevzniknul a výrok proto hodnotíme jako nepravdivý.</p>\n<p>O právu na peněžitou pomoc pojednává Díl 6 zákona č. 45/2013 Sb., o obětech trestných činů (.pdf, ke stažení <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=45&amp;r=2013\">zde</a>). Neříká však nic o vytvoření fondu, ze kterého by se měly platit náhrady. O vytvoření takového fondu se pouze <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/obeti-trestnych-cinu-by-se-mohly-dockat-vetsich-prav-bude-o-tom-jednat-snemovna--1148164\">zmiňovala</a> Petra Vitoušová, prezidentka organizace Bílý kruh bezpečí, která pomáhá obětem trestných činů. Ta pro Český rozhlas uvedla:</p>\n<p>„<i>Z výnosů, které teď zatím patří státu, a jsou to výnosy z trestné činnosti, bude vytvořený fond a oběti trestných činů, které se připojí s nárokem na náhradu škody a od pachatele ji nebude možné vymoci, se budou moci obracet na tento státní fond</i>.“</p>\n<p>Vyjádření Ministerstva spravedlnosti ke vzniku fondu:</p>\n<p><i>„Pokud jde o vyplácení peněžité pomoci, pak žádný fond nevznikl. Tato částka nemá charakter odškodnění (byť ji za ministerstvo spravuje odbor odškodňování), ale jde spíše o „sociální dávku“, která má oběti pomoci překlenout zhoršenou finanční situaci. Tato pomoc je ministerstvem poskytována osobám, které jsou uvedeny v § 24 zákona o obětech trestných činů. Dále jsou oběti trestných činů podporovány nepřímo, a to prostřednictvím dotací, které jsou poskytovány ministerstvem neziskovému sektoru.\"</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10117",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jinými slovy, jestliže mě premiér není schopen navrhnout alternativu (...) no tak jsou v podstatě dvě možnosti. Buď odmítnout toho ministra jmenovat. V takovém případě premiér Sobotka veřejně řekl, že by dočasně převzali jeho úřad, ale v tom případě bych zkomplikoval situaci vládě, protože premiér, který se současně věnuje jednomu nebo dvěma dalším resortům, nemůže plnohodnotně vykonávat svoji funkci.",
    "oduvodneni": "<p>Bohuslav Sobotka skutečně nabídl Miloši Zemanovi <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/sobotka-kandidaty-na-ministry-nevymenim-zemanovy-vytky-nebrani-jmenovani-vlady--1302062\">jedinou</a> alternativu, pokud odmítne některého kandidáta na ministra. Sobotka veřejně <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/sobotka-pokud-prezident-odmitne-nektereho-z-ministru-resort-povedu-sam--1299490\">řekl</a>, že on sám by potom dočasně vedl ministerský úřad.</p>\n<p>Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/214411058040207/"
    }
  },
  {
    "id": "10373",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Existuje budapešťská dohoda z roku 1994, kde se v podstatě dohodlo, když to zjednoduším, že Ukrajina vrátí jaderné zbraně Sovětskému svazu na území Ruské federace a za to Ukrajině byly zaručeny hranice.",
    "oduvodneni": "<p>Výrok Jana Mládka označujeme na základě znění memoranda o bezpečnostních zárukách z roku 1994 za pravdivý.</p>\n<p>5. prosince 1994 v Budapešti podepsali představitelé Ukrajiny, Ruské federace, Spojených států a Velké Británie <a href=\"http://www.ppnn.soton.ac.uk/bb2/Bb2secK.pdf\">memorandum</a> (.pdf, str. 8) o bezpečnostních zárukách. V tomto memorandu se, ve spojení s Ukrajinou a jejímu připojení ke Smlouvě o nešíření jaderných zbraní (NPT) z roku 1968, zaručily tyto státy v šesti článcích k respektování nezávislosti a suverenity Ukrajiny a jejích existujících hranic. Slíbily se také zdržet použití nebo hrozby síly proti její územní celistvosti nebo politické nezávislosti. Tyto bezpečnostní záruky byly poskytnuty Ukrajině při příležitosti jejího závazku eliminovat ze svého území všechny jaderné zbraně (do Ruské federace) a přistoupení k NPT jako stát nedisponující jadernými zbraněmi.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500316"
    }
  },
  {
    "id": "10885",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Čech umře, nechá chalupu v Chorvatsku. Jak to budeme v dědictví řešit. Opět kolizní norma, kterou připravila Evropská unie, na ty jsem se také dovolil, se svým dovolením jako ministr spravedlnosti podílet, která stanoví pravidla, jak ty problémy řešit.",
    "oduvodneni": "<p>\"<i>Normy kolizní řeší střet dvou právních řádů. Regulují právní vztahy s tzv. cizím prvkem. Stanoví dle práva kterého státu je třeba postupovat v rozmanitých<br>\n    právních vztazích s cizím prvkem. Tímto cizím prvkem může být např.<br>\n    předmět právního vztahu (kupř. nemovitost na území jiného státu)</i>.\" (Jaromír Harvánek - Teorie práva, str. 163)</p>\n<p>Takovou kolizní normou je také <a href=\"http://eur-lex.europa.eu/legal-content/CS/ALL/?uri=CELEX:32012R0650\">Nařízení Evropského parlamentu a Rady (EU) č. 650/2012</a> ze dne 4. července 2012 o příslušnosti, rozhodném právu, uznávání a výkonu rozhodnutí a přijímání a výkonu veřejných listin v dědických věcech a o vytvoření evropského dědického osvědčení. Dle <a href=\"http://eur-lex.europa.eu/procedure/CS/198684\">harmonogramu</a> bylo toto nařízení Radě EU předáno 15. října 2009 a ta se jím zabývala na svých zasedáních 3. dubna 2010, 9. června 2011 a 14. prosince 2011. Schváleno bylo 7. června 2012. </p>\n<p><a href=\"europa.eu/rapid/press-release_IP-12-851_cs.pdf\">Tisková zpráva</a> Evropské komise obsah tohoto nařízení shrnuje následovně: \"<i>Nový právní předpis významně zjednoduší dědická řízení s mezinárodním prvkem, neboť obsahuje jediné kritérium, na jehož základě se určí jak příslušný orgán, tak rozhodné právo pro taková dědictví: tímto jediným kritériem je obvyklé místo pobytu zesnulého. Umožňuje také občanům, aby s plnou právní jistotou rozhodli o své pozůstalosti. Právní předpis rovněž zavádí evropské dědické osvědčení, jež lidem umožní prokázat bez dalších formalit status dědice či správce dědictví po celém území Unie. Tato novinka představuje významný pokrok oproti stávající situaci, kdy občané jen velmi těžce uplatňují svá práva. Výsledkem budou rychlejší a levnější řízení, která občanům ušetří čas a peníze vynakládané na právní poplatky.</i>\" (.pdf)</p>\n<p>Vzhledem k tomu, že Jiří Pospíšil byl v období mezi 13. červencem 2010 a 27. červnem 2012 <a href=\"http://www.vlada.cz/cz/clenove-vlady/judr--jiri-pospisil-74216/\">ministrem spravedlnosti</a>, a <a href=\"http://www.parlamentnilisty.cz/arena/politici-volicum/Pospisil-Dedicka-rizeni-v-ramci-EU-se-zasadne-zjednodusi-199722\">zastupoval</a> tak Českou republiku na zasedání Rady EU, hodnotíme výrok jako pravdivý.</p>\n<p>Jako jednu ze svých priorit si úpravu kolizních norem dědického práva <a href=\"http://www.ceskatelevize.cz/ct24/domaci/38886-cr-se-behem-predsednictvi-zameri-i-na-rozvoj-elektronicke-justice/\">vetkl</a> Jiří Pospíšil již jako ministr spravedlnosti v době našeho předsednictví v Radě EU.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11141",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vláda česká schválila tady tuto zásilku z těch zásob, které má vláda k dispozici a já sám teda jsem čekal na ten okamžik, kdy bude už vláda, která je nově, vyjde z toho nově zvoleného parlamentu, bude mít podporu parlamentu a jednat s Bagdádem, protože stále je to jedno území, i ten Kurdistán je. ",
    "oduvodneni": "<p>Vláda České republiky skutečně schválila návrh na darování vojenského materiálu vládě Irácké republiky prostřednictvím Kurds<i>ké</i> regionální vlády dne 27. srpna 2014. Usnesení vlády naleznete <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9NNA4T0U\">zde</a>. Česká televize <a href=\"http://www.ceskatelevize.cz/ct24/domaci/285411-zaoralek-odleti-do-iraku-jednat-o-dodavce-zbrani-pro-kurdske-milice/\">uvedla</a> 7. září následující: <i>„Ministr zahraničí Lubomír Zaorálek (ČSSD) má v polovině září odletět do Iráku, aby jednal o dodávce munice, kterou schválila česká vláda jako pomoc kurdským milicím v boji s islamisty. ….. Zaorálek proto zamíří jak do hlavního města Bagdádu, tak do metropole iráckého Kurdistánu Irbílu\".</i></p>\n<p>V Iráku vzniká nová vláda, jejíž většina členů byla jmenována v pondělí 8. září. Z českých médií o tom informoval například <a href=\"http://www.rozhlas.cz/zpravy/blizkyvychod/_zprava/iracky-parlament-schvalil-novou-vladu-premiera-abadiho--1394117\">Český rozhlas</a>. Podle serveru arabské televizní stanice <a href=\"http://www.aljazeera.com/news/middleeast/2014/09/iraq-government-20149819624345244.html\">Aljazeera</a> (anglicky) si parlamentem nově jmenovaný irácký premiér Hajdar Abádí vyžádal další týden na jmenování hlav dvou ministerstev, a to obrany a vnitra. Zaorálek by tak měl jednat již s nově vzniklým politickým vedením Irácké republiky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11397",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Podle některých studií až 2 tisíce dětí do 18 let jsou na ulici mezi bezdomovci.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící. Ač není vyloučeno, že může existovat neoficiální studie uvádějící takovýto údaj, oficiální statistika uvádí řádově nižší údaje.</p>\n<p>Oficiální data, která publikoval Český statistický úřad v jedné ze svých <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fsldb2011%2Fredakce.nsf%2Fi%2Fzakladni_charakteristiky_bezdomovcu%2F%24File%2Fbezdomovci_tabulky.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF7x3E71FCJoXQFCtyabgQGK8O6Lg\">statistik</a> (.pdf) týkajících se bezdomovectví uvádí, že v kategorii 0–19 let se mezi bezdomovci nachází 645 lidí bez domova. V roce 2012 publikovalo na toto téma <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fv-cesku-zije-jedenact-tisic-bezdomovcu-dy0-%2Fdomaci.aspx%3Fc%3DA120917_102938_domaci_klm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG3z1JC7jCoIR9HsLVcN82jbd9Hdw\">statistiky</a> také Sdružení azylových domů v ČR, které uvedlo počet 397. Český statistický úřad v roce 2011 publikoval <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fsldb2011%2Fredakce.nsf%2Fi%2Fbezdomovci_podle_kraju%2F%24File%2Fbezdomovci_podle_kraje_pobytu.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH6OBf4kwhulyK_nl9ga1zxidfYCw\">statistiku</a>, podle níž je v České republice 11 496 lidí bez domova.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11653",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A je konečně předpoklad, že v prosinci 2016 otevřeme dálnici Praha–Ústí, kterou stavíme 24 let. Za 24 let jsme postavili 76 km za 40 mld.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, protože neznáme celkové náklady na výstavbu dálnice D8.</p>\n<p>Podle aktuálních <a href=\"http://www.ceskatelevize.cz/ct24/domaci/292088-na-d8-se-zacne-pracovat-stat-podepsal-smlouvu-na-odstraneni-sesuvu/\">plánů</a> by měla být dálnice D8 dokončena na konci roku 2016, ačkoliv např. hejtman Ústeckého kraje <a href=\"http://litomericky.denik.cz/zpravy_region/dalnice-d8-v-roce-2016-podle-hejtmana-hotova-nebude-20140905.html\">Oldřich Bubeníček</a> nepředpokládá, že by se podařilo tento termín dodržet.</p>\n<p>Andrej Babiš neuvádí zcela přesné údaje týkající se historie stavby. Výstavba dálnice D8 byla zahájena o šest let dříve, a to v dubnu 1984. Letos tak oslavila kulatých <a href=\"http://teplicky.denik.cz/zpravy_region/dalnice-d8-slavi-tricet-let-ve-vystavbe-20140726-ncvv.html\">třicet let</a>. Podrobný průběh výstavby dálnice je popsán např. na české <a href=\"http://cs.wikipedia.org/wiki/D%C3%A1lnice_D8\">Wikipedii</a>. V letech 84–90 se ovšem postavil pouze krátký úsek dálnice.</p>\n<p>V letech 1990 až 2001 bylo vybudováno 48,276 km dálnice. V letech 2002 až 2006 dalších 23,344 km. Za posledních 24 let také nebylo postaveno oněch 76 kilometrů, ale pouze 71,62 km.</p>\n<p>Výroky Andreje Babiše k tématu dálnice D8 obsahují konstantně kontradiktorní údaje týkající se délky její výstavby. Před dvěma týdny pro <a href=\"http://usti.idnes.cz/zahajeni-likvidace-sesuvu-na-stavbe-dalnice-d8-foj-/usti-zpravy.aspx?c=A141119_132816_usti-zpravy_alh\">iDnes.cz</a> řekl, že se 76 km postavilo za posledních 21 let.</p>\n<p>Neznáme ovšem celkovou výslednou cenu díla, neboť aktuálně stavěný úsek se důsledkem sesuvu svahu prodražuje. Aktuální čísla tak nejsou dostupná. Výrok je tedy hodnocen jako neověřitelný.</p>\n<p>1984–19904,175 km1,032 miliardy Kčs1990–200148,276 km6,461 miliardy Kč úsek 0801, jehož cenu se nám nedaří dohledat.2002–200623,344 km22,334 miliardy Kč2007–2016 (ve výstavbě)16,4 km(Dle <a href=\"http://teplicky.denik.cz/zpravy_region/dokonceni-dulezite-dalnice-d8-rok-2016-je-spise-v-rovine-prani-20141008.html\">Deníku</a> bude stát cca 15 miliard Kč.)</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12677",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vojenská odnož té Kurské demokratické strany nebo Strany demokratické unie otevřela svoji kancelář v Praze (...) Ona otevřela ještě jednu takovou kancelář v Moskvě a na otevření té moskevské kanceláře byli třeba přítomni zástupci těch ukrajinských separatistů z Donbasu. ",
    "oduvodneni": "<p>I přesto, že situace může vypadat tak, jak ji Zahradil popisuje, je realita o něco složitější. Syrští Kurdové opravdu otevřeli své styčné kanceláře v Praze a Moskvě. Avšak zatímco ta pražská slouží jako <b>neoficiální</b><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1693576-kurdove-otevreli-v-evrope-sve-zastoupeni-jako-sidlo-si-vybrali-prahu\">zastoupení kurdských milicí</a> YPG, kancelář v Moskvě slouží <i>de facto</i> existujícímu územnímu celku <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/russia/12150692/Syrian-Kurds-open-diplomatic-mission-in-Moscow.html\">syrských Kurdů s názvem Rojava</a> (s jeho právním uznáním je doposud problém.)</p>\n<p>Syrskou vládou neuznaná autonomní kurdská oblast <a href=\"http://www.ft.com/cms/s/2/50102294-77fd-11e5-a95a-27d368e1ddf7.html#axzz40pG3ewPd\">Rojava</a> je vedena <a href=\"http://www.middleeasteye.net/news/kurds-2135687288\">Kurdským nejvyšším výborem</a> (DBK), který se skládá z <a href=\"http://carnegieendowment.org/syriaincrisis/?fa=48502\">Kurdské národní rady</a>, Sjednocené demokratické strany (<a href=\"http://pydrojava.com/en/\">PYD</a>) a <a href=\"http://www.nytimes.com/2015/11/29/magazine/a-dream-of-utopia-in-hell.html\">Hnutí za demokratickou společnost</a>. Milice YPG jsou do jisté míry s autonomním územím Rojava spojeny - slouží totiž v daném území jako domobrana pod vedením vedoucího orgánu oblasti.</p>\n<p>I přesto, že jsou tak milice YPG součástí vojenského a politického uspořádání v Rojavě, nelze říci, že kanceláře v Moskvě a Praze jsou srovnatelné. Moskevská kancelář totiž oficiálně zastupuje Rojavu jako politický celek, kancelář pražská se pak pouze neoficiálně snaží získat podporu pro vojenské milice Rojavy.</p>\n<p>Pokud jde o účast ukrajinských separatistů, je pravdou, že otevření moskevské kanceláře Rojavy se <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/russia/12150692/Syrian-Kurds-open-diplomatic-mission-in-Moscow.html\">účastnil bývalý premiér</a> Doněcké lidové republiky <a href=\"http://echo24.cz/a/wsdi4/borodaj-prisel-jsem-z-moskvy-a-jsem-premier-proste-osud\">Alexander Borodaj</a>. <a href=\"http://www.gazeta.ru/politics/2016/02/12_a_8071685.shtml\">Ruská média</a> pak tvrdí, že mezi syrskými Kurdy a proruskými separatisty na východě Ukrajiny probíhají další jednání.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-02-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500221"
    }
  },
  {
    "id": "12933",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Je tady pravomocný soudní rozsudek, ČSSD to prostě musí zaplatit a je to další negativní příklad chování ČSSD a toho, kdy vládní strana a premiér má jít příkladem pro ostatní občany, jak se chová v právním státě a znova se kroutí a vytáčí.",
    "oduvodneni": "<p>31. března <a href=\"http://neovlivni.cz/cssd-prohrala-stamilionovy-spor-o-lidovy-dum/\">přišla média</a> (Neovlivní) s informací, že ČSSD pravomocně prohrála soud se svým bývalým advokátem Altnerem, jemuž musí podle rozhodnutí vyplatit částku bezmála <a href=\"http://www.spor-altner.cz/\">338 milionů korun</a>.</p>\n<p>Strana skutečně odmítá tuto částku uhradit, její postoj je doložitelný na řadě veřejných vystoupení zástupců strany k této kauze. Za všechny uveďme <a href=\"http://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/216411000100415/obsah/465453-cssd-odmita-platit\">reportáž České televize</a> v hlavní zpravodajské relaci.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-18",
      "medium": "Jiné",
      "url": "http://www.impuls.cz/clanky/2016/04/tomio-okamura-nazev-czechia-vymyslel-diletant/"
    }
  },
  {
    "id": "13189",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já se na rozdíl pan prezidenta nedomnívám, že v represivních institucích má panovat hospodářská soutěž a konkurence.",
    "oduvodneni": "<p>Kalouskova reakce na vyjádření pana prezidenta vychází z prezidentem <a href=\"http://www.lidovky.cz/slouceni-protimafianske-a-protikorupcni-jednotky-vznikl-by-monopol-varuje-zeman-gjj-/zpravy-domov.aspx?c=A160603_160707_ln_domov_sk\">vyjádřených</a> obav o vytvoření monopolu, tedy excesu z hospodářské soutěže a pravidel konkurence. Dodáváme, že předmětem ověřování v tomto případě není otázka, zda by k vytvoření monopolu opravdu došlo. Je však pravdou, že prezident razí teorii konkurence represivních subjektů oproti Kalouskovu přesvědčení, že takového soutěže není třeba.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-12",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "13445",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem rád, že přebytek rozpočtu je vysoký, ale když se podíváte na příčiny, tak jednou z příčin je pokles investiční výstavby.",
    "oduvodneni": "<p>V tuto chvíli je přebytek státního rozpočtu poměrně vysoký. Prozatím máme k dispozici průběžné <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/prebytek-rozpoctu-na-konci-srpna-25989\">plnění</a> státního rozpočtu v průběhu roku 2016. Přebytek za období leden až srpen 2016 je 81,19 mld. Kč. Pro srovnání za stejné období v roce <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/prebytek-rozpoctu-na-konci-srpna-25989\">2015</a> (leden až srpen) dosáhlo saldo 18,97 mld Kč. V roce <a href=\"http://www.mfcr.cz/cs/verejny-sektor/statni-rozpocet/plneni-statniho-rozpoctu/2014/mesicni-pokladni-plneni-2014-16842\">2014</a> byl naopak deficit 14,76 mld. Kč (období leden až srpen 2014). Lze tedy říci, že prozatímní přebytek rozpočtu je ve srovnání s minulými vysoký.</p>\n<p>Co se týká příčin, podle Zemana vláda méně utrácí za investiční výstavbu. Toto ve své <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/prebytek-rozpoctu-na-konci-srpna-25989\">zprávě</a> uvádí i ministerstvo financí v kapitole o kapitálových výdajích. „Mimořádně nízké je především čerpání investičních prostředků ve státních fondech, především v SFDI, vlivem nepřipravenosti staveb.”</p>\n<p>Pro srovnání uvádíme v tabulce kapitálové výdaje v období leden-srpen za rok 2015 a 2016 a výdaje výše zmíněného Státního fondu dopravní infrastruktury.</p>\n<p>Údaje v mld Kč</p>\n<p>2015</p>\n<p>2016</p>\n<p>Kapitálové výdaje</p>\n<p>77,12</p>\n<p>46,55</p>\n<p>SFDI</p>\n<p>9,96</p>\n<p>7,27</p>\n<p>Saldo státního rozpočtu</p>\n<p>18,97</p>\n<p>81,19</p>\n<p>Zdroje dat v tabulce: Pokladní plnění<a href=\"http://www.mfcr.cz/assets/cs/media/Pokladni-plneni_2015-08_Tabulka-mesicni-plneni-08-2015-komplet.xlsx\">2015</a> (.xls) a Pokladní plnění <a href=\"http://www.mfcr.cz/assets/cs/media/Pokladni-plneni_2016-08_Tabulka-mesicni-plneni-08-2016-komplet.xlsx\">2016</a> (.xls)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13701",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V Nové Bystřici radnice a rozhodně jsem tam já už nebyl, si čerpala peníze na opravu místních komunikací. Úspěšně čerpala. ",
    "oduvodneni": "<p>Dle údajů Regionálního operačního programu (ROP) Jihozápad čerpalo úspěšně město Nová Bystřice na opravu, rozvoj a modernizaci silnic mezi lety 2008–2015 částku více než 19 milionů korun (. <a href=\"http://www.rr-jihozapad.cz/dokumenty/seznam-prijemcu/2016/seznam-pjemc_12_2_2016.pdf\">pdf</a>, s. 16). Kromě komunikací čerpalo ze stejného programu také dotaci na Regionální úzkorozchodné muzeum a rekonstrukci místního Kulturního domu.</p>\n<p>Pokud jde o otázku Zimolova působení v Nové Bystřici, tak je skutečností, že byl starostou obce do roku 2008. Od roku 2008 do současnosti (v době čerpání dotací) zastával jen aktivní politickou funkci jako jeden z řadových <a href=\"http://www.novabystrice.cz/slovo-starosty/ds-1041/p1=1103\">zastupitel</a><a href=\"http://www.novabystrice.cz/slovo-starosty/ds-1041/p1=1103\">ů</a> města.</p>\n<p>Výrok hodnotíme jako pravdivý, protože město Nová Bystřice úspěšně čerpalo finance na opravu komunikací. Stalo se tak v době, kdy Zimola již nebyl starostou. V jednom případě ještě starostou byl, to ovšem nefiguroval v roli krajského hejtmana. V obou rolích najednou pak nefiguroval.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14213",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Co se týče sektorových sankcí, které vy máte na mysli (vůči Rusku, pozn. Demagog.cz), tak ty se mají zvažovat v červnu 2017.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, ovšem s výhradou. V červnu 2017 by se podle dostupných informací Evropské rady měly projednávat sankce související se zákazem dovozu zboží z Krymu a Sevastopolu. Sankce proti Rusku budou projednávány až v červenci 2017.</p>\n<p><a href=\"http://www.consilium.europa.eu/cs/policies/sanctions/ukraine-crisis/\">Evropská rada</a> se na zasedání 15. prosince 2016 rozhodla na základě posouzení plnění tzv. minských dohod o prodloužení sankcí vůči Rusku o dalších šest měsíců, tedy do 31. července 2017.</p>\n<p>Mezi tyto sankce patří například omezující přístup na primární a sekundární kapitálové trhy EU pro pět významných ruských finančních institucí ve většinovém vlastnictví státu, zákaz vývozu a dovozu na obchod se zbraněmi, zákaz vývozu a dovozu zboží pro vojenské účely nebo také omezující přístup Ruska k některým citlivým technologiím a službám, které mohou být využity pro těžbu a průzkum ropy. Tyto sankce byly zavedeny v roce 2014 v reakci na kroky Ruska destabilizující situaci na Ukrajině.</p>\n<p>Evropská unie uplatňuje politiku neuznání protiprávní anexe Krymu a Sevastopolu ze strany Ruska. V důsledku toho EU přistoupila k omezení hospodářských vztahů s Krymem a Sevastopolem. Tato opatření se týkají zákazu dovozu zboží z Krymu a Sevastopolu, dále je stanoven zákaz investic a zákaz poskytování služeb cestovního ruchu na Krymu. Tyto sankce zatím platí do 23. června 2017.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14469",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Zvýšení platů pedagogických i nepedagogických pracovníků (ministryní Valachovou, pozn. Demagog.cz) se provedlo plošně a skoro stejně.",
    "oduvodneni": "<p>Vládní zvyšování platů obsahovalo dvě složky - jak tarifní navýšení o 6 %, tak netarifní o 2 %, které mělo být vyplácené učitelům ve formě odměn. Rovněž proběhlo navýšení u nepedagogických pracovníků. Všem byla zvýšena tarifní složka o stejné procento, netarifní složka se snižovala výrazně méně, a proto výrok hodnotíme jako pravdivý.</p>\n<p>Záměr ministryně Valachové na zvýšení platů učitelů o 8 % byl představen <a href=\"http://www.msmt.cz/ministerstvo/novinar/zvyseni-platu-ceka-ucitele-uz-od-zari\">19. července minulého roku</a> a vláda ho schválila na svém jednaní v <a href=\"http://www.msmt.cz/ministerstvo/novinar/informace-o-zvyseni-platovych-tarifu-pedagogickych-a\">srpnu</a> téhož roku. Ministryně si v něm kladla za cíl zvýšení platu učitelům už po dvou letech praxe a ne až po šesti, jak tomu bylo doposud. Tento záměr byl taktéž <a href=\"http://www.msmt.cz/ministerstvo/novinar/skolsti-pracovnici-dostanou-pridano-uz-od-zari?highlightWords=platy\">schválen</a> a platy učitelů i s dvouletou praxí byly skutečně tarifně navýšeny, avšak jen o 6 % ze zmiňovaných 8 %.</p>\n<p>Zbylá 2 % měla být vyplácena od listopadu minulého roku ve formě odměn, tedy jako <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1889957-ucitele-dostanou-od-zari-pridano-slibenych-osm-procent-ale-zatim-nebude\">nadtarifní zvýšení platu</a>, jež mají dorovnat ředitelé škol ze svých rozpočtů. <a href=\"https://twitter.com/SlavekSobotka/status/768382692840923136?ref_src=twsrc%5Etfw\">Nepedagogičtí pracovníci</a> pak pocítili zvýšení platů o 4 % v tarifní složce a další procento mohli získat na osobním ohodnocení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14981",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "(navazuje na předchozí výrok) Hned tři minuty poté, co se ke kandidatuře (Miloš Zeman, pozn. Demagog.cz) přihlásil, formuloval jsem svou výzvu. ",
    "oduvodneni": "<p>Miloš Zeman svou kandidaturu oficiálně ohlásil na <a href=\"http://www.ceskenoviny.cz/zpravy/prezident-zeman-potvrdil-ze-bude-znovu-kandidovat/1459456\">tiskové konferenci 10. března</a>.</p>\n<iframe id=\"ls_embed_1499420574\" src=\"https://livestream.com/accounts/17590784/events/7103089/player?width=640&amp;height=360&amp;enableInfoAndActivity=true&amp;autoPlay=true&amp;mute=false\" width=\"640\" height=\"360\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"\"></iframe>\n<p>Zdroj: ČTK</p>\n<p>O den dříve na Hradě ovšem uspořádal večírek pro své podporovatele, během nějž přítomným oznámil, že se bude opětovně ucházet o post prezidenta. Tyto informace pochopitelně z Hradu <a href=\"http://zpravy.idnes.cz/milos-zeman-kandidatura-oznameni-dqa-/domaci.aspx?c=A170309_093319_domaci_hro\">unikly na veřejnost</a> a právě na ně Horáček reagoval. Konkrétně na svém <a href=\"https://www.facebook.com/mhmamenavic/posts/1450952864936853\">Facebooku zveřejnil</a> následující status:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcTBHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a248400b0105eb0d29eed0597f97be118b6427fb/sni_mek_obrazovky_2017-07-07_v_10_32_16.jpg\">\n<p>Je tedy pravdou, že Horáček reagoval na Zemanovo ohlášení kandidatury bezprostředně, zatímco v předchozím období byl spíše zdrženlivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-07-07",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/zeman-z-boje-ustoupi-rika-prezidentsky-kandidat-michal-horacek-pvo-/noviny.aspx?c=A170706_202807_lide_ELE"
    }
  },
  {
    "id": "15237",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ano, je tam napsané, že budeme usilovat o vyrovnaný rozpočet, ale zároveň říkáme, že pokud budou na stole efektivní investice, tak samozřejmě vyrovnaný rozpočet není mantra.",
    "oduvodneni": "<p>Hnutí ANO představilo svůj program Teď nebo nikdy, který pojednává o vizi Andreje Babiše a jeho hnutí. V <a href=\"https://www.anobudelip.cz/file/edee/2017/09/ano_volebni-program_a5_new.pdf\">kapitole</a> (.pdf, str. 10 a 11) „Hospodaření státu, daně, finance a rozpočtová politika“ nejprve hnutí ANO plánuje, že bude prosazen dlouhodobý vyrovnaný rozpočet.</p>\n<p>O několik vět dále se tento plán upravuje do finální podoby. Rozpočet se může dostat do deficitu pouze v případě investic (a především v jejich výši), za žádných jiných okolností to možné není. Andrej Babiš tak správně interpretoval program svého hnutí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-03",
      "medium": "Idnes.cz",
      "url": "http://zpravy.idnes.cz/babis-rozhovor-s-novinari-po-predstaveni-programu-f8f-/domaci.aspx?c=A170903_162933_domaci_kop#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main"
    }
  },
  {
    "id": "15493",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zavázali jsme se k přijetí eura, ale stanovení data je na nás.",
    "oduvodneni": "<p>Česká republika se vstupem do Evropské unie <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika\">zavázala</a> přijmout společnou měnu euro. Nejdřív však musí splnit konvergenční kritéria, které jsou součástí Smlouvy o fungování Evropské unie (Maastrichtské smlouvy). Jsou to kritéria cenové stability, dlouhodobých úrokových sazeb, kurzové stability a udržitelnosti veřejných financí. Splnění těchto kritérií hodnotí Evropská komise a Evropská centrální banka. Vláda určuje termín, ke kterému se Česká republika bude snažit konvergenční kritéria splnit.</p>\n<p>Česká republika <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1675999-cesko-je-na-euro-skoro-pripraveno-neplni-jednu-podminku\">splňuje</a> všechna čtyři ekonomická kritéria, která jsou stanovena v Maastrichtské smlouvě, jen se zatím nezapojila do Evropského mechanismu výměnných kurzů (ERM II). Kurz české koruny vůči euru by se musel udržovat v rozpětí ±15 % od centrální parity, kterou vyhlásí vláda nebo centrální banka.</p>\n<p>Bohuslav Sobotka má pravdu v tom, že si Česká republika může stanovit datum přijetí eura sama, musí však splnit všechna konvergenční kritéria. Neexistuje žádný mechanismus, který by stanovoval členským zemím, kdy přesně mají euro přijmout.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15749",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Je vidět, že dva kandidáti, kteří si myslí, že není (Rusko jako největší riziko pro ČR, pozn. Demagog.cz) rizikem, určitým způsobem obchodují, nebo mají nějakým způsobem vztah s Ruskem.",
    "oduvodneni": "<p>Marek Hilšer ve svém projevu explicitně nejmenoval dva konkrétní protikandidáty, na které bylo toto tvrzení namířeno. Vzhledem ke struktuře debaty mohlo jít o tři osoby – Jiřího Drahoše, Mirka Topolánka a Vratislava Kulhánka. Tito tři odpověděli záporně na otázku, zda je Rusko pro ČR největší riziko.</p>\n<p>Jiří Drahoš byl <a href=\"https://www.jiridrahos.cz/muj-zivot/\">předsedou</a> AV ČR, tedy žádné obchodní vztahy s Ruskem nevedl.</p>\n<p>Mirek Topolánek v roce 2013 spoluzakládal a o dva roky později prodal svůj poloviční <a href=\"https://www.finance.cz/zpravy/finance/451779-byvaly-premier-topolanek-prodava-svuj-polovicni-podil-v-ecpi/\">podíl</a> ve společnosti European Capital Partners Investments (ECPI), která se soustředí na investiční aktivitu v oblastech střední a východní Evropy. Topolánek se v rámci své profesní nepolitické kariéry soustředí na oblast <a href=\"http://hlidacipes.org/expremier-topolanek-po-odchodu-z-politiky-stale-bohatne/\">energetiky</a>. Je manažerem slovenského přepravce plynu <a href=\"https://ekonomika.idnes.cz/topolanek-bude-manazerem-slovenskych-plynovodu-eustream-patricich-eph-1aj-/ekoakcie.aspx?c=A150118_195757_ekoakcie_neh\">Eustream</a>, který patří do Energetického průmyslového <a href=\"http://www.epholding.cz/\">holdingu</a> podnikatele Křetínského (ten sdružuje společnosti v Evropě, nikoli v Rusku). V oblasti energetiky a přepravy plynu jsou obchodní spojení s Ruskem nezbytná. Dále <a href=\"https://ekonomika.idnes.cz/topolanek-bude-manazerem-slovenskych-plynovodu-eustream-patricich-eph-1aj-/ekoakcie.aspx?c=A150118_195757_ekoakcie_neh\">spoluvlastní</a> výrobce řídicích systémů pro petrochemii VAE Controls, tato společnost je součástí VAE Groups, která působí mimo jiné i na <a href=\"http://www.vaecontrols.cz/cs/obsah/vae-controls\">ruském</a> trhu.</p>\n<p>Vratislav Kulhánek byl šéfem automobilky <a href=\"https://ekonomika.idnes.cz/skoda-vyrabi-v-cizine-uz-40-procent-aut-d87-/eko-doprava.aspx?c=A150326_175014_eko-doprava_nio\">Škoda</a>, která má v Rusku montážní závody a exportuje sem. Jiné podnikatelské činnosti spojené s Ruskem nemá.</p>\n<p>Marek Hilšer ale své vyjádření opírá (ať už vědomě či nevědomě) o pouhou domněnku. Spojuje totiž dvě věci, které spolu nemusí nutně souviset. Celkově Hilšerovo tvrzení vyznívá tak, že Topolánek nebo Kulhánek nepovažují Rusko za hrozbu, protože v něm mají obchodní (či jiné) zájmy. Zda tomu tak ovšem skutečně je, není jasné, resp. jde o neověřitelnou skutečnost. Důvodů, proč se oba kandidáti takto vyjádřili, může být celá řada. V pořadu také oba kandidáti popsali, která místa a faktory podle nich ČR ohrožují. Je třeba podotknout, že oba jmenovali i Ruskou federaci, jen ji nejmenovali na prvním místě.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16005",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Říkáte (směrem k Hannigovi, pozn. Demagog.cz), že způsob výkonu funkce prezidenta Zemana Vám vyhovuje...",
    "oduvodneni": "<p>V <a href=\"https://video.aktualne.cz/dvtv/zemana-obdivuji-nejsem-tak-inteligentni-jako-on-narod-potreb/r~7033dd9c707e11e7bc9f002590604f2e/\">rozhovoru pro Aktuálně.cz</a> z července tohoto roku Petr Hannig uvedl, že by „<i>s jeho</i>(Zemanovou, pozn. Demagog.cz)<i>politikou pokračoval.</i>“</p>\n<p>Naproti tomu se ale vymezuje vůči pokračování stylu:</p>\n<p>„<i>Já bych řekl, podívejte se, spousta lidí chce volit Miloše Zemana, další spousta lidí říká, já bych ho volil/volila, ale nelíbí se mi jeho projev, no tak pro ty lidi jsem tu já.“</i></p>\n<p>Pro <a href=\"http://www.ceskatelevize.cz/ct24/specialy/kandidat-na-prezidenta-petr-hannig/2310436-hannig-budu-jako-zeman-jen-slusnejsi-cesko-muze\">Českou televizi</a> v listopadu tohoto roku podobně uvedl: „<i>Mnozí lidé souhlasí s politikou prezidenta Zemana, nechtějí ho však volit kvůli formě jeho chování, jak říkají. Mou formou bude pokora, naslouchání druhým, snaha pochopit jiná stanoviska.</i>“</p>\n<p>Z výroků Petra Hanniga sice vyplývá, že s politikou prezidenta Zemana souhlasí a pokračoval by v ní, nicméně by se tak dělo jinou formou, tedy jiným stylem. Celkově proto výrok hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-12-13",
      "medium": "Výzva: Prezidentský souboj",
      "url": "https://www.seznamzpravy.cz/clanek/zaplat-panbuh-ze-tam-je-pani-merkelova-prezidentsti-kandidati-diskutuji-bez-moderatora-40665?seq-no=25&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16261",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Premiér Medveděv se omluvil (myšleno za článek o srpnu 1968, pozn. Demagog.cz)",
    "oduvodneni": "<p>Článek, ve kterém autor tvrdí, že Sovětská okupace v roce 1968 byla pro Československo přínosnou, a že by Češi měli být SSSR vděční, vyšel za doby návštěvy Miloše Zemana v Ruské federaci.</p>\n<p>Zeman při setkání s ruským premiérem Medveděvem přinesl kopii článku a požadoval po něm, aby <a href=\"http://www.ceskatelevize.cz/ct24/svet/2310664-zeman-zahaji-v-moskve-podnikatelske-forum-a-setka-se-s-premierem-medvedevem\">se od textu distancoval,</a> což Medveděv udělal. Ruská vláda podle něj nezasahuje do práce novinářů a názor, který byl v článku vyjádřen je pouze názorem autora, nikoli televizní stanice, nebo vlády Ruské federace. K pozici ruské vlády k okupaci v roce 1968 <a href=\"https://www.1tv.ru/news/2017-11-22/336645-dmitriy_medvedev_prokommentiroval_statyu_soderzhanie_kotoroy_vozmutilo_prezidenta_chehii\">řekl toto</a>:</p>\n<p>„<i>Článek neodráží oficiální stanovisko našeho státu. Vy víte, že toto stanovisko bylo vyjádřeno již v roce 1993 v době, kdy se vyjednávaly a podepisovaly dohody mezi našimi zeměmi. Toto stanovisko bylo nejednou potvrzeno vrchními představiteli zemí, včetně prezidenta Putina.</i>“</p>\n<p>Nedošlo tedy k omluvě, premiér Medveděv se od názoru autora článku pouze distancoval.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16517",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "A víte dobře, že jsme zde měli v minulosti řadu investigativních novinářů, kteří díky tomu, že některá média přešla do vlastnictví soukromých jaksi osob politiků a tak dále, tak přestali tu investigativní činnost vykonávat.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť investigativní novináři dříve působící ve vydavatelství MAFRA po odchodu odtud (v souvislosti se změnou majitele) svou investigativní činnost neopustili, věnují se jí v jiných redakcích.</p>\n<p>Jiří Pospíšil mluví o roku 2013, kdy <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1089933-babis-koupil-mafru-do-obsahu-novin-zasahovat-nebude-rika-jeho-mluvci\">holding Agrofert</a> Andreje Babiše koupil nakladatelství Mafra a s ním i dva přední české deníky Lidové noviny a Mladou frontu DNES. Kvůli osobě Andreje Babiše z obou deníků odešlo mnoho novinářů, jako třeba Václav Dolejší, Dalibor Balšínek nebo <a href=\"https://mediamania.tyden.cz/rubriky/tisk/z-mf-dnes-odchazeji-jaroslav-kmenta-a-jana-klimova-kvuli-babisovi_289510.html\">Jana Klímová</a>. Z investigativních žurnalistů to byli postupně Jaroslav Kmenta, <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0ahUKEwjwkKKJvP3ZAhXOsaQKHQjiAjAQFgguMAE&amp;url=https%3A%2F%2Fzpravy.aktualne.cz%2Fdomaci%2Fsabina-slonkova-konci-v-mlade-fronte%2Fr~68665b66004d11e4a0e7002590604f2e%2F&amp;usg=AOvVaw1QTaWFtt3zEyDPQOK-GzfJ\">Sabina Slonková</a>, <a href=\"https://mediamania.tyden.cz/rubriky/tisk/v-mlade-fronte-dnes-konci-reditel-redakci-kubik_323479.html\">Jiří Kubík</a> a Janek Kroupa.</p>\n<p>Nikdo z nich s investigativní žurnalistikou neskončil, Jaroslav Kmenta momentálně píše pro <a href=\"https://reportermagazin.cz/author/jaroslav-kmenta\">magazín Reportér</a>, který založil bývalý šéfredaktor Mladé fronty Robert Čásenský. <a href=\"https://zpravy.idnes.cz/janek-kroupa-povede-investigativce-ceskeho-rozhlasu-p0i-/domaci.aspx?c=A140131_112220_domaci_wlk\">Janek Kroupa</a> odešel do Českého rozhlasu a tam v práci investigativního novináře pokračuje. Sabina Slonková si založila vlastní magazín <a href=\"http://neovlivni.cz/\">Neovlivní</a> a od minulého roku má společně s Jiřím Kubíkem investigativní pořad na Seznam zprávách <a href=\"https://www.seznamzpravy.cz/sekce/zvlastni-vysetrovani\">Zvláštní vyšestřování</a>. Ani o jednom z nich se tak nedá tvrdit, že by s investigativní žurnalistkou kvůli vstupu Andreje Babiše do mediálního průmyslu skončili.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-03-20",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040320/"
    }
  },
  {
    "id": "16773",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "7 měsíců jsme tady bez vlády, která by se opírala o důvěru Poslanecké sněmovny",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože od <a href=\"https://www.volby.cz/pls/ps2017/ps?xjazyk=CZ\">voleb do PSP</a>, které se konaly před sedmi měsíci, stále Česká republika nemá vládu s důvěrou Poslanecké sněmovny.</p>\n<p>Menšinová vláda Andreje Babiše <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/novym-predsedou-vlady-byl-jmenovan-andrej-babis-161935/\">úřaduje</a> od 13. prosince 2017. Dne 16. ledna 2018 nebyla vládě Poslaneckou sněmovnou vyslovena důvěra (pro bylo 78 z 195 přítomných poslanců). Pro důvěru <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=67263&amp;l=cz\">hlasovalo</a> všech 78 poslanců za hnutí ANO, proti bylo 117 poslanců ODS, Pirátů, SPD, KSČM, KDU-ČSL, TOP 09 a STAN. 5 poslanců bylo nepřítomných. Od této doby u nás vládne vláda bez důvěry Poslanecké sněmovny.</p>\n<p>Dne 24. ledna 2018 přijal prezident Miloš Zeman demisi vlády a pověřil Andreje Babiše jednáním o sestavení nové vlády.</p>\n<p>Prezident Miloš Zeman jmenuje současného premiéra v demisi a předsedu hnutí ANO Andreje Babiše opětovně premiérem do poloviny června. Podle jeho vyjádření pro ČT nebude čekat na výsledek referenda ČSSD, které rozhoduje o vstupu do koalice s hnutím ANO za podpory KSČM.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17029",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Dokonce migranti, 600 migrantů zaútočilo na španělskou policii.",
    "oduvodneni": "<p>Do španělské enklávy <a href=\"https://www.irozhlas.cz/zpravy-svet/migranti-spanelsko-prekroceni-hranice_1807261615_jak\">Ceuta</a> proniklo ze zhruba 800 migrantů 602 běženců. Média nepracují s žádnými konkrétními čísly týkající se počtu útočících migrantů. K množství útočníků se nevyjadřuje ani oficiální <a href=\"http://www.guardiacivil.es/es/prensa/noticias/6685.html\">zpráva</a> španělského ministerstva vnitra. Ve zprávě se pouze dočteme, že 15 španělských policistů bylo zraněno, z čehož 5 skončilo v nemocnici a že z celkového počtu 602 proniknuvších běženců bylo 16 hospitalizováno.</p>\n<p>Nelze tedy tvrdit, že konkrétně 600 migrantů útočilo na španělskou guardia civil. Přesná čísla, ani odhady, počtu útočníků totiž nejsou k dispozici.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-07-31",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370730/"
    }
  },
  {
    "id": "17285",
    "autor": "Vlastimil Válek",
    "strana": "TOP 09",
    "vyrok": "Já jsem politikem na městě nebyl (proto není zodpovědný za rezidentní parkování, pozn. Demagog.cz). Já osobně na tento problém upozorňuji několik měsíců a TOPka nejméně půl roku. ",
    "oduvodneni": "<p>Od 1. září 2018 v centru Brna funguje nový způsob parkování. Hlavním cílem projektu, schváleného na mimořádném jednání městských radních <a href=\"http://www.brno-stred.cz/rmc-zapisy-z-jednani\">18. prosince 2017</a> (Zápis ze 170. jednání; .pdf, str. 15), bylo usnadnit <a href=\"https://www.parkovanivbrne.cz/?gclid=CjwKCAjw0JfdBRACEiwAiDTALkb3rYdFdJvj9tWNPrP5Xh1MhVPAmh9fWR6OJx7KH3QtAheZZTJ5IxoCwhAQAvD_BwE\">parkování rezidentů</a><a href=\"https://www.parkovanivbrne.cz/?gclid=CjwKCAjw0JfdBRACEiwAiDTALkb3rYdFdJvj9tWNPrP5Xh1MhVPAmh9fWR6OJx7KH3QtAheZZTJ5IxoCwhAQAvD_BwE\">m</a>, ale také regulovat dlouhé stání vozidel na potřebných místech, jako jsou úřady či pošty. Jako jeden z hlavních problémů zavedeného systému se jeví nedostatečná informovanost obyvatel o tom, jak dané parkování funguje, a také značná chaotičnost. Přesto by se tento způsob parkování měl do budoucna rozšířit i v okolí centra Brna. </p><p><a href=\"https://www.top09.cz/volby/archiv/2017-poslanecka-snemovna/vlastimil-valek-22545.html\">Vlastimil Válek</a>, náměstek ředitele Fakultní nemocnice v Brně, vstoupil do politiky v roce 2010 jakožto zastupitel městské části Brno-Líšeň za TOP 09. V letech 2012–2016 byl i jihomoravským krajským zastupitelem, nicméně součástí Rady města Brna, která stojí za tímto projektem, nebyl. </p><p>Proti tehdy ještě jen plánovanému projektu se vyslovili <a href=\"https://www.top09.cz/regiony/jihomoravsky-kraj/napsali-o-nas/tiskove-zpravy/brym-stavajici-system-rezidencniho-parkovani-by-melo-brno-opustit-22731.html\">představitelé TOP 09</a> v Brně-střed. Podle jejich názoru by měla být pozornost upřena zejména na nevyužité plochy, které by umožnily snazší parkování pro všechny. Na <a href=\"https://www.facebook.com/top09.brno.stred/\">facebookovém profilu</a> v komentáři k tématu z 30. srpna zástupci strany tvrdí, že se vůči projektu rezidentního parkování vymezili již v době jeho projednávání.</p><div><iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Ftop09.brno.stred%2Fposts%2F2678189308874086&width=500\" width=\"500\" height=\"650\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"></iframe></div><p> </p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17797",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Když mě požádali o setkání (Huawei, pozn. Demagog.cz), tak jsem to akceptoval.",
    "oduvodneni": "<p>Předseda Filip dle <a href=\"https://www.kscm.cz/cs/aktualne/aktuality/filip-navstivil-cinu-kde-se-seznamil-mj-i-s-dalsim-pokracovanim-vyvoje-spolecneho\">webu</a> KSČM navštívil v polovině ledna 2019 Čínu, kde se setkal mj. s místopředsedou Všečínského shromáždění lidových zástupců Wang Dongmingem. Jakým způsobem byla návštěva předsedy českých komunistů v Číně dohodnuta však z veřejně dostupných zdrojů české ani čínské strany neplyne. </p><p>Web Čínské komunistické strany <a href=\"http://cpc.people.com.cn/n1/2019/0117/c117005-30561886.html?fbclid=IwAR0J4tveMKww3j4ajZztb3osN7Fb-CTOzf9cJ9sM-AUDD0cGKNRI9nLLosE\">informuje</a> pouze o setkání Filipa s prvním tajemníkem provincie Sečuan Pengem Qinghua. Pro upřesnění dodejme, že oficiální web Komunistické strany Číny je dostupný v dané verzi pouze v čínštině, proto byl alespoň pro nedokonalou úroveň porozumění využit automatický překladač prohlížeče Chrome. Podstatné také je, že jsou tiskové zprávy na daném webu po čase mazány. Proto nejsme schopni dohledat zprávu o setkání Filipa s jeho čínským protějškem Dongmingem.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBblVJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--2c5fdb97fa95515a1f431f1a4eac5bac520b2b92/%C4%8C%C3%ADna.png\" alt=\"\"/><p>Z veřejně dostupných informací tedy nelze výrok fakticky ověřit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-01-21",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/vojtech-filip-o-huawei-cesti-urednici-se-v-konkurencnim-boji-priklonili-na-jednu-7731273"
    }
  },
  {
    "id": "18309",
    "autor": "Václav Hampl",
    "strana": "Nezařazení",
    "vyrok": "Například já teď v tomhle smyslu (v kontextu zásahu proti demonstrantům v Rusku, pozn. Demagog.cz) chválím stanovisko českého ministerstva zahraničí, které řeklo: Takhle je to špatně, fakt takhle se v civilizovaném světě nemůže postupovat.",
    "oduvodneni": "<p>České Ministerstvo zahraničních věcí (MZV) reagovalo na potlačení protestů v Rusku prostřednictvím sociální sítě <a href=\"https://twitter.com/mzvcr/status/1157960649437274112?s=20\">Twitter</a> poprvé již dne 28. července 2019</p><div><blockquote class=\"twitter-tweet\" data-lang=\"en\"><p lang=\"cs\" dir=\"ltr\">V reakci na zadržení stovek lidí pokojně protestujících v Moskvě proti manipulaci komunálních voleb Ministerstvo zahraničních věcí upozorňuje, že svoboda shromažďování je garantována mezinárodněprávními závazky a proto lidem má být umožněno projevit svůj názor i tímto způsobem.</p>&mdash; MZV ČR (@mzvcr) <a href=\"https://twitter.com/mzvcr/status/1155421809505947649?ref_src=twsrc%5Etfw\">July 28, 2019</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p>Dne 4. srpna pak ministerstvo vydalo následující prohlášení:</p><div><blockquote class=\"twitter-tweet\" data-lang=\"en\"><p lang=\"cs\" dir=\"ltr\">Jsme znepokojeni opětovným masovým zatýkáním pokojných demonstrantů v Moskvě. Vyzýváme ruské úřady, aby respektovaly základní <a href=\"https://twitter.com/hashtag/Lidsk%C3%A1Pr%C3%A1va?src=hash&amp;ref_src=twsrc%5Etfw\">#LidskáPráva</a> a svobody a aby v souvislosti s nadcházejícími volbami do místních zastupitelstev ctily závazky vyplývající z členství Ruska v <a href=\"https://twitter.com/hashtag/OBSE?src=hash&amp;ref_src=twsrc%5Etfw\">#OBSE</a>.</p>&mdash; MZV ČR (@mzvcr) <a href=\"https://twitter.com/mzvcr/status/1157960649437274112?ref_src=twsrc%5Etfw\">August 4, 2019</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p>MZV ve svém prohlášení poukazuje na fakt, že postup ruských úřadů není v souladu s lidskými právy a není možné takto dále pokračovat, což je v souladu s tvrzením Václava Hampla.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  }
]