[
  {
    "id": "5766",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem celý ten problém (kvalitu dovážených potravin, pozn.) otevřel na jednání české vlády (s tím, že pan premiér se chystá na cestu do Polska, sejít se s čínskými představiteli a zároveň s premiérem Polska panem Tuskem s tím, že jeden z bodů bude debata na téma bezpečnost potravin a řeknu lepší informování české veřejnosti a českých inspekčních orgánů o tom, co se děje v tuto chvíli na polském trhu.)",
    "oduvodneni": "<p>V rámci <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/B72F0E39757B5A24C1257992004BA938\">jednání</a> schůze Vlády ČR dne 18. ledna 2012 se projednávalo průběžné vyhodnocení výsledků tzv. <a href=\"http://eagri.cz/public/web/file/44924/Strategie_BP_CZ.pdf\">Strategie bezpečnosti potravin a výživy na období let 2010-2013</a> (.pdf). Zda se další jednání dotýkala bezpečnosti či kvality potravin není z dokumentů přístupných z webu úřadu Vlády ČR zřejmé. Nelze proto ověřit, jestli ministr Bendl debatu na jednání české vlády otevřel.</p>\n<p>Co se týče návštěvy premiéra Petra Nečase v Polsku, webové stránky české vlády o ní neinformují. <a href=\"http://www.msz.gov.pl/\">Polské ministerstvo zahraničních věcí</a> ani <a href=\"http://www.premier.gov.pl/\">kancelář premiéra Tuska</a> se o zahraniční cestě premiéra Nečase nezmiňují. Vyjma prohlášení Petra Bendla v pořadu OVM a citace jeho slov v <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2012_polska-strana-prislibila-predat-cr.html\">tiskovém prohlášení</a> ministerstva zemědělství, které následně <a href=\"http://www.mzv.cz/warsaw/cz/zpravy_a_udalosti/tiskove_prohlaseni_ministerstva.html\">převzala</a> česká ambasáda ve Varšavě, neexistuje jiný zdroj, který by tuto informaci potvrzoval.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6022",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Lesy České republiky od roku 2010 začínají být v zisku.",
    "oduvodneni": "<p>Výrok poslance Filipa je nepravdivý, neboť jak podle samotného podniku, tak i podle NKÚ byly Lesy ČR v zisku již dříve.</p>\n<p>K otázce hospodaření Lesů ČR vydal <a href=\"http://www.lesycr.cz/media/tiskove-zpravy/Stranky/lesy-hospodari-nejlepe-za-celou-dosavadni-historii.aspx\">data</a> samotný podnik. Z nich vyplývá, že je dlouhodobě ziskový, nejen až od roku 2010, jak tvrdí poslanec Filip. V poslední době však bylo hospodaření Lesů ČR předmětem kritiky a to např. ze strany NKÚ, který zde provedl kontrolu. Přesto, že zde obsažená data nejsou zcela identická, podle závěrečné zprávy NKÚ Lesy ČR hospodaří se ziskem, a to nejpozději od roku 2008 (<a href=\"http://www.nku.cz/assets/media/informace-10-26.pdf\">zpráva NKÚ</a> (.pdf) - s. 7; Tabulka č.2 <i>Výsledky hospodaření Lesů ČR za roky 2008 - 2010</i>). NKÚ k tomu dodává, že: \" <i>Výsledkem hospodaření Lesů ČR byl v kontrolovaném období</i> (2008 - 2010) <i>zisk, kterého bylo dosaženo zejména zvýšenými tržbami z prodeje dříví, vyššími výnosy z prodeje dlouhodobého majetku a snížením některých nákladů\".</i></p>\n<p>Ať již tedy budeme brát za relevantní hospodaření podniku Lesy ČR ze strany samotnému podniku, či ze strany NKÚ, je zřejmé, že tento subjekt byl v zisku již dříve, než uvádí předseda Filip. Proto je jeho výrok nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-05-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500506/"
    }
  },
  {
    "id": "6534",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Od vzniku samostatné České republiky pouze v jednom případě premiér za ODS dovládnul až do konce mandátu. To bylo v letech 92 až 96. Pak premiér Klaus v roce 97 byl svržen zradou, nikoliv rebelií, ale zradou svých spolustraníků. Zrovna tak v roce 2009 premiér Topolánek opět zradou svých spolustračníků. ",
    "oduvodneni": "<p>Výrok premiéra Nečase je hodnocen jako pravdivý.</p>\n<p>Nebudeme-li posuzovat expresivnost výroku ve slovu zrada, který patří spíše do vnitrostranických debat, je výrok premiéra poměrně přesný. Budeme-li dále ignorovat motivaci \"rebelů\" v ODS v roce 97 (neprůhledné financování strany) tak je faktem, že premiér Klaus byl v roce 1997 vyzván 2 místopředsedy strany (Ruml a Pilip) k rezignaci. Tento apel v kombinaci s politickou situací, atmosférou v koalici a hospodářskou situací země vedl k pádu 2. vlády Václava Klause. Podrobně rozebírá tzv. Sarajevský atentátu politolog Lubomír Kopeček na svém <a href=\"http://blog.aktualne.centrum.cz/blogy/lubomir-kopecek.php?itemid=11369\">blogu</a>. Vláda (druhá) Mirka Topolánka pak <a href=\"http://www.ceskatelevize.cz/ct24/domaci/49481-topolankova-vlada-padla/\">padla</a> v době českého předsednictví EU, konkrétně 24. března 2009. Pro pád vlády hlasovali také 2 poslanci ODS, Vlastimil Tlustý a Jan Schwippel. Bez jejich hlasů by opozice neměla dostatečnou podporu pro pád vlády. <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/053schuz/s053027.htm\">Stenozáznam</a> z tohoto jednání tuto situaci dokládá.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6790",
    "autor": "Jiří Rozbořil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Přímá finanční podpora už proběhla a probíhá buď tedy z regionálního operačního programu Podpora venkova, anebo přímých dotací na malé projekty. (na protipovodňová opatření)",
    "oduvodneni": "<p>Údaje zastupitelstva i MŽP potvrzují, že projekty jsou takto dotovány.</p>\n<p>Nedávné (21. září 2012) zasedání olomouckého krajského zastupitelstva projednalo <a href=\"http://www.kr-olomoucky.cz/zok/22-09-11/29/Files/13%20-%20Protipovod%C5%88ov%C3%A1%20oopat%C5%99en%C3%AD%20na%20%C3%BAzem%C3%AD%20OK-O%C5%BDPZ-Z-22-09-11.doc\">podkladové materiály</a> (.doc) s detailním seznamem a stručnými popisy jednotlivých probíhajících a proběhlých opatření vč. výše dotačních nákladů pro jednotlivé projekty.</p>\n<p>Ministerstvo životního prostředí (MŽP) pak realizuje <a href=\"http://www.mzp.cz/cz/protipovodnova_opatreni\">Program rozvoje venkova</a> (nikoli tedy operační program), skrze nějž jsou postupně s podporou evropských prostředků realizována \"přirodně blízká, strukturální a protierozní protipovodňová opatření\" v povodí řeky Bečvy.</p>\n<p>Zastupitel Rozbořil tedy, byť ne zcela přesnými pojmy, pravdivě popisuje financování protipovodňových opatření v kraji.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7046",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem si jenom nachystal čísla z roku 2004, kdy vládli sociální demokraté. Prohráli s námi o 22 %. Skončili o 5 % za komunisty (v krajských volbách, pozn.).",
    "oduvodneni": "<p>Výsledky krajských voleb 2004 jsou dostupné na webu <a href=\"http://www.volby.cz/pls/kz2004/kz62?xjazyk=CZ&amp;xdatum=20041105\">volby.cz</a>.</p>\n<p>StranaVolební ziskODS <b>36,35%</b> KSČM <b>19,68%</b> ČSSD <b>14,03%</b></p>\n<p>Jak dokládají volební zisky jmenovaných stran, výrok Zbyňka Stanjury sedí, je proto hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7302",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Já, když se vracím do roku dejme tomu 2002, kdy jsme připravovali zákon o sociálních službách (..).",
    "oduvodneni": "<p>Ludmila Müllerová hovoří pravdu, neboť v roce 2002 působila jako předsedkyně Řídícího výboru České rady sociálních služeb. Tato organizace se v tomto roce podílela na reformě zákona o sociálních službách, o čemž svědčí <a href=\"www.crss.cz/otevri_soubor.php?id=4901\">zápis</a> (.doc) z jednání konaného 21.10.2002, kterého se Ludmila Müllerová účastnila.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7558",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Já jsem zcela jasně řekla, a KSČM to řekla také, že nejsem levicový kandidát, ale našli jsme ale styčné body, a to byl odpor proti Lisabonské smlouvě, to byla jaderná energetika a to byla obhajoba historické pravdy. (v rámci kandidatury na hlavu státu za KSČM v roce 2008 - pozn. Demagog.cz)",
    "oduvodneni": "<p>Programová východiska <a href=\"http://www.kscm.cz/viewDocument.asp?document=5481\">KSČM</a> (.pdf) a <a href=\"http://www.suverenita.cz/politicky-program\">Suverenity</a>, potažmo Jany Bobošíkové, se shodují v mnoha záležitostech. Na <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/tiskove-konference/39018/tk-kscm-14-unora-2008-predstaveni-kandidatky-na-prezidentku-cr?previev=archiv\">tiskové konferenci</a> při ohlášení kandidatury Jany Bobošíkové na prezidentku v barvách KSČM v roce 2008 Jana Bobošíková zmínila následující programové shody:</p>\n<p><i>\"Za prvé – <b>otázka energetické bezpečnosti.</b> Myslím si, že tam najdeme zcela jednotnou společnou řeč . Už dávno se měl začít dostavovat Temelín a je ohrožením energetické bezpečnosti občanů JČR, že ve vládním prohlášení je ona doložka, že se Temelín rozšiřovat nebude. Ten energetický mix, tam bychom určitě našli shodné názory a mělo by se v tomto ohledu pokročit. Druhá otázka – <b>některé aspekty zahraniční politiky</b>, a to zejména otázka <b>důsledného trvání na platnosti Benešových dekretů a na platnosti Postupimské dohody.</b> Třetí věc – myslím si, že se shodneme v tom, že je nutné <b>zavést majetkové přiznání</b> a znovu říkám, majetkové přiznání není bolševická úchylka. Jsou země v EU, ve kterých to normálně existuje. Pokud mohu shrnout, tak minimálně v těchto třech oblastech. Plus v tom, že <b>reforma, tak jak ji připravila Topolánkova vláda, je v některých oblastech necitlivá.</b> Nyní mám konkrétně na mysli poplatky pro děti do 15 let u lékaře. To jsou body, na kterých se s pány bezesporu shodneme.\"</i></p>\n<p>Mimoto se shodli například v názoru na tehdy plánovanou stavbu radaru v ČR, referendum nebo právě přímou volbu prezidenta.</p>\n<p>Na stejné tiskové konferenci na dotaz novináře uvedl k Janě Bobošíkové předseda KSČM Filip následující:</p>\n<p><i>\"Ale <b>předkládáme kandidáta, který je uchopitelný svými myšlenkami jak ze strany levice, tak ze strany středu i pravého středu i z nezávislých</b>. V tomto ohledu proto výběr padl na paní Janu Bobošíkovou.\"</i></p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081218-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7814",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...za mé vlády byla snížena sazba daně z přidané hodnoty na potraviny a na léky 5%, pane ministře. Opakuji pět procent. Za vaší vlády, a to jste ji ještě o jedno procento zvýšili, je teď kolik? 15%. Třikrát víc.",
    "oduvodneni": "<p>Za Zemanovy vlády byla léčiva od DPH dokonce osvobozena.</p>\n<p>Podle § 32 odst. 3 <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=4220\">zákona o DPH</a> (znění z r. 2003, v podobném znění platil již v r. <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=3173\">1998</a>) byl \"prodej a výdej léčiv\" od daně osvobozen, pouze prodej některých zdravotnických pomůcek, nikoli léků, podléhal sazbě 5 %.</p>\n<p>Daň u potravin činila (dle přílohy 1 uvedeného zákona, kde je vyjmenováno zboží ve snížené sazbě), ve většině skutečně 5 % (tu stanovil § 2, odst. 2, bod t).</p>\n<p>Léky již (dle § 58 <a href=\"http://business.center.cz/business/pravo/zakony/dph/cast1h2d8.aspx\">zákona o DPH</a>) od daně osvobozeny nejsou, vládní <a href=\"http://www.zakonyprolidi.cz/cs/2012-500#cl3-4\">návrh zákona</a> v r. 2012 skutečně zvýšil sníženou sazbu (kam dle <a href=\"http://business.center.cz/business/pravo/zakony/dph/priloha3.aspx\">přílohy 3</a> zákona o DPH potraviny a léky patří) ze 14 na 15 %. V této části tedy Zeman hovoří pravdu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500113/"
    }
  },
  {
    "id": "8070",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Martin Bursík je jeden z lidí, kteří stojí za zákonem obnovitelných zdrojů energie z roku 2005. On byl poradcem ministra Ambrozka, který předložil tento neuvěřitelný návrh,)\nna který s výjimkou ODS skočila celá parlamentní reprezentace.",
    "oduvodneni": "<p>Konkrétně se jednalo o <a href=\"http://www.psp.cz/sqw/historie.sqw?T=529&amp;O=4\">41. schůzi</a> Poslanecké sněmovny Parlamentu ČR, na které v 513. hlasování dne 23. února 2005 rozhodovalo o Vládním návrhu zákona o podpoře výroby elektřiny a tepelné energie z obnovitelných zdrojů energie. Bylo přítomno 166 poslanců, 44 bylo proti návrhu (z toho 42 z ODS, dalšími dvěma proti byl po jednom poslanec za KDU-ČSL a KSČM) a 106 pro. Vzhledem k následné specifikaci, jsou uvedená data vztažená pouze z Poslanecké sněmovny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8326",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Z dění kolem ÚSTR tak nakonec nejvíc politizací zavání prohlášení ředitele Hermana 26. 3. v Českém rozhlase, že zvažuje nabídku dvou stran a jednoho hnutí, aby vstoupil do politiky.",
    "oduvodneni": "<p>Výrok Lubomíra Zaorálka hodnotíme na základě dohledaného vyjádření ředitele ÚSTR pro Český rozhlas jako pravdivý.</p>\n<p>Daniel Herman 26. března 2013 skutečně v rozhovoru pro Český rozhlas (<a href=\"http://m.rozhlas.cz/zpravy/politika/_zprava/podle-sefa-ustr-hermana-jsou-za-snahou-o-jeho-odvolani-ideologicke-duvody--1192445\">Stalo se dnes</a>) potvrdil, že dostal nabídky od dvou politických stran a nově vznikajícího subjektu na vstup do politiky a nevylučuje, že by některou z nich využil.</p>\n<p>Potvrzuje to jak výše přiložený odkaz, tak zvukový záznam pořadu, kdy o svém možném budoucím politickém angažmá mluví Herman v čase 05:30.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-10",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8838",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme navrhovali, aby prezident byl odpovědný z výkonu funkce, ať už to bude kdokoliv. Tehdy jsem to navrhoval v rámci té pracovní skupiny a tehdy ODS byla zásadně proti. Tehdy zástupci ODS, nebyl to tedy pan exministr Pospíšil, ale byli to jiní zástupci ODS, kteří trvali, že to tak není možné.",
    "oduvodneni": "<p>V původním <a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-ustavy-cr---prima-volba-prezidenta.aspx\">návrhu novely</a>Ústavy z pera ČSSD byla obsažena odpovědnost i za závažné porušení Ústavy, konkrétně se jednalo o rozšíření článku 65:<br>\n  <br>\n  \"<i>(2) Prezident republiky může být stíhán pro velezradu, a to před Ústavním soudem na základě žaloby Senátu. Prezident republiky může být stíhán též pro jiné závažné porušení ústavního pořádku, a to před Ústavním soudem na základě žaloby Poslanecké sněmovny. Trestem může být ztráta prezidentského úřadu a způsobilosti jej znovu nabýt</i>\".<br>\n  <br>\n  V témže dokumentu byla zahrnuta možnost (nový článek 66a) odvolat prezidenta pomocí lidového hlasování:<br>\n  <br>\n  \"<i>(1) Prezident republiky může být odvolán z funkce před skončením volebního období lidovým hlasováním. Lidové hlasování o odvolání prezidenta republiky vyhlašuje předseda Poslanecké sněmovny na základě usnesení Poslanecké sněmovny a Senátu, a to do třiceti dnů od přijetí usnesení tak, aby se lidové hlasování konalo do šedesáti dnů od jeho vyhlášení</i>\".<br>\n  <br>\n  Strana od možnosti odvolání prezidenta pomocí lidového hlasování <a href=\"http://denikreferendum.cz/clanek/9074-koalice-a-cssd-nastinily-moznou-podobu-prime-volby-prezidenta\">ustoupila</a> s tím, že: <i>\"...nejpravděpodobnější variantou, o níž nyní politici v souvislosti s odvoláním hlavy státu diskutují, je možnost „impeachmentu\". Pokud by z ústavou daných důvodů obě komory parlamentu chtěly vědět, zda prezident porušil ústavní pořádek, rozhodoval by o tom Ústavní soud</i>\".<br>\n  <br>\n  ČSSD též navrhovala <a href=\"http://tejc.cz/z-medii/tiskove-zpravy/cssd-je-nadale-pripravena-jednat-a-podporit-primou-volbu-prezidenta/\">omezení trestní odpovědnosti</a> prezidenta pouze na dobu jeho mandátu.</p>\n<p>Projednávání volby prezidenta probíhalo na úrovni <a href=\"http://denikreferendum.cz/clanek/9074-koalice-a-cssd-nastinily-moznou-podobu-prime-volby-prezidenta%22%3Eustoupila\">stranických expertů</a>, kteří dojednávali, v jaké formě bude změna představena parlamentu. Zde se projevila rozdílnost názorů mezi vládní koalicí a ČSSD na postavení prezidenta, kdy zástupci ODS např. řekli: „Byl silný hlas, který říkal, že bychom spíše neměli měnit pravomoci prezidenta. Kolegové z ČSSD mají trochu jiný názor\", či zástupce TOP09 Stanislav Polčák, který se vyjádřil, že: \"...ústupkem ČSSD od požadavku odvolání prezidenta všelidovým hlasováním padl „největší příkop\" budoucí možné dohody\".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9350",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "V Dánsku to zavedli a snížili výdaje o 50 procent. Elektronizaci celostátní správy. A návratnost byla 2 roky.",
    "oduvodneni": "<p>Nepodařilo se nám bohužel vyhledat popisované podrobnosti o elektronizaci dánské státní správy.</p>\n<p>Podle žebříčků zavádění E-Governmentu (elektronické státní správy) je Dánsko na první příčce v rámci <a href=\"http://unpan3.un.org/egovkb/datacenter/CountryView.aspx?reg=EUROPE\">Evropy</a> a na druhé <a href=\"http://unpan3.un.org/egovkb/datacenter/CountryView.aspx?reg=EUROPE\">celosvětově</a>. Pro zajímavost, první je Jižní Korea, Česká republika figuruje na 46. místě.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-10-10",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9606",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tak třeba naším partnerem na sociální problematiku jsou třeba celostátní odbory zdravotní a sociální péče, proto třeba náš lídr, je to Jana Hnyková z Liberce, tak to je vedoucí představitelka těchto obrovských odborů, které mají 40 tisíc členů.",
    "oduvodneni": "<p>Hnyková není vedoucí představitelka OZSP a rovněž členstvo organizace nedosahuje 40 000 členů.</p>\n<p>Jana Hnyková je <a href=\"http://osz.cmkos.cz/cz/nasi-lide/vykonna-rada.aspx\">členka výkonné rady</a> Odborového svazu zdravotnictví a sociální péče ČR. Není tedy přímo ve vedení, <a href=\"http://osz.cmkos.cz/cz/nasi-lide/vedeni-odboroveho-svazu.aspx\">vedoucími představiteli</a> jsou Dagmar Žitníková, Ivana Břeňková a Ladislav Kucharský.</p>\n<p>Odborový svaz zdravotnictví a sociální péče ČR na svých stránkách neuvádí informaci o počtu jeho členů. Podle <a href=\"http://www.cmkos.cz/o-nas/odborove-struktury-a-vztahy-mezi-nimi\">Českomoravské konfederace odborových svazů</a> má tento odborový svaz přes 30 000 členů.</p>\n<p>Zdravotnické odbory <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Zdravotnicke-odbory-podporily-Okamuru-Jejich-clenka-je-i-na-kandidatce-288532\">jsou</a> partnerem na sociální problematiku Úsvitu.</p>\n<p>Na základě dostupných informací hodnotíme výrok jako zavádějící. O doplnění údajů o počtu členů jsme požádali OS zdravotnictví a sociální péče a po jejich obdržení údaje upřesníme.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9862",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Ale co jsem já slíbil voličům, to jsem v té oblasti udělal. To znamená, narostlo množství zaměstnaných vězňů.",
    "oduvodneni": "<p>V roce 2006, kdy se <a href=\"http://www.vlada.cz/cz/clenove-vlady/judr--jiri-pospisil-74216/\">Jiří Pospíšil</a> stal poprvé ministrem spravedlosti, byla <a href=\"http://www.vscr.cz/client_data/1/user_files/19/image/Tiskov%C3%A9%20odd%C4%9Blen%C3%AD%20G%C5%98%20VS/Grafy/ukazatele%20200-2011/zamestnanost%20ods.jpg\">zaměstnanost</a> vězňů na úrovni 48,87 %, v roce 2012, kdy funkci opouštěl, dosáhla zaměstnanost hodnody 58,83 %, jedná se tedy o nárůst o 12 procentních bodů.</p>\n<p><a href=\"http://archiv.ods.cz/volby/weby/2006/program-4.php\">Program</a> ODS pro volby v roce 2006, po kterých Jiří Pospíšil převzal resort, se vězňům nijak nevěnoval. Již krátce po svém nástupu v roce 2007 však v rozhovoru pro časopis <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/PDF/Ceske%20vezenstvi/2007/cv01-2007.pdf\">České vězeňství</a> (strana 2) vyhlásil zvyšování zaměstnanosti vězňů za jeden ze svých cílů. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10118",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Především jsem se chtěl s těmi kandidáty na ministry setkat a to bude samozřejmě probíhat i nadále, i když jsou ministři, protože podle ústavy má prezident právo povolávat ke konzultacím jednotlivé členy vlády.",
    "oduvodneni": "<p>Na základě faktu, že se Miloš <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=799582\">Zeman</a> skutečně setkal se všemi <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Zeman-Setkani-s-kandidaty-na-ministry-probehla-v-korektni-atmosfere-301049\">kandidáty</a> na ministerské posty, a článku 64, bodu 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> České republiky ve znění: \" <i>Prezident republiky má právo účastnit se schůzí vlády, vyžádat si od vlády a jejích členů zprávy a projednávat s vládou nebo s jejími členy otázky, které patří do jejich působnosti,</i><i>\"</i> hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/214411058040207/"
    }
  },
  {
    "id": "10374",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "On to vlastně není až tak státní dluh (Kalousek je tázán na dluh Ukrajiny vůči České republice – pozn. Demagog.cz). Je to pohledávka, kterou vede zbytkový státní podnik ČPP Transgas, a jedná se zhruba o 75 milionů dolarů, což je samozřejmě významný dluh.",
    "oduvodneni": "<p>Na základě informací získaných z médií a webu Ministerstva financí hodnotíme výrok Miroslava Kalouska jako pravdivý.</p>\n<p>Miroslav Kalousek hovoří o pohledávce, která vyplývá ze závazků tzv. <a href=\"http://www.ceskapozice.cz/domov/politika/ukrajina-dluzi-cesku-miliardy-pro-jednani-premieru-vsak-neni-tema\">Jamburgských</a> dohod z roku 1985 mezi ČSSR a SSSR, podle nichž se Československo podílelo na vybudování plynárenské infrastruktury v zemích bývalého Sovětského svazu. Dané závazky se dlouhodobě snaží vymáhat Česká republika na Ukrajině a v Kazachstánu, zatím však bez úspěchu. Podle údajů <a href=\"http://www.mfcr.cz/cs/verejny-sektor/monitoring/stav-zahranicnich-pohledavek/2013/rocni-souhrnna-zprava-o-stavu-a-vyvoji-z-11470\">Ministerstva</a> financí ČR se jedná o společný dluh obou zemí vůči ČPP Transgas ve výši přibližně 4,566 mld. korun. Co se týče výše dluhu, který by měla splatit přímo Ukrajina, podařilo se nám nalézt pouze <a href=\"http://www.irucz.ru/cz/zpravy/1-/118-ukrajina/11800-/-/209-obchod-k-sns/1335-jamburske-dohody-na-zasedani-cesko-highlight-Jamburg/\">údaj</a> z roku 2001, jenž uvádí částku 79,8 mil. USD, což by zhruba potvrzovalo slova Miroslava Kalouska.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500316"
    }
  },
  {
    "id": "10886",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Nebo když jsem řešil známou kauzu, jestli si pamatujete, Portugalec a čeští hráči, únos dítěte, kdy jako on odletěl s dítětem do Portugalska, říkal jsem, tohle je téma, o které má řeč Evropská unie, nikoho to moc nezajímalo...",
    "oduvodneni": "<p>Tématem se zabýval jak premiér, tak další poslanci z řad ODS i opoziční ČSSD. Celá kauza navíc vyústila v novelizaci občanského soudního řádu, Pospíšil tedy zavádí v tvrzení, že věc nikoho nezajímala.</p>\n<p>Jiří Pospíšil hovoří <a href=\"http://zpravy.idnes.cz/ceska-a-portugalec-se-u-soudu-pretahovali-o-dceru-f6s-/krimi.aspx?c=A070113_111735_domaci_JBA\">o sporu rodičů</a> o opatrovnictví dcery, v němž nejprve český soud přikázal poslat šestiletou dceru k jejímu otci do Portugalska (matka přitom tvrdila, že se jednalo o únos), nakonec pak portugalský soud <a href=\"http://zpravy.idnes.cz/portugalsky-soud-prirkl-dceru-ceske-matce-fiw-/domaci.aspx?c=A070201_072433_domaci_mad\">přiřkl dceru zpět</a> matce do Česka.</p>\n<p>Jiří Pospíšil se v této době skutečně kauzou zabýval. Nepodařilo se nám sice dohledat, že by hovořil přímo o spojitosti tématu s Evropskou unií, nicméně <a href=\"http://www.novinky.cz/domaci/118240-pospisil-chce-pro-unosy-deti-do-zahranici-zvlastni-soudy.html\">vyjádřil se v podobném duchu</a>, jak informovala ČTK a portál Novinky: <i></i><i>\"Jde o velmi složitou právní oblast, kde se střetáváme s mezinárodním prvkem, a ne každý soudce může být specialista na tuto oblast,\" uvedl ministr. Kontakt se soudem v zahraničí, který řeší stejný případ, bude zajišťovat styčný soudce.\"</i> Změnu v této oblasti prosazoval i tehdejší ministr Nečas, změnu v rozhodování soudů <a href=\"http://zpravy.idnes.cz/portugalsky-soud-prirkl-dceru-ceske-matce-fiw-/domaci.aspx?c=A070201_072433_domaci_mad\">prosazovaly</a> např. i poslankyně Dundáčková a Čurdová.</p>\n<p>K tomu, co Jiří Pospíšil v kauze \"řešil\", <a href=\"http://euro.e15.cz/archiv/pripad-sarah-versus-stat-789153\">uvádí server E15</a>, že bývalý ministr spravedlnosti zřídil pracovní skupinu, která měla problematiku mezinárodních únosů zhodnotit a navrhnout řešení. Členy byli dva soudci, právnička z Nadace Naše dítě a zástupce MPSV. Podle portálu <a href=\"http://www.epravo.cz/top/clanky/cr-ma-stycneho-soudce-pro-haagskou-umluvu-o-unosech-deti-47595.html?mail\">Eprávo</a> také v reakci na kauzu došlo z iniciativy Ministerstva spravedlnosti rovněž ke zřízení institutu styčného soudce pro haagskou Úmluvu o únosech dětí.</p>\n<p>Pospíšil (resp. vláda) pak následně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=559\">navrhl i novelu občanského soudního řádu</a>, která.mj. řešila i <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/448614\">zrychlení práce soudů</a> v případech mezinárodních únosů dětí. Zákon byl pak Sněmovnou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=49735\">jednohlasně schválen</a> (Jiří Pospíšil na hlasování přítomen nebyl) a následně vyhlášen jako <a href=\"http://www.zakonyprolidi.cz/cs/2009-218\">zákon 218/2009 Sb</a>. Není tedy pravdou, že by celá věc \"nikoho moc nezajímala\", výrok je proto zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11142",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jedná se především o dodávku munice v této chvíli, protože Česká republika teď nedisponuje přímo, jako co se týče možnosti darovat, tak nemáme k dispozici dokonce, jak se ukazuje, ani lehké zbraně, které bychom mohli dát. Čili jedná se především o dodávku munice. A je to teda kromě té humanitární pomoci, kterou tam dáváme.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť vláda skutečně rozhodla o dodání munice a nikoli zbraní. Kromě toho také probíhá humanitární pomoc Iráku, jak Zaorálek uvádí.</p>\n<p>Vláda České republiky přijala na svém jednání 27. srpna <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9NNA4T0U\">usnesení</a> (.pdf), v němž souhlasí s věnováním vojenského materiálu vládě Irácké republiky prostřednictvím Kurdské regionální vlády.</p>\n<p>Konkrétní dodávky pak specifikuje na svém webu <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/vlada-schvalila-darovani-munice-kurdum-101200/\">Ministerstvo obrany ČR</a>. \" <i>Konkrétně se jedná o 10 milionů nábojů pro pušky Kalašnikov, 8 milionů kusů munice pro kulomety, 5 tisíc nábojů pro pancéřovky a 5 tisíc ručních granátů, to vše v souhrnné účetní hodnotě 41 milionů korun</i>.\"</p>\n<p>O možnosti darování přímo zbraní se neuvažovalo. Podle vyjádření ministra obrany Stropnického pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/284247-cesko-doda-munici-kurdskym-milicim-ktere-bojuji-s-islamisty/\">ČT24</a> by armáda zřejmě nějaké zbraně našla, nicméně politické reálie v Iráku tyto dodávky znemožňují (kvůli potenciálnímu odmítání dodávek Kurdům ze strany centrální vlády). Svým způsobem má tedy Zaorálek pravdu i v tomto bodě.</p>\n<p>Co se týká zmíněné humanitární pomoci Iráku, je pravdou, že ji Česká republika poskytuje, a s dodávkami munice nesouvisí, je dlouhodobá. <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/vyrocni_souhrny_hp/humanitarni_pomoc_cr_poskytnuta_do.html\">Ministerstvo zahraničí</a> na svých stránkách uvádí k Iráku následující (jedná se o <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/humanitarni_pomoc_cr_v_souvislosti_s.html\">souhrnné informace</a> o humanitární pomoci za loňský rok): <i>\"V rámci pomoci uprchlíkům ze Sýrie v sousedních zemích byl částkou 3 mil. Kč podpořen projekt Mezinárodní organizace pro migraci (IOM) v Iráku, který se zaměřuje jak na provoz největšího uprchlického tábora Domiz, tak na podporu udržitelných zdrojů obživy pro irácké navrátilce ze Sýrie i nově příchozí uprchlíky v místních komunitách.\"</i></p>\n<p>S pomocí v regionu i v samotném Iráku pak počítá také <i>Operační strategie humanitární pomoci ČR na rok 2014,</i> která je dostupná také na webu <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/humanitarni_pomoc/operacni_strategie_humanitarni_pomoci_cr_4.html\">Ministerstva zahraničí</a><i>.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11398",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Problém je i u dětí, které vycházejí z dětských domovů, tam to není (jejich budoucí bydlení) vůbec řešeno.",
    "oduvodneni": "<p>Do péče <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nahradnirodina.cz%2Fustavni_pece&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEToZkuxujnzcd2tQgerLLuquWdbg\">dětského domova</a> mohou být svěřeny děti do věku 18 let nebo 26 let v případě stálé přípravy na povolání (např. studium VŠ).</p>\n<p>Po ukončení pobytu mohou takoví mladí lidé využít podle zákona o sociálních službách <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzakony.centrum.cz%2Fzakon-o-socialnich-sluzbach%2Fcast-3-hlava-1-dil-4-paragraf-58&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEdJbJhHVtw_UjB_yuz3no1nmX_mQ\">institut tzv. domu na půl cesty</a>, což je služba sociální prevence poskytující ubytování pro děti a mládež do 26 let věku opouštějící školská zařízení pro výkon ústavní péče. Po dovršení 26 let už skutečně není další bydlení těchto osob nijak řešeno.</p>\n<p>Semelová sama mlhavě zmiňuje dále v diskuzi azylové domy a domy na půli cesty, nicméně nijak nekonkretizuje jejich význam v této problematice. Její tvrzení, že problém u těchto dětí není řešen vůbec, není pravdivé.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "12678",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Turecko zadržuje více než 2 miliony uprchlíků na svém území.",
    "oduvodneni": "<p>Dle dat <a href=\"http://www.unhcr.org/56b9fece6.html\">UNHCR</a> bylo v únoru 2016 na území Turecka více než 2.5 milionu syrských uprchlíků. Výrok je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500221"
    }
  },
  {
    "id": "12934",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "My jsme nenavrhovali svého kandidáta, v podstatě jsme podpořili kandidáta sociální demokracie pana Birkeho, který byl po poměrně dlouhé době zvolen předsedou vyšetřovací komise D47.",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, protože ve středu 20. dubna Poslanecká sněmovna Parlamentu ČR volila tajným hlasováním předsedu vyšetřovací komise k realizaci dostavby dálnice D47. Předseda volební komise Martin Kolovratník ve svém projevu <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044207.htm#r4\">zmínil</a>, že se jedná již o čtvrtou volbu předsedy této komise, která byla ustavena již na podzim 2014.</p>\n<p>Nyní, v dubnu 2016 byl při této čtvrté volbě pouze jeden kandidát na daný post a to kandidát za ČSSD poslanec Jan Birke. Birke potřeboval získat 78 hlasů ze 154 rozdaných hlasovacích lístků a <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044209.htm\">získal</a> přesně tento počet, což znamená, že byl zvolen předsedou dané vyšetřovací komise. Vzhledem k tomu, že toto hlasování bylo tajné, tak nelze říci kteří poslanci ze kterých stran kandidáta podpořili a kteří ne.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13190",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Nejsem vicepremiér, jsem ministr financí. Jenom na papíře. Já jsem ten post nikdy nedělal, jenom jednou, když pan premiér nechtěl jít na tiskovku k OKD, tak jsem byl vicepremiér, jinak jsem nedostal šanci.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť Babiš vicepremiérem beze vších pochyb je. Dodejme, že post místopředsedy vlády nevykonával na tiskové konferenci, jak uvádí, premiéra v této situaci ve skutečnosti nenahrazuje.</p>\n<p><a href=\"http://www.vlada.cz/cz/clenove-vlady/andrej-babis-115388/\">Andrej Babiš</a> byl prezidentem republiky v souladu s <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl68-2\">článkem 68 Ústavy</a> České republiky jmenován 1. místopředsedou vlády pro ekonomiku a ministrem financí 29. ledna 2014. Tuto skutečnost dokládá i samotný web Babišova resortu, který jej jako <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura/ministr-financi/andrej-babis\">vicepremiéra</a> také uvádí.</p>\n<p>Místopředseda vlády podle <a href=\"http://www.vlada.cz/cz/ppov/lrv/dokumenty/jednaci-rad-vlady-91200/\">jednacího řádu</a> Vlády ČR zastupuje premiéra při řízení či svolání schůze, je-li předseda vlády nepřítomen v České republice (čl. IV a VI). Nepřítomnost předsedy vlády na tiskové konferenci nemá na Babišovu domněle absentující funkci žádný vliv.</p>\n<p>Dokladů, že Babiš ve skutečnosti vicepremiérem je, by šlo předložit přehršel. Např. zápisy z jednání vlády, kdy se u různých bodů zdržuje pro svůj střet zájmů v dané věci. Formulace vždy zní (v tomto <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9VL9GBX1\">případě body</a> 8-11 jednání):</p>\n<p>\" <i>Vláda vzala na vědomí sdělení 1. místopředsedy vlády pro ekonomiku a ministra financí, že se při hlasování o přijetí navrženého usnesení zdržel hlasování z důvodu možného střetu zájmů.</i> \"</p>\n<p>Dále se můžeme odkázat na návrh Úřadu vlády České republiky s návrhy na jmenovaní členů vlády pro prezidenta republiky, kde je Babiš opět veden i jako místopředseda vlády.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBckVGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--057a3f75ebb36b4353ef83d665ed9304506bf741/sni_mek_obrazovky_2016-06-17_v_22_3.jpg\">\n<p>Foto: Jan Kálal, Lidové noviny.</p>\n<p>Babiš se dále v diskuzi s Martinem Veselovským odvolává na svou možnost svolat bezpečnostní radu státu v nepřítomnosti předsedy vlády. Podle <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9LZDQAEV\">usnesení Vlády</a> České republiky (příloha 1) z 9. července 2014, které upravuje <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9LZDQCO6\">jednací řád bezpečnostní rady státu</a>, tuto možnost skutečně má. Je totiž místopředsedou BRS. Článek 3 v bodu 3 uvádí, že místopředsedou BRS je <i>1. místopředseda vlády pro ekonomiku a ministr financí</i>.</p>\n<p>Je otázkou, co Babiš míní formulací, že nedostal šanci. Jestli tím míní, že nedostal šanci řídit vládu při nepřítomnosti Sobotky, tak to je jistě možné, ale ani to z něj nesnímá funkci místopředsedy vlády, za kterou je navíc podle § 11 <a href=\"http://www.zakonyprolidi.cz/cs/1995-236#p11\">zákona č. 236/1995 Sb</a>. placen více, než řadoví členové vlády. Dodejme, že Babiš veřejně opakovaně oznámil, že svůj plat věnuje <a href=\"http://www.nadace-agrofert.cz/\">nadaci Agrofert</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13446",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Podle odborných odhadů se to (že lidé nechtějí pracovat, i když mohou - pozn. Demagog.cz) týká asi 80 % z těch necelých 400 tisíc, kteří jsou evidováni jako nezaměstnaní. [...]  Těch 20 % jsou matky samoživitelky nebo tělesně postižení.",
    "oduvodneni": "<p>Nepodařilo se nám doložit čísla, o kterých Miloš Zeman mluví. Výrok tedy zůstává neověřitelný.</p>\n<p>Předně, metodiky pro výpočet nezaměstnanosti se liší: podle statistik Ministerstva práce a sociálních věcí bylo k 31. srpnu 2016 <a href=\"http://portal.mpsv.cz/sz/stat/nz/mes\">nezaměstnaných</a> 388,5 tisíc, což by přibližně odpovídalo proklamovaným “necelým 400 tisícům.” MPSV však nemonitoruje nebo nezveřejňuje počet osob, které pracovat mohou, leč nechtějí. Sám Zeman říká, že čerpá z “odborných odhadů,” ty se nám však nepodařilo vypátrat. Jisté indicie poskytuje <a href=\"https://portal.mpsv.cz/sz/politikazamest/trh_prace/rok2015/anal2015.pdf\">Analýza</a> vývoje zaměstnanosti a nezaměstnanosti v roce 2015. Informuje například, že až 130,4 tisíc osob nepracuje, údajně pracovat chce, ale práci aktivně nevyhledávají. Ke zmiňovaným 80 % to je však stále ještě daleko.</p>\n<p>Jiná je metodika <a href=\"https://www.czso.cz/csu/czso/cri/zamestnanost-a-nezamestnanost-podle-vysledku-vsps-2-ctvrtleti-2016\">ČSÚ</a>, která v srpnu letošního roku udávala 209,7 tisíc nezaměstnaných (metodika ČSÚ počítá s tím, že započítaný člověk musí aktivně hledat práci a být schopen nastoupit do dvou týdnů). Podle ní tedy dalších 126 tisíc osob nepracuje a práci ani aktivně nehledá (nesplňují podmínky pro nezaměstnané), ale přitom uvádějí, že by pracovat chtěli. <i>“Většina osob,</i><i>které by chtěly pracovat, však nemůže ihned nastoupit do případného zaměstnání.”</i> Podle <a href=\"https://www.czso.cz/csu/czso/cri/zamestnanost-a-nezamestnanost-podle-vysledku-vsps-2-ctvrtleti-2016\">ČSÚ</a> je také momentálně osob nezaměstnaných déle než jeden rok 91,2 tisíc, z toho však nelze vyvodit jejich nechuť k práci.</p>\n<p>Co se týče osob se zdravotním postižením a matek samoživitelek, nezaměstnaných osob se zdravotním postižením bylo v <a href=\"http://portal.mpsv.cz/sz/stat/nz/mes\">srpnu</a> 2016 v evidenci Úřadu práce 55 410. To tvoří 14,3 % z celkového počtu nezaměstnaných. Obdobná aktuální data týkající se samoživitelek nejsou dostupná. </p>\n<p>Ani jeden z těchto ukazatelů bez dalšího nedokazuje, že by 80 % nezaměstnaných nechtělo pracovat, výrok tedy zůstává neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13702",
    "autor": "Jiří Švec",
    "strana": "Pro Jižní Čechy, Starostové a nezávislí",
    "vyrok": "V poslední výzvě ROPu bylo k rozdělení 116 milionů korun. ",
    "oduvodneni": "<p>V poslední výzvě Regionálního operačního programu Jihozápad bylo alokováno 115 milionů Kč, které se měly použít na rozvoj místních komunikací, Jiří Švec se tedy vyjádřil korektně.</p>\n<p>.</p>\n<p>V poslední, 35. výzvě Regionálního operačního programu NUTS II Jihozápad (který zahrnuje Jihočeský a Plzeňský kraj) ze 14. listopadu 2014 bylo alokováno 115 milionů <a href=\"http://www.rr-jihozapad.cz/dokumenty/pro-zadatele/2014/Text-vyzvy-1-5.pdf\">korun</a> (.pdf, str. 1). Oblastí podpor byl rozvoj místních komunikací, <a href=\"http://www.rr-jihozapad.cz/dokumenty/pro-zadatele/2014/Text-vyzvy-1-5.pdf\">přihlašovat</a> (.pdf, str. 2) se mohly obce, organizace zřizované nebo zakládané obcemi a dobrovolné svazky obcí. Dle <a href=\"http://www.rr-jihozapad.cz/dokumenty/pro-zadatele/2015/ssp_35_vzva.xls\">seznamu</a> (.xlsx) schválených projektů se nakonec požadovalo 150 milionů Kč z dotací EU.</p>\n<p>Nové výzvy Regionálního operačního programu NUTS II Jihozápad se od listopadu 2014 nevypisují, neboť regionální programy byly <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programove-obdobi-2007-2013/Programy-2007-2013/Regionalni-operacni-programy\">vypisovány</a> na období 2007-2013, na roky 2014-2020 je nahradil <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020/Operacni-programy/Integrovany-regionalni-operacni-program\">Integrovaný</a> regionální operační program.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14214",
    "autor": "Alexandr Vondra",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Válka v Sýrii, pozn. Demagog.cz) je vlastně „proxy war“, jak se tomu v odborné terminologii říká, zástupná válka, kde válčí nejenom frakce zainteresované v Sýrii, ale vlastně i mocnosti v okolí, které mají své zájmy - Írán, Turecko, Saudská Arábie a potažmo také Rusové, Evropané.",
    "oduvodneni": "<p><a href=\"https://en.oxforddictionaries.com/definition/proxy_war\">Oxfordský</a> slovník definuje pojem <i>„proxy war“</i> (zástupná válka) jako <i>válku podnícenou významnou mocností, která však sama o sobě není v konfliktu zapojena.</i></p>\n<p>Konkurenční slovník Univerzity v <a href=\"http://dictionary.cambridge.org/dictionary/english/proxy-war\">Cambridgi</a> popisuje termín jako <i>válku, ve které bojují skupiny nebo menší státy, z nichž každý zastupuje zájmy jiných, větších států nebo koalic.</i> Jako příklad <i>„proxy war“</i> je udávána válka v Sýrii táhnoucí se od roku 2011. Tento termín pro syrský konflikt používá britská <a href=\"http://www.bbc.com/news/world-middle-east-26116868\">BBC</a>, americký deník <a href=\"https://www.nytimes.com/video/world/middleeast/100000004572715/proxy-war-in-syria-us-vs-russia.html\">NYT</a>, britský <a href=\"https://www.theguardian.com/world/ng-interactive/2016/mar/09/a-visual-guide-to-the-war-in-syria-what-happened-and-where-we-are-now\">Guardian</a>, německý magazín <a href=\"http://www.spiegel.de/international/world/syria-war-became-conflict-between-usa-and-russia-and-iran-a-1115681.html\">Spiegel</a> či americký <a href=\"https://www.foreignaffairs.com/articles/2015-11-12/how-proxy-wars-work\">Foreign Affairs</a>.</p>\n<p>V měnícím se konfliktu jsou přímo či nepřímo <a href=\"http://edition.cnn.com/2016/08/25/middleeast/syria-isis-whos-fighting-who-trnd/\">zapojeny</a> kromě syrské vlády Bašára al-Asada také Rusko, Turecko, Spojené státy, Írán a Saudská Arábie společně s dalšími státy Perského zálivu, Svobodná syrská armáda, Hizballáh, Kurdská strana pracujících (PKK), kurdské Lidové obranné jednotky (YPG), ISIS a mnoho dalších převážně islamistických bojových skupin</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14470",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nemáme tu motivační stupnici a tu kariérní řád zase nepřinese. Kariérní řád říká, jakých kompetencí mohu v oboru dosáhnout, ale už neříká, jak je vykonávám, tedy nebavíme se tu o kvalitě. ",
    "oduvodneni": "<p>Kariérní řád obsažený v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=959\">novele</a> zákona o pedagogických pracovnících je v současné době <a href=\"https://apps.odok.cz/veklep-detail?pid=RACKA7ADT895\">projednáván</a> v Poslanecké sněmovně. Již během projednávání na vládě k němu padlo množství zásadních <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=RACKA7ADT895&amp;tab=remarks\">připomínek</a> ze stran dotčených institucí a krajů.</p>\n<p><a href=\"http://www.msmt.cz/o-webu-msmt/karierni-rad\">Kariérní řád</a> neboli systém má podpořit celoživotní profesní rozvoj učitelů a propojit ho se systémem odměňování. Podle nového <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116785\">§ 29a</a> (.pdf, str. 12) má každý kariérní stupeň řádu požadavky na profesní kompetence. Tyto upřesní prováděcí předpis MŠMT, mají však reflektovat např. profesní znalosti, plánování výuky, vytváření pozitivního prostředí ve škole, hodnocení výsledků učení žáků a komunikaci a spolupráci s rodiči a kolegy. Podmínkou postupu do vyššího kariérního stupně sice není přímo naplnění některé z těchto kvalit, nicméně podmínkou je atestační řízení (§ 29g), kde se právě ověřuje dosažení těchto profesních kompetencí.</p>\n<p>Na základě hodnotícího pohovoru, hodnocení výsledků ze strany ředitele školy a tzv. uvádějícího učitele (resp. pro vyšší stupeň pak České školní inspekce) je po uplynutí adaptačního období vyhodnoceno nejen to, zda splňuje formální podmínky pro přestup do vyššího stupně, ale také to, zda učitel dosahuje kvalit předepsaných zákonem doplněným o vyhlášku ministerstva spravedlnosti. Zákon je v současné chvíli v Poslanecké sněmovně, prováděcí předpis tedy doposud neexistuje.</p>\n<p>Fiala má pravdu v tom, že motivační stupnici řád neobsahuje. Nicméně kvalita vyučujících a jejich postupů je reflektována v atestačním řízení, které učitelé absolvují pro postup do vyšší kariérní třídy pedagogů. Kvalitativní stránka je tedy při působení a kariérním postupu zohledňována, přestože přímo motivační platová stupnice chybí, což činí výrok zavádějícím.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14982",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Ovšem Zeman má za sebou i nějakou historii jako politik. Viděli jsme, že nikdy žádnou funkci, kterou získal, neobhajoval. Ani šéfa sněmovny, ani premiéra.",
    "oduvodneni": "<p>Miloš Zeman byl během své politické kariéry jak <a href=\"http://www.psp.cz/sqw/detail.sqw?o=2&amp;id=253\">předsedou Poslanecké sněmovny</a> (v letech 1996–1998), tak i <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">předsedou vlády</a> (1998–2002). V roce 1996 byl zvolen poslancem a na základě politických dohod také předsedou dolní komory českého Parlamentu.</p>\n<p>V roce 1998 do Sněmovny kandidoval opět, jako lídr strany byl rovněž kandidátem na předsedu vlády. Sociální demokracie pod jeho vedením <a href=\"http://volby.cz/pls/ps1998/u4\">volby vyhrála</a> a uzavřela jednobarevnou menšinovou vládu na základě tzv. opoziční smlouvy (za tolerance ODS). Zeman se tedy stal premiérem a nezůstal ve stejné pozici jako před volbami, ovšem fakticky svou funkci v těchto volbách obhajoval, neboť procházel sítem stejných voleb podruhé za sebou.</p>\n<p>V české politice není obvyklé, aby se politici ucházeli o hlasy voličů v parlamentních volbách jako kandidáti na předsedu Poslanecké sněmovny, a to ani v případě, že se jedná o předsedu Poslanecké sněmovny z předcházejícího volebního období. Obecně se logicky snaží jednotliví kandidáti profilovat na posty v exekutivních (vládních) funkcích.</p>\n<p>V parlamentních volbách 2002 Miloš Zeman funkci premiéra skutečně neobhajoval, neboť svou kandidaturu <a href=\"http://zpravy.idnes.cz/cssd-chce-spidlu-za-sefa-0sj-/domaci.aspx?c=A010211_122653_domaci_mhk\">odmítl</a>. V průběhu období ohlásil, že se nebude ucházet ani o post premiéra v dalším období, ani nebude znovu kandidovat do čela sociálních demokratů. Namísto něj vedl ČSSD do voleb její <a href=\"https://www.cssd.cz/nasi-lide/vladimir-spidla/\">předseda Vladimír Špidla</a>. Zde je vhodné rovněž připomenout, že post předsedy sociálních demokratů zastával Zeman v letech 1993–2001, byl tedy do této funkce zvolen celkem čtyřikrát (v dvouletém cyklu).</p>\n<p>Výrok hodnotíme jako nepravdivý, neboť Miloš Zeman obhajoval post předsedy Poslanecké sněmovny tím, že vedl ČSSD do parlamentních voleb 1998 jako její lídr. Premiérský post skutečně neobhajoval. Rovněž pak opakovaně kandidoval do funkce předsedy strany, kam byl zvolen celkem čtyřikrát v řadě.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-07-07",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/zeman-z-boje-ustoupi-rika-prezidentsky-kandidat-michal-horacek-pvo-/noviny.aspx?c=A170706_202807_lide_ELE"
    }
  },
  {
    "id": "15238",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Máme unikátní situaci, kdy se stále navyšují platy. Teď chce vláda navyšovat platy, firmy navyšují platy.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože byť vláda i soukromý sektor skutečně mzdy zvyšují, v dlouhodobém pohledu nejde o unikátní situaci.</p>\n<p>Průměrná hrubá nominální <a href=\"https://www.czso.cz/csu/czso/prace_a_mzdy_prace\">mzda</a> se za dobu současné vlády, tedy od roku 2014, pohybuje kolem 25 až 28 tisíců korun. Podle dat Českého statistického úřadu průměrná mzda roste od roku 2000 postupně a ke skokovému zvyšování za současné vlády nedošlo.</p>\n<p>V případě průměrné mzdy navíc došlo k největšímu nárůstu od roku 2000 za vlády ČSSD, US-DEU a KDU-ČSL v letech 2002–2006.</p>\n<iframe id=\"datawrapper-chart-tZEf3\" src=\"//datawrapper.dwcdn.net/tZEf3/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"100%\" height=\"490\" frameborder=\"0\"></iframe>\n<p>Pozn. <i>Výrok neobsahuje informaci o zvýšení prům. mzdy za rok 2017 – ta byla zveřejněna až 2 dny poté, co Babiš svůj výrok pronesl.</i></p>\n<p>Ke zvyšování <a href=\"http://www.statistikaamy.cz/2016/05/csu-nebude-publikovat-data-za-mzdy-v-nepodnikatelske-sfere/\">mezd</a> v podnikatelském i nepodnikatelském sektoru docházelo i za předchozích vlád. V tomto případě se tedy nejedná o unikátní situaci.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcm9HIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--2a7e962e0784b5f93ebdac5701ffc9af8a41db6a/csu_-mzdy.jpg\">\n<p>Graf: Průměrné mzdy podle sférZdroj: <a href=\"http://www.statistikaamy.cz/2016/05/csu-nebude-publikovat-data-za-mzdy-v-nepodnikatelske-sfere/\">ČSÚ</a></p>\n<p>Vláda nicméně zvyšuje <a href=\"http://www.mpsv.cz/cs/871\">minimální mzdu</a> (oproti minulým vládám), a to hned několikrát.</p>\n<p>Co se týká <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=22&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjg0aemmYvWAhWSUlAKHbtjAA44FBAWCCwwAQ&amp;url=http%3A%2F%2Fwww.mfcr.cz%2Fassets%2Fcs%2Fmedia%2FPrezentace_2017-05-22_Rozpocet.pdf&amp;usg=AFQjCNHlM4CitdHaoJ3I4uTTK0ifwrpirg\">platů</a> zaměstnanců ve veřejném sektoru (.pdf, str. 10), také ty byly v posledních letech navyšovány. Další navyšování se plánuje také na rok 2018. Současná vláda zvýšila platy pedagogických a nepedagogických pracovníků v roce <a href=\"http://www.msmt.cz/ministerstvo/novinar/msmt-pracovnici-skol-budou-mit-vyssi-platy-jiz-od-listopadu\">2015</a> a následně v roce <a href=\"http://www.msmt.cz/vlada-schvalila-500-mil-na-vyssi-platy-nepedagogu?highlightWords=platy\">2017</a>. Ke zvýšení platů došlo také u příslušníků bezpečnostních sborů, a to o 10 % v roce <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAJFK23KD\">2017</a>. Vláda také zvýšila <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/projevy/bohuslav-sobotka-vlada-rozhodla-o-zasadnim-zvyseni-platu-zamestnancu-ve-verejnem-sektoru--predevsim-v-socialnich-sluzbach--kulture-a-zdravotnictvi-156857/\">platy</a> pracovníků v sociálních službách, zaměstnanců příspěvkových organizací krajů a obcí a pracovníků v kultuře.</p>\n<p>Výrok hodnotíme jako zavádějící, protože ke zvyšování mezd i platů v podnikatelském a nepodnikatelském sektoru docházelo průběžně i v minulých letech a za minulých vlád. Průběžně se také zvyšovala průměrná hrubá měsíční mzda. Unikátnost lze hledat pouze u minimální mzdy, kterou Sobotkova vláda oproti minulým vládám razantně zvýšila.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-09-03",
      "medium": "Idnes.cz",
      "url": "http://zpravy.idnes.cz/babis-rozhovor-s-novinari-po-predstaveni-programu-f8f-/domaci.aspx?c=A170903_162933_domaci_kop#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main"
    }
  },
  {
    "id": "16006",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Vzpomínám si, jak jsem ho do očí (Havla, pozn. Demagog.cz) kritizoval, když napadl Slušovice a slušovické temné žilky, a já mu říkal, Václave, ale vždyť je to jeden z nejúspěšnějších podniků.",
    "oduvodneni": "<p>Z veřejných zdrojů nelze potvrdit ani vyvrátit, že Zeman z očí do očí Havlovi vytkl jeho hodnocení JZD Slušovice. Z tohoto důvodu hodnotíme výrok jako neověřitelný.</p>\n<p>Václav Havel ve svém <a href=\"http://vaclavhavel.cz/showtrans.php?cat=projevy&amp;val=300_projevy.html&amp;typ=HTML\">projevu</a> v srpnu 1990 mluvil o „<i>slušovických temných žilkách</i>“. JZD Slušovice bylo v té době úspěšným podnikem. Poukazoval tím na dle jeho názoru kontroverzní praktiky řízení některých podniků a konkrétně i JZD Slušovice. JZD Slušovice je <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1013060-autor-slusovickeho-zazraku-mlcel-a-vyhral\">spojeno</a> se jménem Františka Čuby, který podnik řídil od roku 1963. Tomuto družstvu se přezdívalo „slušovický zázrak“, stalo se jakousi výkladní skříní socialismu. Čuba v zemědělském družstvu, jehož předsedou se stal v sedmadvaceti letech, vytvořil samostatné skupiny, které mezi sebou obchodovaly, část zisku odvedly na účet družstva a zbytek si jejich členové ponechali. Tyto postupy v době socialismu rozhodně nebyly běžné.</p>\n<p>Konkrétně Havel v srpnu 1990 uvedl:</p>\n<p><i>„Nad našimi továrnami, zemědělskými kombináty a nejrůznějšími podniky se vznášejí celá mračna zbytečných ředitelství a neschopných byrokratů. Podniky zahraničního obchodu parazitují na výrobě, prodávajíce zboží, které by si podniky dokázaly lépe a rychleji prodávat samy. Za tím vším se skrývají chapadla neviditelných mafií, které se snaží kšeftovat s majetkem, který jim nepatří, ustavují podezřelé akciové společnosti a hledají cesty, jak bezpečně ulít nelegálně získaný kapitál. Krajně temné slušovické žilky nenápadně prorůstají celým naším potravinářstvím.“</i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-12-21",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1598938113521941/"
    }
  },
  {
    "id": "16262",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Teď do Číny přiletěl francouzský prezident Macron. Podepsal tam obrovský kontrakt na dodávku Airbusů, taktně se vyhnul otázce lidských práv. Jenom prohlásil, že každá země má svou kulturu, to bylo vše.",
    "oduvodneni": "<p>Francouzský prezident Macron byl na třídenní státní návštěvě Číny 8.–10. 1. 2018. Na závěr návštěvy bylo mimo jiné <a href=\"http://www.ceskenoviny.cz/zpravy/macron-odmitl-davat-verejne-lekce-cine-z-lidskych-prav/1571510\">oznámeno</a>, že si Čína objedná 184 letadel Airbus A320 v celkové hodnotě 18 miliard dolarů. Nicméně podle <a href=\"https://www.bloomberg.com/news/articles/2018-01-10/macron-says-china-will-finalize-order-for-184-airbus-planes-soon\">agentury Bloomberg</a> nemá tato dohoda prozatím podobu závazné smlouvy.</p>\n<p>Macron během návštěvy, jak uvádí např. <a href=\"http://www.ceskenoviny.cz/zpravy/macron-odmitl-davat-verejne-lekce-cine-z-lidskych-prav/1571510\">zpráva ČTK</a>, veřejně o lidských právech nemluvil. Uvedl, že „<i>mezi námi jsou rozdíly, které souvisejí s naší historií, s našimi hlubokými filozofiemi, s povahou našich společností</i>.“</p>\n<p>Jak zpráva uvádí, Macron měl se svým protějškem tuto věc probírat na soukromém jednání. Výrok je hodnocen jako zavádějící, protože smlouva, jak o ní Zeman mluví, nebyla doposud podepsána, Macron kromě zmíněného prohlášení měl navíc jednat podle svých vlastních slov s čínským prezidentem za zavřenými dveřmi.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16518",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Kandidoval jsem do vedení té strany s tím, že já chci být ten, kdo udělá maximum pro to, aby se obnovily vztahy se STANem, protože to je nám programově velmi blízká strana.",
    "oduvodneni": "<p>Předseda TOP09 Jiří Pospíšil svůj záměr spolupracovat s hnutím STAN skutečně deklaroval v době, kdy kandidoval do čela strany.</p>\n<p>Jiří Pospíšil <a href=\"https://www.irozhlas.cz/zpravy-domov/europoslanec-niedermayer-oznamil-vstup-do-top-09-predsedou-byt-nechce_1711041308_ako\">oznámil svou kandidaturu</a> do čela TOP09 na začátku listopadu 2017. Svůj <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2294122-prazska-top-09-chce-v-cele-strany-jiriho-pospisila\">záměr spolupracovat</a> mimo jiné s hnutím STAN oznámil vzápětí: <i>\"Pokud budu zvolen, tak budu chtít, abychom spolupracovali se stranami z pravého středu, to znamená primárně se STAN a KDU-ČSL.\"</i><i></i> Ve svém <a href=\"https://www.youtube.com/watch?v=pIBRU8Vrm24&amp;t=1373s\">kandidátském projevu</a> (čas 19:31) se na toto téma vyjadřoval znovu: \" <i>Platí tu ta jeho teze</i> (Luďka Niedermayera, pozn. Demagog.cz <i>), která tu zazněla, že ta spolupráce (</i> se středopravicovými stranami, pozn. Demagog.cz) <i>musí začít hned, ona ostatně již začala na půdě Poslanecké sněmovny, a není třeba, a není ani dobré a správné čekat až na konkrétní volby.</i><i></i><a href=\"https://www.youtube.com/watch?v=pIBRU8Vrm24&amp;t=1373s\">Tamtéž</a> (čas 21:17) dále hovořil o spolupráci s hnutím STAN v příštích volbách do Evropského parlamentu: <i>\"Bylo by hloupé nevyužít toho, že tři české politické strany, TOP 09. Starostové a Lidovci jsou součástí jedné velké rodiny politických středopravicových proevropských stran....... a bylo by hloupé se nepokusit postavit společnou kandidátku těchto tří subjektů.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-20",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040320/"
    }
  },
  {
    "id": "16774",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Premiér v demisi Andrej Babiš zatím neposkytl možnost, aby se konfrontoval s názory opozice. Nechodí do politických debat. Já jsem předseda nejsilnější politické opoziční strany, já jsem za 7 měsíců neměl možnost se setkat s panem premiérem v demisi a debatovat s ním. Položit mu otázky.",
    "oduvodneni": "<p>Andrej Babiš skutečně od vyhraných voleb v říjnu 2017 nebyl v televizní debatě s oponentem. Ač předseda vlády navštěvuje televizní debaty často, vždy v nich je sám. Od voleb se na obrazovkách objevil v debatách v šesti případech na TV Barrandov, konkrétně třikrát v <a href=\"https://www.barrandov.tv/arena-jaromira-soukupa/hoste#sec-info\">Aréně Jaromíra Soukupa</a> a třikrát v <a href=\"https://www.barrandov.tv/duel-jaromira-soukupa/hoste#sec-info\">Duelu Jaromíra Soukupa</a>, dvakrát v <a href=\"https://www.irozhlas.cz/zpravy-domov/vyjednavat-o-koalicni-vlade-nema-smysl-rika-babis-predcasne-volby-nechce_1710291158_vman\">pořadu Partie</a> na <a href=\"https://volby.idnes.cz/babis-nedelni-partie-prezidentska-voba-dyb-/prezidentske-volby-2018.aspx?c=A180114_110421_prezidentske-volby-2018_kop\">TV Prima</a> a jednou v <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500311\">Otázkách Václava Moravce</a> na ČT.</p>\n<p>V každém pořadu, kde se objevil, byl vždy sám pouze s moderátorem. Do televizních debat s oponenty hnutí ANO vysílá jiné své zástupce, například předsedu Poslanecké sněmovny <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500415\">Radka Vondráčka</a>, prvního místopředsedu hnutí ANO <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500422\">Jaroslava Faltýnka</a> nebo hejtmanku Středočeského kraje <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500429\">Jaroslavu Jermanovou-Pokornou</a>.</p>\n<p>Jediná možnost, jak se veřejně dostat do kontaktu s předsedou vlády, jsou interpelace ministrů a premiéra, na které jsou členové vlády povinni odpovědět. Takto se například <a href=\"https://demagog.cz/diskuze/interpelace-na-premiera-vladni-sliby\">Martin Kupka</a> z ODS ptal na sliby, které vláda činí na svých výjezdech.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17030",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ti migranti jsou agresivní, napadli minule posádku, takže to jsou všechno mladí muži.",
    "oduvodneni": "<p>Data týkající se pohlaví a věku 602 <a href=\"https://www.irozhlas.cz/zpravy-svet/migranti-spanelsko-prekroceni-hranice_1807261615_jak\">běženců</a> proniknuvších do španělské enklávy Ceuta nejsou dostupná. Nicméně pokud se podíváme na obecné <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Asylum_statistics#Age_and_gender_of_first-time_applicants\">statistiky</a> pohlaví a věku žadatelů o azyl v zemích EU, tak <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php?title=File:Share_of_male_(non-EU)_first_time_asylum_applicants_in_the_EU-28_Member_States,_by_age_group,_2017_(%25)_YB18.png\">zjistíme</a>, že zhruba 2/3 všech žadatelů o azyl jsou muži. Ze žadatelů o azyl ve věkové skupině 14<i>–</i>34 let představují muži zhruba 75 % z celkového počtu žadatelů.</p>\n<p>„<i>There was a greater degree of gender inequality for asylum applicants who were 14–17 or 18–34 years old, where around three quarters of first-time applicants were male…</i>“</p>\n<p>Vzhledem k nedostupným datům o běžencích z Ceuty a obecné statistice nelze tvrdit, že všichni migranti jsou mladí muži.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-07-31",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370730/"
    }
  },
  {
    "id": "17286",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Rezidenční parkování má zavedeno stovky evropských měst. A ty zóny v Brně patří k největším v Evropě (do 3 km čtverečních). V Německu jsou zóny do půl km čtverečního. \n",
    "oduvodneni": "<p>Vícezónový rezidentní parkovací systém funguje například v <a href=\"https://www.nemzetimobilfizetes.hu/articles/view/parkolas-zonak\">Budapešti</a>, <a href=\"http://mi.krakow.pl/strefa-platnego-parkowania/mapa-strefy\">Krakově</a>, <a href=\"http://www.bilastaedasjodur.is/english/residental-parking-permits\">Reykjavíku</a>, <a href=\"http://www.zagrebparking.hr/default.aspx?id=49\">Záhřebu</a>, <a href=\"https://www.eei.sk/extdoc/53/KE%20ZPP%20map\">Košicích</a> (.pdf), <a href=\"http://www.edinburgh.gov.uk/info/20277/parking_permits/577/parking_permit_map\">Edinburghu</a>, <a href=\"https://www.areaverda.cat/en/map\">Barceloně</a>, <a href=\"https://www.berlin.de/senuvk/verkehr/politik_planung/strassen_kfz/parkraum/index.shtml\">Berlíně</a>, <a href=\"https://www.muenchen.de/int/en/traffic/cars-and-traffic/parking-zones.html\">Mnichově</a> a ve <a href=\"https://www.frankfurt-oder.de/Bürger/Aktuelles-Infos/Ab-Anfang-September-erweiterte-Parkraumbewirtschaftung-in-der-Innenstadt.php?object=tx,2616.14.1&amp;ModID=7&amp;FID=2616.8268.1&amp;NavID=2616.13&amp;La=1\">Frankfurtu</a>. </p><p>Podle materiálu <a href=\"https://app.luminpdf.com/viewer/Sz7nGrncSkDX6BwYy/share?sk=6199bbb5-50ff-4372-950e-69d1e3409ad0\">vyprocavaným</a> Brněnskými komunikacemi a.s., který nám zaslala Jasna Flamiková by jedna z brněnských parkovacích zón měla být v porovnání s několika světovými městy největší (.pdf)</p><p>V německých městech Mnichov a Freiburg <a href=\"https://app.luminpdf.com/viewer/Sz7nGrncSkDX6BwYy/share?sk=6199bbb5-50ff-4372-950e-69d1e3409ad0\">jsou</a> parkovací zóny skutečně do půl km čtverečního, ale není možné brněnské parkovací zóny porovnat s ostatními německými městy, kde systém parkovacích zón také funguje (.pdf, str. 7-8). </p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17798",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "BASTLOVÁ: Chtěl vás (čínský protějšek, pozn. Demagog.cz) přesvědčovat, že výrobky Huawei jsou v pořádku?\nFILIP: Ne, to mě nemusel přesvědčovat, to já jsem přeci už v tom svém prvním vyjádření řekl.",
    "oduvodneni": "<p>Vojtěch Filip ještě před <a href=\"https://www.kscm.cz/cs/aktualne/aktuality/filip-navstivil-cinu-kde-se-seznamil-mj-i-s-dalsim-pokracovanim-vyvoje-spolecneho\">odletem</a> do Číny telefonicky <a href=\"https://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/219411058330111\">vystoupil</a> ve studiu České televize (čas 7:07) a zpochybnil <a href=\"https://www.nukib.cz/download/uredni-deska/Varov%C3%A1n%C3%AD%20N%C3%9AKIB%202018-122-17.pdf\">Varování</a> (.pdf) před používáním softwaru i hardwaru společností Huawei a ZTE, které vydal Národní úřad pro kybernetickou a informační bezpečnost</p><p>DRAHOŇOVSKÝ: „<em>Rozumím, tak když tedy Národní úřad pro kybernetickou bezpečnost říká: používání prostředků společností Huawei a ZTE představuje bezpečnostní hrozbu, tak to není pravda?“</em></p><p>FILIP: „<em>Já jsem přesvědčen, že to pravda není, že to je postoj úředníka České republiky, který je ve vysoké funkci v Národním úřadu pro kybernetickou bezpečnost, který stojí na jedné straně konkurenčního boje. (...)“</em></p><p>DRAHOŇOVSKÝ: „<em>Já se přiznám, pane předsedo, že nerozumím tomu, proč by měl předseda NÚKIBu stát na jedné straně konkurenčního boje. (...)“</em></p><p>FILIP: „<em>Prohlásil to vůči jedné firmě</em>.“</p><p>DRAHOŇOVSKÝ: „<em>No, protože mají důkazy o tom, že tomu tak je</em>.“</p><p>FILIP: „<em>Ale já ty důkazy musím zpochybnit, protože přeci to je technické zařízení, a to zařízení se nějak využívá a my přeci snad umíme dát naše techniky, kteří potom spravují bezpečnostní síť toho nebo onoho úřadu. Já jsem přeci nebyl ten, který tady horoval pro privatizaci (...).&quot;</em></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-01-21",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/vojtech-filip-o-huawei-cesti-urednici-se-v-konkurencnim-boji-priklonili-na-jednu-7731273"
    }
  },
  {
    "id": "18310",
    "autor": "Jaroslav Holík",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já jsem navštívil řadu utečeneckých táborů, kdy lidé, kteří utíkali z Ukrajiny, opravdu jsem tam mezi ně zašel a týden jsem tomu věnoval. Vzal jsem si na to dovolenou a dělal jsem s nimi rozhovory. Já jsem dělal rozhovory s lidmi na Krymu, do jaké míry jsou spokojeni nebo jestli jsou nespokojeni, jaké mají výhrady vůči nové vládě.",
    "oduvodneni": "<p>Poslanec Jaroslav Holík zveřejnil v září 2014 na svých facebookových stránkách dvě alba fotografií s názvem „Má návštěva uprchlického tábora pro lidí z východu Ukrajiny“ (<a href=\"https://www.facebook.com/pg/jaroslavholik.cz/photos/?tab=album&amp;album_id=896474063752730\">první</a> album, <a href=\"https://www.facebook.com/pg/jaroslavholik.cz/photos/?tab=album&amp;album_id=898250133575123\">druhé</a> album). Příspěvky na FB obsahují také <a href=\"http://www.hnutiusvit.cz/blog/jaroslav-holik-proc-obcane-ukrajiny-utikaji-do-ruska/\">odkaz</a> na blog, který měl obsahovat informace z rozhovorů s uprchlíky. Webová stránka již ale není funkční. Podle svých slov poslanec Holík strávil v Rusku svou dovolenou.</p><div><iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fjaroslavholik.cz%2Fposts%2F896439710422832&width=500\" width=\"500\" height=\"367\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"></iframe></div><div><iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fjaroslavholik.cz%2Fphotos%2Fa.896474063752730%2F896474107086059%2F%3Ftype%3D3&width=500\" width=\"500\" height=\"469\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"></iframe></div><p>V březnu 2017 Holík zveřejnil na Facebooku <a href=\"https://www.facebook.com/jaroslav.holik.5/posts/1389368027750766\">příspěvek</a> o návštěvě Krymu. Svou cestu vysvětloval Holík takto: „<em>Počátkem března jsem, od malé parlamentní strany Spravedlivé Rusko, obdržel pozvání k návštěvě Ruské federace, včetně návštěvy území Krymu, na mezinárodní seminář, o ekonomické situaci této oblasti.</em>&quot;</p><p>Doplnil, že cílem návštěvy „<em>nebyly žádné oslavy, jak mne popsaly české media, ale popovídat si s obyčejnými lidmi a dát Čechům pravdivou informaci o názorech občanů Krymu na jejich nové občanství“.</em> Příspěvek obsahuje také video s rozhovorem v ruštině s mladou ženou.</p><div><iframe src=\"https://www.facebook.com/plugins/video.php?href=https%3A%2F%2Fwww.facebook.com%2Fjaroslav.holik.5%2Fvideos%2F1389362734417962%2F&show_text=0&width=560\" width=\"560\" height=\"315\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allowFullScreen=\"true\"></iframe></div><p>Jaroslav Holík byl za svou návštěvu Krymu <a href=\"https://www.irozhlas.cz/zpravy-ze-sveta/navsteva-ceskeho-poslance-holika-na-krymu-nezustane-bez-reakce-slibuji-ukrajinci_1703200222_\">kritizován</a> Ukrajinou. Velvyslanectví Ukrajiny v České republice vydalo <a href=\"https://czechia.mfa.gov.ua/cs/press-center/news/55724-zajava-posolystva-ukrajini-v-chesykij-respublici-u-zvjazku-z-nesankcionovanim-ta-zdijsnenim-z-porushennyam-ukrajinsykogo-zakonodavstva-vidvidannyam-deputatom-parlamentu-chehiji-jaroslavom-golikom-avtonomnoji-respubliki-krim\">prohlášení</a>, kde cestu odsoudilo. Holík se podle ambasády zúčastnil oslavy třetího výročí anexe Krymu a cesta byla v rozporu s legislativou Ukrajiny.</p><p>O cestách Jaroslava Holíka <a href=\"https://hlidacipes.org/co-vidi-v-rusku-prokremelsti-cesti-poslanci-a-senatori-zeme-kvete-a-sankce-ji-neboli/\">informoval</a> také například server HlídacíPes.org.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  }
]