[
  {
    "id": "5767",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "Poslední zjištění, kdy některé typy polských okurek a kyselého zelí byly zachyceny s tím, že jsou tam některé prvky, které nepatří lidem na stůl. To jsme zastavili a je to stahováno z trhu.",
    "oduvodneni": "<p>Na základě informací zveřejněných 13. dubna 2012 Státní zemědělskou a potravinářskou inspekcí označujeme tento výrok jako pravdivý.</p>\n<p>SZIP skutečně <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1037139&amp;docType=ART&amp;nid=11343\">nařídila</a> společnosti MAKRO Cash &amp; Carry ČR, s.r.o., stažení balených kvašených okurek a kysaného zelí, které pocházejí od polského výrobce. Důvodem byl obsah kyseliny mravenčí, která není pro konzervaci potravin určených k lidské spotřebě povolena. Kyselina mravenčí je například užívána pro konzervaci krmiv pro hospodářská zvířata. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6023",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Protože není pravda, není pravda, že by ten, že bysme šli degresivním způsobem ve státním rozpočtu. My jdem progresivním způsobem.",
    "oduvodneni": "<p>Není úplně jasné, k čemu degresivitu či progresivitu Vojtěch Filip vztahuje. V ekonomické teorii se hovoří o progresivním, resp. degresivním státním rozpočtu, pokud struktura státního rozpočtu (tedy nastavení příjmů a výdajů) příspívá k redistribuci prostředků od nižších příjmových kategorií k těm vyšším, resp. od vyšších k nižším. V případě progresivního státního rozpočtu se tedy míra nerovností ve společnosti snižuje, v případě degresivního je tomu naopak (viz. první dva odstavce úvodu dostupné odborné <a href=\"http://f1.vse.cz/wp-content/uploads/2009/02/fiskalni_dopad.pdf\">publikace</a> Klazara a Slintákové (.pdf)).</p>\n<p>Informaci, zda je současný státní rozpočet progresivní a degresivní nelze ve veřejném prostoru dohledat. Pro zajímavost lze pouze odkázat na část výborně hodnocené kvalifikační <a href=\"http://nf.vse.cz/wp-content/uploads/L%C3%A1talov%C3%A1-Jana.pdf\">práce</a> Jany Látalové z VŠE z roku 2012, která obdržela druhé místo ve finále soutěže děkana Národohospodářské fakulty VŠE o nejlepší magisterskou práci roku 2011 a analyzovala dopady zdanění a veřejných výdajů (obou stran státního rozpočtu, každé zvlášť) na rozdělení příjmů jedinců (domácností). V závěru Látalová konstatovala, že současné nastavení daňových úlev je degresivní, tzn., že vysokopříjmové skupiny mají větší možnost více snížit základ daně nežli středněpříjmové skupiny a nastavení sociálního systému je spíše progresivní, jelikož sociální transfery jsou zaměřeny zejména na 20 % nejchudších domácností.</p>\n<p>Otázkou je však dopad celkové struktury státního rozpočtu na rozdělení příjmů ve společnosti. Nelze dohledat aktuální analýzu na toto téma, proto hodnotíme výrok Vojtěcha Filipa jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-05-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500506/"
    }
  },
  {
    "id": "6535",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podle stanov Občanské demokratické strany je kongres svoláván předsedou v termínu, o kterém rozhodne předseda.",
    "oduvodneni": "<p><i>\"Kongres strany je nejvyšším orgánem strany.<br>\n    Schází se nejméně jednou za dva roky.<br>\n    Předseda je povinen kongres svolat, požádá-li o to nejméně 1/3 členů výkonné rady nebo minimálně 1/3 oblastních sdružení; koná se nejpozději 2 měsíce od podání návrhu.\"</i></p>\n<p>Z výše uvedeného výňatku ze <a href=\"http://www.ods.cz/stanovy\">Stanov ODS</a> vyplývá, že svolání kongresu není tak zcela v rukou předsedy strany.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6791",
    "autor": "Jiří Rozbořil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je potřeba si říct, že 90 procent rozpočtu kraje je hrazeno z rozpočtového určení daní. ",
    "oduvodneni": "<p>Celkové <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/162/6-rozpocet-ok-2012-2-prijmy.xlsx\">příjmy Olomouckého kraje</a> (.xls, záložka \"příjmy\") představovaly k 30.9. 2011 částku 3 223 tis. korun, z toho příjmy daňové byly ve výši (k 23.11.) 2 998 tis. korun, což představuje 93 % celkové sumy. Na základě této skutečnosti hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7047",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem byl 11 let krajský zastupitel, osm let krajský radní.",
    "oduvodneni": "<p>Zbyněk Stanjura byl dle <a href=\"http://www.stanjura.cz/zivotopis.html\">informací</a> z životopisu členem rady Moravskoslezského kraje v letech 2000 - 2008, členem zastupitelstva Moravskoslezského kraje byl od roku 2000 do roku 2011.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7303",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Na Slovensku funguje stejný systém důchodového spoření (jako druhý pilíř, pozn.).",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Na <a href=\"http://mic.iom.sk/sk/socialne-veci/socialne-zabezpecenie/75-dochodkove-poistenie-na-slovensku-system.html\">Slovensku</a> je od roku 2005 v platnosti důchodová reforma, která mimo jiné zavedla i tzv. 2 pilíř důchodového spoření. Jeho podstatou je, že část odvodů na důchod je rozdělena mezi povinný průběžný systém, který zajišťují státní pojiěťovny (tzv. 1.pilier) a osobní účet spořitele v soukromém penzijním fondu (2. pilíř). Část stržená ze mzdy se rozdělí mezi oba pilíře. Jedná se tedy o principiálně stejný systém jako v <a href=\"http://icv.vlada.cz/cz/duchodova-reforma/nejcastejsi-dotazy/#x91168\">ČR</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7559",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Lidovci například byli součástí národní fronty 40 let.",
    "oduvodneni": "<p>Tzv. <a href=\"http://www.totalita.cz/vysvetlivky/nf.php\">Národní fronta</a> Čechů a Slováků byla seskupením politických stran a společenských organizací v Československu v letech 1945-90. Lidová strana se účastnila Národní fronty už od jejích počátků, kdy se <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1945-1960-csr/zdenek-fierlinger-1/prehled-ministru-24683/\">podílela</a> na tzv. Košické vládě Zdeňka Fierlingera (3 lidovečtí ministři Šrámek, Hála a Procházka), která vznikla z exilového jednání mezi E. Benešem a K. Gottwaldem v dubnu 1945 (tato exilová vláda bývá označována jako vláda Národní fronty).</p>\n<p>ČSL pak zůstává součástí Národní fronty po celou dobu jejího fungování, tedy 45 let. Pokud ovšem nebudeme brát v potaz období tzv. třetí republiky a zvažovat až období po komunistickém převratu roku 1948, výrok Jany Bobošíkové přibližně odpovídá realitě, označujeme jej proto jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081218-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7815",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "S tím rozdílem, pane Moravče, že vedle základní sazby je takzvaná snížená sazba a my máme v programu tuto sníženou sazbu redukovat z dnešních patnácti na deset procent, ale pokud jde o luxusní zboží, tak nemáme nic proti mírnému zvýšení daně z přidané hodnoty.",
    "oduvodneni": "<p>Podíváme-li se na volební program Strany práv občanů - Zemanovci (SPOZ), tedy strany, jejímž čestným předsedou je právě Miloš Zeman, najdeme totéž, co tvrdí.</p>\n<p><a href=\"http://www.spoz.cz/volebni-program/\">Web</a> SPOZ: <i>\"Nejdůležitější příjmovou položkou státu je daň z přidané hodnoty. Zde budeme prosazovat ponechání snížené sazby DPH pouze pro základní potraviny a léky na úrovni 10 % a zvýšení základní sazby DPH na úroveň 21 - 25 %. (...) Navrhneme vyšší zdanění luxusního zboží zvláštní zvýšenou sazbou DPH resp. spotřební daní.\"</i></p>\n<p>Názory <a href=\"http://www.zemannahrad.cz/fakta/nazory-milose-zemana.htm\">Miloše Zemana</a>: <i>\"Já osobně jsem zastáncem zvyšování daní, a to korporátních i osobních, a podporuji progresivní zdanění. Nemám nic proti zvyšování daně z luxusních výrobků, ale myslím si, že u základních potravin a léků by měla být DPH snížena.\"</i></p>\n<p>Aktuální výše DPH podle <a href=\"http://www.businessinfo.cz/cs/clanky/novela-zakona-o-dph-2013-27711.html?utm_source=portal&amp;utm_medium=web&amp;utm_campaign=clanky_souvisejici\">Businessinfo.cz</a><a href=\"http://www.businessinfo.cz/cs/clanky/novela-zakona-o-dph-2013-27711.html?utm_source=portal&amp;utm_medium=web&amp;utm_campaign=clanky_souvisejici\">:</a><i></i><i>\"S účinností od 1. ledna 2013 se u zdanitelného plnění nebo u přijaté úplaty uplatňuje:</i><i>základní sazba daně ve výši 21 %, nebo</i><i>snížená sazba daně ve výši 15 %.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500113/"
    }
  },
  {
    "id": "8071",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Václav Moravec: Promiňte, to ale není pravda. Nadpoloviční většina senátorského klubu Občanské demokratické strany v roce 2005 hlasovala pro ten zákon. \n\nAno, pod vlivem tehdejšího senátora za ODS pana Moldána, se kterým jsme se později rozešli. Nicméně poslanci ODS pro to nehlasoval vůbec nikdo, ani jeden hlas z poslaneckého klubu ODS.",
    "oduvodneni": "<p>Z celkových 37 senátorů za ODS, <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=4907&amp;O=5\">hlasovalo</a> dne 31. března 2005 na 4. schůzi Senátu pro daný zákon 18 (tedy necelá polovina) senátorů z této strany. Senátor Moldán poté (v roce 2010) <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=660506\">vystoupil z ODS</a> a kandidoval za stranu TOP 09. Při hlasování v Poslanecké sněmovně (konkrétně se jedná o 41. schůzi PSP ČR) <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38530\">č. 513</a> o daném návrhu nebyl žádný z poslanců ODS pro návrh a 42 jejích poslanců bylo proti (celkový počet ze 166 přítomných proti byl 44).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8583",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podle ministerstva bylo k 26. březnu v Česku vězněno 16 180 lidí. \"Před amnestií držela ČR smutné prvenství v počtu vězněných osob na 100 tisíc obyvatel (230), po 1. lednu 2013 se pohybujeme na čísle cca 160 vězněných osob na 100 tisíc obyvatel, což je srovnatelný údaj s Maďarskem, Slovenskem a Velkou Británií,\" stojí v informaci, kterou v dubnu předložil vládě ministr spravedlnosti Pavel Blažek.",
    "oduvodneni": "<p>Výrok ministra spravedlnosti hodnotíme na základě dohledaných informací ohledně amnestie a problematiky vězeňství v České republice jako zavádějící.</p>\n<p>Pavel Blažek předložil na jednání vlády 10. dubna 2013 \" <i>Měsíční zpráva o provádění amnestie ke dni 27.3.2013\",</i> což dokládá <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/F96B24FBEC1F377AC1257B480022A2CB\">záznam</a> (bod 11 v rámci bloku <i>informace</i>) z tohoto jednání.</p>\n<p>Tento konkrétní materiál, který Blažek na vládě prezentoval, není dohledatelný, nicméně lze veřejně získat informace, které jsou aktuální k 31. březnu, tedy měly by v podstatě odpovídat tomu, co bylo prezentováno ministrem na zmíněném jednání vlády.</p>\n<p>Podle informací ze statistik Vězeňské služby ČR bylo k <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/M%C4%9Bs%C3%AD%C4%8Dn%C3%AD%20statistick%C3%A9%20hl%C3%A1%C5%A1en%C3%AD%20/2013/MSH03-2013.pdf\">31. březnu 2013</a> (.pdf, strana 2) vězněno 16 226 osob, což odpovídá počtu cca 160 vězňů na 100 tisíc obyvatel.</p>\n<p>Před amnestií odpovídal počet vězňů cca 230 na 100 tisíc obyvatel (<a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/M%C4%9Bs%C3%AD%C4%8Dn%C3%AD%20statistick%C3%A9%20hl%C3%A1%C5%A1en%C3%AD%20/2012/MSH12-2012.pdf\">prosinec 2012</a> (.pdf, strana 2) - 22 644, <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/M%C4%9Bs%C3%AD%C4%8Dn%C3%AD%20statistick%C3%A9%20hl%C3%A1%C5%A1en%C3%AD%20/2012/MSH11-2012.pdf\">listopad 2012</a> (.pdf, strana 2) - 22 992, <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/M%C4%9Bs%C3%AD%C4%8Dn%C3%AD%20statistick%C3%A9%20hl%C3%A1%C5%A1en%C3%AD%20/2012/MSH10-2012.pdf\">říjen 2012</a> (.pdf, strana 2) - 23 015).</p>\n<p>Co se týče srovnání počtu vězňů na 100 tisíc obyvatel, tak podle <a href=\"http://www.prisonstudies.org/info/worldbrief/wpb_stats.php?area=all&amp;category=wb_poprate\">aktuálních dat</a> z International centre for prison studies má ČR v tomto ohledu 154 osob na 100 tisíc obyvatel ve věznicích, což odpovídá přibližně údaji, který uvádí Blažek.</p>\n<p>Maďarsko má pak na 81. místě v žebříčku 173 osob, Slovensko na 68. místě 205 lidí a Velká Británie zhruba 150 (ta však je v rámci tohoto žebříčku dělena na Anglii, Wales, Skotsko, S. Irsko). Není tedy pravdou, že by počty vězňů na 100 obyvatel byly zcela srovnatelné, např. Slovensko se od ČR odchyluje poměrně výrazně.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-05-30",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8839",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A s těmi přeběhlíky. Třikrát jsme navrhovali návrh zákona o ztrátě mandátu, v případě, že zpronevěří se někdo programu, přeběhne, udělá nějaký průšvih, aby byla možnost, aby byl mechanismu, který by takto odchýlivšího se poslance, který zradí svoje voliče, svůj program, bylo možno nějakým způsobem toho mandátu zbavit a nastoupil tam za něj náhradník, který ten program, to, co slíbil voličům, může plnit.",
    "oduvodneni": "<p>Výrok poslance Kováčika je hodnocen jako pravdivý, neboť lze dohledat 3 návrhy poslanců KSČM na takovou úpravu Ústavy ČR, která by umožnila odebírání mandátu tzv. přeběhlíkům.</p>\n<p>KSČM navrhla příslušnou změnu Ústavy ve volebních obdobích 2006-2010 a také 2010-2014 a to celkem třikrát.</p>\n<p>Prvním návrhem (který pokud projdeme důvodové zprávy a samotný zákon zůstává stejný - je pouze doplňován a znovupředkládán) byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=146\">sněmovní tisk č. 146</a> z února 2007. Ten byl předložen skupinou poslanců KSČM. Tato novela ústavy měla umožnit odebrání mandátu poslanci, který opustí poslanecký klub (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=10810\">celý návrh</a> - .doc).</p>\n<p>Fakticky stejný návrh pak skupina poslanců KSČM předložila v dubnu 2009. Šlo o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=795\">tisk 795</a>, konkrétní zákon pak najdete <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=54098\">zde</a> (doc. - neliší se od předchozího, je pouze rozšířen v důvodové zprávě).</p>\n<p>V tomto volebním období pak KSČM zkusila prosadit zmíněnou novelu potřetí - tentokrát v březnu 2012. Šlo o sněmovní tisk <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=640\">640</a>. Jako v předchozím případě byl doplněn návrh původní o další pasáže do důvodové zprávy, legislativní změny byly stejné jako v návrzích předchozích.</p>\n<p>Na závěr dodáváme, že se tyto návrhy nikdy nedostaly přes 1. čtení v Poslanecké sněmovně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9351",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tak vemme si, jak pan Kalousek nám navýšil i s teda ODS a VV, takže co to přineslo, vybrali o 19 miliard více na snížení sazby a na základní sazby vybrali o 30 miliard méně (řeč je o zvýšeném DPH - pozn. Demagog.cz).",
    "oduvodneni": "<p>Ve volebním období od roku 2010 došlo celkem ke dvěma zvýšením DPH, konkrétně v letech 2012 a letos. Tato dvě zvýšení prosadila vždy vládní koalice pod vedením Petra Nečase. První z nich <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54907\">prohlasovala</a> Nečasova vláda v zastoupení ODS - TOP 09 - VV.</p>\n<p>Zvýšení DPH od letošního roku (sazby 15 a 21 %) prosadila taktéž vláda Petra Nečase, již však <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56792\">obměněná</a> ve složení ODS - TOP 09 a LIDEM. Striktně vzato by mělo být pro tuto krátkou analýzu bráno pouze první zvýšení, nicméně v odůvodnění tohoto výroku pracujeme se zvýšeními oběma (hodnocení by se neměnilo tak či tak), strana LIDEM je fakticky odštěpená část Věcí veřejných.</p>\n<p>Od ledna <b>2012</b><a href=\"http://wiki.aktualne.centrum.cz/finance/zvyseni-dph-sazba-dan-z-pridane-hodnoty/\">vzrostla</a> snížená sazba daně z přidané hodnoty z 10 na 14 procent, seznam položek se nezměnil. Základní sazba zůstala na 20 procentech. Od ledna <b>2013</b> se obě sazby zvýšily o jeden procentní bod, tedy ze 14 na 15 procent a z 20 na 21 procent.</p>\n<p>Podle <a href=\"http://www.nasepenize.cz/kritizovane-vyssi-dph-se-loni-statu-nakonec-vyplatilo-kalousek-slavi-11173\">informací</a> ze serveru nasepenize.cz byl celkový výběr DPH za rok 2012 o 2,8 mld. korun vyšší než v roce předchozím. Tento fakt potvrzují také data Generálního finančního ředitelství, které zveřejňuje <a href=\"http://www.financnisprava.cz/assets/cs/prilohy/d-udaje-z-vyberu-dani/Inkasa_dani_1993-2012.xls\">statistiku inkasa</a> (.xls) jednotlivých daní.</p>\n<p>Výběr DPH se <a href=\"http://zpravy.e15.cz/domaci/ekonomika/vyber-dph-se-zvedl-stat-by-ted-mohl-trochu-vic-utracet-pripousti-kalousek-991454\">zvýšil</a> i v roce 2013, od začátku roku do poloviny května vzrostl meziročně o 5 miliard. Po obou zvýšeních došlo ke zvýšení výběru DPH, Babiš naopak mluví o tom, že po zvyšování DPH došlo k poklesu inkasa, a to ve výši 11 mld. Kč.</p>\n<p>Výrok je tedy hodnocen jako nepravdivý, neboť po dvojím zvýšení DPH, které přijala vláda Petra Nečase, došlo podle veřejně dostupných zdrojů ke zvýšení inkasa této daně.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-10-10",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9607",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Třeba na zahraniční politiku náš teďka nový poslanec, který se jmenuje Milan Šarapatka, je čtyřnásobný český velvyslanec České republiky, 12 let dělal diplomata, ve velvyslanecké funkci.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť Šarapatka působil na Ministerstvu zahraničních věcí celkově 14 let, nicméně v pozici velvyslance nebyl zmíněných 12 let, nýbrž \"jen\" v období let 98-02 a 06-09.</p>\n<p>Podle informací serveru <a href=\"http://www.nasipolitici.cz/cs/politik/612-milan-sarapatka\">nasipolitici.cz</a> byl Milan Šarapatka v letech 1997 - 2011 (14 let) zaměstnancem MZV ČR.</p>\n<p>Postupně byl mimořádný a zplnomocněný velvyslanec a to v Indonésii, Bruneji a Papua-Nové Guinei (1998–2002) a Alžírska a Mali (2006–2009).</p>\n<p>Tento fakt potvrzují např. i stránky hnutí <a href=\"http://www.hnutiusvit.cz/osobnosti/milan-sarapatka/\">Úsvit přímé demokracie</a>, blog Milana Šarapatky na serveru <a href=\"http://milansarapatka.blog.idnes.cz/\">iDNES</a> či časopisu <a href=\"http://milansarapatka.blog.tyden.cz/\">Týden</a>.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9863",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Já rok a půl chtěl pracovat, nenechali mě. Přitom lékaře potřebovali. ",
    "oduvodneni": "<p>Na základě vyhlášky č. 109/1994 Sb., zákona č. 293/1993 Sb. a informací zveřejněných v médiích hodnotíme výrok David Ratha jako pravdivý. V litoměřické věznici Davida Ratha dle zákona jako lékaře ani zaměstnat nemohli.</p>\n<p>V deníku <a href=\"http://www.novinky.cz/krimi/273694-rath-si-stezuje-z-vazby-na-deprese-a-beznadej.html\">Právo</a> byla v červenci 2012 zveřejněna informace z dopisu Davida Ratha, kde hovoří o svém zájmu pracovat jako vězeňský lékař.</p>\n<p><i>\"Já se nabízím k nějaké práci, třeba na zdravotním oddělení, ale nejde to. Lékaře tu přitom denně nemají, ale byl bych ochoten pomoci i jinak.\"</i></p>\n<p>Ve vyhlášce <a href=\"http://www.zakonyprolidi.cz/cs/1994-109\">109/1994 Sb. paragraf § 59 odst. 1</a> je určeno, že obviněný může být zaměstnán, ale jen v případě, že tak není porušeno ustanovení <a href=\"http://www.zakonyprolidi.cz/cs/1993-293#hlava1\">§ 7 odst. 1 písm b) zákona č. 293/1993 Sb</a>.</p>\n<p>Podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-293#hlava1\">§ 7 odst. 1 písm b) zákona č. 293/1993 Sb.</a> se obvinění, u kterých je důvodem vazby obava, že budou mařit objasňování skutečností závažných pro trestní stíhání, umisťují odděleně od ostatních (jde například o ovlivňování svědků, blíže specifikováno v <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#f2678799\">§ 67 odst. 1 písm. b) zákona č. 141/1961 Sb.</a>).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10119",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Vladimír KEBLÚŠEK:  Máte v plánu navštívit jednání vlády?\n\nMiloš ZEMAN: Zcela určitě ano, stejně tak, jako jsem navštívil jednání vlády Petra Nečase.",
    "oduvodneni": "<p>Prezident Miloš Zeman <a href=\"http://zpravy.idnes.cz/zeman-poprve-v-roli-prezidenta-na-jednani-vlady-f50-/domaci.aspx?c=A130320_180558_domaci_hv\">navštívil</a> jednání vlády premiéra Petra Nečase jednou, a to 20. března 2013, což potvrzují také <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/137EB0C15A44FE8BC1257B330026C6AC\">záznamy</a> z této schůze vlády.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/214411058040207/"
    }
  },
  {
    "id": "10375",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To, co je urgentní záležitost, a to musí řešit především EU jako celek a Spojené státy, že Ukrajině velmi reálně hrozí default neboli státní bankrot, oni mají už dnes dluh vůči Gazpromu 1,5 miliardy dolarů, a to ještě za situace, kdy dostávají plyn za 268 dolarů tisíc kubických metrů, přičemž ta dojednaná cena je 400 dolarů za tisíc kubických metrů. Ty dostali slevu na první čtvrtletí tohoto roku. Ta sleva skončí 1. dubna čili ten dluh se bude ještě zvětšovat.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou týkající se aktuální výše dluhu Ukrajiny vůči Gazpromu.</p>\n<p>Ukrajina má již delší dobu problémy se <a href=\"http://zpravy.e15.cz/zahranicni/ekonomika/trhy-ukrajinu-odepsaly-vyhlizeji-statni-bankrot-1062869\">solventností</a> a zvyšuje se tak možnost státního bankrotu. To se prokáže 4. června, kdy Ukrajina bude muset splatit dluhopisovou emisi ve velikosti 1 mld. $.</p>\n<p>Pod tlak se <a href=\"http://www.investicniweb.cz/2014/3/1/nejlepsim-resenim-ukrajinske-ekonomicke-situace-je-bankrot/\">dostává</a> také ukrajinská hřivna, která <a href=\"http://www.kurzy.cz/kurzy-men/grafy/CZK-UAH/\">depreciuje</a> a snižují se <a href=\"http://www.patria.cz/zpravodajstvi/2574605/ukrajinska-centralni-banka-vzdala-rizeny-kurz-hrivny-rostou-obavy-z-runu-na-banky.html\">rezervy</a> centrální banky.</p>\n<p>Dluh Ukrajiny za plyn <a href=\"http://www.investicniweb.cz/zpravy-z-trhu/2014/3/16/ukrajina-splatila-cast-dluhu-za-dodavky-ruskeho-plynu/\">nyní</a> dosahuje 1,8 mld. amerických dolarů. 1,5 mld. dolarů, které uvedl ministr Mládek, je dlužná částka za loňské dodávky plynu.</p>\n<p>Snížená sazba za plyn, kterou koncem loňského roku <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/265109-ukrajina-dluzi-rusku-za-plyn-1-5-miliardy-usd-gazprom-ji-zrusi-slevu/\">dohodl</a> bývalý prezident Janukovyč s ruským prezidentem Putinem znamenala, že v prvním čtvrtletí roku 2014 bude Ukrajina platit 268,5 $ za 1000 krychlových metrů plynu místo 400 $, jež bylo ustanoveno na základě dohody z roku 2009. Tato sleva tedy končí 1. dubnem letošního roku.</p>\n<p>Výrok ministra Mládka tak hodnotíme jako pravdivý, až na výše uvedenou výhradu o aktuálnosti velikosti zadlužení Ukrajiny vůči Gazpromu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500316"
    }
  },
  {
    "id": "10887",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "To je, vidíte, že český zákoník, ale stejně ty cizí mají několik tisíc paragrafů. Na tom se neshodneme, protože jako, uvedu vám příklad. V České republice máte už spoluvlastníka nemovitosti, upraveno předkupní právo. Němci to mají také, Francouzi to, myslím, nemají, jiné státy to taky nemají. Už vidím tu politickou debatu kolem jedné drobné věci, který jako jeden paragraf z 3 tisíců.",
    "oduvodneni": "<p>V první části výroku se exministr Pospíšil nemýlí. Například německý občanský <a href=\"http://www.gesetze-im-internet.de/englisch_bgb/englisch_bgb.html\">kodex BGB</a> (anglická verze,) ze kterého český občanský zákoník vychází, či například <a href=\"http://www.elra.eu/wp-content/uploads/file/Spanish_Civil_Code_(C%C3%B3digo_Civil)%5B1%5D.pdf\">španělský kodex</a> (.pfd) čítají rovněž přes dva tisíce paragrafů.</p>\n<p>V české právní úpravě je od 1. 1. 2014 aplikován institut zákonného předkupního práva u spoluvlastníků nemovitosti zejména u rodinných závodů (<a href=\"http://www.zakonyprolidi.cz/cs/2012-89#cast2\">§ 70</a> 4) či spoluvlastnictví pořízených pro případ smrti (<a href=\"http://www.zakonyprolidi.cz/cs/2012-89#cast3\">§ 1124</a>). Obdobně je tomu podle <a href=\"http://obcanskyzakonik.justice.cz/fileadmin/Duvodova-zprava-NOZ-konsolidovana-verze.pdf\">důvodové zprávy</a> (.pdf, str. 256) k § 1125 nového občanského zákoníku v Rakousku či Německu. Oproti váhavé domněnce Jiřího Pospíšila, i francouzský <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0CCcQFjAA&amp;url=http%3A%2F%2Fwww.legifrance.gouv.fr%2Fcontent%2Fdownload%2F1950%2F13681%2Fversion%2F3%2Ffile%2FCode_22.pdf&amp;ei=UMeNU7b4LfCd0wW84oHIBg&amp;usg=AFQjCNG9WyQsA6iRNF1YoH3CVOf73H6iXQ&amp;bvm=bv.68191837,d.d2k\">Code civil</a> (.pdf, str. 117, článek 815-14) zná zákonné předkupní právo spoluvlastníků nemovitostí. Důvodová zpráva však také popisuje nejednotnost evropských států v úpravě předkupního práva. Jak <a href=\"http://www.bpv-bp.com/download/publications/jba_okr_poradna_stavitel_predkupni_pravo_pro_spoluvlastniky_kveten.pdf\">zdůrazňují</a> například advokáti z renomované kanceláře <a href=\"http://www.bpv-bp.com/cs\">bvp Braun Partners</a>, v některých evropských státech ani zákonné předkupní právo neexistuje.</p>\n<p>Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11143",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Ale myslím, že oprávněně pomoci Kurdům, poněvadž se opravdu jako jediní statečně postavili těm takzvaným Chalífátu, osvobodili Jezídy a tak dále.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože na osvobození Jezídů a boji proti jednotkám Islámského státu se vedle kurdských bojovníků podílí i irácká armáda a americké letectvo.</p>\n<p>Podle <a href=\"http://www.ceskatelevize.cz/ct24/svet/284671-iracti-vojaci-a-kurdove-zahajili-ofenzivu-proti-radikalum/\">České televize</a> Kurdové zaútočili po boku irácké armády na město Amirlí, které je obléháno radikály z hnutí Islámský stát, kteří již v červnu <a href=\"http://zpravy.aktualne.cz/zahranici/islamiste-na-uzemi-iraku-a-syrie-vyhlasili-chalifat/r~699da1eaffb411e39756002590604f2e/\">vyhlásili</a> tzv. chalífát nazvaný Islámský stát.</p>\n<p>Kurdským jednotkám se také podle zpráv <a href=\"http://www.tyden.cz/rubriky/zahranici/asie-a-oceanie/obkliceni-jezidu-rozbito-masova-evakuace-nebude_315327.html#.VA7wz_m1aJQ\">podařilo</a> osvobodit <a href=\"http://cs.wikipedia.org/wiki/Jez%C3%ADdov%C3%A9\">jezídy</a>, kteří byli islamisty obklíčeni v pohoří Džabal Sindžár, za vzdušné pomoci amerických jednotek. O zásahu informoval například britský <a href=\"http://www.theguardian.com/world/2014/aug/10/iraq-yazidi-isis-jihadists-islamic-state-kurds\">Guardian</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11399",
    "autor": "Jiří Payne",
    "strana": "",
    "vyrok": "My máme naprosto unikátní trestní zákon, který říká, že někdo za autonehodu, kterou způsobil a za kterou nese vinu, tak za to jde na 2 roky do vězení. Všechny ostatní státy v Evropě to řeší dlouhodobými poplatky poškozenému - ten člověk prostě něco platí. ",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý z následujících důvodů:</p>\n<p>1) Trest odnětí svobody na dva roky (např. v případě usmrcení z nedbalosti může být vyšší – až šest let) může viník (zde autonehody) obdržet ve specifickém případě těžkého ublížení na zdraví dle <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p148\">§ 147 odst. 1 zákona č. 40/2009 Sb</a>. trestního zákoníku. V tomto případě se dále šetří podmínka toho, zda jednáním viníka dopravní nehody nedošlo k porušení některé z tzv. důležitých povinností stanovených zákonem o silničním provozu (viz níže). 2) Payne absolutně nezohledňuje náhradu škody poškozenému (zmíněné \"poplatky poškozenému\"), a to jak v trestněprávní, tak občanskoprávní rovině (viz níže). 3) Kandidát mystifikuje též v otázce \"ostatních států Evropy\". Problematika je obdobně upravena např. na Slovensku (viz níže).</p>\n<p>První bod hodnocení, věnující se specifickému trestu dva roky odnětí svobody, nejlépe odůvodňuje následující část článku <a href=\"http://www.epravo.cz/top/clanky/pravni-dusledky-dopravni-nehody-77113.html\">ze serveru e-právo</a>, jež se zabývá přestupky a trestněprávními důsledky dopravních nehod:</p>\n<p><i>\"V rámci samotného šetření skutkového stavu dopravní nehody se mimo jiné šetří i zavinění nehody konkrétním viníkem. Dojde-li na základě šetření policejní nebo jiný správní orgán k závěru, že konkrétní osoba porušila některou z povinností stanovených zákonem o silničním provozu, bude tato osoba zpravidla obviněna ze spáchání přestupku proti bezpečnosti a plynulosti provozu na pozemních komunikacích dle ustanovení § 22 a 23 zákona č. 200/1990 Sb., o přestupcích, a hrozí jí dle § 11 a násl. tohoto zákona některá ze sankcí od napomenutí, přes pokutu či zákaz řízení až po propadnutí věci. Nadto je třeba upozornit, že ve stanovených případech se řidiči motorového vozidla, kterému byla příslušným orgánem uložena sankce za přestupek, navíc zaznamená v registru řidičů stanovený počet bodů. V případě dopravní nehody, při které dojde k ublížení na zdraví jiné osoby, se současně šetří, zda jednáním jejího viníka nedošlo k porušení některé z tzv. důležitých povinností stanovených zákonem o silničním provozu. Je-li tento předpoklad potvrzen, může být proti této osobě zahájeno trestní stíhání pro trestný čin ublížení na zdraví z nedbalosti dle ustanovení § 148 odst. 1 trestního zákoníku, případně v závislosti na míře újmy i těžkého ublížení na zdraví z nedbalosti dle § 147 odst. 1 a 2 trestního zákoníku, resp. trestného činu usmrcení z nedbalosti dle § 143 odst. 1 a 2 trestního zákoníku, za což pachateli hrozí trest až šesti let odnětí svobody. Klíčovým při posuzování rozdílů a okolností poranění a jejich důsledků je pro soudy vždy lékařský nález či posudek, nikoli pouze skutečnost, jak se poškozený po útoku zdravotně cítil. V souvislosti se způsobením těžké újmy na zdraví, případně smrti, je nutné podotknout, že dobu, po kterou nebyl postižený léčen z důvodu vyčkávání na lékařský zákrok nelze zahrnovat do obsahu zaviněného následku, za který je odpovědný viník nehody.</i><i></i><i>Pokud jde o porušení tzv. důležité povinnosti stanovené zákonem o silničním provozu, pak je třeba uvést, že za porušení důležité povinnosti není dle ustálené judikatury Nejvyššího soudu České republiky (kupř. rozhodnutí sp.zn. 6 Tdo 538/2002) v souvislosti s ustanovením § 148, resp. § 147 trestního zákoníku automaticky považováno porušení jakéhokoli ustanovení pravidel silničního provozu, jež mají za následek ublížení na zdraví či smrt, nýbrž jen porušení takové relevantní povinnosti, jejíž vědomé nerespektování má za dané situace zpravidla za následek nebezpečí pro lidský život nebo zdraví, kdy jejím porušením může snadno dojít k takovému následku.</i></p>\n<p><i>Následně výčet „důležitých povinností“ není možné učinit taxativně, neboť je každé jednání posuzováno ve světle konkrétní situace. Typickými příklady, které soudy považují za porušení důležité povinnosti jsou kupříkladu:</i></p>\n<ul>\n  <li><i>řízení motorového vozidla pod vlivem návykové látky;</i></li>\n  <li><i>řízení motorového vozidla bez potřebného oprávnění;</i></li>\n  <li><i>hrubě nepřiměřeně rychlá jízda;</i></li>\n  <li><i>řízení vozidla za snížené viditelnosti se silně znečištěným čelním sklem a světlomety;</i></li>\n  <li><i>předjíždění v místech, kde je to zakázáno;</i></li>\n  <li><i>nesledování technického stavu vozidla;</i></li>\n  <li><i>nevěnování se plně řízení;</i></li>\n  <li><i>jízda ve vzdálenosti od vozidla, která nebyla s ohledem na rychlost vozidel bezpečná; aj.</i></li>\n</ul>\n<p><i>Každá dopravní nehoda je však vždy posuzována samostatně s ohledem na její okolnosti a soud při tomto posuzování, zda byly naplněny znaky daného trestného činu, musí mimo jiné zkoumat existenci příčinné souvislosti mezi porušením důležité povinnosti a následkem jednání.\"</i></p>\n<p>Druhý bod hodnocení rozporoval tzv. \"poplatky poškozenému\". Těmi je pravděpodobně myšlena <a href=\"http://www.epravo.cz/top/clanky/uplatneni-naroku-poskozeneho-na-nahradu-skody-ve-svetle-novely-a-uprava-zajisteni-naroku-na-nahradu-skody-v-trestnim-rizeni-90153.html\">náhrada škody poškozenému</a> (zde nemajetkové škody – zdraví) způsobené trestným činem, na níž trestní zákoník pamatuje. Náhrada škody poškozenému v kontextu trestněprávní odpovědnosti se pak nevylučuje ani s odpovědností <a href=\"http://www.ibesip.cz/cz/legislativa/dopravni-nehody-a-novy-obcansky-zakonik-dopravni-nehody-a-novy-obcansky-zakonik-od-1-1-2014\">občanskoprávní</a>, konkrétně s ustanoveními občanského zákoníku. Povinnost peněžité náhrady za ublížení na zdraví stanovuje především <a href=\"http://www.zakonyprolidi.cz/cs/2012-89\">§ 2958 a § 2962 násl. občanského zákoníku</a>.</p>\n<p>Třetí bod hodnocení: <i>\"Všechny ostatní státy v Evropě to řeší dlouhodobými poplatky poškozenému...\"</i>, nejlépe vyvrátíme odkazem na článek <a href=\"http://www.minv.sk/?zakonny-postih-vinnika-dopravnej-nehody\">Zákonný postih vinníka dopravnej nehody Ministerstva vnútra Slovenskej republiky</a>, který popisuje celou problematiku na Slovensku. Ta je velmi obdobná výše popsanému řešení problematiky v ČR.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11655",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Máme skvělou státní pokladnu. Ta nás stála asi 6 mld, asi třikrát více než v Rakousku a v podstatě nemáme dneska ani rozklikávací rozpočet. ",
    "oduvodneni": "<p>Výrok je neověřitelný kvůli nedostatku aktuálních údajů a rozporných vyjádřeních o funkčnosti a adekvátní podobě rozklikávacího rozpočtu.</p>\n<p>Skutečnost, zda máme skvělou státní pokladnu neověřujeme, jelikož to u hodnotících soudů není možné. Co však ověřit můžeme, je cena, kterou Andrej Babiš uvádí. A ta je odlišná od té skutečné, která byla <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/217447-projekt-statni-pokladny-podle-nku-porusilo-ministerstvo-financi-zakon/\">4,8 miliardy korun</a>. Jedná se však o údaj k roku 2013 a od té doby se mohly výdaje zvednout.</p>\n<p>O rakouské státní pokladně se zmiňuje např. článek na webu <a href=\"http://archiv.ihned.cz/c1-24030140-statni-pokladna-stredem-e-zajmu\">iHned.cz</a>. Ředitel sektoru veřejná správa ve společnosti SAP Jan Renc v něm uvádí: \"<i>Investice do samotného projektu se vrátily během dvou let. Zavedení těchto aplikací šetří třicet milionů eur ročně</i>\". Lze tedy spočítat, že náklady v Rakousku se v přepočtu skutečně pohybovaly kolem 1,6 miliardy korun a byly tudíž třetinové oproti českým. Nepodařilo se nám ovšem dohledat v rakouských zdrojích skutečné výdaje.</p>\n<p>\"<a href=\"http://monitor.statnipokladna.cz/2014/statni-rozpocet/\">Rozklikávací rozpočet</a>\" je aplikace, kterou Ministerstvo financí provozuje. Avšak např. podle odborníka na toto téma <a href=\"http://blog.ihned.cz/c3-59867910-06b000_d-59867910-06b000_d-59867910-rozklikavaci-rozpocet-ministerstva-financi-je-petkrat-predrazeny\">Michala Škopa</a> je asi pětkrát předražený, špatně čitelný pro veřejnost a nedostatečně konkrétní a detailní. Podle Romana Řípy, jenž stojí za projektem Rozpočet obce, je cena adekvátní. Proti Škopovým připomínkám se ohradilo i Ministerstvo financí.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12679",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "PKK je mezinárodně uznaná teroristická organizace, pravděpodobně stojí za těmi teroristickými útoky v Ankaře.",
    "oduvodneni": "<p>Strana kurdských pracujících (PKK) je jako teroristická organizace uznávána např. <a href=\"http://www.state.gov/j/ct/rls/other/des/123085.htm\">Spojenými státy</a>, <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/472956/Proscription-update-20151030.pdf\">Velkou Británií</a> (.pdf, str. 14) či <a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=CELEX:32015D1334&amp;qid=1440691334018&amp;from=EN\">Evropskou unií</a> (.pdf, str. 3). Na druhou stranu, Rusko například nikdy PKK za teroristickou organizaci <a href=\"http://www.eurasianet.org/node/76621\">neoznačilo</a>, i když bylo k tomuto Tureckem <a href=\"http://edam.org.tr/document/bsdp5.pdf\">vyzýváno</a> (.pdf, str. 10).</p>\n<p>Pokud jde o <a href=\"http://www.ceskatelevize.cz/ct24/svet/1698148-vybuch-u-armadniho-sidla-v-ankare-zabil-nejmene-pet-lidi\">teroristický útok v Ankaře</a>, turecký premiér Davutoglu opravdu za možného útočníka <a href=\"http://www.reuters.com/article/us-turkey-blast-kurds-ypg-idUSKCN0VR0VH\">označil</a> milice syrských Kurdů YPG v koordinaci s PKK. V <a href=\"http://www.reuters.com/article/us-turkey-blast-kurds-idUSKCN0VS245\">pátek 19. února</a> se však k útoku <a href=\"http://zpravy.aktualne.cz/zahranici/k-atentatu-v-ankare-se-prihlasili-sokoli-osvobozeni-kurdista/r~32418cbcd73911e5ae64002590604f2e/\">přihlásila</a> skupina Sokoli osvobození Kurdistánu (TAK), která byla s PKK v minulosti spojována. Premiér Davutoglu <a href=\"http://www.reuters.com/article/us-turkey-security-idUSKCN0VT0S1\">následně řekl</a>, že odpovědnost YPG nadále nevylučuje s tím, že prohlášení TAK má být jen zástěrkou zakrývající vinu syrských Kurdů.</p>\n<p>Faktem je, že za této situace nedokážeme spolehlivě označit organizaci PKK jako byť jen „pravděpodobné“ viníky teroristických útoků v Ankaře. Vzhledem k tomu, že toto spojení je meritem výroku, hodnotíme tento výrok jako neověřitelný.</p>\n<p>DOPLNĚNÍ: Dne 22. února (tedy den po samotné debatě) se ukázalo, že dle <a href=\"http://www.todayszaman.com/national_dna-matching-proves-govt-falsely-identified-ankara-suicide-bomber_413026.html\">testů DNA</a> je pravděpodobným viníkem útoku v Ankaře opravdu člen organizace TAK.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-02-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500221"
    }
  },
  {
    "id": "12935",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Z těch základních zákonů byla velmi dlouhá debata o služebním zákonu, vlastně 12 let se o něm diskutovalo, až tato vláda ho prosadila. ",
    "oduvodneni": "<p><a href=\"http://www.zakonyprolidi.cz/cs/2002-218/zneni-0\">Služební zákon</a> byl v souladu s požadavky Evropské unie přijat v dubnu 2002. Dle původního záměru měl <a href=\"http://www.zakonyprolidi.cz/cs/2002-218/zneni-20020528#p254-1\">účinnosti</a> nabýt dne 1. ledna 2004 (s výjimkou některých okamžitě účinných ustanovení.) K tomu však nikdy nedošlo. Jeho účinnost byla několikrát posunuta:</p>\n<p>zákonem č. 281/2003 Sb. na rok <b>2005</b>, zákonem č. 626/2004 Sb. na rok <b>2007</b>, zákonem č. 531/2006 Sb. na rok <b>2009</b>, zákonem č. 381/2008 Sb. na rok <b>2012</b> a zákonem č. 445/2011 Sb. na rok <b>2015</b>.</p>\n<p>Dne 6. listopadu 2014 byl nakonec nahrazen <a href=\"http://www.zakonyprolidi.cz/cs/2014-234\">novým zákonem</a> o státní službě.</p>\n<p>Ve dvanáctiletém mezidobí se pak služební zákon skloňoval hned několikrát.</p>\n<p>Vláda Jiřího Paroubka v roce 2006 navrhla odložení účinnosti zákona jako své úplně poslední rozhodnutí. Stalo se tak z důvodů finanční nákladnosti takového kroku, s čímž se ztotožnil i nově nastupující kabinet <a href=\"http://www.novinky.cz/domaci/101485-senat-odlozil-platnost-sluzebniho-zakona.html\">slovy</a> ministra spravedlnosti Jiřího Pospíšila. Z <a href=\"http://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jiri-paroubek/Programove-prohlaseni-vlady-Jiriho-Paroubka_1.pdf\">programového prohlášení</a> Paroubkovy vlády ani jiných zdrojů však nevyplývá, že by se na toto téma vedla intenzivní politická diskuze.</p>\n<p>Druhá vláda Mirka Topolánka k diskuzi o služebním zákonu vytvořila v roce 2007 <a href=\"http://www.vlada.cz/assets/urad-vlady/statni-sluzba/aktualni-informace/anal_za.pdf\">analýzu</a>, z níž vyplývá, že prioritou vlády není rušit již vytvořené dílčí zákony. Zaměstnanecké vztahy měl nadále řešit zákoník práce, nový zákon <i>bude řešit jen potřebné veřejnoprávní</i><i>prvky. Dále budou jednotlivé části zákona obsahovat oblasti společné a diferencované pro jednotlivé typy úředníků.</i> Původní <a href=\"http://domaci.ihned.cz/c1-21794610-vlada-bude-jednat-o-budoucnosti-statnich-uredniku\">úmysl</a> vytvořit nový zákon do r. 2009 se však nenaplnil a v roce 2008 byla znovu posunuta účinnost stávajícího služebního zákona.</p>\n<p>Vláda Petra Nečase ve svém <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programovém prohlášení</a> z roku 2010 deklaruje úmysl vytvořit <i></i><i>návrh jednotné právní úpravy práv a povinností úředníků veřejné správy, ve které bude jednoznačně určena hranice mezi politickými a úřednickými místy a zajištěno odpolitizování, profesionalizace a stabilizace veřejné správy.</i><i></i> Z <a href=\"https://apps.odok.cz/attachment/-/down/KORN97BU3X5B\">usnesení</a> č. 647 z 31. srpna 2011 pak plyne, že vláda schvaluje věcný záměr zákona o úřednících a zaměstnancích veřejné správy a o vzdělávání ve veřejné správě. Zároveň zadává ministru vnitra vypracovat návrh zákona. O půl roku později <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/11938B09BBE72CA7C12579A400416829/%24FILE/92%20uv120215.0092.pdf\">schvaluje</a> vláda teze zákona. Tento univerzální kodex byl však nakonec vyhodnocen jako nevyhovující. Účinnost zákona je naposledy odsunuta.</p>\n<p>Výrok Jaroslava Faltýnka tak hodnotíme jako pravdivý s výhradou. V letech bezprostředně následujících po vstupu dosavadního služebního zákona v platnost nebyla diskuze nad novým služebním zákonem nikterak intenzivní, což je ovšem pochopitelné, neboť zákon v tu dobu stále nevstoupil v účinnost. V dalších letech však byla účinnost dále odsouvána nejen z důvodů finanční náročnosti provedení zákona, ale právě i kvůli diskuzi nad změnou jeho obsahu, respektive jeho nahrazením novým, rozdílně koncipovaným zákonem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13191",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "ČSSD ovládla policii, mají BISku, GIBS, rozvědku.",
    "oduvodneni": "<p>Na základě zákonných ustanovení a momentálního zastoupení ve vládě, Parlamentu a ve výborech Poslanecké sněmovny nelze říci, že by ČSSD ovládla Policii ČR, BIS, GIBS či ÚZSI. Výrok je tedy nepravdivý.</p>\n<p>Co se týká ovládnutí <b>Policie České republiky</b>, Babiš její nezávislost zpochybňuje v dalším výroku tak, že považuje jmenování policejního prezidenta ministrem vnitra za důkaz absentující nezávislosti. V hodnocení dalšího výroku rozebíráme, že dle platných a účinných zákonů této země je taková úvaha zcestná, a to jak v případě policejního prezidenta, tak i celého útvaru Policie ČR.</p>\n<p>Babiš dále jako instituci, kterou ovládla ČSSD, jmenuje <b>Bezpečnostní informační službu</b>. BIS je jednou ze zpravodajských služeb České republiky, je zřízena podle zákona o <a href=\"http://www.zakonyprolidi.cz/cs/1994-153#p3\">zpravodajských službách České republiky</a>. Podle <a href=\"http://www.zakonyprolidi.cz/cs/1994-153#p4-2\">§ 4 tohoto zákona</a> jmenuje ředitele této služby vláda po projednání ve výboru Poslanecké sněmovny. Vláda může podle stejného § ředitele odvolat. Současný ředitel služby <a href=\"https://www.bis.cz/historie-vzniku.html\">Jiří Lang</a> byl jmenován vládou na svou funkci již v červnu 2003, sloužil tedy pod vládami koaličními vládami ČSSD, ODS, 2 úřednickými vládami a současnou sestavou, která je tvořena i hnutím ANO.</p>\n<p>Vedle odpovědnosti funguje také kontrola BIS dle § 18 o <a href=\"http://www.zakonyprolidi.cz/cs/1994-154#p18-1\">Bezpečnostní informační službě</a>. Ta je vykonávána prostřednictvím Poslanecké sněmovny, která k tomu účelu zřídila <a href=\"https://www.psp.cz/sqw/snem.sqw?id=971\">Stálou komisi pro kontrolu činnosti BIS</a>. Veřejně probíhají čas od času diskuze, zda je tato <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1736560-na-tajne-sluzby-bude-dohlizet-nova-komise-dozvi-se-vse\">kontrola dostatečná</a>, prozatím je ovšem vymezena takto. <a href=\"http://www.psp.cz/sqw/snem.sqw?id=1135\">Stálá komise</a> sněmovny pro kontrolu BIS je ze zákona sedmičlenná a jejím členem je i poslanec hnutí ANO Bronislav Schwarz.</p>\n<p>Pokud budeme sledovat, jak BIS může předávat informace (<a href=\"http://www.zakonyprolidi.cz/cs/1994-153#p8-1\">§ 8</a> z. o BIS),opět zjistíme vazbu na vládu jako celek. Vládě jsou jednak směřovány zprávy o činnosti, je to ale rovněž pouze vláda a s jejím vědomím i prezident republiky, kdo může BIS v rámci jejích pravomocí úkolovat. Z těchto důvodů nelze hovořit o tom, že by ČSSD ovládla BIS. Vztah je navázán primárně mezi BIS a vládou jako celkem.</p>\n<p>Co se týče <b>GIBS</b>, je upravena <a href=\"http://www.zakonyprolidi.cz/cs/2011-341\">zákonem</a> o Generální inspekci bezpečnostních sborů. Jejího ředitele dle <a href=\"http://www.zakonyprolidi.cz/cs/2011-341#p1-2\">§ 2</a> zákona jmenuje i odvolává předseda vlády, nicméně děje se tak na návrh vlády a po projednání ve výboru pro bezpečnost PSP. Jeho <a href=\"https://www.psp.cz/sqw/hp.sqw?k=4901\">členy</a> jsou rovněž i poslanci za ANO. Aktuálního ředitele GIBS Michala Murína <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navrh-na-jmenovani-plukovnika-michala-murina-generalnim-reditelem-gibs-137955/\">jmenovala</a> současná vláda v prosinci loňského roku.</p>\n<p>Kontrolu činnosti inspekce pak dle <a href=\"http://www.zakonyprolidi.cz/cs/2011-341#p57\">§ 57</a> zákona provádí Stálá komise pro kontrolu činnosti GIBS, v níž je místopředsedkyní poslankyně za ANO <a href=\"http://www.psp.cz/sqw/snem.sqw?id=1136\">Jana Lorencová</a>. ANO zde má celkem 2 z 9 členů, stejně jako ČSSD. O kontrole musí být zpraven předseda vlády. Zprávy o činnosti předkládá ředitel GIBS jednou ročně vládě, zmíněnému výboru a Stálé komisi.</p>\n<p>Co se týče <a href=\"http://uzsi.cz/cs/\">Úřadu pro zahraniční styky a informace</a>, takzvané <b>rozvědky</b>, je pravdou, že jeho rozpočet je součástí rozpočtové kapitoly ministerstva vnitra (<a href=\"http://www.zakonyprolidi.cz/cs/1994-153#p3-1-b\">§ 3 písm. b</a> zákona o zpravodajských službách.) Jeho ředitele sice <a href=\"http://www.zakonyprolidi.cz/cs/1994-153#p4-3\">jmenuje</a> a odvolává ministr vnitra, kterému je také odpovědný. Děje se tak ale opět se souhlasem vlády. Současný ředitel JUDr. Ing. Jiří Šašek byl <a href=\"http://www.mvcr.cz/clanek/ministr-chovanec-jmenuje-noveho-reditele-uzsi.aspx\">jmenován</a> 1. července 2014 právě Milanem Chovancem.</p>\n<p>Stejně jako u BIS, dle <a href=\"http://www.zakonyprolidi.cz/cs/1994-153#p12\">§ 12</a> a následujících z. o zpravodajských službách provádí kontrolu činnosti rozvědky vláda a Parlament. Zákon předpokládá zřízení zvláštního mimoparlamentního subjektu, který by mohl rovněž provádět kontrolu, takový subjekt však doposud zřízen nebyl.</p>\n<p>Odvolání, zadání úkolu jakož i jiná rozhodnutí vlády se řídí standardním rozhodovacím procesem vlády. Dle <a href=\"http://www.vlada.cz/cz/ppov/lrv/dokumenty/jednaci-rad-vlady-91200/\">jednacího řádu</a> tedy postačí nadpoloviční většina všech členů vlády, momentálně tvořené 8 členy ČSSD, 3 členy KDU-ČSL, 4 členy ANO 2011 a dalšími 2 jejich nominanty. Jak popisujeme výše, prakticky veškeré procesy se vážou výlučně na (momentálně koaliční) vládu, příp. Parlament. Pokud jsou některé úkony v gesci ministerstva vnitra, podléhají i tak schválení vlády. Z tohoto důvodu je zcela nekorektní říci, že ČSSD ovládá policii, BIS, GIBS nebo ÚZSI (rozvědku.)</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13447",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "V Poslanecké sněmovně je teď ve druhém čtení návrh zákona, který u těch lidí, kteří odmítnou nabízenou práci, tak těm se dá jenom tzv. existenční minimum, což je 2200 korun měsíčně.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý. Návrh zákona již prošel třetím čtením a navíc nepostihuje jednorázové odmítnutí nabízené práce a nestíhá jej “udělením” existenčního minima. Předně je zákon koncipován tak, že k základu ve výši existenčního minima si lze přilepšit vynaložením vlastní píle, nesankcionuje však pasivitu a rozhodně ne jednorázové odmítnutí nabídky práce. Vedle toho však nelze hovořit o tom, že by někdo “dostal existenční minimum,” neboť nejde o dávku, ale o pomocnou vyměřovací hranici.</p>\n<p>Prezident Zeman má patrně na mysli senátní novelu zákona o pomoci v hmotné nouzi, který je projednáván jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=156\">sněmovní tisk číslo 156</a>. Tento návrh prošel druhým čtením v dubnu 2016 a na začátku září byl schválen ve třetím čtení. Zákon o pomoci v hmotné nouzi vymezuje podmínky udělení dávky určené pro občany, jejichž potřebné živobytí je vyšší než jejich příjmy (tzv. příspěvek na živobytí). Výše živobytí, která tedy výši dávku ovlivní, je odvislá od tzv. existenčního minima - částky pevně stanovené <a href=\"http://www.zakonyprolidi.cz/cs/2011-409\">nařízením</a> vlády, přičemž za určitých okolností ji lze navýšit (viz dále) a tak potenciálně navýšit dávku hmotné nouze.</p>\n<p>V § 24 odst. 1 písm. f. <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=70542\">návrhu</a> nicméně shledáme, že osobě pobírající příspěvek již 6 měsíců by se mělo živobytí (tedy i potenciální příspěvek na něj) snížit na existenční minimum, pokud nemá nárok na podporu v nezaměstnanosti či podporu v rekvalifikaci, neúčastní se projektů Úřadu práce nebo nespadá pod jinou výjimku. Nemůže jej ani zvýšit některou ze zákonem připuštěných možností.</p>\n<p>V následujícím písm. e pak návrh doplňuje, že pokud však osoba nespadá do žádné z předchozích zvláštních kategorií (nepobírá tedy příspěvek již 6 měsíců), má sice rovněž živobytí ve výši existenčního minima, může jej však zvýšit vlastním přičiněním podle § 25 a § 30 návrhu. Dle § 30 jej může navýšit o náklady vynaložené na hledání práce, k navýšení dle § 25 pak postačí zákonem popsaná snaha o zvýšení příjmu vlastní prací (§ 12). V žádné části návrhu se však nehovoří o postihu za odmítnutí práce, je naopak psán pozitivní formou a na zjevně trvalejších pojmech, než je jednorázové odmítnutí nabídky.</p>\n<p>Jak jsme tedy vysvětlili, existenční minimum je pomocná hranice, podle níž se vyměřují dávky hmotné nouze, interpretace prezidenta Zemana, že těm, kdo odmítnou práci se dá “jen existenční minimum”, je tedy zcela mylná. Nehledě na to, samostatně stojí dávky podpory v nezaměstnanosti a jiné instrumenty sociální politiky, zde hovoříme pouze o jedné z mnoha dávek.</p>\n<p>Podstatou <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=70542\">návrhu</a> je naopak snaha umožnit nezaměstnaným přivydělat si při takzvané veřejné službě. I nadále však mají nezaměstnaní nárok na podporu v nezaměstnanosti podle podmínek ze <a href=\"http://www.zakonyprolidi.cz/cs/2004-435#cast2-hlava3\">zákona o zaměstnanosti</a> po dobu 5 až 11 měsíců dle věku. Podle tohoto zákona má také uchazeč nárok nabízenou práci s patřičným zdůvodněním <a href=\"http://www.zakonyprolidi.cz/cs/2004-435#p30-2\">odmítnout</a>. Ve světle všech těchto informací tak hodnotíme výrok prezidenta Zemana jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13703",
    "autor": "Petr Braný",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Bylo 800, 900 milionů na ty komunikace naše i ty místní ze začátku, když začínal pan Zahradník jako hejtman a my jsme přišli v roce minulém na 2 a půl miliardy. ",
    "oduvodneni": "<p>Od prvního volebního období, na které Petr Braný odkazuje, se sice výdaje na komunikace zvýšily takřka dvakrát, zároveň se však výrazně zvýšil i rozpočet kraje. Podíl vydávaný na silnice II. a III. třídy je tak v celkovém objemu peněz výrazně nižší. Navíc Braný nekorektně popisuje výchozí stav, kterým byly výdaje na dopravu v roce 2002. Ty totiž přesáhly výši 1,3 miliardy.</p>\n<p>První rada kraje vzešla po krajských <a href=\"http://volby.cz/pls/kz2000/kz311?xjazyk=CZ&amp;xdatum=20001112&amp;xkraj=2\">volbách</a> na podzim 2000 a hejtmanem se stal Jan <a href=\"http://www.kraj-jihocesky.cz/1423/hejtman_jihoceskeho_kraje_2_volebni_obdobi_zivotopis.htm\">Zahradník</a>. Krajům přešly komunikace do vlastnictví na základě zákona 132/2000 Sb. (k 1. 10. 2001), který upravoval kromě dalšího také zákon o pozemních komunikacích. Konkrétně vymezil vlastnictví v <a href=\"http://www.zakonyprolidi.cz/cs/2000-132#cl42-1\">§ 9 zákona</a>.</p>\n<p><i>„(1) Vlastníkem dálnic a silnic I. třídy je stát. Vlastníkem silnic II. a III. třídy je kraj, na jehož území se silnice nacházejí, a vlastníkem místních komunikací je obec, na jejímž území se místní komunikace nacházejí. Vlastníkem účelových komunikací je právnická nebo fyzická osoba.“</i></p>\n<p>Srovnáváme tedy rok 2002, kdy silnice byly poprvé celý rok ve vlastnictví krajů, s loňským rokem. V roce 2002 <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=524&amp;par%5Bview%5D=0\">vydal</a> kraj na položku silnic ze svého rozpočtu 1,336 mld. Kč (.pdf, str. 6), což však byla podstatná část, protože kraj <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=529&amp;par%5Bview%5D=0\">hospodařil</a> s částkou 3,165 mld. Kč. (.pdf, str. 4).</p>\n<p>Závěrečný <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=133016&amp;par%5Bview%5D=0\">účet</a> o plnění a čerpání kraje za rok 2015 říká, že na rozpočtovou položku „silnice“ bylo vyčleněno 2,511 mld. Kč (.pdf, str. 4). Během roku 2015 došlo k výraznému navýšení investic do pozemních komunikací, protože původně schválený rozpočet počítal s částkou 1,837 mld. Kč.</p>\n<p>Konečný <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=133016&amp;par%5Bview%5D=0\">rozpočet</a> kraje dosáhl na částku 20,426 mld. Kč (.pdf, str. 16), i když se původně počítalo s částkou skoro o 6 mld. Kč nižší.</p>\n<p><b>Rok</b><b>Rozpočet (v mld. Kč)</b><b>Výdaje na silnice II. a III. tříd (v mld. Kč)</b><b>Podíl na rozpočtu (v %)</b> 20023,1651,33642,211201520,4262,51112,290</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14471",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Překvapivě největším zatěžovatelem papírování je ministerstvo financí, v těsném závěsu jsou zřizovatelé a krajské úřady, které administrují ty finanční prostředky směrem ke školám (...) a potom česká školní inspekce. Bramborová medaile zbývá na ministerstvo školství. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť ve veřejně dostupných zdrojích není možné podobný žebříček dohledat, pokud vůbec existuje. Faktem nicméně zůstává, že na přebujelou administrativu si ředitelé škol a pedagogičtí pracovníci obecně stěžují dlouhodobě.</p>\n<p>Z výroční zprávy České školní inspekce za školní rok 2015/2016 (. <a href=\"http://www.csicr.cz/html/VZCSI2015_2016/flipviewerxpress.html\">pdf</a>, str. 17) lze vyčíst, že přes 80 % ředitelů poukazuje na přílišnou administrativu spojenou s řízením školy jako na překážku, která je nejvíce omezuje při výkonu funkce. Podobně to viděli i pedagogové (. <a href=\"http://www.csicr.cz/html/VZCSI2015_2016/flipviewerxpress.html\">pdf</a>, str. 43), pro více než 60 % z nich je administrativa hlavním problémem, který brání výkonu učitelské profese.</p>\n<p>V lednu 2013 rezort pod vedením Petra Fialy ustavil pracovní <a href=\"http://www.msmt.cz/ministerstvo/novinar/snizovani-administrativni-zateze-skol-a-skolskych-zarizeni?highlightWords=pracovn%C3%AD+skupina+optimalizaci+statistick%C3%BDch+%C5%A1et%C5%99en%C3%AD\">skupinu</a> k optimalizaci statistických šetření, jejímž cílem mělo být najít řešení, jak snížit administrativní zátěž škol. Výsledky této skupiny však na webu ministerstva k nalezení nejsou. Nutno dodat, že od ustavení komise před čtyřmi lety se na ministerstvu vystřídali již čtyři ministři třech různých vlád. Po Petru Fialovi, Daliboru Štysovi a Marcelu Chládkovi vede rezort školství od června 2015 Kateřina Valachová.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14983",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "A když neuspěl v parlamentní prezidentské volbě (Miloš Zeman, pozn. Demagog.cz), utekl z Hradu zadním vchodem.",
    "oduvodneni": "<p>V prezidentských volbách roku 2003 vypadl Miloš Zeman v <a href=\"http://www.psp.cz/eknih/2002ps/psse/stenprot/002schuz/s002012.htm#r1\">prvním kole druhé volby</a> a po neoficiálním vyhlášení výsledků <a href=\"https://www.novinky.cz/domaci/1377-ani-ve-2-kole-nebyl-prezident-zvolen.html\">opustil</a> Španělský sál Pražského hradu. Informaci, že Miloš Zeman odešel z Pražského hradu, aniž by o tom někdo věděl, <a href=\"http://zpravy.idnes.cz/operace-duchodce-nevysla-0xt-/domaci.aspx?c=A030124_204400_prezident_pol\">potvrdil</a> i Zemanův asistent Michal Kucián.</p>\n<p>V <a href=\"http://www.rozhlas.cz/prezident08/prezidentskevolby/_zprava/427278\">archivu Českého rozhlasu</a> se dokonce doslova uvádí: „<i>Zeman to neunesl a z Pražského hradu beze slova utekl.</i>“ <i></i></p>\n<p>Na TV Nova v den volby v hlavní zpravodajské relaci rovněž publikovali tuto zprávu:</p>\n<p>„<i>Zeman prohru neunesl a ihned odjel, nevyčkal ani na oficiální vyhlášení výsledků. Svého asistenta si poslal pro kabát a zadním vchodem z Hradu zmizel.</i>“ (Zdroj: TV Nova; Rubrika: Televizní noviny 19:30 - Volba prezidenta republiky. 24. ledna 2003.)</p>\n<p>Od roku vzniku samostatné České republiky do roku 2013 probíhala volba prezidenta na společné schůzi Poslanecké sněmovny a Senátu. <i>Pokud nebyl v prvním kole této společné schůze nikdo z kandidátů zvolen - nezískal nadpoloviční většinu všech hlasů v obou komorách parlamentu, konalo se kolo druhé, popřípadě kolo třetí</i> (Cabada &amp; Vodička, 2011; Politický systém České republiky - Historie a současnost; Praha: Portál).</p>\n<p>Volba hlavy státu roku 2003 se opakovala <a href=\"http://www.psp.cz/eknih/2002ps/psse/stenprot/index.htm\">třikrát</a> (15. ledna, 24. ledna a 28. ledna), měla 9 kol a v 9. kole zvítězil Václav Klaus.</p>\n<p>Od roku 2013 je prezident republiky volen přímou volbou (<a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl54\">Čl. 54, Hlava III., Ústava České republiky</a>). Tato změna nabyla účinnosti 1. října 2012, a to díky přijetí ústavního zákona <a href=\"https://www.zakonyprolidi.cz/cs/2012-71#cl1\">č. 71/2012 Sb.</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-07-07",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/zeman-z-boje-ustoupi-rika-prezidentsky-kandidat-michal-horacek-pvo-/noviny.aspx?c=A170706_202807_lide_ELE"
    }
  },
  {
    "id": "15239",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jsou lidi, kteří jsou na sociálních dávkách, parazitují a nechtějí pracovat, s tím jsme neudělali nic, ministerstvo práce a sociálních věcí.",
    "oduvodneni": "<p>Počet dlouhodobě nezaměstnaných, tj. osob nezaměstnaných déle než jeden rok, každý měsíc <a href=\"http://www.ceskenoviny.cz/zpravy/dlouhodobe-nezamestnanych-ubyva-je-jich-mene-nez-volnych-mist/1506992\">klesá</a>. Během první poloviny roku 2017 klesl jejich počet přibližně o 25 tisíc na současných cca 116 tis. Podíváme-li se na dlouhodobě nezaměstnané v předešlých letech, je jasně patrné, že jich ubývá nejméně od roku 2014, když konkrétně v červnu 2014 jich bylo cca 243 tis. V červnu 2015 evidovaly Úřady práce ČR přibližně 215 tis. dlouhodobě nezaměstnaných a v červnu 2016 okolo 163 tis.</p>\n<p>Dodejme, že interpretace, že dlouhodobě nezaměstnaní parazitují a nechtějí pracovat, je názorem Andreje Babiše, který v rámci výroku nijak nehodnotíme. Soustředíme se na to, zda vláda (potažmo ministerstvo práce a sociálních věcí) provedla nějaké kroky k omezení zneužívání dávek, popř. ke zvýšení motivace pracovat.</p>\n<p>Vláda ve věci sociálních dávek přijala některé změny, které s danou oblastí souvisejí. Jednalo se o <a href=\"http://zpravy.idnes.cz/poslanci-chteji-omezit-vyplaceni-doplatku-na-bydleni-v-ubytovnach-1df-/domaci.aspx?c=A140924_173302_domaci_kop\">opatření</a> proti zneužívání doplatku na bydlení v rámci tzv. obchodu s chudobou nebo <a href=\"https://zpravy.aktualne.cz/finance/zmeny-v-rodicovskem-prispevku-rychlejsi-a-jednodussi-cerpani/r~ceb870421f4f11e7b58d0025900fea04/\">zjednodušení</a> pravidel pro vyplácení a čerpání rodičovského příspěvku.</p>\n<p>Dále pak vláda <a href=\"http://demagog.cz/diskusie/401/#14156\">posilovala personálně</a> úřady práce, které mohly více kontrolovat, zda nejsou dávky zneužívány. Např. v roce 2014 se zdvojnásobil počet kontrol u vyplácení doplatku na bydlení, v roce 2015 pak počet kontrol ještě stoupnul.</p>\n<p>V souvislosti s tímto opatřením nebylo nově přiznáno od srpna 2014 do září 2016 asi 4 200 nových žádostí o některou z dávek hmotné nouze a zhruba 9 500 jich bylo odebráno. Celkem tak stát ušetřil 138 milionů, což vyplývá z <a href=\"https://portal.mpsv.cz/upcr/media/tz/2016/11/2016_11_08_tz_socialni_setreni_listopad_2016.pdf\">šetření Úřadu práce</a>.</p>\n<p>Vláda dále celkem <a href=\"http://www.mpsv.cz/cs/871\">čtyřikrát</a> zvýšila minimální mzdu, <a href=\"http://www.mpsv.cz/cs/31290\">naposledy</a> v srpnu 2017 na 12 200 Kč s platností od ledna 2018. Zaměstnavatelé jsou tímto povinni vyplácet více peněz svým zaměstnancům. Vláda rozhodla o zvýšení minimální mzdy ve snaze motivovat především nízkopříjmové skupiny k zapojení do pracovního procesu a zatraktivnit těmto skupinám práci tak, aby se jim namísto pobírání sociálních dávek vyplatilo pracovat.</p>\n<p>Výrok hodnotíme jako nepravdivý, neboť vláda během svého působení čtyřikrát navýšila minimální mzdu, což lze vnímat jako snahu o zatraktivnění práce a zvýšení motivace lidí pobírajících sociální dávky zapojit se do práce. Stejně tak vláda podnikla i některé kroky v rámci zneužívání dávek – zejména personálně posílila úřady práce, které mohou jednodušeji kontrolovat vyplácené dávky; došlo rovněž k úpravám v rámci vyplácení doplatku za bydlení.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-09-03",
      "medium": "Idnes.cz",
      "url": "http://zpravy.idnes.cz/babis-rozhovor-s-novinari-po-predstaveni-programu-f8f-/domaci.aspx?c=A170903_162933_domaci_kop#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main"
    }
  },
  {
    "id": "15495",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "V době, kdy bylo referendum, se nesmělo platit a ručit za dluhy ostatních států. To byla jiná situace, na to ti, kdo říkají, že máme povinnost (přijmout euro, pozn. Demagog.cz), zapomínají. ",
    "oduvodneni": "<p>Pakt stability a růstu byl <a href=\"http://euractiv.cz/factsheet/budoucnost-eu/eurozonu-ceka-zmena-v-planu-je-posileni-hospodarske-menove-unie/\">přijat</a> v roce 1997 a upravuje podmínky dodržování rozpočtové disciplíny. Obsahoval i tzv. <i>no bail out</i> klauzuli, jež <a href=\"https://www.euroskop.cz/9026/sekce/koreny-a-prubeh-krize-eurozony/\">zakazovala</a> ostatním zemím, aby zachraňovaly stát, který sám sebe nedisciplinovanou rozpočtovou politikou přivedl do problémů. Tato klauzule byla prolomena při záchraně Řecka. Po poskytnutí pomoci Řecku byl vytvořen dočasný záchranný mechanismus (ESFS), který měl posloužit jako znamení, že eurozóna nenechá svoje členy padnout. Měl sloužit jen jako garance, ale to nebylo naplněno. Postupně o pomoc požádalo Portugalsko, Řecko, Kypr a Španělsko.</p>\n<p>Dočasný záchranný mechanismus (ESFS) měl být <a href=\"https://www.euroskop.cz/9026/sekce/koreny-a-prubeh-krize-eurozony/\">nahrazený</a> trvalým Evropským stabilizačním mechanismem (ESM), který vznikl na základě smlouvy mezi zeměmi eurozóny. Státy se shodly, že započne svou činnost dříve, než bylo plánované, a tak působil už od roku 2012. Tehdy ještě sloužil i dočasným záchranným mechanismem (ESFS).</p>\n<p>Roku 2003, kdy se <a href=\"https://www.euroskop.cz/267/sekce/referenda-o-pristoupeni-k-eu-v-kandidatskych-zemich/\">uskutečnilo</a> referendum o přistoupení České republiky do Evropské unie, platila tzv. <i>no bail out</i> klauzule, která byla zavedená Paktem stability a růstu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15751",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Rusko je země s největším indexem smrti novinářů.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť i když v Rusku skutečně dochází k nepřirozeným úmrtím novinářů, nejde o zemi, kde se tak děje nejvíce.</p>\n<p>Podle <a href=\"https://cpj.org/killed/\">žebříčku</a> nejnebezpečnějších zemí pro novináře zveřejňovaného americkou neziskovou organizací <a href=\"https://cpj.org\">Committee to Protect Journalists</a>, která se již od roku 1992 zabývá sběrem dat ohledně ohrožení svobody a života novinářů po celém světě, je Ruská federace s 58 zavražděnými novináři sedmou nejnebezpečnější zemí světa pro mediální profesionály.</p>\n<iframe id=\"datawrapper-chart-Ot9BE\" src=\"//datawrapper.dwcdn.net/Ot9BE/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"265\"></iframe>\n<p>První místo v žebříčku zaujímá Irák (186 zavražděných novinářů), druhé místo připadá Sýrii (114 zavražděných novinářů) a třetí místo Filipínám (78 zavražděných novinářů). Udávané počty jsou sumou všech zaznamenaných případů za celé 25leté sledované období.</p>\n<p>Pokud bychom se podívali na postavení Ruské federace v rámci <a href=\"https://rsf.org/en/ranking\">indexu svobody médií</a>, ani zde tato země nezaujímá zrovna lichotivé umístění. V roce 2017 se umístilo Rusko na 148. místě ze 180. zemí ve světě.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16007",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nelíbilo se mně, když nadšeně podporoval (Havel, pozn. Demagog.cz) kupónovou privatizaci, proti které jsem vystupoval.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, protože z dostupných zdrojů je komplikované popsat, zda Havel projekt <i>„nadšeně podporoval“</i>. Lze dohledat, že Havel kuponovou privatizaci spíše „netlačil“ a pak také to, že ji následně poměrně ostře kritizoval. Jeho postoje z počátku 90. let lze ovšem komplikovaně hodnotit z pohledu „nadšené podpory“.</p>\n<p>Hlavními strůjci kuponové privatizace <a href=\"https://ekonomika.idnes.cz/pred-dvaceti-lety-zacala-kuponova-privatizace-podivejte-se-p4z-/ekonomika.aspx?c=A111031_111505_ekonomika_vem\">byli</a> Václav Klaus, Dušan Tříska a Tomáš Ježek. Cílem projektu bylo převést část státních firem do soukromého vlastnictví. Na základě zakoupení kuponové knížky mohl každý dospělý občan Československa, později České republiky, zakoupit akcie nabízené společnosti. Ona privatizace probíhala ve dvou <a href=\"https://www.denik.cz/ekonomika/kuponova-realizace-zacala-pred-25-lety-20170216.html\">vlnách</a> od února 1992 do prosince 1994.</p>\n<p>Ekonomická transformace spuštěná na začátku 90. let má na jedné straně silné příznivce, na druhé zatvrzelé odpůrce. Tehdejší prezident Václav Havel se k reformě vyjádřil neutrálně, nijak ji neznevažoval a výrazně proti ní nezbrojil. <i>„Prezident kritiku hospodářské reformy v prvních letech každopádně nesdílel. I kdyby se Klausovi v roce 1992 nezavázal, že bude k jeho hospodářské politice loajální, stejně by ji nenapadl, neměl k ní totiž žádné výhrady“</i> (Kaiser, Daniel. 2014. <i>Prezident: Václav Havel 1990-2003</i>. Praha: Paseka. str. 138.).</p>\n<p><i>Směrem k vládě Václava Klause zaujímal pozici zvědavého laika v otázkách ekonomiky i hospodářství, který přijímá prosazená ustanovení a rozhodování přenechává na povolanějších</i> (Kaiser, 2014). Až <a href=\"https://zpravy.idnes.cz/havel-a-klaus-dva-jine-svety-dpe-/domaci.aspx?c=A040226_141737_domaci_kot\">později</a> se Václav Havel od privatizace distancoval a začal s horlivou kritikou. <i>V podstatě se přidal do dobového trendu, po pádu Václava Klause se nejvýrazněji odrážela argumentace, že privatizace byla šitá na míru podvodníkům a mafiánům</i> (Kaiser, 2014: s. 139).</p>\n<p>Podobně Havlův postoj <a href=\"https://zpravy.idnes.cz/havel-a-klaus-dva-jine-svety-dpe-/domaci.aspx?c=A040226_141737_domaci_kot\">popsala také Mladá Fronta</a> v únoru 2004 nebo Ladislav Špaček, který popisoval Havlovy <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1177010-vaclav-havel-neumel-nikomu-sefovat-rika-ladislav-spacek\">možnosti vlivu</a> na danou problematiku jako limitované.</p>\n<p>Miloš Zeman proti kuponové privatizaci vystupoval již od začátku. <i>Avšak jeho pozdější vláda si s převáděním majetku do soukromých rukou taky zavdala, např. privatizace bank se nesla na vlně podpory ČSSD</i> (Kaiser, 2014: s. 138-139). Nynější prezident označil „<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1240293-kuponova-privatizace-experiment-ktery-mel-udelat-z-kazdeho-cecha-akcionare\">kupónovku</a>“ za podvod století. Jeho krátké vyjádření z dané doby je dostupné i na <a href=\"https://youtu.be/mNmL0m4_LT4\">YouTube</a>.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-12-21",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1598938113521941/"
    }
  },
  {
    "id": "16263",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "V Číně jsem třeba jednal o dodávce letadel L-410. ",
    "oduvodneni": "<p>V průběhu státní návštěvy čínského prezidenta Si Ťin-pchinga ve dnech 28.–30. března 2016 v České republice došlo v rámci uzavření strategických dohod mezi preferované oblasti vzájemného zajmu i oblast letectví. V případě letounu L-410 se tak podepsáním memoranda 30. března 2016 <a href=\"http://www.aircraft-industries.com/files/file/Media/Tiskov%C3%A9%20zpr%C3%A1vy/AJ/Press_Release_Memorandum_AJ.pdf\">o zakoupení 20 kusů</a> letounu L-410 čínskou firmou CASC naplnil první krok k jeho přístupu na čínský trh.</p>\n<p>Pokud jde o reálné výsledky, v současné době výrobce Aircraft industries <a href=\"http://www.let.cz/clanek_537_expedovana-letadla-2.html\">nedodal do ČLR ani jedno letadlo</a> L-410, a dokonce ještě nezískal potřebné certifikace, které by mu umožňovaly na tamějším trhu letadla provozovat. O aktuální situaci svého obchodu s ČLR se firma nezmiňuje. <a href=\"http://ceskapozice.lidovky.cz/rok-po-navsteve-strycka-si-se-priliv-investic-do-ceska-nekona-pta-/tema.aspx?c=A170428_094022_pozice-tema_houd\">Lidové noviny</a> o aktuální situaci napsaly 29. dubna 2017 toto:</p>\n<p>„<i>Memorandum o porozumění podepsali loni také kunovický výrobce letadel Aircraft Industries a China Aviation Supplies Holding Company. Dohoda zahrnovala prodej 20 letadel L-410 v průběhu pěti let za přibližně tři miliardy korun. Firma chtěla závaznou smlouvu na dodávku prvních pěti letadel uzavřít již v roce 2016, je ale otázkou, zda se to podařilo a jaký je osud plánovaného obchodu. LN zaslaly vedení společnosti dotazy, zůstaly však bez odpovědí</i>.”</p>\n<p>Dále také Miloš Zeman prezentoval informace o čínském zájmu o letadla L-410 a jeho výrobce v článku <a href=\"https://zlin.idnes.cz/cefc-chce-ziskat-aircraft-industries-vyrabejiciho-letadla-l-410-puv-/zlin-zpravy.aspx?c=A161005_144919_zlin-zpravy_ras\">pro iDNES</a> 5. října 2016, které však nikdo ze strany CEFC či vedení firmy Aircraft industries nepotvrdil.</p>\n<p>Zeman ovšem o dané věci jednal, jak uvádí. Netvrdí, že ke kontraktům došlo. Výrok je proto hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16519",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Zuzana TVARŮŽKOVÁ: TOP 09 teď patří k těm, kdo kritizují jednání mimochodem ministra zahraničí Stropnického za pomalou reakci na ruské obvinění z toho, že jed novičok, kterým byl otráven dvojitý špion Skripal ve Velké Británii, pochází z Česka. Ministr tohle tvrzení odmítl, zve si na ministerstvo ruského velvyslance. Co vám tedy ještě chybí?\n\nJiří POSPÍŠIL: Tak konečně tak dělá, ale o víkendu řekl, že český pan ministr zahraničí, že nechce kazit víkend ruskému ambasadorovi, a tak aktivně nepůsobil.",
    "oduvodneni": "<p>Martin Stropnický ve vyjádření pro <a href=\"https://www.youtube.com/watch?v=Ag-5AB7w6_o\">Českou televizi</a> (video, cca 1:40) v sobotu na otázku, zda se bude chtít sejít s ruským velvyslancem a bude chtít vědět jeho názor odpověděl:</p>\n<p>\" <i>Já mu nechci kazit neděli, poté poletím do Bruselu na jednání ministrů zahraničí EU, nepochybně to bude téma...</i> \"</p>\n<p>Neověřujeme, zda byl ministr zahraničí aktivní v přístupu k vyjádření Ruské federace, ale zda opravdu řekl to, co uvádí předseda TOP 09 Jiří Pospíšil.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-20",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040320/"
    }
  },
  {
    "id": "16775",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podstatné je, co se tu děje od voleb. Že od voleb je tu signalizováno navzdory tradici, navzdory tomu, jak zní ústava, že vlastně premiér Andrej Babiš, nebo Andrej Babiš bude premiérem za každou cenu, nemusí si hledat většinu, hnutí ANO se může chovat, jakoby nezískalo 30 procent ve volbách, ale 50 procent. A to se tu prostě děje.",
    "oduvodneni": "<p>Prezident Zeman slíbil Andreji Babišovi dva pokusy o sestavení vlády deset dní po parlamentních volbách na společné <a href=\"https://www.facebook.com/prezidentcr/videos/1550155408400212/\">tiskové konferenci</a> v Lánech. Tyto dva pokusy přitom prezident Zeman nesvázal žádným omezením nebo podmínkami.</p>\n<p>Během prezidentských voleb mluvil prezident Zeman o tom, že <a href=\"http://www.ceskatelevize.cz/ct24/specialy/andrej-babis-premierem/2357323-zeman-druhy-pokus-pro-babise-jen-za-101-podpisu\">podmíní druhý pokus</a> pro sestavení Babišovy vlády 101 hlasy. Po výhře ve druhém kole ale tuto podmínku <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2385265-babis-zeman-mi-dal-na-sestaveni-druhe-vlady-neomezeny-cas-na-101-podpisech-uz-netrva\">zrušil a dal</a> Babišovi na vyjednávání neomezenou dobu. <b></b><i></i><b></b><i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17031",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Česká republika od roku 2015 vlastně investovala až 2 miliardy korun do různých zemí, kde jsme pomáhali. Teďka jsme dávali dar Bosně a Hercegovině, do Srbska, do Makedonie, tady jsme 1500 policistů poslali, prostřednictvím MEDEVACu jsme odoperovali 2 tisíce osob, takže 2 miliardy.",
    "oduvodneni": "<p>Předsedovi vlády Andreji Babišovi připisujeme neověřitelný výrok. Přestože některá jím zmiňovaná čísla sedí, jiná však jsou skutečně velmi orientační a nejsme schopni je z více důvodů vyvrátit či potvrdit.</p><p>Nelze se spolehlivostí tvrdit, zda Babiš myslel 2 miliardy korun investic pouze v poskytnutých darech postiženým zemím, anebo i ve vlastních rozpočtech České republiky například do MEDIVACu. Dosud také nejsou zveřejněny oficiální statistiky, například výše finančních prostředků poskytnutých státům v roce 2017, které jsou pro zjištění pravdivosti Babišova výroku klíčové.</p><p>Pokud mluvíme o premiérem jmenovaných balkánských státech, je pravdou, že se od České republiky, konkrétně od ministerstva vnitra, dočkaly v poslední době finanční podpory pro řešení migrační krize. Jmenovitě <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-25-milionu-korun-na-pomoc-s-migraci-na-balkane-a-rozhodla-o-zpristupneni-dalsich-databazi-jako-otevrena-data-167705/\">Bosna a Hercegovina</a> obdržela ve druhé polovině července dar 25 milionů korun, stejnou sumu o měsíc dříve poslalo Česko do <a href=\"https://www.mzv.cz/skopje/cz/obchod_a_ekonomika/financni_dar_1_milion_eur_pro_makedonske.html\">Makedonie</a> a v listopadu 2017 získalo od tuzemské vlády příspěvek na migrační politiku i <a href=\"https://www.mzv.cz/belgrade/cz/informace/ceska_republika_daruje_srbsku_27_milionu.html\">Srbsko</a>.</p><p>Co se týká <a href=\"http://www.mvcr.cz/docDetail.aspx?docid=36628&amp;docType=ART&amp;chnum=1\">MEDEVACu</a>, tedy vládního programu na poskytování lékařské péče v regionech zasažených humanitární krizí či přírodní katastrofou, Andrej Babiš taktéž hovoří prokazatelnou pravdu. Od roku 2015 dosud bylo v rámci tohoto programu dle webových stránek ministerstva vnitra během necelých čtyř let odoperováno celkem 2321 pacientů.</p><p>Dále však již není možné sloužit přesnými statistikami. Dle oficiálních dat <a href=\"http://www.mvcr.cz/clanek/ceska-republika-aktivne-pomaha-resit-migracni-krizi.aspx\">poskytla</a> Česká republika za roky 2015 a 2016 dohromady cca 250 milionů korun na asistenci uprchlíkům například v Iráku, Srbsku nebo Jordánsku. Z tiskové zprávy ministerstva vnitra z října 2017 implicitně vyplývá, že Česká republika v minulém roce <a href=\"http://www.mvcr.cz/clanek/ministerstvo-vnitra-pomuze-dalsim-statum-pri-reseni-migracni-krize.aspx\">vydala</a> na řešení migrační krize postiženějším státům alespoň 178 milionů korun. Na konci března 2018 pak ministerstvo vnitra uvolnilo dalších 75 milionů korun.</p><p>Dohromady tak od roku 2015 vydala ČR podle zpráv ministerstva vnitra něco málo přes půl miliardy korun na zahraniční pomoc řešení migrační krize. Oficiální zprávy o celkové výši poskytnutých prostředků se však netýkají let 2017 a 2018. Nelze proto s přesností ověřit Babišovo tvrzení o dvou miliardách.</p><p>Podobně neúplné informace se týkají počtů policistů. Ze <a href=\"http://www.mvcr.cz/clanek/ceska-republika-aktivne-pomaha-resit-migracni-krizi.aspx\">zprávy</a> ministerstva vnitra o aktivitách ČR při řešení migrační krize v nejvíce postižených státech plyne, že mezi roky 2015 a 2017 působilo v rámci bilaterálních smluv a Evropské agentury pro pohraniční a pobřežní stráž v potřebných zemích 759 českých policistů. Rovněž však jejich počet pravděpodobně nebude kompletní.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-07-31",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370730/"
    }
  },
  {
    "id": "17287",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Letí nahoru počet automobilů, které se ve městě pohybují.\n",
    "oduvodneni": "<p>Informace je potvrzena v dokumentu <a href=\"https://brno2050.cz/wp-content/uploads/2017/11/Vychodiska_final.pdf\">Strategie Brno</a> 2050 - základní východiska (.pdf, str. 8 a 12). Strategie byla <a href=\"http://www.brno2050.cz\">zpracována</a> jako vize zakládající dlouhodobou strategii města v režii Jaroslava Kacera, náměstka primátora města Brna pro oblast Smart city, strategii města, informatiku a elektronizaci radnice. <br/><br/>Stejnou informaci <a href=\"https://ekonomika.idnes.cz/kolony-auta-praha-brno-lide-se-stehuji-z-mest-f35-/ekonomika.aspx?c=A180716_212539_domaci_lre\">potvrdila</a> i radnice, byť dramatičnost, se kterou situaci popisují zástupci vládnoucí koalice a „laici“, se značně liší.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "18311",
    "autor": "Václav Hampl",
    "strana": "Nezařazení",
    "vyrok": "Ano, já myslím, jak už tady teď před chviličkou zaznělo, dočasně ta ruská ekonomika se trochu zvedla. To bylo samozřejmě, to samozřejmě souviselo hodně s vývojem cen na komoditních trzích, a tím pádem tak jak cena ropy zase pak jako klesla a klesá, tak tohle vzalo za své.",
    "oduvodneni": "<p>Vladimir Putin se poprvé <a href=\"https://www.irozhlas.cz/zpravy-svet/rusko-vladimir-putin-20-let-prezident-ctvrty-mandat-boris-jelcin-ruska-media_1908091800_cha\">ujal</a> prezidentského úřadu 31. ledna 1999 poté, co mu funkci předal tehdejší prezident Ruské federace Boris Jelcin. Hospodářská situace v tehdejším Rusku nebyla příznivá a zemí zmítala <a href=\"https://www.kurzy.cz/zpravy/374962-ruska-menova-krize-2014-vs-krize-v-roce-1998/\">měnová krize</a>, kterou způsobil dlouhotrvající pokles cen ropy a základních kovů a snaha Kremlu udržet pevný kurz rublu k dolaru. Rusko bylo vnitřně zadluženo a zemi nezachránila ani půjčka Mezinárodního měnového fondu (MMF) k obnově hospodářského života. Kolaps ruského rublu posléze vedl k hyperinflaci, kdy se spotřebitelské ceny zvýšily o 86 % v roce 1999.</p><p>Od roku 1999 pak lze <a href=\"https://data.worldbank.org/indicator/NY.GDP.PCAP.PP.CD?locations=RU\">pozorovat</a> velký ekonomický vzestup. Hrubý domácí produkt (HDP) na obyvatele k paritě kupní síly, který <a href=\"https://www.finance.cz/makrodata-eu/hdp/informace/\">slouží</a> jako ukazatel výkonnosti ekonomiky, dosahoval podle dat Světové banky v roce 1999 přibližně 5 914 dolarů. Data <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=PDB_LV\">OECD</a> pak uvádí hodnotu 6 364 dolarů. Z dostupných dat dále vyplývá, že nejnižší hodnotu tohoto ukazatele produktivity dosahovala Indie (1 894 dolarů), nejvyššího naopak Lucembursko (50 527 dolarů). Z grafu <a href=\"https://data.worldbank.org/indicator/NY.GDP.PCAP.KD.ZG?locations=RU\">vývoje</a> ruského HDP na obyvatele lze také vidět, že v 90. letech produktivita klesala, zatímco po roce 1999 začala růst, tedy HDP na obyvatele se začalo postupně zvyšovat. Hodnota HDP na obyvatele k paritě kupní síly se <a href=\"https://data.worldbank.org/indicator/NY.GDP.PCAP.PP.CD?locations=RU\">vyšplhala</a> v roce 2008 přibližně na 20 164 dolarů a v roce 2018 na 27 150 dolarů.</p><div><iframe src=\"https://data.worldbank.org/share/widget?indicators=NY.GDP.PCAP.PP.CD&locations=RU\" width='450' height='300' frameBorder='0' scrolling=\"no\" ></iframe></div><p>Dle <a href=\"https://papers.ssrn.com/sol3/Delivery.cfm/SSRN_ID967603_code485639.pdf?abstractid=967603&amp;mirid=1\">studie</a> byla jedním z faktorů tohoto růstu tehdejší vysoká cena ropy (.pdf, str. 6, anglicky). Podle další <a href=\"https://reader.elsevier.com/reader/sd/pii/S2405473915000033?token=AD2AC706AF197DBEEA91F90578C04A436603F9DF7BA35224F5C831AE74BF655337A1E383C88739253981146647F67368\">studie</a> tak zvýšení cen ropy zvýšilo příjmy Ruska zhruba o 5 % až 15 % HDP (.pdf, str. 32, anglicky). Rusko se totiž řadí na druhé místo v žebříčku největších exportérů ropy na světě. Např. roce 2017 se Rusko <a href=\"https://www.investopedia.com/articles/company-insights/082316/worlds-top-10-oil-exporters.asp\">podílelo</a> na 11,1 % z celkových vývozů ropy na světě. V posledních čtyřech letech (poslední známé údaje jsou z roku 2017) se prodej ropy <a href=\"https://data.worldbank.org/indicator/NY.GDP.PETR.RT.ZS?locations=RU\">podílel</a> zhruba 5–6 % na ruském HDP, na přelomu tisíciletí to pak bylo až 14 %.</p><p>Jak je dále popsáno v <a href=\"http://pubdocs.worldbank.org/en/115001560108403019/rer-41-english.pdf\">ekonomické zprávě</a> Světové banky (.pdf, str. iii, anglicky), mezi jednu z klíčových hrozeb střednědobého růstu patří právě pokles cen ropy. Například v období mezi lety 2014 a 2016 <a href=\"https://www.trtworld.com/europe/how-oil-prices-impact-russia-s-economy-22067\">zaznamenalo</a> Rusko velké ztráty kvůli poklesu cen ropy. Cena ropy se tehdy <a href=\"https://www.macrotrends.net/2480/brent-crude-oil-prices-10-year-daily-chart\">propadla</a> až pod hranici 30 dolarů za barel. Od roku 2015 tak pokles cen ropy <a href=\"https://dergipark.org.tr/download/article-file/361784\">způsobil</a> (.pdf, str. 226, anglicky) dramatický propad dovozů, vedl k velkému poklesu produktivity a také k <a href=\"https://www.investopedia.com/ask/answers/030315/how-does-price-oil-affect-russias-economy.asp\">poklesu</a> hodnoty ruského rublu. Mezi lety 2014 a 2015 tak hodnota ruského HDP <a href=\"https://data.worldbank.org/indicator/NY.GDP.PCAP.KD.ZG?locations=RU\">klesala</a>.</p><p>Po nástupu Vladimíra Putina k moci se ruská ekonomika skutečně zvedla, je však značně nepřesné tento nárůst označit slovem &quot;trochu&quot;, když HDP na obyvatele v paritě kupní síly vzrostlo z hodnoty $ 5 900 v roce 1999 na hodnotu $ 27 150 v roce 2018. Stejně tak je nepravdivé, že tento nárůst &quot;vzal za své&quot; v důsledku poklesu cen ropy. Ruská ekonomika po roce 2014 skutečně mírně poklesla, pouze však o cca 2 000 dolarů na osobu, na hodnotu $ 24 000, což je stále 4x více než HDP na obyvatele (v paritě kupní síly) v roce 1999.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  }
]