[
  {
    "id": "5512",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": " Ten hlavní cíl (reformy sociálních dávek, pozn.) ušetřit více než 1 miliardu korun na provozních nákladech ročně, to si myslím, že je obrovské číslo, tak ten cíl je plněn.",
    "oduvodneni": "<p>V současné chvíli, tedy měsíc od aplikace změn v systému vyplácení sociálních dávek, není možné daný výrok objektivně posoudit. Úspory, o kterých ministr Drábek hovoří, jsou zatím ve stadiu proklamací. Na webových <a href=\"http://socialnireforma.mpsv.cz/cs/2\">stránkách sociální reformy</a> z dílny ministra Drábka je neurčitě poukazováno na úspory v rámci systému, aniž by byly blíže kvantifikovány. Konkrétnější představu nabízí ministr Drábek ve svém <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/drabek-jen-slouceni-uradu-usetri-miliardu-8571.html\">rozhovoru</a> pro MF DNES z 16. ledna, kde říká, že \" <i>jen sjednocením úřadů práce a převedením agendy z obecních úřadů se ročně ušetří miliarda\".</i> Nicméně v současné chvíli nejsou k dispozici žádná objektivní data, která by potvrdila/vyvrátila výrok ministra Jaromíra Drábka.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "5768",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "My to teď nemůžeme udělat (zastavit veškerý dovoz podezřelých potravin, o kterých nebude poskytnuto dostatek informací, pozn.), protože se vystavujeme obrovským sankcím (ze strany EU, pozn.).",
    "oduvodneni": "<p>Podle článku č. 36 <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2010:083:0047:0200:cs:PDF\">Smlouvy o fungování Evropské unie (SFEU)</a> (.pdf) lze ve výjimečných případech omezit dovoz určitých produktů v momentě případného ohrožení zdraví osob.</p>\n<p><i>\"Články 34 a 35 nevylučují zákazy nebo omezení dovozu, vývozu nebo tranzitu odůvodněné veřejnou mravností, veřejným pořádkem, veřejnou bezpečností, <b>ochranou zdraví a života lidí a zvířat</b>, ochranou rostlin, ochranou národního kulturního pokladu, jenž má uměleckou, historickou nebo archeologickou hodnotu, nebo ochranou průmyslového a obchodního vlastnictví. Tyto zákazy nebo omezení však nesmějí sloužit jako prostředky svévolné diskriminace nebo zastřeného omezování obchodu mezi členskými státy.\"</i></p>\n<p>Článek 116 SFEU se vyjadřuje k případu, kdyby došlo k porušení pravidel jednotného trhu. <i>\"Zjistí-li Komise, že existující rozdíly mezi právními a správními předpisy členských států narušují podmínky hospodářské soutěže na vnitřním trhu a vyvolávají narušení, které je nutno odstranit, poradí se s danými členskými státy.<br>\n    Nevedou-li tyto porady k odstranění takové nerovnováhy, přijmou Evropský parlament a Rada řádným legislativním postupem za tímto účelem potřebné směrnice. Mohou být přijata jakákoli jiná vhodná opatření uvedená ve Smlouvách.\"<br>\n  </i> Článek 260 SFEU se vyjadřuje konkrétněji k finančním sankcím. <i>„Shledá-li Soudní dvůr Evropské unie, že členský stát nesplnil povinnost, která pro něj vyplývá ze Smluv, je tento stát povinen přijmout opatření, která vyplývají z rozsudku Soudního dvora Evropské unie. Má-li Komise za to, že dotyčný členský stát nepřijal opatření, která vyplývají z rozsudku Soudního dvora Evropské unie, může předložit věc Soudnímu dvoru Evropské unie poté, co poskytla tomuto státu příležitost se vyjádřit. Navrhne paušální částku nebo penále, jež je dotyčný členský stát povinen zaplatit, ve výši, kterou považuje za přiměřenou okolnostem.Shledá-li Soudní dvůr Evropské unie, že dotyčný členský stát nevyhověl jeho rozsudku, může mu uložit zaplacení paušální částky nebo penále.</i>“</p>\n<p>Výrok nelze jednoznačně posoudit. Jak je specifikováno výše, stát MÁ možnost omezit dovoz z důvodů (mimo jiné) ochrany zdraví. Kyselina mravenčí, která se našla v polských výrobcích prodávaných na českém trhu, není v ČR povolena jako konzervační prostředek potravin určených pro lidskou spotřebu. Případné rozhodnutí ČR omezit dovoz těchto výrobků z důvodu ochrany zdraví obyvatel by ale mohlo být napadnuto Polskem a v řízení by teoreticky mohlo dojít k rozhodnutí, že ČR porušila zásady volného trhu a omezení bylo neodůvodněné. Záleželo by na konkrétním posouzení škodlivosti kyseliny mravenčí. Potravinové normy nejsou v rámci EU 100% sjednoceny, a nemůžeme tedy zcela jednoznačně posoudit, jak velké by bylo riziko sankcí v případě omezení dovozu konkrétních polských výrobků.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6024",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(Protože není pravda, není pravda, že by ten, že bysme šli degresivním způsobem ve státním rozpočtu. My jdem progresivním způsobem.)\nNa rozdíl třeba od těch států, které opravdu šetří. V Dánsku, když se projevila krize, tak jejich rozpočet byl degresivní.",
    "oduvodneni": "<p>Bohužel informace a aktuální analýzy, které by potvrzovaly či vyvracely informaci o degresivním státním rozpočtu Dánska v počátcích krize nelze ve veřejně dostupných zdrojích dohledat. Proto hodnotíme výrok Vojtěcha Filipa jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-05-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500506/"
    }
  },
  {
    "id": "6280",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(...) Když jsme ten zákon dvakrát předložili do sněmovny v obdobných podobách a ani jednou přes pravici neprošel (zákon o plošném majetkovém přiznání, pozn.)",
    "oduvodneni": "<p>Na základě dohledaných informací o návrzích zákona z Poslanecké sněmovny hodnotíme výrok jako pravdivý.</p>\n<p>V tomto volebním období předložila ČSSD novelu zákona o přiznání k registrovanému majetku dvakrát. Do Sněmovny byly tyto návrhy předloženy <a href=\"http://www.psp.cz/ff/74/1b.htm\">8. září 2010</a> a <a href=\"http://www.psp.cz/ff/ae/1a.htm\">8. září 2011</a>. V obou případech byl tento návrh zamítnut již v 1. čtení, kdy skutečně neprošel přes hlasy koaličních poslanců. Hlasování pak dopadla následovně - <a href=\"http://www.psp.cz/ff/3c/f3.htm\">první</a> návrh; <a href=\"http://www.psp.cz/ff/b4/f3.htm\">druhý</a> návrh.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "6536",
    "autor": "Marcel Chládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem měl jednání s rakouskou hospodářskou komorou, která řekla zcela jednoznačně: my tady máme 4 tisíce firem, pokud nezlepšíte školský systém, my budeme muset tady odsud odejít, protože nemáme odborníky, které potřebujeme pro naše firmy. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě záznamu z <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=10&amp;ved=0CFIQFjAJ&amp;url=http%3A%2F%2Fwww.senat.cz%2Fxqw%2Fwebdav%2Fpssenat%2FwebFile%2F65534%2F55245%2F32%252520-6.8.2012%252520-%25252012.8.2012-P.doc&amp;ei=uQ9OUMzgK9TP4QT64YDADQ&amp;usg=AFQjCNFB073exRsv1m_1xEMh9sClTIyEIg&amp;sig2=J0eEhEymGRSnv7mZ8e-NYA\">programu jednán</a> í(.doc) Senátu Čr. V tomto programu jednání je na druhé straně uvedeno, že ve středu 1.srpna 2012 vznikla na půdě Senátu pracovní skupina Výboru pro vzdělávání, vědu, kulturu a lidská práva v níž má své zástupce také česká pobočka Rakouské hospodářské komory. Tato pracovní skupina se primárně zabývá problematikou učňovského školství, jehož prestiž v rámci celé České republiky klesá, a tím pádem klesá i dostatek kvalifikovaných pracovníků. Zástupkyně Rakouské hospodářské komory Martina Honsová se v tomto ohledu vyjádřila následovně: „Oslovovali jsme různé subjekty s tím, že by bylo zapotřebí něco s učňovským školstvím v ČR udělat, reformovat, ale naše snahy zůstaly a nedostává se jim kvalifikované síly. My můžeme nabídnout zkušenosti a cenné „know how“, ale i stáže a výměny pracovníků. Pokud se situace nezmění, budou muset rakouské firmy svoje investorské aktivity přesouvat jinam.“ Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6792",
    "autor": "Jiří Rozbořil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A když se podíváme na výběr daní nebo na to, co přišlo do krajů, tak každý rok Olomoucký kraj přijde o 300 milionů korun z daní. Za 4 roky je to miliarda sto milionů, o které byl Olomoucký kraj ochuzen.",
    "oduvodneni": "<p>Celkový pokles příjmů z daní ve srovnání z rokem 2008 skutečně představuje sumu cca. 1,1 miliardy korun, tyto příjmy mají ovšem v meziročním porovnání různou, sestupnou i vzestupnou, tendenci, přičemž se nikdy nejedná o částku 300 mil. Kč.</p>\n<p>Daňové příjmy kraje jsou tvořeny 8,92 % z celostátního hrubého výnosu tzv. <a href=\"http://www.businessinfo.cz/cs/clanky/mfcr-dan-vynosy-obci-zakon-urceni-dani-3410.html\">sdílených daní</a>. Reálné výše příjmů prezentuje následující tabulka (zdroje ve formátu .xls; vždy je třeba překliknout na spodní liště na položku \"daně\"; údaje odpovídají skutečnosti k listopadu daného roku):</p>\n<p>RokPříjmy (v mil. korun)Meziroční rozdíl (v mil. korun) <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/1978/2-prijmy.xls\">2008</a> 3 196- <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/1979/2-prijmyzok-11122009.xls\">2009</a> 2 530-666 <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/2492/8-rozpocet-ok-2011-2-prijmy.xls\">2010</a> 2 933+403 <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/162/6-rozpocet-ok-2012-2-prijmy.xlsx\">2011</a> 2 998+65 <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/162/6-rozpocet-ok-2012-2-prijmy.xlsx\">2012</a> 3 185 (odhad)-</p>\n<p>Ve srovnání s \"nejúspěšnějším\" rokem 2008 je skutečně celkový daňový výpadek ona zmiňovaná miliarda sto milionů (konkrétně se jedná o 1 127 mil. korun), nicméně nelze nelze hovořit o stabilním meziročním poklesu, a to již vůbec ne ve výši 300 milionů za rok. Dodejme ještě, že v porovnání s čísly z roku <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/1977/2-prijmy.xls\">2007</a> (.xls), kdy se jedná příjmy ve výši 2 667 mil. korun, rok 2008 představuje poměrně výrazný výkyv směrem nahoru, vyjádření o \"ochuzení\" kraje je tak v tomto kontextu minimálně problematické. Výrok na základě těchto informací hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7048",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Mimochodem byli to občanští demokraté, kteří ho (Václava Klause, pozn.) dvakrát navrhli a dvakrát prosadili na Pražský hrad.",
    "oduvodneni": "<p>Nemůžeme přirozeně ověřit, kdo prezidenta Klause prosadil, tedy zvolil v tajné volbě. Podle návrhů na jeho kandidaturu, tedy <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/webNahled?id_doc=14942&amp;id_var=14647\">návrhu senátorů</a> a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/webNahled?id_doc=14961&amp;id_var=14667\">návrhu poslanců</a> z roku 2002, který obsahuje zejména, ne-li výhradně jména členů ODS, můžeme pouze potvrdit, že občanští demokraté Klause navrhli.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-10-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501007/"
    }
  },
  {
    "id": "7304",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Jestli povídáme o tom, že tam (na Slovensku, pozn.) měli do systému se zapojilo téměř milion lidí a když se to otevřelo, to znamená, když lidé se mohli zpět vrátit do toho průběžného systému prvního pilíře, tak se jich vrátilo pouze 70 tisíc a ostatní zůstali v tom druhém pilíři ..",
    "oduvodneni": "<p>Podle údajů <a href=\"http://www.cmkos.cz/data/download/files/prezentace/maria-svorenova-koz-sr-starobne-dochodkove-sporenie-v-sr.ppt\">Konfederace odborových svazů SR</a> (.ppt, slide 7) vstoupilo při startu důchodové reformy v květnu 2005 do systému 0,933 milionu lidí, <a href=\"http://www.employment.gov.sk/statistiky.html\">v současné době</a>již spoří ve druhém pilíři 1,461 milionu lidí (údaj k 31.10.2012).</p>\n<p>Jak rekapituluje server <a href=\"http://peniaze.pravda.sk/dochodok/clanok/76401-z-druheho-piliera-odislo-takmer-9-tisic-ludi-vstupilo-vyse-6-tisic/\">pravda.sk</a>, II. pilíř důchodového spoření byl na Slovensku otevřen již třikrát</p>\n<ul>\n  <li>na začátku roku 2008 odešlo 106 tisíc spořitelů a přibylo nových 23 tisíc</li>\n  <li>na přelomu let 2008 a 2009 odešlo 66 tisíc spotřebitelů a přibylo 14,5 tisíce</li>\n  <li>v současné době je system znovu otevřen do konce ledna 2013 a zatím systém opustilo téměř 9 tisíc klientů a přišlo 6 tisíc nových (údaj k 23. listopadu 2012).</li>\n</ul>\n<p>Tyto údaje potvrzuje i deník <a href=\"http://ekonomika.sme.sk/c/6553255/druhy-pilier-prisiel-zatial-o-tisic-sporitelov.html\">sme.sk</a> a <a href=\"http://hnonline.sk/ekonomika/c1-58623230-druhy-pilier-prisiel-o-vyse-dvetisic-slovakov\">hnonline.sk</a>. Celkový úbytek je tedy mnohem více než 70 tisíc střadatelů a výrok ministryně Müllerové tedy hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7816",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Knihy tam nejsou, mýlíte se.  (myšleno v základní sazbě DPH)",
    "oduvodneni": "<p>Jak tvrdí Miloš Zeman, knihy skutečně nepodléhají základní sazbě daně z přidané hodnoty a od 1. ledna 2013 se na tom nic nemění. Podrobněji o DPH a jejích změnách níže.</p>\n<p><a href=\"http://wiki.aktualne.centrum.cz/finance/zvyseni-dph-sazba-dan-z-pridane-hodnoty/\">Aktuálně.cz</a>: <i>\"Co patří do snížené sazby DPH?</i><i>Jde zejména o potraviny, nealkoholické nápoje, vodné a stočné, teplo, městskou dopravu, knihy, časopisy a noviny, ubytovací služby, vstupné na kulturní akce, léky a v zásadě také stavební práce týkající se bydlení.\"</i></p>\n<p><a href=\"http://www.businessinfo.cz/cs/clanky/novela-zakona-o-dph-2013-27711.html?utm_source=portal&amp;utm_medium=web&amp;utm_campaign=clanky_souvisejici\">Businessinfo.cz:</a><i></i><i>\"S účinností od 1. ledna 2013 se u zdanitelného plnění nebo u přijaté úplaty uplatňuje:</i></p>\n<ul>\n  <li><i>základní sazba daně ve výši 21 %, nebo</i></li>\n  <li><i>snížená sazba daně ve výši 15 %.</i></li>\n</ul>\n<p><i>Pokud jde o rozsah zboží a služeb, jejich zařazení do snížené nebo základní sazby daně se nemění, s <b>výjimkou přeřazení dětských plen a některých zdravotnických prostředků do základní sazby DPH</b>.</i> (viz <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/dane_novela_zakona_dph_74546.html\">vyjádření</a> ministerstva financí) <i>Podrobnosti jsou uvedeny v části druhé zákona</i> č. <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=78640&amp;nr=500~2F2012~20Sb.&amp;ft=pdf\">500/2012</a><b>Sb.</b> (.pdf) <i>., o změně daňových, pojistných a dalších zákonů v souvislosti se snižováním schodků veřejných rozpočtů.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500113/"
    }
  },
  {
    "id": "8072",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My budeme postupovat důsledně tak jak jsme hlasovali v minulosti, to znamená ve směru co největšího rozkrytý, co největší transparentnosti společností, které dnes schovávají své vlastníky za anonymní akcie.",
    "oduvodneni": "<p>Výrok označujeme jako pravdivý, neboť při obou dvou hlasování o novele zákona o zrušení listinných akcií na majitele v roce 2010 hlasovali poslanci ČSSD v drtivé většině souladu se slovy Bohuslava Sobotky.</p>\n<p>Pouze poslanec <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5475&amp;o=5&amp;l=cz\">Jan Látka</a> (ČSSD) hlasoval 25. února 2010 pro vrácení předloženého návrhu navrhovateli k dopracování, čímž sice nemusel být principiálně proti návrhu zákona, ale fakticky přispěl vládní koalici svým hlasem k jeho navrácení a v konečném důsledku k jeho konci.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/215573-ohledne-ruseni-anonymnich-akcii-hlasi-vlada-i-opozice-shodu/\">Česká televize</a>: <i>\"První vážný pokus o jejich zrušení si přičítají sociální demokraté spolu se Stranou zelených. Ve stejné době, tedy v roce 2009, je chtěli rušit i lidovci.</i></p>\n<p><b>Sněmovní tisky:</b> heslo <a href=\"http://www.psp.cz/sqw/tisky.sqw?str=1&amp;O=6&amp;PT=U&amp;N=1&amp;F=H&amp;RA=20&amp;et=4196&amp;all=1\">akciová společnost</a> / <a href=\"http://www.psp.cz/sqw/tisky.sqw?et=5362&amp;all=1\">akcie</a></p>\n<ol>\n  <li>2009: <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=954\">Návrh</a> ČSSD a Strana Zelených - novela zákona o zrušení listinných akcií na majitele</li>\n  <li>2009: <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=987\">Návrh</a> KDU-ČSL - novela obchodního zákoníku</li>\n  <li>2010: <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=22\">Návrh</a> ČSSD - novela zákona o zrušení listinných akcií na majitele</li>\n  <li>2013: V úterý 19. 2. 2013 proběhne hlasování o vládním <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=715\">návrhu</a> ke zvýšení transparentnosti akciových spol. ve 3. čtení (<a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=51\">51. schůze</a>)</li>\n</ol>\n<p><b>Hlasování:</b></p>\n<ol>\n  <li>73. schůze, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=51762\">10. hlasování</a>, 25. února 2010: <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/073schuz/s073012.htm#h10\">hlasování</a> o návrhu vrátit předložený návrh navrhovateli k dopracování - 48 proti, 1 pro, 3 se zdrželi</li>\n  <li>\n    <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=987\">Návrh</a> byl přikázán k projednání ústavně právnímu výboru, k 1. čtení ve sněmovně již nedošlo</li>\n  <li>9. schůze, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52919\">137. hlasování</a>, 10. prosince 2010: Všech 36 poslanců za ČSSD, kteří nebyli z hlasování omluveni a byli přihlášeni, hlasovalo proti zamítnutí návrhu</li>\n  <li>\n    <i>Dozvíme se</i><i>v úterý 19. 2. 2013</i>\n  </li>\n</ol>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500217/"
    }
  },
  {
    "id": "8584",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Rád bych jako příklad uvedl druhou vládu Mirka Topolánka. ODS v ní měl 81 poslanců a duo Kalousek-kníže měli 19 poslanců, přesto byl počet ministrů rovnocenný. 9 pro ODS a 9 pro KDU-ČSL a SZ.",
    "oduvodneni": "<p>Výrok Bohuslava Svobody je hodnocen jako zavádějící, neboť i když přesně popisuje konkrétní počty poslanců i vládní zastoupení, není již pravdou, že by od roku 2007 existoval blok \"Kalousek-kníže\", který by ovládal 19 poslanců. Schwarzenberg v té době nebyl členem žádné politické strany, nebyl ani poslancem.</p>\n<p><a href=\"http://volby.idnes.cz/volby-2006.asp\">Počty</a> poslanců i vládní zastoupení na první pohled Bohuslavu Svobodovi sedí, neboť ODS v roce 2007, kdy byla <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">druhá Topolánkova</a> vláda jmenována, měla skutečně 81 poslanců a KDU-ČSL a Strana zelených dohromady 19 poslanců.</p>\n<p>Ministři byli dále <a href=\"http://zpravy.ihned.cz/c1-20131860-prezident-jmenoval-vladu-mirka-topolanka\">rozděleni</a> mezi koaliční partnery následovně: ODS devět a KDU-ČSL pět křesel a Strana zelených čtyři ministry. Ovšem v té době se nedá hovořit o \"tandemu Kalousek-kníže\".</p>\n<p>Karel Schwarzenberg v době, kdy byl jmenován ministrem zahraničí, <a href=\"http://www.karelschwarzenberg.cz/zivotopis.html\">nebyl členem</a> Strany zelených, natož pak aby vedl jednání o složení nové vlády. Osobně v tomto volebním období nebyl ani členem Poslanecké sněmovny, ve volbách v roce 2006 nekandidoval. Od roku 2004 zastával za Prahu 6 post <a href=\"http://senat.cz/senatori/index.php?lng=cz&amp;ke_dni=30.1.2007&amp;O=6&amp;par_3=175\">senátora</a>.</p>\n<p>Miroslav Kalousek, při vstupu do druhé vlády Mirka Topolánka v roce 2006, již nebyl předsedou KDU-ČSL. Byl po podzimních komunálních a senátních volbách nahrazen starostou Vsetína a nově zvoleným senátorem Jiřím Čunkem. Jeho vliv dovnitř strany byl ovšem bezpochyby významnější, než pokud šlo o vliv Schwarzenberga na Stranu zelených.</p>\n<p>Nedá se tedy říci, že by už tehdy tvořili Miroslav Kalousek a Karel Schwarzenberg nějaký mocenský blok v koalici premiéra Miroslava Topolánka.</p>\n<p>Každopádně zastoupení stran ve vládě vzniklo svobodnou dohodou mezi nimi a odráželo jako realitu v Poslanecké sněmovně, tak i vyjednávají schopnosti a potenciál všech zastoupených partnerů.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-05-30",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8840",
    "autor": "Michal Babák",
    "strana": "Věci veřejné",
    "vyrok": "V dubnu roku 2012 ten vázaný mandát měla nachystaná právě Karolína Peake, která ho chtěla předložit legislativní radě vládě a samozřejmě po tom, co přeběhli z Věcí veřejných, tak ho stáhla. ",
    "oduvodneni": "<p>Vázaný mandát byl používán například v meziválečném Československu. V širším smyslu lze chápat tak, že existuje nějaká písemná smlouva mezi poslanci a politickými stranami, za něž byli zvoleni. Pokud by hlasovali v rozporu s usnesením vlastní strany, ke kterému se zavázali, mohlo by dojít k řešení prostřednictvím soudu.</p>\n<p>Karolína Peake slova poslance Michala Babáka vzápětí <a href=\"http://www.karolinapeake.cz/komentare/vyjadreni-k-dnesnim-ovm.html\">popřela</a> na svých webových stránkách. Žádné bližší informace jsme nenašli ani v archivu jejich stránek, ani ve zpravodajství z dubna 2012. Jedná se tedy o tvrzení proti tvrzení a výrok musíme hodnotit jako neověřitelný.</p>\n<p>V samostatné České republice funguje spíše volný mandát, který je založen pouze na svědomí každého poslance. Je tedy možné během volebního období změnit poslanecký klub. Více najdete např. <a href=\"http://domaci.eurozpravy.cz/politika/73610-karolina-peake-ostre-babak-je-lhar/\">zde</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9352",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jako ČSSD chce navyšovat daně a zároveň říká, že chce pozvat zahraniční investory. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože ČSSD přímo ve svém <a href=\"http://www.cssd.cz/program/\">programu</a> uvádí následující body:</p>\n<ul>\n  <li><i>\"Zabráníme daňovým únikům. Budeme preferovat lepší výběr daní od všech, kdo mají daňovou povinnost, na úkor zvyšování daňových sazeb.</i></li>\n  <li><i>Daň z příjmu právnických osob zvýšíme o 1 až 2 procentní body a bude zavedena druhá sazba ve výši 25–30 % pro velké firmy v energetickém, telekomunikačním a finančním sektoru.</i></li>\n  <li><i>Daň z příjmu fyzických osob nastavíme jako progresivní se dvěma sazbami ve výši 15 % a 27,5 % ze stávající superhrubé mzdy, což odpovídá 20 % do 100 000 Kč a 30 % nad 100 000 Kč z hrubé mzdy.</i></li>\n  <li><i>Zasadíme se o obnovu udržitelného hospodářského růstu. Obnovíme systém pobídek pro zahraniční i domácí firmy a roli <a href=\"http://www.czechinvest.org/o-czechinvestu\">CzechInvestu</a>.\"</i></li>\n</ul>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-10",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9608",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Hnutí Úsvit přímé demokracie, my jsme měli, tuším, něco přes 350 kandidátů, a protože jsme hnutí, tak jsem se rozhodl dát prostor, tuším, asi 29 členům různých stran, to znamená, byl to zlomek prostě z celkového počtu.",
    "oduvodneni": "<p>Obdobný výrok jsme již hodnotili v rámci předvolebního ověřování pořadu <a href=\"http://demagog.cz/diskusie/191/volby-2013-hnuti-usvit-prime-demokracie-tomia-okamury\">Interview Daniely Drtinové</a>.</p>\n<p>Úsvit přímé demokracie je hnutím, nekandidovalo za něj ale přes 350 kandidátů, nýbrž jen <a href=\"http://volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=17&amp;xv=1&amp;xt=1\">343 kandidátů</a>. S počtem příslušníků jiných politických stran byl ale senátor Okamura naprosto přesný - 29 kandidátů je příslušníky následujících stran: Moravané (10), Věci veřejné (8), Občané 2011 (5), ČSSD (2), NO! (2), Balbínova poetická strana (1), KSČM (1).</p>\n<p>Přes faktickou nepřesnost o počtu kandidátů Hnutí Úsvit přímé demokracie hodnotíme výrok Tomia Okamury jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9864",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Tak zaprvé, tam (v novele zákona o vězeňství, pozn. Demagog.cz) je spousta věcí, které jsou naprosto bez peněz, to znamená třeba vyšší styk s blízkými.",
    "oduvodneni": "<p>Novela mění zákon č. 169/1999 Sb., o výkonu trestu odnětí svobody, a zákon č. č. 293/1993 Sb., o výkonu vazby. Vycházejme z předpokladu, že pojmem \"bez peněz\" míní David Rath bezplatnost.</p>\n<p>Pravdou je, že většina služeb, které věznice poskytují, nebyla a není zpoplatněna. Výjimkami jsou nově v zákoně č. 293/1993 Sb. například speciální strava (§ 11 odst. 2,) nadstandardní počet sprchování (§ 18 odst. 4 věta druhá) nebo fakultativně zpoplatněné využití elektrické energie a mobilních telefonů (§ 13a odst. 2 věta druhá). Stejně tak ale získali vazební vězni bezplatný přístup k internetu (§ 17 odst. 3) či možnost sportovního vyžití (§ 17 odst. 4).</p>\n<p>Nevazební vězni mohou pak podle novely zákona č. 169/1999 Sb. častěji přijímat balíčky (§ 24) či soukromě se setkat s blízkou osobou (§ 19 odst. 3). Vše pochopitelně bezplatně.</p>\n<p>Další služby jsou zmíněny v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=143229\">novele vězeňského a vazebního zákona</a> (.pdf).</p>\n<p>Zmiňovaný vyšší styk s blízkými (§ 14; více osob, častěji než 1x týdně nebo po dobu delší než 120 minut) je rovněž bezplatný, podléhá ale schválení ředitele věznice. David Rath tedy mluví zasvěceně a zcela pravdivě.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10120",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tak zaprvé, já jsem chtěl původně navrhnout dvě jména, pana Křečka a pana Zářeckého, bohužel na poslední chvíli pan Zářecký z rodinných důvodů tento můj návrh odmítl.",
    "oduvodneni": "<p>Výrok prezidenta Zemana je na základě dohledaných zpráv o kandidátech na veřejného ochránce práv hodnocen jako pravdivý.</p>\n<p>Svůj záměr navrhnout na ombudsmana Stanislava Křečka a Pavla Zářeckého prezentoval prezident Zeman v Otázkách Václava Moravce 12. ledna, kdy konkrétně uvedl na otázku moderátora:</p>\n<p><i>\"Václav Moravec:...Můžete potvrdit nebo vyvrátit, že jedním z těch vašich kandidátů na ombudsmana bude dosavadní zástupce veřejného ochránce práv Stanislav Křeček?</i><i>Miloš Zeman: Ale vzhledem k vašemu zájmu vám dokonce rád řeknu, že vedle Stanislava Křečka, protože prezident navrhuje dva kandidáty, bude druhým kandidátem Pavel Zářecký\".</i><i></i> O tom, že Pavel Zářecký odmítl z rodinných důvodů nominaci na veřejného ochránce práv, informovala média 24. ledna. Konkrétně přebrala zprávu ČTK (např. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/259649-zeman-navrhl-na-ombudsmana-krecka-zarecky-odmitl/\">Česká televize</a>), která citovala mluvčího Hradu, jenž o tomto odmítnutí informoval. <i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/214411058040207/"
    }
  },
  {
    "id": "10376",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Mezinárodní organizace typu měnového fondu vždy Ukrajinu nutily, aby promítla ty světové ceny (plynu – pozn. Demagog.cz) do cen pro obyvatelstvo, což žádná z reprezentací, ať už byla oranžová nebo jiná, na to nikdy nepřistoupila.",
    "oduvodneni": "<p>Ukrajina v minulosti odebírala od Ruska <a href=\"http://byznys.ihned.cz/c1-61809000-ukrajina-ma-na-krku-dalsi-splatku-za-rusky-plyn-muze-si-na-ni-pujcit-od-gazpromu\">zemní plyn</a> se slevou, jež výrazně snižovala náklady domácností. Z důvodu nesplácení závazků však Rusko tuto slevu nadále nebude poskytovat a bez státní pomoci se tak nejen domácnosti mohou dostat do finančních problémů.</p>\n<p><a href=\"http://www.reuters.com/article/2013/10/31/us-ukraine-imf-idUSBRE99U0A620131031\">Mezinárodní měnový fond</a> (MMF) dlouhodobě apeluje na to, aby na svém domácím trhu Ukrajina zvýšila ceny plynu domácnostem i firmám na úroveň světové ceny. Toto opatření MMF bere jako podmínku pro finanční pomoc s ukrajinskými dluhy. Zvýšení cen by však znamenalo citelnou ztrátu politických bodů pro ukrajinskou vládu, takže se žádná z minulých vlád k tomuto kroku neodhodlala. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500316"
    }
  },
  {
    "id": "10888",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "...občanský zákoník se připravoval 12 let. Je to opravdu bedlivě připravovaná nová právní úprava, kterou psaly desítky předních právníků profesorů, nepsal to žádnej Pospíšil, já jsem dal prostor pro ty, kteří fakt jsou, řekněme, špičkami české civilistiky.",
    "oduvodneni": "<p>Je pravdou, že se nový občanský zákoník připravoval 12 let - v roce 2000 byl přijat věcný záměr <a href=\"http://obcanskyzakonik.justice.cz/legislativni-proces/\">rekodifikovat</a> občanské právo a v roce 2012 nabyl nový zákoník platnost. Účinnosti nabyl nový občanský zákoník 1. ledna 2014.</p>\n<p>Na <a href=\"http://obcanskyzakonik.justice.cz/legislativni-proces/\">přípravě</a> zákoníku se podílel <a href=\"http://obcanskyzakonik.justice.cz/fileadmin/seznam_clenu_rekodifikacni_komise.pdf\">početný</a> autorský tým. Hlavním zpracovatelem návrhu nového občanského zákoníku byl profesor Karel Eliáš, který patří mezi nejuznávanější české právníky a je odborníkem na soukromé právo. Mezi další autory patřili například docentka Michaela Zuklínová z Univerzity Karlovy či Miloš Tomsa, který působil mj. na Vrchním soudě v Praze.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11144",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "...co se na středním východě děje, že se zhroutil systém, který byl vytvořen po první světové válce, kde byli úředníci francouzského a anglického ministerstva zahraničí, narýsovali hranici Sýrie, k Sýrii přidali kus Mezopotámie, narýsovali Irák, zapomněli národ 35 milionů, skoro tak jako Poláků, Kurdy naprosto zohlednit, ačkoli se jim to taky slibovalo.",
    "oduvodneni": "<p>Možnost vytvoření samostatného Kurdistánu byla po skončení první světové války garantována dohodou ze <a href=\"http://www.hri.org/docs/sevres/part3.html\">Sèvres</a>. V článku 64 této smlouvy bylo stanoveno, že po uplynutí jednoho roku její platnosti může být konán plebiscit o nezávislosti oblastí obývaných Kurdy. Tato podoba smlouvy však nakonec nebyla ratifikována a byla nahrazena smlouvou z <a href=\"http://www.hri.org/docs/lausanne/\">Laussane</a>, která ale práva Kurdů nijak nezohledňovala. Tento rozdíl je jasně patrný z dobových map <a href=\"http://www.hri.org/docs/sevres/map1.html\">zde</a> a <a href=\"http://www.hri.org/docs/lausanne/turkey.gif\">zde</a>.</p>\n<p>V současnosti je velikost kurdské <a href=\"http://kurdishrights.org/info-on-kurds/\">populace</a> odhadována v rozmezí 25 až 35 milionů osob. Určení přesnějšího počtu je vzhledem k vnitřní heterogenitě tohoto etnika a teritoriálnímu rozdělení jeho příslušníků do několika nezávislých států velmi problematické. <a href=\"http://www.foreignpolicyjournal.com/2011/04/22/the-kurdish-issue/\">Kurdskou menšinu</a> (AJ) lze tedy nalézt zejména na východě Turecka, v Iráku, Íránu, Sýrii a Arménii.</p>\n<p>Jelikož Kurdům bylo vytvoření nezávislého státu skutečně přislíbeno, hodnotíme daný výrok jako pravdivý. Drobnou nepřesností v argumentaci je pouze zmínka o tom, že by si úředníci evropských velmocí nebyli této problematiky vědomi, což lze při bližším pohledu na citované mírové smlouvy vyvrátit.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-07",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500907"
    }
  },
  {
    "id": "11400",
    "autor": "Miloslav Ludvík",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V té skupině bezdomovců jsou tak dvě třetiny lidí, co do ní ani automaticky nepatří, ti potřebují pomoc. Pak máte zhruba 1500 lidí, z nichž asi polovina jsou legálně psychiatricky nemocní lidé, pak máte zhruba 800 lidí, kteří jsou tenhleten obrovský problém, který vyniká s tou drogovou scénou.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože vzhledem k povaze fenoménu, jehož se výrok týká, není možné zjistit relevantní informace.</p>\n<p>První a zatím poslední sčítání bezdomovců, proběhlo v roce 2011. Počet bezdomovců v Praze byl podle údajů ČSÚ <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fxb%2Fredakce.nsf%2Fi%2Fv_poctu_bezdomovcu_je_jihomoravsky_kraj_na_tretim_miste&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE9ajLeJmHKaTaaSRdIyczDyfV6ww\">1 254</a>. Sčítání neposkytuje informace o reálném počtu bezdomovců, protože bylo prováděno především v azylových domech. Někteří bezdomovci se odmítli do sčítání zapojit. Předpokládá se, že <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fpolitika%2F_zprava%2Fcsu-poprve-spocital-bezdomovce-komunikujicich-s-urady-je-pres-11-tisic--1111142&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFCzWXaE4pkvjUeet9WoBMwAuUGkA\">dvě třetiny bezdomovců</a> nejsou ve statistice vůbec zahrnuty. Průzkum z roku 2009 ukázal na vzorku 157 bezdomovců dočasně ubytovaných v azylových domech, že 43,9 % osob z této skupiny bylo závislých na kouření, 7,6 % bylo závislých na alkoholu, 0,6 % bylo drogově závislých a 20 % osob kombinovalo tyto tři závislosti (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fstechova-bezdomovci-pdf.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF4dJK0Ay7g6zTsV418RI99kQh_NA\">.pdf, str. 9</a>).</p>\n<p>Tento vzorek a jeho výsledky nelze aplikovat na jinou skupinu bezdomovců, neboť se změnily podmínky bezdomoveckého prostředí. Z informací ohledně počtu drogově závislých zase nelze odvodit procento bezdomovců ve skupině uživatelů drog.</p>\n<p>Odhaduje se, že v <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.jstor.org%2Fdiscover%2F10.2307%2F41344992%3Fuid%3D3737856%26uid%3D2%26uid%3D4%26sid%3D21104301441611&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFWfOwzKwJtXWDDOsrelPeJSEWdNQ\">zemích EU</a> je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fblog.aktualne.cz%2Fblogy%2Fmartin-jarolimek.php%3Fitemid%3D10881&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG7MtZRWrWeKQ0OAqfNkHU8WrUXJA\">25 až 40 %</a> bezdomovců s duševními problémy. Přikládáme rovněž <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pbs.org%2Fnow%2Fshows%2F526%2Fhomeless-facts.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEDXwC23E_3MNIHofsksBWa7Dx7Wg\">statistiku</a> z USA.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11656",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem nikdy neřekl, že bude rozpočet 2017 na nule. ",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící na základě slov Andreje Babiše z Otázek Václava Moravce z 29. června 2014. Ministr financí sice neuvedl přímo, že rozpočet v roce 2017 bude koncipován jako vyrovnaný, ale fakticky řekl, že pokud budou splněny některé konkrétní kroky, tak by vyrovnaný měl být.</p>\n<p>Celé vyjádření k vyrovnanému státnímu rozpočtu se točí kolem vystoupení Andreje Babiše v <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/278666-babis-v-roce-2017-bychom-mohli-mit-vyrovnany-rozpocet/\">Otázkách Václava Moravce</a> z 29. června 2014. Diskutoval zde s Miroslavem Kalouskem a mluvil o vyrovnaném rozpočtu v roce 2017. Nicméně jej podmínil přijetím a prosazením některých konkrétních kroků a kategoricky tedy neprohlásil, že rozpočet v roce 2017 bude vyrovnaný. Přikládáme část přepisu zmíněné diskuze, která se právě této otázky týká.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdVFFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--280584a2bb1bc3aebec13a6e03ef8fd820aea559/babisak.jpg\">\n<p>V <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/rozhovor-s-ministrem-financi-andrejem-ba-19248\">Událostech, komentářích</a> dne 22. září 2014 pak Babiš na dotaz moderátora Lukáše Dolanského stran vyrovnaného rozpočtu uvedl, že šlo o jeho přání.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12680",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Ty daně (vybírané Dáiš na jím kontrolovaném území - pozn. Demagog.cz) jsou největší příjem toho Dáiše. Třeba ropa je zhruba nějakých 20 procent. Ale oni uvalují velmi tvrdé daně a za to jim dávají ten, jak to my známe, \"klid na práci\".",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť existuje řada odhadů příjmů Dáiš, velmi se ovšem různí a není tak možné určit, jaká část příjmů této organizace pocházejí z \"daní\" a z prodeje ropy.</p>\n<p>Z uniklých dokumentů zveřejněných na <a href=\"http://jihadology.net/2015/10/05/the-archivist-unseen-islamic-state-financial-accounts-for-deir-az-zor-province/\">Jihadology.net</a> (nezávislý web spravovaný <a href=\"https://www.washingtoninstitute.org/experts/view/aaron-y.-zelin\">Aaronem Y. Zelinem</a>, který mapuje aktivity džihádistů) vyplývá, že ropa tvoří 27,7 % příjmů Dáiš a daně 23,7 %. Tyto statistiky jsou však i přes jejich unikátnost (další podobné dokumenty zveřejněny nebyly) <a href=\"https://news.vice.com/article/a-leaked-budget-may-finally-show-how-the-islamic-state-makes-its-money\">přímo spojené</a> s provincií města Dajr az-Zaur, nikoli celého území ovládaného Dáiš.</p>\n<p>Další veřejné zdroje tématem se zabírající jsou pak odbornými analýzami:</p>\n<p>Dle <a href=\"http://www.ft.com/intl/cms/s/2/aee89a00-9ff1-11e5-beba-5e33e2b79e46.html#axzz40pG3ewPd\">Financial Times</a> tvoří příjmy z ropy 450 milionů dolarů za rok, což je 50 % z <a href=\"http://www.ft.com/intl/cms/s/2/2ef519a6-a23d-11e5-bc70-7ff6d4fd203a.html#axzz40pG3ewPd\">celkových</a> 900 milionů dolarů. Daně, konfiskace a vydírání pak dohromady tvoří druhou polovinu příjmů.</p>\n<p>Dle <a href=\"http://money.cnn.com/2015/12/06/news/isis-funding/\">CNN</a> tvoří daně 360 milionů dolarů za rok (cca. 18 % z 2 miliard) a ropa 500 milionů dolarů za rok (cca. 25 %).</p>\n<p>Dle <a href=\"http://press.ihs.com/press-release/aerospace-defense-security/islamic-state-monthly-revenue-totals-80-million-ihs-says\">IHS</a> tvoří příjmy Dáiš z 50 % daně a ze 43 % ropa.</p>\n<p>Dle RAND Corporation (zveřejněno v <a href=\"http://www.nytimes.com/interactive/2015/05/19/world/middleeast/isis-finances.html?_r=0\">The New York Times</a>) získal Dáiš v roce 2014 600 milionů dolarů za daně (cca. 49 %) a 100 milionů dolarů za ropu (cca. 8 %). Podobná čísla však již k roku 2015 neplatí. Jak se můžeme dozvědět ve <a href=\"http://www.rand.org/content/dam/rand/pubs/testimonies/CT400/CT448/RAND_CT448.pdf\">zprávě z ledna 2016</a> (.pdf, str. 6), ropa tvoří cca. 40 % (480 milionů dolarů z 1,2 bilionů dolarů).</p>\n<p>Posledním příkladem může být grafika (níže) <a href=\"http://zpravy.aktualne.cz/zahranici/infografika-islamsky-stat-uzemi-penize-bojovnici-vlada/r%7Eb3f2bc58921611e58dc0002590604f2e/\">Aktuálně.cz</a>, podle které tvoří daně cca. 21 % rozpočtu Dáiš a ropa 53 %.</p>\n<p>Podrobnější čísla k daním na území obsazeném Dáiš uvádí např. <a href=\"http://money.cnn.com/2015/12/06/news/isis-funding/\">CNN</a>:</p>\n<ul>\n  <li>Daň z příjmů: 10%</li>\n  <li>Daně z podnikání: 10% -15%</li>\n  <li>Daň z prodeje: 2%</li>\n  <li>Veškeré bankovní hotovostní výběry: 5%</li>\n  <li>Léky: 10% -35%</li>\n</ul>\n<p>Další poplatky jsou placeny jako školné (od základních po vysoké školy) či dle <a href=\"http://zpravy.aktualne.cz/zahranici/infografika-islamsky-stat-uzemi-penize-bojovnici-vlada/r~b3f2bc58921611e58dc0002590604f2e/\">Aktuálně.cz</a> daně za služby a v případě k křesťanů pak poplatky \"za ochranu\" – tzv. <a href=\"http://slovnik-cizich-slov.abz.cz/web.php/slovo/dzizja\">džizja</a>.</p>\n<img src=\"https://dl.dropboxusercontent.com/u/61119142/Demagog/img/ISIS.jpg\">\n<p>Zdroj: Aktuálně.cz - <a href=\"http://zpravy.aktualne.cz/zahranici/infografika-islamsky-stat-uzemi-penize-bojovnici-vlada/r~b3f2bc58921611e58dc0002590604f2e/\">Kde bere Islámský stát peníze?</a></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-02-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500221"
    }
  },
  {
    "id": "12936",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jak registr smluv, tak i služební zákon by bez opozičních hlasů neprošly.",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, protože při finálním <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=61825\">hlasování</a> o schválení zákona o registru smluv bylo zapotřebí 101 hlasů (zákon se totiž vrátil ze Senátu). Zákon byl schválen většinou 110, z čehož vládní koalici patřilo pouze 69 hlasů.</p>\n<p>U finálního <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=59885&amp;l=cz\">hlasování</a> o zákonu o státní službě bylo potřeba opět 101 hlasů (tento zákon vetoval prezident republiky a tím pádem byla potřeba nadpoloviční většina všech poslanců pro jeho přijetí). Zákon byl schválen většinou 123 hlasů, z čehož 92 patřilo vládní koalici. To znamená, že opět by zákon bez přispění opozičních poslanců nemohl být schválen.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13192",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Policie je nezávislá, ale je tak nezávislá, že policejního prezidenta vybral pan Chovanec, takže je to loutka v jeho rukách.",
    "oduvodneni": "<p>Dle <a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p5\">§ 5</a> zákona o Policii ČR je policie podřízena ministerstvu vnitra, stejně jako policejní prezident odpovídá ministru vnitra. Ministrem je rovněž jmenován, což vychází z <a href=\"http://www.zakonyprolidi.cz/cs/2003-361#p2-2\">§ 2 odst. 2</a> zákona o služebním poměru příslušníků bezpečnostních sborů. Tomáš Tuhý byl ministrem Chovancem <a href=\"http://zpravy.idnes.cz/tomas-tuhy-je-novym-policejnim-prezidentem-fe6-/domaci.aspx?c=A140413_121418_domaci_cen\">jmenován</a> 12. dubna 2014.</p>\n<p>Zákon také vymezuje funkční období prezidenta na maximálně dvakrát 5 let a také specifikuje, za jakých <a href=\"http://www.zakonyprolidi.cz/cs/2003-361#cast2-hlava3\">okolností</a> je možné pol. prezidenta propustit. Mimoto je mu udělena výjimka z udělování služebního hodnocení - jeho nepříznivé znění tedy nemůže být propouštěcím důvodem. Ani odvolání politickou reprezentací z důvodů např. politických rozhodnutí či nějakého chybného kroku Policie ČR se mezi tyto důvody neřadí.</p>\n<p>Odvolání policejního prezidenta tedy za standardních okolností fakticky není možné, v zákoně ani jinde není po novele z roku 2008 upraveno (znění před novelou naleznete <a href=\"http://zakony-online.cz/?s32&amp;q32=all\">zde</a>). Jsou zde jisté výjimky v případě provinění sahajících do trestního práva. Například v případě Petra <a href=\"http://www.gibs.cz/zpravodajsky-servis/tiskove-zpravy/policejni-prezident-byl-obvinen\">Lessyho</a> Generální inspekce bezpečnostních sborů obvinila tehdejšího policejního prezidenta z <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p184\">pomluvy</a> a ze <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p329\">zneužití pravomoci</a> úřední osoby v souladu s trestním zákoníkem. Takováto možnost je tedy precedenčně otevřená.</p>\n<p>Je jisté, že nezávislost musí panovat v rámci složek, mezi něž je státní moc rozdělena - tedy mezi složkou výkonnou, zákonodárnou a soudní. Nezávislost policie je tedy úplná ve vztahu k soudům a parlamentu. Nicméně vláda (včetně ministrů) i policie spadají shodně do složky výkonné, přičemž (jak vysvětlujeme výše) mezi policí a ministerstvem vnitra <b>ze zákona panuje vztah odpovědnosti.</b></p>\n<p>Policie se však řídí především zákony, mezi jinými zejména Ústavou a zákonem o policii, není tedy \"loutkou\" v režii kteréhokoli ministra. To, že ministr Chovanec vybral policejního prezidenta, je zcela v souladu se zákonem. Ministr Babiš tedy zavádí, když tento akt označuje za indikátor \"ovládnutí\" policie.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13448",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Byl jsem teď v kontaktu s generální ředitelkou Úřadu práce paní Sadílkovou a ta mi říkala, že úřady práce mají naprosto perfektní evidenci těch, kteří odmítli nabízenou práci.",
    "oduvodneni": "<p>Prezident se s paní Sadílkovou setkal 12. srpna, jak informují <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-prijal-katerinu-sadilkovou-12827\">stránky</a> Pražského hradu. Na stránkách Úřadu práce jsou veřejně dostupné <a href=\"https://portal.mpsv.cz/sz/politikazamest/trh_prace?\">analýzy</a>, které detailně mapují statistiky nezaměstnanosti v České republice, stejně jako i uchazečů vyřazených z evidence. Jedním z důvodů tohoto vyřazení může být právě <a href=\"https://portal.mpsv.cz/sz/obcane/pravpov_uch\">odmítnutí vhodné pracovní pozice</a>. Analýza informuje o “uchazečích vyřazených pro nespolupráci”, kterých bylo v roce 2015 <a href=\"https://portal.mpsv.cz/sz/politikazamest/trh_prace/rok2015/anal2015.pdf\">84,6 tisíc</a> (.pdf, str. 33). Mezi těmito vyřazenými uchazeči se nacházejí dále i ti, kteří se odmítli podrobit vyšetření zdravotního stavu či mařili součinnost s krajskou pobočkou.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13704",
    "autor": "Svatomír Mlčoch",
    "strana": "Strana Zelených",
    "vyrok": "Po 10 letech fungování tohoto letiště (Planá - pozn. Demagog.cz), do kterého natekla téměř miliarda korun, resp. s tím, kolik má být ještě proinvestováno. ",
    "oduvodneni": "<p>Letiště v Českých Budějovicích zahájilo provoz v <a href=\"http://www.c-budejovice.cz/attachment.ashx?id=4809\">dubnu 2006</a> (.pdf, str. 7) jako akciová společnost Jihočeské letiště České Budějovice. O rok později se stal <a href=\"http://mestocb.cz/attachment.ashx?id=4808\">vlastníkem</a> (.pdf, str. 3) letiště Jihočeský kraj, přičemž druhým hlavním akcionářem je město České Budějovice. Všechny tři strany spolu sepsaly <a href=\"http://www.airport-cb.cz/_data/files/File/spol/memorandum.pdf\">memorandum</a> (.pdf), které zavázalo město i kraj k poskytování finanční podpory letišti.</p>\n<p>Město a kraj podporují letiště prostřednictvím dotací. V účetních <a href=\"https://or.justice.cz/ias/ui/vypis-sl-firma?subjektId=83928\">uzávěrkách</a> letiště jsme dohledali, že Jihočeské letiště přijalo každý rok průměrně 30 milionové provozní dotace.</p>\n<p>Za deset let fungování letiště tak přijalo v dotacích až 300 milionů korun. Jihočeský kraj dále investoval do projektu jeho modernizace, přičemž původně byly náklady vyčísleny na <a href=\"https://or.justice.cz/ias/content/download?id=2bf1b07441e44ac1b6ef5a4c21ebc99b\">miliardu</a> (.pdf, str. 6) korun. Očekávalo se přitom, že až 413 milionů korun přispěje Evropská unie. K tomu ale nakonec nedošlo a do modernizace letiště <a href=\"http://www.airport-cb.cz/index.php?art=page&amp;art_id=34&amp;lang=\">investoval</a> Jihočeský kraj, který byl nucen náklady snížit.</p>\n<p>Modernizace byla rozdělena do dvou etap. I. etapa <a href=\"http://www.airport-cb.cz/cz/news/19/faze-ii-etapy-modernizace-letiste-ceske-budejovice-konci.html?detail=469\">modernizace</a> trvala od prosince 2009 do června 2010 a stála kraj 110 milionů korun. <a href=\"http://www.airport-cb.cz/cz/news/1/slavnostni-predani-faze-ii-etapy-modernizace-letiste-ceske-budejovice.html?detail=481\">II. etapa</a> byla zahájena v červnu 2015. Její první fáze si vyžádala 120 milionů korun a byla ukončena v květnu 2016. Modernizace stále nebyla dokončena a budoucí <a href=\"http://www.airport-cb.cz/cz/news/19/faze-ii-etapy-modernizace-letiste-ceske-budejovice-konci.html?detail=469\">n</a><a href=\"http://www.airport-cb.cz/cz/news/19/faze-ii-etapy-modernizace-letiste-ceske-budejovice-konci.html?detail=469\">áklady</a> na druhou fázi II. etapy jsou odhadovány na půl miliardy korun.</p>\n<p>To dohromady, pokud počítáme každoroční dotace na provoz a také investiční výdaje spojené s další předpokládanou modernizací, činí zhruba onu zmiňovanou miliardu korun z krajských peněz. Výrok je tedy hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14216",
    "autor": "Alexandr Vondra",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dneska už se nevyjednává v Ženevě, jak bylo ve zvyku, ale v Astaně, tedy Kazachstán tady přebírá roli Švýcarska.",
    "oduvodneni": "<p>Dosud se v Ženevě uskutečnily tři konference, které řešily válečný konflikt v Sýrii. Další mírové jednání mezi vládní stranou a opozičními skupinami se ale uskuteční v <a href=\"http://www.un.org/apps/news/story.asp?NewsID=55897#.WHNYRy99600\">lednu 2017</a> v Kazašském hlavním městě Astaně. V tomto ohledu má tedy Alexandr Vondra pravdu.</p>\n<p>Jednání v Astaně však plně nepřebírá roli Ženevy. Další <a href=\"https://www.un.org/press/en/2016/sc12663.doc.htm\">mírová konference</a>, která se uskuteční v únoru, je plánovaná právě ve Švýcarsku. Vondrův výrok proto hodnotíme jako zavádějící.</p>\n<p><i>Schéma mapující strany syrského konfliktu a k nim připojené země a organizace.</i></p>\n<img src=\"https://lh4.googleusercontent.com/jiEmvq4MtqFWedOoK2YCsPk9g--BYnfxP8ePGvNBPhnN31a0Q6isZ2CxoKJ87Yl00jAX6St23UhE8fR5U7Wgz-rJAKF4hNmZ1-90oYiZ1DRy5nMZu10kzqBATTHCbvsdvEEPwBMY\">\n<p><i>Zdroj: Ihned.cz</i><i></i><i></i> Rok 2017 se má nést, podle poradce OSN pro Sýrii ve znamení diplomacie. Na prosincovém zasedání <a href=\"http://www.un.org/apps/news/story.asp?NewsID=55916#.WHNbLC99600\">Bezpečnostní rady</a> Rusko společně s Tureckem přišlo s <a href=\"http://www.un.org/ga/search/view_doc.asp?symbol=S/2016/1133\">návrhem</a> na snížení násilí a ochranu civilistů v Sýrii prostřednictvím sjednání příměří. Současně umožňuje vstup opozičních skupin na území Sýrie za účelem boje proti terorismu. Tím reaguje Rusko s Tureckem na <a href=\"http://www.un.org/ga/search/view_doc.asp?symbol=S/RES/2254(2015)\">rezoluce 2254</a> týkající se Sýrie z roku 2015. Tuto iniciativu OSN podporuje, ovšem na její dodržení chce dohlédnout.</p>\n<p>V minulých letech se mírová jednání odehrávala v hlavním městě Švýcarska pod označení Geneva I Conference of Syria (2012), <a href=\"http://www.bbc.com/news/world-middle-east-24628442\">Geneva II</a> (2014) a <a href=\"http://www.bbc.com/news/world-middle-east-35488073\">Geneva III</a> (2016). Po první konferenci v červnu 2013 se pokusilo Rusko (Sergei Lavrov) s USA (John Kerry) dohodnout na <a href=\"http://www.bbc.com/news/world-middle-east-22430063\">politickém řešení</a> konfliktu a zamezení krveprolití.</p>\n<p>Tato iniciativa zesílila po použití chemických zbraní v Damašku. Po přijetí další <a href=\"http://www.securitycouncilreport.org/atf/cf/%7B65BFCF9B-6D27-4E9C-8CD3-CF6E4FF96FF9%7D/s_res_2118.pdf\">rezoluce</a>, která obsahovala zničení zásoby chemických zbraní Sýrie od poloviny roku 2014, následovala druhá ženevská konference, která měla tento postup stvrdit. V následujících letech se syrský konflikt k míru nepřibližoval. Zlom nastal v prosinci 2016 s rusko-tureckou iniciativou.Tu však stihly oba státy první lednový týden 2017 <a href=\"http://www.bbc.com/news/world-middle-east-38492939\">porušit</a> a jednání v Astaně se tak <a href=\"https://twitter.com/oabozayd/status/816036188427550722\">pozastavují</a>.</p>\n<p>Mírového jednání v <a href=\"http://www.bbc.com/news/world-middle-east-38492939\">Kazachstánu</a> se má účastnit Rusko a Írán, kteří podporují Sýrii a Turecko, jako klíčoví zastánci rebelské strany. Tato konference není organizována OSN, ale Ruskem a Tureckem a slouží k <a href=\"http://www.aljazeera.com/news/2017/01/syrian-peace-talks-170103055420977.html\">doplnění</a> oficiální „<i>mírové konference“</i>, jež se uskuteční v Ženevě v únoru 2017.</p>\n<p>Výrok Alexandra Vondry hodnotíme jako zavádějící, jelikož v Ženevě se stále jedná o mírových opatřeních a dohodách, ačkoliv v souvislosti s válkou v Sýrii se uskuteční mírové jednání mezi Sýrii a opozičními skupinami v Kazachstánu.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14472",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(reakce na Fialu)  My žádné plošné zvyšování platů neděláme. Poslední dvě zvýšení rozlišovaly mezi tarify a osobními příplatky, 2 % šly do osobních příplatků. (...) Jediným mistrem v plošném zvyšování byla předchozí vláda nebo předchozí vlády, protože ty plošně snižovaly. A ty osobní příplatky, bych chtěla říct, jsme vynulovali. Já když jsem vstoupila do funkce, tak i ministerstvo financí odpadlo z toho, že osobní příplatky učitelů a učitelek jsou v podstatě na nule oproti ostatním profesím. To my uvolňujeme.",
    "oduvodneni": "<p>První část výroku ministryně Valachové hodnotíme jako zavádějící, protože k plošnému zvýšení tarifů platů pedagogických pracovníků na úrovni 6 % došlo, zvýšení 2 % ze slibovaných 8 % mělo být vyplácené ve formě odměn z rozpočtu škol, teda dorovnané řediteli. Druhá část výroku je také zavádějící, protože návrh na plošné snížení platů učitelů se vyskytl jen v úřednické vládě Jana Fischera.</p>\n<p>Záměr ministryně Valachové o zvýšení platů učitelů o 8 % byl představený <a href=\"http://www.msmt.cz/ministerstvo/novinar/zvyseni-platu-ceka-ucitele-uz-od-zari\">19. července minulého roku</a> a vláda ho schválila na svém jednaní v <a href=\"http://www.msmt.cz/ministerstvo/novinar/informace-o-zvyseni-platovych-tarifu-pedagogickych-a\">srpnu</a> minulého roku. Ministryně si v něm za cíl kladla zvýšení platu učitelům už po 2 letech praxe a ne až po šesti, jako tomu bývalo doposud. Tento záměr byl taktéž <a href=\"http://www.msmt.cz/ministerstvo/novinar/skolsti-pracovnici-dostanou-pridano-uz-od-zari?highlightWords=platy\">schválený</a> a platy učitelů i s dvouletou praxí byly skutečně tarifně navýšené, avšak o 6 % ze zmíněných 8 %.</p>\n<p>Zvýšení 2 % mělo být vyplácené od listopadu minulého roku ve formě odměn, tedy jako <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1889957-ucitele-dostanou-od-zari-pridano-slibenych-osm-procent-ale-zatim-nebude\">nadtarifní zvýšení platu</a>, které mají dorovnat ředitelé škol ze svých rozpočtů.</p>\n<p>Co se týká předcházejících vlád, jak v úvodu zmiňujeme, o snižování platů státních zaměstnanců se <a href=\"http://zpravy.idnes.cz/o-snizeni-platu-ucitelu-budeme-jeste-jednat-slibuje-premier-pqw-/domaci.aspx?c=A090927_133906_domaci_fih\">hovořilo</a> za úřednické Fischerovy vlády a proti tomuto záměru Ministerstvo školství <a href=\"http://www.msmt.cz/ministerstvo/novinar/stanovisko-msmt-k-usporam-navrhovanym-ministerstvem-financi\">bojovalo</a>. Větší, avšak klamná debata se vedla za následující vlády Petra Nečase, kdy došlo k nesprávnému výkladu vládních škrtů, které se negativně platů pedagogů netýkaly, avšak učitelé proti nim <a href=\"http://zpravy.idnes.cz/ucitele-se-bouri-proti-snizovani-platu-mzdy-jim-pritom-jako-jedinym-stoupnou-1hd-/domaci.aspx?c=A100921_213644_domaci_jan\">protestovali</a>. Ve skutečnosti však, na rozdíl od ostatních státních zaměstnanců, platy učitelům <a href=\"http://www.msmt.cz/ministerstvo/novinar/ministr-skolstvi-dobes-platy-ucitelu-se-zvednou\">stouply</a>. <a href=\"http://www.msmt.cz/ministerstvo/novinar/pokyn-ministra-uprava-odmenovani-pedagogickych-pracovniku-od\">Pokyn</a> tehdejšího ministra školství, Josefa Dobeše, který ubezpečoval ředitele škol o tom, že po novém rozdělení platů na dvě tarifní třídy nedojde ke snížení žádného z platů pedagogických pracovníků, obsahoval též doporučení, aby ani oni nesnižovali osobní příplatky, které doposud učitelům vypláceli, pokud nedošlo ke snížení kvality či množství práce, kterou učitelé vykonávali. O navýšení platů od 1. ledna 2011, tedy od zavedení dvou tarifních tříd ministrem Dobešem, informuje Informační datová svodka <a href=\"http://www.msmt.cz/file/21837/download/\">„Zaměstnanci a mzdové prostředky za 1.–4. čtvrtletí 2011“</a> (.pdf, str. 1). Platy pedagogických pracovníků rostly přiměřeně o 2,9 %, ke <a href=\"http://www.msmt.cz/ministerstvo/novinar/vyjadreni-msmt-k-poklesu-platu-nepedagogickych-pracovniku\">škrtům</a> došlo u pracovníků nepedagogických.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "14984",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Musel jsem pořídit počítače, mobily, dodávku... a hlavně platit lidi. (...) Každopádně: všechny ty výdaje si můžete najít na mém transparentním účtu. A smysluplný transparentní účet musí poskytovat dvojí informaci: kdo tam peníze dává – a znovu konstatuji, že to jsem a vždy budu výhradně já sám, a taky za co a komu je vlastně posílám. Nejde to přece popsat jen jako ‚provoz kampaně‘.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože u řady položek nelze z transparentního účtu kampaně Michala Horáčka poznat, komu jsou platby odesílány. Odůvodnění obsahuje také reakci Michala Horáčka na naše hodnocení.</p>\n<p>Transparentní účet Michala Horáčka je dostupný na jeho webových stránkách <a href=\"https://www.michalhoracek.cz/proc-kandiduji/transparentni-ucet/\">Michalhoracek.cz</a>. Jak uvádí v rozhovoru pro Lidové noviny, jsou dostupné dva jeho účty. Konkrétně účet spolku Máme na víc, který byl založen pro potřeby kampaně a funguje od května 2017, a dále také účet na jméno Michala Horáčka, přes nějž od června již kampaň nefinancuje.</p>\n<p>Pokud se podíváme na aktuální výdaje z rozpočtu, skutečně lze dohledat velmi podrobně jednotlivé položky, a to včetně těch, které jsou takříkajíc nízkoobjemové. Při pohledu na <a href=\"https://www.csob.cz/portal/documents/10710/4405170/279506331_20170531_1_MCZB.pdf/75a3032a-32d0-98b6-8efe-8f04f56a8608\">květnový</a> a také <a href=\"https://www.csob.cz/portal/documents/10710/4481957/279506331_20170630_2_MCZB.pdf/ea4f18ea-3318-1e51-108b-97f0d7c6d9aa\">červnový výpis</a> z účtu, který je zveřejňován (nejde tedy o transparentní účet ve smyslu, že lze vidět jednotlivé pohyby v reálném čase), můžeme sledovat jednotlivé položky.</p>\n<p>Z pohledu příjmů má Horáček nesporně pravdu. Jediným dárcem je on sám. Problém nastává u výdajů, kde velká řada položek neuvádí účet, vůči kterému probíhají platby, a ani dodavatele služeb. Z tohoto pohledu je výrok hodnocen jako nepravdivý, protože byť položky nejsou vedeny např. jako <i>„provoz kampaně“</i> a lze vidět, kolik Horáček posílá např. na správu sociálních sítí nebo grafické práce (aj.), nelze zde najít, komu dané peníze posílá.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcTRHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--88c89846621edaa91b934f612af4de3618b137d5/sni_mek_obrazovky_2017-07-07_v_16_06_38.jpg\">\n<p><b>Reakce Michala Horáčka:</b></p>\n<p>„<i>Jakkoli si činnosti Demagog.cz vážím a jsem přesvědčen i o dobré vůli jeho lidí, s hodnocením \"Nepravdivé\" u svého vyjádření ohledně mého transparentního účtu nemohu souhlasit.</i><i></i><i></i><i>Mým zadáním bylo, aby u každé platby bylo uvedeno jméno pozice uvnitř nebo mimo mého týmu číslo účtu účel platby.</i><i></i><i>ČSOB nám bohužel nevyšla vstříc s odkazem na to, že ve svých formulářích nemá tak dlouhé kolonky. Museli jsme se tedy spokojit se zveřejněním pozice čísla účtu příjemce. Tak to také posíláme, <b><a href=\"https://www.csob.cz/portal/documents/10710/3739684/276829741-20170131-1-MCZB.pdf/637afb6a-8d2c-450d-a680-1bca414ebd25\">odkaz zde</a></b>:</i></p>\n<p><i>ČSOB, aniž by nás o tom informovala, však čísla účtů uvádět přestala.</i><i>Tuto banku ovšem nevlastním a za její kroky nejsem zodpovědný. Odpovídám jen za ty svoje. A ty jsou prokazatelně správné. Hodnotit mé vyjádření jako \"nepravdivé\" proto nepovažuji za fér.</i><i>Naprostá otevřenost je základní charakteristikou mé kandidatury. Nic, co se jí týká, není, nebylo a nebude nepravdivé, ale vždy úzkostlivě pravdivé.<br>\n    <br>\n    Dr. Michal Horáček</i>“</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-07-07",
      "medium": "Lidové noviny",
      "url": "http://www.lidovky.cz/zeman-z-boje-ustoupi-rika-prezidentsky-kandidat-michal-horacek-pvo-/noviny.aspx?c=A170706_202807_lide_ELE"
    }
  },
  {
    "id": "15240",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Za období naší vlády, do konce července, jsme vybrali o 604 miliard korun navíc.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť to, jak Babiš došel k jím vyslovenému údaji, je ve skutečnosti hrou s čísly.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcnNHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e66c55fed1ad1b2f1525230e4f92ae24ae884eb4/sni_mek_obrazovky_2017-09-05_v_10_25_34.jpg\">\n<p>Andrej Babiš v souvislosti s výběrem 604 miliard navíc vychází z výše uvedené tabulky, která je dostupná v jeho <a href=\"https://www.anobudelip.cz/file/edee/2017/09/moje-bilancni-schuzka.pdf\">PR materiálu</a> (str. 9) hodnotícím jeho působení v čele ministerstva financí.</p>\n<p>Lze pozorovat, že Babiš ve svém výroku vychází z toho, o kolik se zvýšil celkově výběr daní v jednotlivých letech oproti roku 2013. Ten tedy bere Babiš jako referenční.</p>\n<p>Takové srovnání je ovšem manipulativní, Babiš nesrovnává jednotlivé roky mezi sebou postupně, jak rostl výběr daní a pojistného, ale sčítá ke každému dalšímu roku znovu celý rozdíl mezi rokem 2013 a daným rokem. Byť už v jednotlivých předchozích letech tento přírůstek jednou (nebo víckrát) započítal.</p>\n<p>Každý další přírustek v Babišově podání obsahuje již přičtený přírůstek z minulého roku. Např. za rok 2014 počítá s přírůstkem cca 53 miliard, v roce 2015 pak jde o 125 miliard. Těchto 125 miliard ovšem v sobě obsahuje i uvedených 53 miliard z roku 2014, nicméně Babiš/jeho tým je opětovně počítá jako nový nárůst.</p>\n<p>Dodejme, že vycházíme-li z veřejně dostupných <a href=\"https://docs.google.com/spreadsheets/d/1DmJE-zA8YttN-cUn5IZicyDGqk1l3cpvFbkk98vK2kM/edit#gid=0\">dat Ministerstva financí</a>, jsou údaje pro nárůst příjmů jiné, než jaké Babiš uvádí.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-09-03",
      "medium": "Idnes.cz",
      "url": "http://zpravy.idnes.cz/babis-rozhovor-s-novinari-po-predstaveni-programu-f8f-/domaci.aspx?c=A170903_162933_domaci_kop#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main"
    }
  },
  {
    "id": "15496",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když vy (ODS, pozn. Demagog.cz)  jste byli ve vládě, tak se minimální mzda nezvýšila ani o korunu, my jsme ji zvedli čtyřikrát, z 8,5 tis. hrubého na 12 tisíc příští rok. Letos se průměrné platy zvedly zatím o víc jak tři tisíce korun na 29 tisíc Kč, to je taky výsledek tlaku vlády na to, aby platy rostly – tím, že zvýšíme platy učitelům o 15 %, zaměstnancům ve veřejném sektoru, vytváříme tlak na to, aby platy rostly.",
    "oduvodneni": "<p>Předně uveďme, že hodnotíme v rámci výroku jednotlivá navyšování, o nichž premiér mluví. Neřešíme, nakolik vedou k tlaku na platy. Ty ovlivňuje řada různých faktorů (včetně těch, na které kabinet nemá zásadní vliv) jako třeba růst ekonomiky, situace na trhu práce apod. Pokud však sledujeme vyjádření o různých navyšováních, jak o nich Sobotka mluví, tak ta jsou popisována korektně.</p>\n<p>ODS za první a druhé vlády Mirka Topolánka od 4. září 2006 do 8. května 2009 a rovněž za vlády Petra Nečase od 13. července 2010 do 10. července 2013 minimální mzdu skutečně prakticky nezvýšila (o 50 korun v roce 2007), což vyplývá z oficiálních <a href=\"http://www.mpsv.cz/cs/871\">statistik</a> ministerstva práce a sociálních věcí. Minimální mzdu následně <a href=\"https://www.zakonyprolidi.cz/cs/2013-210/zneni-20130801\">pozvedla</a> úřednická vláda Jiřího Rusnoka z 8 000 Kč na 8 500 Kč. Vláda Bohuslava Sobotky prozatím navýšila minimální mzdu třikrát – v letech 2015, 2016 a 2017.</p>\n<p>K prvnímu nárůstu minimální mzdy vládou Bohuslava Sobotky došlo v lednu <a href=\"https://www.zakonyprolidi.cz/cs/2014-204\">2015</a>, kdy byla zvýšena z původních 8 500 Kč na 9 200 Kč. <a href=\"https://www.vlada.cz/assets/media-centrum/aktualne/minimalni-mzda.pdf\">Podíl</a> minimální mzdy na průměrné se posunul z 33 % na 34,8 %. K dalšímu zvednutí došlo v lednu <a href=\"https://www.zakonyprolidi.cz/cs/2015-233\">2016</a>, kdy byla minimální mzda navýšena na 9 900 Kč. Podíl na průměrné mzdě činil 35,9 %.</p>\n<p>Třetí zvýšení proběhlo v lednu <a href=\"https://www.zakonyprolidi.cz/cs/2006-567/zneni-20170101\">2017</a>, kdy se minimální mzda zvýšila na 11 000 Kč. Čtvrté navýšení minimální mzdy pocházející od Sobotkovy vlády <a href=\"https://www.zakonyprolidi.cz/cs/2017-286\">proběhne</a> začátkem roku 2018 a nejnižší zaručená mzda naroste na 12 200 Kč.</p>\n<iframe id=\"datawrapper-chart-sphqb\" src=\"//datawrapper.dwcdn.net/sphqb/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" frameborder=\"0\" height=\"400\" width=\"100%\"></iframe>\n<p>Co se týče průměrné mzdy, za rok 2014 <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-4-ctvrtleti-2014-truea9fbwn\">činila</a> tato suma 25 686 Kč. Ve druhém čtvrtletí roku 2017 <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-2-ctvrtleti-2017\">narostla</a> průměrná mzda na 29 346 Kč, což znamená navýšení o 3 660 Kč.</p>\n<p>Od 1. listopadu 2017 pak dojde k <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-prosadili-jsme-dalsi-zvyseni-platu--od-1--listopadu-se-zvysi-platove-tarify-ucitelu-o-15---zamestnancu-verejneho-sektoru-o-10---159778/\">nárůstu</a> tarifních platu učitelů o 15 %, na čemž se dohodla vláda 11. září. Je vhodné také dodat, že nehodnotíme vliv růstu mezd ve veřejném sektoru na mzdy v soukromé sféře.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15752",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Viděli jsme na příkladech (míněna je snaha Ruska o hybridní válku/ovlivňování ve jmenovaných případech, pozn. Demagog.cz) různých voleb ve Spojených státech ovlivňování referenda ve Velké Británii o vystoupení...",
    "oduvodneni": "<p>Výrok hodnotíme jako v současné době neověřitelný, vzhledem k tomu, že prozatím existují jen podezření z vměšování Ruské federace do prezidentských voleb 2016 v USA a do referenda o vystoupení z EU ve Velké Británii. Je nutné ale upozornit, že obě podezření jsou v obou zemích brána jako vážná a v současné době probíhá jejich vyšetřování.</p>\n<p>V případě amerických prezidentských voleb 2016 je tu jednak hodnotící <a href=\"https://www.dni.gov/files/documents/ICA_2017_01.pdf\">zpráva</a> americké bezpečnostní komunity, která s velkou pravděpodobností tvrdí, že Rusko se vměšovalo do průběhu těchto voleb. Současný prezident Trump v rozhovoru pro <a href=\"http://edition.cnn.com/2017/11/11/politics/mike-pompeo-cia-donald-trump-white-house-russia-meddling/index.html\">CNN</a> 11. listopadu 2017 prohlásil, že věří slovu prezidenta Putina, který mu prý řekl, že se nevměšoval do voleb.</p>\n<p><i>\"He said he didn't meddle. He said he didn't meddle. I asked him again. You can only ask so many times,\" Trump said.</i><i></i><i>Trump spoke to Putin three times on the sidelines of summit here, where the Russia meddling issue arose.</i><i></i><i>\"Every time he sees me, he says, 'I didn't do that,'\" Trump said. \"And I believe, I really believe, that when he tells me that, he means it.\"</i></p>\n<p>Kromě bezpečnostní komunity se o ruské vměšování zajímají i úřady jako <a href=\"http://edition.cnn.com/2017/08/03/politics/mueller-investigation-russia-trump-one-year-financial-ties/index.html\">FBI</a> a minimálně čtyři výbory amerického <a href=\"https://www.voanews.com/a/congress-committees-investigating-trump-russia-ties/3771636.html\">Kongresu</a>, které vedou svá vyšetřování. Výrazný posun nastal v květnu 2017, kdy vyšetřování údajného vměšování převzal a <a href=\"http://www.ceskenoviny.cz/zpravy/exsef-fbi-mueller-vysetri-rusky-vliv-na-volebni-kampan-v-usa/1486720\">vede</a> bývalý šéf FBI Robert Mueller v čele zvláštní nezávislé vyšetřovací skupiny pod ministerstvem spravedlnosti. Vytvoření vyšetřovací skupiny je důsledkem sledu <a href=\"http://www.ceskatelevize.cz/ct24/svet/2152215-washington-post-mueller-zahajil-vysetrovani-prezidenta-trumpa\">událostí</a>, kdy se prezident Trump údajně pokusil ovlivnit svého tehdejšího ředitele FBI Jamese Comeyeho k ukončení vyšetřování Trumpova bývalého bezpečnostního poradce Michaela Flynna. V současné době došlo k obvinění několika osob s vazbami na Trumpovu kampaň. Zatím nejvýznamnější obviněnou osobou je bývalý vedoucí Trumpovy kampaně Paul <a href=\"http://www.ceskatelevize.cz/ct24/svet/2288959-vysetrovani-ruskeho-vlivu-na-volby-v-usa-obvineni-celi-sef-trumpovy-kampane-manafort\">Manafort</a> a obvinění již jmenovaného <a href=\"https://www.reuters.com/article/us-usa-trump-russia-mueller/special-counsel-mueller-has-enough-evidence-to-charge-flynn-son-nbc-idUSKBN1D50VE\">Flynna</a> se očekává brzy.</p>\n<p>V případě otázky role Ruska v Brexitu se zatím jen spekuluje. Nejzávažnějším vodítkem je zatím zahájení <a href=\"https://www.electoralcommission.org.uk/i-am-a/journalist/electoral-commission-media-centre/news-releases-donations/electoral-commission-statement-regarding-better-for-the-country-limited-and-mr-arron-banks\">vyšetřování</a> britské volební komise, která bude zkoumat financování protievropsky zaměřených sdružení a stran, které dostávaly své příspěvky přes společnosti spojené s obchodníkem a politickým donorem Arronem Banksem. V současné době se komise bude zaměřovat kromě dodržení zákonem stanovených náležitostí Banksových darů také jejich původem. Dle <a href=\"https://www.reuters.com/article/us-britain-eu-investigation/uk-investigates-brexit-campaign-funding-amid-speculation-of-russian-meddling-idUSKBN1D157I\">médií</a> by měl být původ těchto dotací spojen s ruským vlivem. Mezi další zprávy údajného ruského vměšování patří například údajné <a href=\"https://www.theguardian.com/politics/2017/nov/04/brexit-ministers-spy-russia-uk-brexit\">kontakty</a> mezi britskými politiky, lidmi spojenými s Trumpovou kampaní a osobami s ruskými vlivem. Podobně <a href=\"http://www.independent.co.uk/news/uk/politics/brexit-latest-russian-twitter-accounts-eu-independence-referendum-tweets-influence-result-a8055746.html\">média</a> řeší i otázku twitterových příspěvků s napojením na Rusko.</p>\n<p>V současné době nelze oficiálně potvrdit ruské vměšování do obou voleb, přesto je třeba říct, že množství jednotlivých stop a indícií může ukazovat na skutečnost, že se Ruská federace mohla pokusit ovlivnit v těchto případech jejich výsledek.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16008",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Zaprvé, že se poměrně snadno a rychle dokázalo navolit vedení Sněmovny. A zadruhé, že obrovskou, více než ústavní většinou byl schválen státní rozpočet, což jsem den poté s potěšením podepsal.",
    "oduvodneni": "<p>Vedení Sněmovny (tedy předseda a místopředsedové) <a href=\"https://www.psp.cz/sqw/hp.sqw?k=182&amp;o=8\">bylo zvoleno 38 dnů po volbách</a>, což není nejrychlejší zvolení vedení Sněmovny (to bylo <a href=\"https://www.psp.cz/sqw/hp.sqw?k=182&amp;o=1\">v roce 1992</a>, kdy bylo zvoleno za 23 dní), avšak můžeme ho považovat za vcelku rychlé. A to zejména z toho pohledu, že ustavující schůze byla svolána prezidentem Zemanem v nejzazším možném termínu, tedy měsíc po volbách.</p>\n<p>Pro Návrh státního rozpočtu na rok 2018 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67243\">hlasovalo</a> 140 poslanců ze 199 přítomných. Ústavní většina je definována jako 3/5 všech poslanců – tedy 120.</p>\n<p>Prezident Návrh rozpočtu na rok 2018 <a href=\"http://www.psp.cz/sqw/historie.sqw?T=2&amp;O=8\">podepsal</a> následující den.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-21",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1598938113521941/"
    }
  },
  {
    "id": "16264",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Podporoval jsem návrh, aby byla přímá volba starostů, primátorů a dokonce i hejtmanů. Podporoval jsem zákon o referendu.",
    "oduvodneni": "<p>Návrh zákona o přímé volbě starostů v malých obcích z dílny hnutí STAN, které návrh později předložilo také do Sněmovny, <a href=\"https://zpravy.aktualne.cz/domaci/politika/zeman-starosty-mam-rad-u-top-09-to-jiste-neni/r~i:article:781341/\">podpořil na sjezdu</a> tohoto hnutí v květnu 2013 i Miloš Zeman. Prezident Zeman by do návrhu přidal i přímou volbu hejtmanů.</p>\n<p>Hnutí STAN, tehdy ještě spolupracující s TOP 09, v roce 2013 <a href=\"https://zpravy.aktualne.cz/domaci/politika/stan-chteji-primou-volbu-starostu-v-malych-obcich/r~i:article:780386/\">plánovalo předložit návrh</a> zákona, podle něhož by ve všech malých obcích existovala povinnost přímé volby starosty. Ve větších a malých městech by zavedení systému bylo volitelné. Hnutí v minulém volební období návrh <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=282\">také předložilo</a>, ten byl nicméně zamítnut.</p>\n<p><a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;T=559\">Návrh zákona o celostátním referendu</a> předložila do Poslanecké sněmovny v minulém volebním období Sobotkova vláda. Miloš Zeman tento návrh Sobotkovy vlády podpořil, když <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042269.htm#r2\">během projednávání</a> tohoto návrhu vystoupil v Poslanecké sněmovně a apeloval na poslance, aby návrh schválili.</p>\n<p>V nynějším volebním období, konkrétně v prosinci 2017, předložili <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=35\">návrh zákona o celostátním referendu</a> do Poslanecké sněmovny poslanci SPD.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16520",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "zkrátka je velmi pravděpodobné, že Rusko takto vyvolalo teroristický čin na území jiného státu, na území Velké Británie, na území státu, který je členem NATO, to znamená naším partnerem",
    "oduvodneni": "<p>Velká Británie, Francie, Německo i USA se oficiálně přihlásili k verzi britské vlády, která označila za „vysoce pravděpodobného“ viníka atentátu na Skripalovi právě Rusko. Česká republika je přímým vojenským spojencem Velké Británie v rámci struktur NATO, avšak to nic nemění na faktu, že britská obvinění směrem k Moskvě jsou výsledkem neuzavřeného vyšetřování. Ruská vina tedy není oficiálně podložena.</p>\n<p>4. března 2018 <a href=\"http://www.ceskatelevize.cz/ct24/svet/2416630-pokus-o-vrazdu-skripala-a-jeho-dcery-sponzorovalo-rusko-mini-britsky-poslanec\">byly nalezeny těla</a> Sergeje Skripala a jeho dcery Julie v Salisbury ve Velké Británii. Sergej Skripal je bývalým příslušníkem ruské vojenské zpravodajské služby a v roce 2010 byl v rámci větší výměny špiónů zaměněn do Velké Británie. Zde mu byl udělen statut utečence a Salisbury se stalo místem jeho pobytu a zároveň místem, kde byl napaden.</p>\n<p>Po prvotních vyšetřovacích závěrech <a href=\"http://www.bbc.com/news/uk-43377856\">pronesla britská premiérka Therasa May proslov</a>, ve kterém uvedla, že Sergej a Julia Skripalovi byli napadeni chemikáliemi, které patří do skupiny bojových otravných látek jménem Novičok. Právě Rusko tyto látky vyvíjelo a je v jeho sílách jich vyvíjet i k dnešnímu dni. Ruská federace má zároveň historii státem sponzorovaných atentátů obzvlášť v případech běženců z ruské strany a chápe je jako legitimní cíl pro likvidaci. Podle Mayové je tedy vysoce pravděpodobné, že právě Rusko je zodpovědné za útok na Skripalovi.</p>\n<p>Podle premiérky Mayový existují dva možné závěry, a to že se Rusko dopustilo přímého útoku na Velkou Británii anebo ztratilo kontrolu nad svým chemickým arzenálem a umožnilo tak šíření novičoku do nesprávných rukou. Britská premiérka proto vyzvala Rusko k vysvětlení celé události.</p>\n<p>Ministr zahraničních věcí <a href=\"http://www.bbc.com/news/uk-43429152\">Boris Johnson přímo uvedl</a>, že Vladimír Putin je vysoce pravděpodobně tím, kdo útok nařídil. Velká Británie má podle jeho slov důkazy o skladování daných chemikálií v Rusku a také jejich testování pro účely atentátu.</p>\n<p>Generální tajemník NATO, <a href=\"http://www.ceskatelevize.cz/ct24/svet/2424202-pripad-skripal-predlozte-dukazy-nebo-se-omluvte-vzkazuje-moskva-londynu\">Jens Stoltenberg, reagoval vyjádřením přímé podpory</a> pro Velkou Británii za NATO a všechny spojence. Útok na Skripalovi chápe jako zásadní porušení norem a pravidel zaštiťujících bezpečnost všech stran. Poukázal přímo na Rusko a jeho bezohledné chování, na které však podle jeho slov NATO včetně Velké Británie úspěšně reaguje.</p>\n<p><a href=\"http://www.bbc.com/news/uk-43315636\">K scénáři ruské viny se přihlásili</a> i Francie, Německo a USA.</p>\n<p><a href=\"https://www.nato.int/cps/su/natohq/nato_countries.htm\">Velká Británie a Česká republika jsou vojenskými spojenci</a> v rámci struktury NATO, avšak to nic nemění na faktu, že oficiální závěr vyšetřování k dnešnímu datu není k dispozici a tak všechny výroky obviňující Rusko, jsou na úrovni hypotetické. Jiří Pospíšil tak tlumočí slova Velké Británie a spojenců o vysoké pravděpodobnosti ruského zásahu, avšak tyto slova jsou založeny na dosud oficiálně neukončeném vyšetřování.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-03-20",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040320/"
    }
  },
  {
    "id": "16776",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "My, když jsme byli u prezidenta Zemana na návštěvě, tak jsme se ho i ptali na to, jestli třeba nezvažuje pověřit někoho jiného, kdo by prostě byl, řekněme, otevřenější v těch debatách. On říkal, že ne.",
    "oduvodneni": "<p>Piráti se sešli s prezidentem dvakrát. Poprvé <a href=\"https://www.pirati.cz/tiskove-zpravy/pirati-navstivili-zemana-v-lanech.html\">bezprostředně po volbách</a> a podruhé v dubnu letošního roku. Právě na druhém setkání (podle zápisu <a href=\"https://forum.pirati.cz/viewtopic.php?f=570&amp;t=13315&amp;p=558326#p558326\">Ivana Bartoše</a> na pirátském fóru) řešili s prezidentem Milošem Zemanem možnost jmenovat předsedou někoho jiného než Andreje Babiše. Dle uveřejněného zápisu Miloš Zeman reagoval negativně s tím, že pokud by to tak bylo, musel by být případný kandidát navrhnut hnutím ANO.</p>\n<p>Ve stejný den měl schůzku s prezidentem i předseda <a href=\"https://domaci.ihned.cz/c1-66112580-zive-sef-ods-fiala-se-sesel-kvuli-politicke-situaci-s-prezidentem-zemanem-po-nem-jde-na-hrad-predseda-piratu-bartos\">ODS Petr Fiala</a>, kterému prezident sdělil stejné stanovisko jako Ivanu Bartošovi - že respektuje volbu hnutí ANO dosadit Andreje Babiše na post předsedy vlády.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17032",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My chceme bojovat za naši kulturu, za dědictví našich předků a my nechceme, pokud někomu nevadí, že v Belgii v roce 2030 bude více muslimů než původních obyvatel, tak to je jejich problém.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý vzhledem k tomu, že žádný zdroj tato čísla neuvádí. Informaci o tom, že by v roce 2030 měla Belgie více jak polovinu obyvatel muslimského vyznání, se nám nepodařilo dohledat.</p>\n<p>Nejblíže danému stavu je prohlášení spoluzakladatele belgické muslimské strany ISLAM Redouane Ahroucha z 22. dubna 2018, který se vyjádřil v tom smyslu, že <b>věří</b> v to, že v roce 2030 bude Brusel majoritně muslimským městem. Tuto domněnku pak převzala média jako <a href=\"https://www.rt.com/news/425281-belgium-islam-party-segregation/\">RT</a> či křesťanský konzervativní <a href=\"https://www.gatestoneinstitute.org/12203/belgium-islamic-state\">Gatestone institut</a>, z něhož následně článek v upravené podobě přejaly <a href=\"https://www.parlamentnilisty.cz/arena/monitor/Brusel-pry-bude-do-dvaceti-let-muslimsky-a-v-Belgii-roste-strana-ISLAM-533127\">Parlamentní listy</a>. Nikde se ale nepíše, že by se mělo jednat o celou Belgii.</p>\n<p>Pokud jde o stav muslimské populace v Belgii v roce 2030, tak se většina zdrojů shoduje na mnohem nižších číslech. Časopis <a href=\"http://time.com/3670892/muslims-europe-map/\">TIME</a> odhaduje tento počet na 10,2 %. K podobnému číslu došly ve svém článku i New York Times. Tato média vycházela z výzkumu amerického Pew Reseach Center, které v roce 2011 odhadovalo stejná čísla - 10,2 % (. <a href=\"http://www.npdata.be/Data/Godsdienst/PEW/FutureGlobalMuslimPopulation-WebPDF.pdf\">pdf</a>, str. 20). V roce 2017, během probíhající migrační krize, svoje <a href=\"http://www.pewforum.org/2017/11/29/europes-growing-muslim-population/\">odhady</a> upravila. A předpoklady i při započítání možnosti extrémní migrace dosahují \"jen\" 18,2 % muslimů v belgické populaci v roce 2050.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-07-31",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370730/"
    }
  },
  {
    "id": "17288",
    "autor": "Vlastimil Válek",
    "strana": "TOP 09",
    "vyrok": "Povedlo se navýšit peníze do městských částí. ",
    "oduvodneni": "<p>Brno od roku 2014 přerozděluje čím dál tím víc peněz svým městským částem.</p><p> V roce <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORF/Souhrnny_rozpocet_2014/Rozpocet_2014.xls\">2014</a> město poskytlo transfery MČ ve výši 1,027 mld. korun; v roce <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORF/Souhrnny_rozpocet_2015/Rozpocet_2015.xlsx\">2015</a> 1,091 mld. korun; v roce <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORF/Souhrnny_rozpocet_2016/Rozpocet_2016.xlsx\">2016</a> 1,137 mld. korun; v roce <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORF/Souhrnny_rozpocet_2017/Rozpocet_2017.xlsx\">2017</a> 1,367 mld. korun; v roce <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORF/Souhrnny_rozpocet_2018/Rozpocet_2018.xlsx\">2018</a> 1,564 mld. korun (list Transfery). <br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17800",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Huawei je druhá největší firma na světě, je dokonce v tom 5G dál než kolegové v USA.",
    "oduvodneni": "<p>Společnost Huawei se podle dat International Data Corporation (IDC) stala ve druhém kvartálu roku 2018 druhým největším prodejcem mobilních telefonů na světě. Měřítkem <a href=\"https://www.idc.com/promo/smartphone-market-share/vendor\">žebříčku</a> IDC je celkový počet prodaných jednotek a celkový podíl na trhu s mobilními telefony. V prvním kvartálu roku 2018 byla společnost Huawei s celkovým podílem 11,8 % na třetím místě za společnostmi Apple (15,7 %) a Samsung (23,5 %). Ve druhém čtvrtletí roku 2018 společnost Huawei <a href=\"https://www.idc.com/getdoc.jsp?containerId=prUS44188018\">prodala</a> 54 milionů zařízení a celkový podíl firmy na trhu vzrostl na 15,9 %. Ve třetím kvartálu roku 2018 si společnost Huawei druhou pozici udržela s celkovým podílem 14,6 %.</p><div><iframe id=\"datawrapper-chart-proWU\" src=\"//datawrapper.dwcdn.net/proWU/1/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important;\" height=\"364\"></iframe><script type=\"text/javascript\">if(\"undefined\"==typeof window.datawrapper)window.datawrapper={};window.datawrapper[\"proWU\"]={},window.datawrapper[\"proWU\"].iframe=document.getElementById(\"datawrapper-chart-proWU\"),window.addEventListener(\"message\",function(a){if(\"undefined\"!=typeof a.data[\"datawrapper-height\"])for(var b in a.data[\"datawrapper-height\"])if(\"proWU\"==b)window.datawrapper[\"proWU\"].iframe.style.height=a.data[\"datawrapper-height\"][b]+\"px\"});</script></div><p>Druhé místo společnosti Huawei se však váže pouze k podílu na trhu s mobilními telefony. Magazín Fortune například nabízí žebříček Global 500 největších společností roku 2018 podle celkového ročního zisku. V tomto žebříčku je Huawei až na <a href=\"http://fortune.com/global500/huawei-investment-holding/\">72. příčce</a> a mezi <a href=\"http://fortune.com/global500/list/filtered?sector=Technology\">technologickými</a> společnostmi je Huawei na sedmém místě, mj. za společnostmi Apple a Samsung. Vyjádření poslance Filipa (KSČM) je tedy zavádějící.</p><p>Pro zavedení technologie 5G je třeba provést současně <a href=\"https://www.reuters.com/article/us-qualcomm-m-a-broadcom-5g/what-is-5g-and-who-are-the-major-players-idUSKCN1GR1IN\">dva kroky</a> a to zavedení 5G infrastruktury a instalování 5G čipů do mobilních telefonů a dalších zařízení, které se na 5G síť mají připojit. U infrastruktury jsou dle Reuters třemi hlavními hráči společnosti Nokia, Sony Ericsson a Huawei. Dominantní pozici v čipech do koncových zařízení má americká společnost Qualcomm. Tato společnost úspěšně patentuje technologie, které odpovídají mezinárodním standardům. Tyto standardy jsou definovány pro to, aby různé telefony fungovaly v různých sítích. Qualcomm tak může díky vlastnictví těchto patentů prodávat návrhy čipů a má dominantní pozici nad dalšími výrobci mobilních čipů, jako jsou např. Huawei (a jeho dceřiná společnost HiSillicon) nebo Samsung Electronics.</p><p>Technologickým náskokem Huawei oproti konkurenci se také v kontextu současné skepse vůči jejím produktům hájí zástupce předsedy společnosti, Ken Hu. Hu se 18. prosince 2018 pro <a href=\"https://edition.cnn.com/2018/12/18/tech/huawei-china-us-5g/index.html\">CNN</a> vyslovil, že Huawei má oproti konkurenci náskok 12 až 18 měsíců. Konkrétní důkazy technologického náskoku jsou však neověřitelné. </p><p>Pro kontext však dodáváme, že Čína má oproti Spojeným státům náskok v rychlosti budování G infrastruktury. Podle zprávy analytické společnosti Deloitte z roku 2018 je včasné zavedení 5G sítě zásadní pro další ekonomický vývoj států. Ekonomická konkurenční <a href=\"https://www2.deloitte.com/content/dam/Deloitte/us/Documents/technology-media-telecommunications/us-tmt-5g-deployment-imperative.pdf\">výhoda</a> získaná včasným zavedením 5G sítě může dle studie společnosti Deloitte pro dané státy trvat až 10 let (.pdf, str. 2). Právě z hlediska zavádění sítě 5G je Čína oproti USA ve vedoucí pozici. Měřítkem je počet 5G vysílačů na 10 čtverečních mil. V USA je tak 0,4 vysílače na 10 čtverečních mil oproti 5,3 vysílačům na 10 čtverečních mil v Číně. Nejrozvinutější síť má však v současnosti Japonsko s 15,2 vysílači na 10 čtverečních mil (tamtéž, str. 5). Zároveň je mezi USA a Čínou diametrálně odlišná rychlost výstavby nové 5G sítě. V roce 2017 společnost China Tower vystavěla v průměru 460 vysílačů za den. Za tři měsíce roku 2017 tak China Tower postavila v Číně více vysílačů než bylo vystavěno v celých USA mezi lety 2015-2017 (tamtéž, str. 7).</p><p>Můžeme tedy shrnout, že ačkoli Čína před USA vede co do tvorby infrastruktury, pro účinnost sítě 5G je nutno použít mobily s čipy pro danou síť určenými. Jak je zmíněno výše, technologii vyspělých čipů dominuje americká společnost Qualcomm a je proto zavádějící tvrdit, že Huawei &quot;<em>je dál než kolegové z USA</em>&quot;.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-01-21",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/vojtech-filip-o-huawei-cesti-urednici-se-v-konkurencnim-boji-priklonili-na-jednu-7731273"
    }
  },
  {
    "id": "18312",
    "autor": "Jaroslav Holík",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Vladimir Putin opravdu získal zemi, která byla z velké části rozkradená, která byla na hospodářském úpadku. V současné době, i když jsou na Rusku obrovské sankce, i když cena ropy klesla (...)",
    "oduvodneni": "<p>Vladimir Putin se poprvé <a href=\"https://www.irozhlas.cz/zpravy-svet/rusko-vladimir-putin-20-let-prezident-ctvrty-mandat-boris-jelcin-ruska-media_1908091800_cha\">ujal</a> prezidentského úřadu 31. ledna 1999 poté, co mu funkci předal tehdejší prezident Ruské federace Boris Jelcin. Hospodářská situace v tehdejším Rusku nebyla příznivá a zemí zmítala <a href=\"https://www.kurzy.cz/zpravy/374962-ruska-menova-krize-2014-vs-krize-v-roce-1998/\">měnová krize</a>, kterou způsobil dlouhotrvající pokles cen ropy a základních kovů a snaha Kremlu udržet pevný kurz rublu k dolaru. Rusko bylo vnitřně zadluženo a zemi nezachránila ani půjčka Mezinárodního měnového fondu (MMF) k obnově hospodářského života. Kolaps ruského rublu posléze vedl k hyperinflaci, kdy se spotřebitelské ceny zvýšily o 86 % v roce 1999.</p><p>Ke špatné socioekonomické situaci v 90. letech přispěl také tzv. divoký průběh ekonomické <a href=\"http://siteresources.worldbank.org/INTABCDEWASHINGTON1999/Resources/aslund.pdf\">privatizace</a> (.pdf, s. 45–47), při kterém došlo k velké akumulaci původně státního majetku v rukou malé skupiny oligarchů. Vzhledem k chybějící koncepci privatizace na straně vlády Borise Jelcina a nefunkční vládě práva tak došlo k postupnému vyvedení majetků ze státních podniků.</p><p>Ani v žebříčku Indexu vnímání korupce (Corruption Perceptions Index) si Rusko <a href=\"https://www.transparency.org/research/cpi/cpi_1999/0#results\">nevedlo</a> nejlépe. Ten hodnotil státy od 0 do 10 (v současnosti od 0 do 100) podle míry rozšíření korupce ve veřejném sektoru. V roce 1999 se Rusko umístilo na 82. místě z celkových 99 hodnocených států a to s celkovým skóre 2,4 bodu.<br/><br/>Od roku 1999 pak lze také pozorovat velký ekonomický vzestup. Hrubý domácí produkt (HDP) na obyvatele k paritě kupní síly, který <a href=\"https://www.finance.cz/makrodata-eu/hdp/informace/\">slouží</a> jako ukazatel výkonnosti ekonomiky, dosahoval podle dat <a href=\"https://data.worldbank.org/indicator/NY.GDP.PCAP.PP.CD?locations=RU\">Světové banky</a> v roce 1999 přibližně 5 914 dolarů. Data <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=PDB_LV\">OECD</a> pak uvádí hodnotu 6 363 dolarů (v současných cenách dle parity kupní síly). Z dostupných dat dále vyplývá, že nejnižší hodnotu tohoto ukazatele produktivity dosahovala Indie (1 894 dolarů), nejvyššího naopak Lucembursko (50 526 dolarů). Z grafu <a href=\"https://data.worldbank.org/indicator/NY.GDP.PCAP.KD.ZG?locations=RU\">vývoje</a> ruského HDP na obyvatele lze také vidět, že v 90. letech produktivita klesala, zatímco po roce 1999 začala růst, tedy HDP na obyvatele se začalo postupně zvyšovat. V roce 2018 se pak hodnota HDP na obyvatele k paritě kupní síly <a href=\"https://data.worldbank.org/indicator/NY.GDP.PCAP.PP.CD?locations=RU\">vyšplhala</a> na 27 147 dolarů.</p><p><strong>Vývoj růstu (poklesu) ruského hrubého domácího produktu na obyvatele.</strong></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaWtKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--37f2e4f04c7cf8ed97ff5f4ab1e93aa5385eb03b/GDP.png\" alt=\"\"/><p>Zdroj: <a href=\"https://data.worldbank.org/indicator/NY.GDP.PCAP.KD.ZG?locations=RU\">Světová banka</a></p><p>Na Ruskou federaci je také v současné době uvalen nemalý počet sankcí. V reakci na protiprávní <a href=\"https://ct24.ceskatelevize.cz/nazory/2759996-k-patemu-vyroci-anexe-krymu-jak-rusko-zvolilo-sankce-chudobu-a-konfrontaci-s-vnejsim\">anexi</a> Krymu v roce 2014 přijala Evropská unie ve vztahu k Rusku několik omezujících <a href=\"https://www.consilium.europa.eu/cs/policies/sanctions/ukraine-crisis/\">opatření</a>, například opatření v oblasti hospodářství s Krymem a Sevastopolem, která se vztahují na osoby EU a společnosti usazené v EU. Jedná se o zákaz dovozu zboží z těchto oblastí, zákaz poskytování služeb cestovního ruchu v těchto destinacích nebo zákaz vývozu vybraného zboží. Další sankce se pak týkají celého Ruska. Tato opatření byla opakovaně prodlužována a jsou prozatím platná do června roku 2020. Sankce na Rusko uvalily také Spojené státy americké, například kvůli protiprávní okupaci Krymu či kvůli <a href=\"https://www.seznamzpravy.cz/clanek/rusko-uz-rozdava-pasy-ukrajincum-z-donbasu-kyjev-tlaci-na-dalsi-sankce-74203\">udělování</a> ruského občanství Ukrajincům žijícím v Donbaské oblasti. <a href=\"https://www.rferl.org/a/russia-sanctions-timeline/29477179.html\">Seznam</a> všech sankcí uvalených na Rusko od roku 2014 do září roku 2018 lze nalézt na stránkách rozhlasové sítě Svobodná Evropa.</p><p>Poslanec Holík má také pravdu v tom, že cena ropy v poslední době <a href=\"https://www.macrotrends.net/2480/brent-crude-oil-prices-10-year-daily-chart\">klesá</a>. Jedná se o tzv. lehkou ropu Brent, která se <a href=\"https://investplus.cz/kurzy/aktualni-cena-ropa-brent-online-graf-vyvoj/#co-je-to-ropa-brent\">těží</a> v Severním moři a <a href=\"https://www.fxstreet.cz/zpravodajstvi-102755.html\">slouží</a> jako srovnávací cena ropy na celém světě. Cena ropy je také nízko v porovnání s obdobím mezi lety 2011 a 2013, kdy se cena pohybovala v rozmezí 88 až 128 dolarů za barel. I cena těžké ropy Urals, která se <a href=\"https://www.fxstreet.cz/zpravodajstvi-102755.html\">těží</a> v Rusku, v porovnání s rokem 2018 klesla. K 16. srpnu 2019 se její cena <a href=\"https://oilprice.com/freewidgets/get_oilprices_chart/67\">pohybovala</a> okolo 56 dolarů za barel. Cena ropy se obecně v poslední době <a href=\"https://www.fxstreet.cz/komodity-ropa-zlevnuje-kvuli-pretrvavajicim-obavam-ohledne-poptavky.html\">snižuje</a> kvůli přetrvávajícím obavám ohledně budoucího vývoje poptávky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  }
]