[
  {
    "id": "5513",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "V říjnu sociální demokracie a jmenovitě pan místopředseda Škromach říkal: 1. ledna se ten systém (vyplácení sociálních dávek, pozn.) zhroutí, bude v kolapsu, dávky se nevyplatí. ",
    "oduvodneni": "<p>Ministr Drábek zde nejspíše odkazuje na <a href=\"http://www.senat.cz/xqw/webdav/pssenat/webFile/61913/52414/st_schuze60_8_12_20111013.html\">projev místopředsedy Škromacha na půdě senátu</a> z 13. října 2011, kdy místopředeseda Škromach prohlásil: \" <i>A já se s vámi vsadím o týden těch vašich veřejných služeb v oranžové vestě, které odpracuje jeden z nás, že po novém roce tento systém nebude schopen včas a důsledně vyplácet dávky pro lidi, kteří je budou potřebovat</i>.\"</p>\n<p>Škromach přitom hovořil o dávkách životního minima a o pomoci v hmotné nouzi. Krátce předtím řekl, že dávky pro rodiny s dětmi již v té chvíli nejsou vypláceny včas. Když tedy říká \" <i>ten systém nebude schopen na začátku roku dávky vůbec vyplácet</i> \", nezmiňuje zhroucení systému, nýbrž opoždění některých dávek.</p>\n<p>Přestože tedy Škromach skutečně tvrdil, že dávky se nevyplatí, před kolapsem systému nevaroval.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "5769",
    "autor": "Petr Šilar",
    "strana": "KDU-ČSL",
    "vyrok": "Tam je jednoduchá věc u toho medu, to co jsme viděli ve Slovinsku a co už dělají někteří naši včelaři, že existuje med, který je vyroben přímo od včelařů a má tam svůj kolek, takže tam stačí jednoduchá kolková známka, kde je jméno toho včelaře, kde byl ten med stočen a vyroben.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť se nám z veřejně dostupných zdrojů nepodařilo nalézt žádnou informaci o praxi kolkování medu „přímo od včelařů“, a informace o této praxi prováděné na území Slovinska se nám taktéž dohledat nepodařilo.</p>\n<p>Jediné související informace, které se nám podařilo dohledat, se týkají používání ochranných známek, které mají podle internetového portálu <a href=\"http://stary.agroweb.cz/projekt/clanek.asp?cid=19130\">Agroweb.cz</a> primárně upozornit na kvalitní domácí produkci.Takovou známkou je například <a href=\"http://www.ceskymed.eu/index.php?event=onas\">Český med</a>, jež je majetkem Českého svazu včelařů a s jeho souhlasem ji může používat výrobce, který dodrží požadovanou jakost medu. Tyto známky však nemají nic společného s kolkem, přičemž běžnou praxí je, že údaj o místě původu a jméně včelaře, který med stočil a vyrobil, bývá uváděn na etiketě (viz <a href=\"http://www.vcely.or.cz/konference.pl?to=47216&amp;type=arch\">archiv diskuze Včelařské konference</a>). Informace o této praxi prováděné na území Slovinska se nám nepodařilo dohledat.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6025",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "U nás je devátá nejnižší mzdová úroveň v celé Evropské unii.",
    "oduvodneni": "<p>Na základě statistiky Eurostatu označujeme tento výrok za pravdivý.</p>\n<p>Z <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-24042012-AP/EN/3-24042012-AP-EN.PDF\">dokumentu</a> (.pdf), který vydal Eurostat 24. dubna 2012 vyplývá, že průměrná hodinová mzda českého pracovníka je 10,5 € (cca. 258 Kč), čímž se řadíme na devátou příčku od konce před Bulharsko, Rumunsko, pobaltské státy, Polsko, Maďarsko a Slovensko. Průměr EU se pohybuje okolo 23,1 € (cca. 567 Kč).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500506/"
    }
  },
  {
    "id": "6281",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Skoro přesně před rokem (...) když do vlády předložil (ministr Kalousek, pozn.) návrh na zřízení registru účtů tak, aby třeba policie a státní zástupci mohli rychleji vyhledávat, kde má která osoba, či firma účet, nikoli, kolik je na tom účtu prostředků. To už by se museli dotazovat té konkrétní banky. A bohužel tedy musím říct, že vláda včetně pana ministra Kubiceho ten národní registr účtů odmítla.",
    "oduvodneni": "<p>Na základě dokumentů Vlády ČR a také mediálních výstupů (ex)členů Vlády ČR hodnotíme výrok poslance Tejce jako pravdivý.</p>\n<p>Ministr financí Kalousek na jednání Vlády ČR dne 10. srpna 2011 navrhl zřízení \"Národní evidence účtů\" - to vyplývá z <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/F93CD4A18FA50B67C12578E8003356F8\">programu</a> tohoto jednání (bod 14). <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/13B3F288C1668BF2C12578EF002712D7\">Záznam</a> z tohoto zasedání pak uvádí, že \"V <i>láda zevrubně projednala materiál předložený ministrem financí a s předloženým návrhem usnesení nesouhlasila. Z 13 přítomných členů vlády hlasovalo pro přijetí navrženého usnesení 7\".</i><i></i> Co se týče odmítnutí tohoto návrhu ze strany ministra Kubiceho, tak tento fakt potvrzuje např. exministr Jiří Pospíšil (<a href=\"http://www.ceskatelevize.cz/ct24/domaci/132641-ods-zablokovala-plan-registru-uctu-mel-pomoct-policii/\">Česká televize</a>). Samotný ministr vnitra také v debatě s Tejcem tento jeho výrok fakticky potvrzuje. Tvrdil, že návrh neprošel kvůli finanční náročnosti a také z důvodu, že nepřijetí tohoto návrhu nezkomplikuje Policii ČR práci.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "6537",
    "autor": "Marcel Chládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme dnes podle zprávy OECD na druhém místě od konce, co se týká finančních prostředků do školství.",
    "oduvodneni": "<p>Na základě údajů z <a href=\"http://www.oecd.org/edu/educationataglance2012oecdindicators-chapterbfinancialandhumanresourcesinvestedineducation-indicators.htm\">dokumentu</a> OECD lze tento výrok označit jako pravdivý. Údaje z roku 2009 říkají, že ČR vynakládá na školství jen bezmála 5% HDP ročně, což nás (spolu s Maďarskem) staví na předposlední místo v rámci OECD, před poslední Slovensko.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6793",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Programu obnovy venkova, kde letos bylo alokováno 60 milionů korun...",
    "oduvodneni": "<p>Přestože Program obnovy venkova Olomouckého kraje na svém webu neuvádí celkovou sumu rozdělených prostředků, ke konečnému výsledku je možné se dobrat prostým součtem všech podpořených projektů, které jsou vypsány ve třech .pdf souborech, které jsou dostupné <a href=\"http://www.kr-olomoucky.cz/program-obnovy-venkova-cl-692.html\">zde</a>. Celková rozdělená částka pak po sečtení všech položek činí 59 022 000 Kč.</p>\n<p>Na základě výše uvedených údajů hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7049",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "Já jsem dopředu řekla, že nikdy žádné funkce kumulovat nebudu, proto také pokud bych se stala hejtmankou, tak se vzdám i svého poslaneckého mandátu.",
    "oduvodneni": "<p>Nejen Helena Langšádlová, ale i ostatní kandidáti na hejtmana z koalice stran TOP 09 a Starostové slíbili, že v případě získání postu složí své senátorské či poslanecké mandáty. Tato informace je uvedena v <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/top-09-a-stan-nehromadime-funkce-pracujeme-zodpovedne-9976.html\">tiskové zprávě</a> TOP 09 z 31. května 2012.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7305",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Garantem za ten druhý pilíř a koneckonců i za ten třetí pilíř není ministerstvo práce a sociálních věcí, ale je ministerstvo financí.",
    "oduvodneni": "<p>V námi dohledaných <a href=\"http://duchodovareforma.mpsv.cz/cs/9\">zdrojích</a> se nemluví o přímých garancích státu pro druhý a třetí pilíř - pouze o <a href=\"http://duchodovareforma.mpsv.cz/cs/76\">omezeních</a>, které ministerstvo financí má pro banky zabývající se spravováním penzijních fondů. Nemůžeme tedy potvrdit ani vyvráti tvrzení Ludmily Müllerové.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7561",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Tato vláda zatím nezrušila jediný úřad, akorát o tom mluví...",
    "oduvodneni": "<p>Na konci roku 2011 zanikl např. samostatný <a href=\"http://www.vuppraha.cz/\">Výzkumný ústav pedagogický</a> (VUP, IČO 00022161), když skončilo postupné slučování tří institucí v dnešní Národní ústav pro vzdělávání (NUV). Jak uvádí <a href=\"http://www.nuv.cz/vse-o-nuv/historie-ustavu\">web NUV</a>, zmíněné instituce jsou přímo řízeny ministerstvem a tudíž je nutno zrušení VUP přisoudit vládě Petra Nečase.</p>\n<p>Dodejme, že mimo uvedené tři instituce jsme žádný zrušený úřad nenalezli a že zánik úřadu sloučením mohl zachovat stávající počet zaměstnanců (což jsme neověřovali).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-12-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081218-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7817",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Strana práv občanů, jíž jsem čestným předsedou, tam, kde uspěla (myšleno v krajských volbách - pozn. Demagog.cz), to znamená v Pardubickém a Zlínském kraji, vstoupila do koalice právě se sociální demokracií.",
    "oduvodneni": "<p>Strana práv občanů - Zemanovci (SPOZ) uspěla v Pardubickém a Zlínském kraji, kde získala, <a href=\"http://www.volby.cz/pls/kz2012/kz21?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=8\">5,31 %</a>, respektive <a href=\"http://www.volby.cz/pls/kz2012/kz21?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=12\">7,21 %</a>. V <a href=\"http://www.pardubickykraj.cz/rada\">Pardubickém kraji</a> uzavřela koaliční smlouvu nejen s ČSSD, ale i s <b>Koalicí pro Pardubický kraj</b>. <b></b> Ve <a href=\"http://www.kr-zlinsky.cz/clenove-rady-cl-194.html\">Zlínském kraji</a> uzavřela koalici nejen s ČSSD, ale také s <b>Komunistickou stranou Čech a Moravy</b>. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500113/"
    }
  },
  {
    "id": "8073",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Například Ústavní soud dokonce zakázal stáže na ministerstvu soudcům.",
    "oduvodneni": "<p>Ústavní soud tyto stáže na Ministerstvu spravedlnosti soudcům <a href=\"http://www.concourt.cz/clanek/3980\">zakázal</a> (článek č.1) v říjnu 2010 s dokazem na: \"...narušení principu kontinuálního výkonu soudcovské funkce a riziko spojené se vznikem střetu zájmů a ohrožení nezávislosti a nestrannosti soudce po návratu do své soudcovské funkce.\"</p>\n<p>O tomto ustanovení už rozhodoval jednou <a href=\"http://wintr.webz.cz/dokumenty/soudysoudci1.rtf\">nález Ústavního soudu č. 349/2002 Sb.</a> (rtf. strana 9.) ve kterém se píše mimo jiné: Ke zrušení jsou dále navrhována v ustanovení § 68 odst. 1 citovaného zákona slova „k ministerstvu nebo“ a tatáž slova v § 99 odst. 1 písm. c) tohoto zákona, kterými je umožněno přidělení soudce k Ministerstvu spravedlnosti a stanovuje se dočasné zproštění výkonu funkce soudce v případě tohoto přidělení.</p>\n<p>V roce 2010 byla pak možnost stáží zrušena definitivně. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500224/"
    }
  },
  {
    "id": "8329",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Já jsem velmi bojovala o to, aby byl zřízen, byť minimalistický, tak speciální nezávislý úřad pro dohled nad financováním politických stran. Bohužel při politických jednáních, která jsme o tom vedli v Poslanecké sněmovně, se tři nejsilnější strany, sociální demokracie, ODS a komunisté postavili zásadně proti.",
    "oduvodneni": "<p>O záměru prosadit nezávislý úřad vykonávající dohled nad financováním politických stran se Karolína Peak opravdu několikrát pokoušela, vždy ale neúspěšně. Jak uvádí webové <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/karolina-peake/aktualne/financovani-politickych-stran-zpruhledni-nove-zakony-88105/\">stránky</a> Vlády České republiky, jako předsedkyně Vládního výboru pro koordinaci boje s korupcí zařadila Karolína Peake zprůhlednění financování politických stran a jejich kontrolu do Strategie vlády pro boj s korupcí, a to již v říjnu roku 2011. Na základě <a href=\"http://zpravy.idnes.cz/urad-peake-na-hlidani-financovani-stran-nejspis-nebude-ppr-/domaci.aspx?c=A121004_195649_domaci_hv\">informací</a> ze zpravodajského serveru idnes.cz, dne 4. října 2012 ale vícepremiérka Peake neuspěla se svým záměrem zřídit nový úřad, neboť se proti návrhu postavili poslanci napříč politickými stranami. Dne 25. října 2012 zpravodajský server E15.cz znovu uvedl <a href=\"http://zpravy.e15.cz/domaci/politika/peake-znovu-prosazuje-urad-na-kontrolu-financovani-stran-stat-by-mel-18-milionu-rocne-926437\">informaci</a> o snaze vytvořit kontrolní úřad, dle uvedených slov Karolíny Peake ale jen LIDEM, TOP 09 a VV souhlasily s touto kontrolou, naopak tři nejsilnější strany, ODS, ČSSD a KSČM, vznik nezávislého úřadu nepodpořily. O vzniku kontrolního úřadu se také diskutovalo 9. ledna 2013, kdy vláda projednávala nový zákon o hospodaření politických stran a hnutí. Dle <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=768103\">informací</a> ze serveru aktuálně.cz, odkazující se na ČTK, proti zřízení úřadu byly opět strany ODS, ČSSD a KSČM. Jak dále informační server uvádí, z důvodu dlouhotrvající neschopnosti politických stran se na vzniku kontrolního úřadu dohodnout, Karolína Peake navrhuje, aby se místo zřízení nového úřadu raději rozšířily povinnosti stran při zveřejňování údajů o jejich hospodaření.</p>\n<p>O svých krocích v rámci snahy zřídit dohledový orgán Karolína Peake také blíže píše na svých oficiálních webových <a href=\"http://www.karolinapeake.cz/komentare/dohledovy-urad-nad-stranami-je-potrebny.html\">stránkách</a>.</p>\n<p>Na základě výše uvedených dohledaných informací tak hodnotíme výrok Karolíny Peake jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500414/"
    }
  },
  {
    "id": "8585",
    "autor": "Tomáš Chalupa",
    "strana": "Občanská demokratická strana",
    "vyrok": "V současnosti míří na skládky 55 procent z 32 milionů tun ročně vytvořeného komunálního odpadu v Česku. Podle Chalupy je Česko v Evropě výjimečné svým vysokým podílem skládkování na celkovém nakládání s odpadem.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, a to na základě dat České informační agentury životního prostředí a směrnic EU. Ministr sice korektně popisuje stav skládkování v České republice, nicméně v mezinárodním srovnání již jeho výrok přesný není.</p>\n<p>Dle posledních dostupných dat České informační agentury životního prostředí (<a href=\"http://issar.cenia.cz/issar/page.php?id=1612\">CENIA</a> produkce a nakládání s komunálním odpadem, Tabulka 1) bylo v roce 2011 skládkováním odstraněno 55,4 % komunálního odpadu.</p>\n<p>Pokud jde o nakládání s odpadem, podle <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/8-27032012-AP/EN/8-27032012-AP-EN.PDF\">dat Eurostatu</a> z roku 2010, 38 % jeho celkového objemu směřuje v zemích EU na skládky, v České republice končí na skládkách 68 % odpadu.</p>\n<p>V tabulce některé země a jejich nakládání s odpadem (hodnoty jsou uvedeny v %)</p>\n<p>SkládkovánímSpalovánímRecyklovánoKompostovánoEU2738222515ČR6816142Slovensko811045Neměcko0384517Polsko731188Bulharsko100000Maďarsko6810184</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-05-30",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8841",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": " Myslím si, že to nemalá část klubu podpoří, máme k tomu usnesení naší komise, která doporučuje zohlednit v tom návrhu ještě poznatky Svazu měst a obcí, právě poznatky ze Slovenska. ",
    "oduvodneni": "<p><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/222494-smlouvy-na-internetu-slovensko-usetrilo-miliardy-ze-statni-kasy/\">Zákon</a> o státním registru smluv, který ukládá úřadům státní správy povinnost zveřejňovat uzavřené smlouvy na internetu, putuje legislativním procesem přibližně rok. Prozatím však jeho přijetí naráželo na výhrady ze strany <a href=\"http://www.ods.cz/clanek/4359\">ODS</a> (dále i ČSSD a KSČM), zejména kvůli jeho údajné administrativní náročnosti, finanční nákladnosti či nejasnému vymezení, kterých smluv by se měl zákon týkat. <a href=\"http://www.ods.cz/clanek/4917-informacni-povinnosti-obci-musi-stanovit-jen-jeden-zakon\">Starostové</a> z řad ODS požadovali, aby veškeré normy upravoval pouze jeden zákon, a upozorňovali na problematickou selekci smluv, které by do registru putovaly. Stanoviska odborné komise ODS, ve kterém by byly zohledněny závěry Svazu měst a obcí či zkušenosti ze Slovenska, však k dispozici nejsou.</p>\n<p>Výrok Jiřího pospíšila hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9353",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "No, tak vemme si model Švédsko. Ve Švédsku byly vysoké daně, ale samozřejmě ten stát byl funkční a dneska se ty daně jako snižujou.",
    "oduvodneni": "<p>Vývoj švédské ekonomiky přehledně komentuje <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/210276-svedove-se-krize-neboji-vlada-snizila-dane-a-ekonomika-roste/\">článek České televize</a>.</p>\n<p>Deník The Economist se pak nechal slyšet takto: „<i>Na rozdíl od starého modelu sociálního státu, v němž lidé platili vysoké daně a dostávali na oplátku velké množství sociálních služeb a objemné transfery, nový model, obecně řečeno, zachovává většinu služeb, ale přitom snižuje daně a osekává transfery.</i> \" (zdroj: <a href=\"http://www.economist.com/node/21564412\">Sweden: The New Model</a>)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-10",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9609",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Třeba, právě třeba ekonom Pavel Kohout, který byl i ve správní radě Transparency International, protikorupční organizace, tak veřejně říká, a já jsem to sám na vlastní uši slyšel i veřejně na veřejném plénu, že Vít Bárta prý byl jediným ministrem, který realizoval protikorupční program na ministerstvu dopravy.",
    "oduvodneni": "<p>Pavel Kohout se skutečně vyjádřil v pozitivním slova smyslu k působeni Víta Bárty na Ministerstvu dopravy, nicméně se nám nepodařilo dohledat přesné vyjádřeni, na které se Okamura odkazuje.</p>\n<p>Pavel Kohout skutečně na webových stránkách <a href=\"http://www.novaustava.cz/clanky/o-vecech-verejnych\">novaustava.cz</a> píše: <i><i>„</i>Fakt číslo dvě. Během svého krátkého působení na ministerstvu dopravy, Vít Bárta vyměnil šéfa Ředitelství silnic a dálnic. Během působení Reného Poruby se věci začaly měnit k lepšímu. Začala se zkoumat kvalita staveb. Byla například provedena expertíza mostů za pomoci německých technických expertů, kteří neměli důvod být zaujatí. Začalo se pracovat na nové řídící struktuře, aby byly odstraněny možné konflikty zájmů.<br>\n    A co se dělo pak?<br>\n    „Od té doby, co odešli Bártovi lidé, se věci vracejí do původního stavu,“ konstatoval nejmenovaný zdroj z ŘSD.\"</i></p>\n<p>Pavel Kohout byl dle <a href=\"http://www.transparency.cz/vyrocn-zpravy/\">výročních zpráv</a> Transparency International v letech 2007- 2010 členem dozorčí, nikoliv správní rady, jak tvrdí Tomio Okamura.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9865",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Já jsem tady říkal, že takovým tím parametrem, jak je vězeňství účinné, je co nejnižší recidiva. U nás je zhruba tři čtvrtě, ve světě, třeba v tom Německu, a Skandinávii jedna třetina.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě veřejně dostupných článků a studií.</p>\n<p>Recidiva v <a href=\"http://www.lidovky.cz/ceske-veznice-jsou-preplnene-hrozi-vzpoury-fz4-/zpravy-domov.aspx?c=A110612_163215_ln_domov_kim\">ČR</a> byla v roce 2011 podle serveru lidovky.cz na úrovni až 60%, <a href=\"http://www.novyprostor.cz/clanky/403/tovarny-na-recidivu.html\">jiné studie</a> hovoří o 70 až 80 %. V letech 2004 až 2007 podle <a href=\"http://www.bmj.de/SharedDocs/Downloads/DE/pdfs/Legalbewaehrung_nach_strafrechtlichen_sanktionen_2010.pdf?__blob=publicationFile\">studie</a> (.pdf, strana 38) vypracované pro německé Ministerstvo spravedlnosti byla míra recidivy 33,7%. Ve Skandinávii je situace lepší, <a href=\"http://www.dailymail.co.uk/home/moslive/article-1384308/Norways-controversial-cushy-prison-experiment--catch-UK.html\">recidiva</a> dosahuje v Norsku jen 20 %, v Dánsku, Švédsku a Finsku průměrně 30 %.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10121",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Víte, že minulá vláda, tedy přesněji řečeno předminulá vláda, velmi kritizovala postup policie, kritizovala postup státních zástupců.",
    "oduvodneni": "<p>Postupy státních zástupců a policie byly předmětem kritiky předminulé vlády, vlády Petra Nečase, hned při několika příležitostech. Sám <a href=\"http://www.lidovky.cz/to-je-istvangate-pranyroval-zalobce-petr-necas-fl5-/zpravy-domov.aspx?c=A130717_172528_ln_domov_sm\">Petr Nečas</a> se pustil do kritiky po zátahu policie na Úřad vlády, který vedl ke konci jeho vlády a předčasným volbám.</p>\n<p><i>\"Policejní zákrok byl nepřiměřený. Zadržení jedné ženy komandem 12 policistů v kuklách je dehonestující a jen potvrdilo, že jsou používány brutální a nátlakové metody,\"</i> uvedl Nečas.</p>\n<p>Již dříve pak kritizoval <a href=\"http://zpravy.idnes.cz/kalousek-sepsul-zadost-o-vydani-parkanove-fjn-/domaci.aspx?c=A120624_130812_domaci_hro\">Miroslav Kalousek</a> postup vyšetřovatelů v kauze CASA týkající se jeho stranické kolegyně Vlasty Parkanové.</p>\n<p><i>\"Jsem hluboce přesvědčen, že jsme svědky bezprecedentního policejního útoku na demokratické rozhodovací mechanismy státu. (...) To už je náběh na policejní stát,\"</i> řekl například Kalousek.</p>\n<p>Během interpelací 14. června 2012 pak <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/s040235.htm\">Nečas</a> ještě pronesl následující výrok (v souvislosti s vyšetřováním kauzy CASA): \"<i>A kromě toho mi dovolte říci poměrně tvrdou a jasnou tezi, že o tom, kdo bude ve vládě, nebo nebude ve vládě, nebude cestou žádosti o vydání rozhodovat parta policejních plukovníků nebo podplukovníků, to asi by nebyl ten správný krok\".</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/214411058040207/"
    }
  },
  {
    "id": "10377",
    "autor": "Jan Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ono už vlastně došlo k poučení z té krize roku 2009, protože tím, že byl postaven plynovod Nordstream, tak zavření kohoutku na Ukrajině jako v roce 2009 by nemělo žádný dopad na Českou republiku, protože my ten plyn pravda také z Ruska můžeme dostat přes Nordstream, potom plynovod Opal a dále plynovod Gazela do České republiky.",
    "oduvodneni": "<p>V dubnu roku 2010 byla <a href=\"http://www.natoaktual.cz/nord-stream-zahajen-cesta-k-energeticke-bezpecnosti-eu-take-p4q-/na_analyzy.aspx?c=A100503_092740_na_analyzy_m02\">zahájena</a> výstavba plynovodu Nord Stream, který přivádí zemní plyn z Ruska pod hladinou Baltského moře do západní Evropy a obchází tak Ukrajinu. Dne 1. ledna 2013 byl zahájen <a href=\"http://www.euractiv.cz/energetika/clanek/plynovod-gazela-funguje-ve-zkusebnim-provozu-ma-zajistit-bezpecnost-dodavek-zemni-plyn-rusko-nord-stream-010505\">zkušební</a> provoz plynovodu Gazela, jenž zajišťuje napojení České republiky na plynovod Opal vedoucí přes Německo, který je dále napojen na plynovod Nord Stream. K oficiálnímu <a href=\"http://byznys.ihned.cz/c1-59119710-nord-stream-je-hotov-plynovod-gazela-za-10-miliard-propojil-rusko-s-nemeckem\">otevření</a> tohoto plynovodu došlo dne 14. ledna 2013.</p>\n<p>Dle nejnovějších zpráv je ČR na přerušení dodávek zemního plynu přes Ukrajinu dobře <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/zastaveni-dodavek-surovin-pres-ukrajinu-cesku-neublizi-1069037\">připravena</a>, na rozdíl od plynové krize z roku 2009, kdy v důsledku ukrajinsko-ruských sporů došlo k přerušení dodávek plynu a východoevropské země, včetně ČR, trpěly jeho nedostatkem. Dle Ministerstva průmyslu a obchodu by plynovody mířící do Německa dokázaly nahradit přepravu plynu z východu téměř třikrát. V případě zastavení dodávek plynu přes Ukrajinu zásobování plně pokryje obrácený tok plynu z Německa a ropovod IKL.</p>\n<p>Vycházíme ovšem z předpokladu, že Ruská federace nezavře kohoutky do Evropské unie kompletně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500316"
    }
  },
  {
    "id": "10889",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Jsem rád, že to říkáte, právě tito odpůrci občanského zákoníku říkají, že náš Nový občanský zákoník je příliš archaický a příliš inspirovaný rakouským zákonem. Víte, jaký platí v Rakousku zákoník z roku 1811, 1811, tento zákon na našem území platil téměř 150 let a byl inspiračním zdrojem a i jistým návratem k tomu, co v této zemi desítky let platilo a komunisté to zrušili.",
    "oduvodneni": "<p>Výrok Jiřího Pospíšila hodnotíme jako pravdivý, neboť v Rakousku skutečně stále platí zákon z roku 1811, který na českém území platil 150 let.</p>\n<p>V roce 1811 byl v rakouské části Rakouska-Uherska (včetně českých zemí) vyhlášen tzv. <a href=\"http://cs.wikipedia.org/wiki/V%C5%A1eobecn%C3%BD_z%C3%A1kon%C3%ADk_ob%C4%8Dansk%C3%BD\">Všeobecný zákoník občanský</a>, který v Rakousku platí dodnes a z většiny nebyl ani novelizován. Na českém území platil od jeho počátku, po celou dobu první republiky, během války i po ní. Jeho platnost byla ukončena na konci roku 1950, kdy byl nahrazen tzv. středním občanským zákoníkem.</p>\n<p>Od 1. června 1811, kdy vyšel rakouský zákoník v platnost na českém území, až po jeho zrušení na konci roku 1950 uběhlo bez šesti měsíců celých 150 let. V Rakousku dokonce platí dodnes. Na základě těchto informací hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11145",
    "autor": "Tomáš Macura",
    "strana": "ANO 2011",
    "vyrok": "Za poslední 4 roky se nezměnilo téměř nic (v oblasti kvality ovzduší - pozn. Demagog.cz). ",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, a to z několika důvodů. Sám Tomáš Macura si v následujícím výroku v zásadě protiřečí, když říká, že emise se mírně snižují.</p>\n<p>K posouzení toho, zda se skutečně něco ohledně kvality ovzduší změnilo či ne, navíc nejsou k dispozici relevantní data. <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/grafroc/grafroc_CZ.html\">Český hydrometeorologický ústav</a> zveřejňuje data se značným zpožděním a poslední dostupná jsou souhrnná data za rok 2012. Nejsou k dispozici údaje o stavu v roce 2013 a 2014, tedy za téměř polovinu zmiňovaného období. Není tedy jasné, na základě čeho Tomáš Macura hodnotí, že se \"<i>nezměnilo téměř nic</i>\".</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-09-10",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910/"
    }
  },
  {
    "id": "11401",
    "autor": "Miloslav Ludvík",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když jsme dávali na protidrogovou prevenci 11 milionů korun, tak bylo 11 tisíc drogově závislých na tvrdých drogách, ve chvíli, kdy jsme začali dávat 15 milionů, tak se jich objevilo 15 tisíc drogově závislých.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dokumentů dostupných na webu hlavního města Prahy. Z těch je patrné, že uváděné částky neodpovídají skutečnosti.</p>\n<p>Počty problémových uživatelů drog vyčísluje <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fpublic%2F2d%2F46%2F78%2F1813594_456870_Protidrogova_politika.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGQAsr8lb_DKyGtyLBOUQ0VwNHfAw\">Strategie protidrogové politiky</a> (.pdf, str. 58). Vydávané prostředky pak najdeme ve <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fpublic%2F32%2F32%2Fb6%2F1897293_519634_VZ_2013.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGPXxRNoSEK0D7TCknft4Au2Ae7qg\">Výroční zprávě o realizaci protidrogové politiky</a> za rok 2013 (.pdf, str. 45).</p>\n<p>RokPočet uživatelů drogVydané prostředky (v tisících Kč)2005 9800 29 0002006 8400 29 0002007 10 000 32 0002008 11 500 37 0002009 10 400 40 0002010 11 350 40 0002011 10 900 35 1502012 14 600 39 0002013 n/a 41 000</p>\n<p>V rámci těchto souhrnů se jedná o celkovou částku vydanou městem na protidrogovou politiku. Zmíněná výroční zpráva uvádí konkrétně položky na stranách 52–53 pro roky 2012–2013. Které z těchto všech položek tvoří protidrogovou prevenci města však není nikde zcela konkrétně popsáno a není tak možné korektně určit celkovou částku na prevenci pro daný rok. Z toho důvodu je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11657",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Potom dneska ten dluh, který je 1683 mld. a ještě mimo kontrolu Ministerstva financí, je asi 130 mld. na účtech různých fondů a institucí.",
    "oduvodneni": "<p>Státní dluh k 31. 12. 2013 skutečně činil <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">1 683 mld. Kč</a>.</p>\n<p>Co se týká druhé uvedené částky, není nám jasné, o jakých penězích mimo kontrolu Ministerstva financí Andrej Babiš mluví. Patrně má na mysli prostředky různých <a href=\"http://www.mfcr.cz/assets/cs/media/Rozp-ramce-EU-85-2011_Metodicky-popis-Fiskalni-udaje-za-statni-fondy.pdf\">státních fondů</a> (.pdf), jež hospodaří s penězi státu, ale stojí mimo státní pokladnu, a podobných institucí.</p>\n<p>Nepodařilo se nám dohledat konkrétní údaje k těmto penězům, výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12681",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "...tam jsou různé spory ve vládě (na Ukrajině  - pozn. Demagog.cz), že lidé, kteří byli povoláni k tomu, aby vyčistili to prostředí od korupce, tak najednou odcházejí, protože se obávají toho, že vlastně se nic moc nezměnilo a že oligarchové stále tu Ukrajinu ovládají.",
    "oduvodneni": "<p>Pokud jde o spory ve vládě ohledně pomalých reforem, které skončily odchodem, lze ukázat na dva významné příklady.</p>\n<p>Na počátku února 2016 <a href=\"http://www.respekt.cz/tydenik/2016/7/korupce-na-ukrajine\">rezignoval</a><a href=\"http://www.respekt.cz/tydenik/2016/7/korupce-na-ukrajine\">ukrajinský ministr hospodářství</a> Ajvaras Abromavičius, který prohlásil, že odmítá krýt státní úředníky, kteří se „velmi podobně jako stará vláda snaží ovládnout tok veřejných peněz“.</p>\n<p>Necelé dva týdny poté zdůvodnil svou <a href=\"http://www.ceskatelevize.cz/ct24/svet/1695424-ukrajinskou-prokuraturu-ovladli-korupcnici-rekl-namestek-a-rezignoval\">rezignaci</a> neuspokojivým stavem justice, korupcí a prosazováním skupinových zájmů náměstek ukrajinského generálního prokurátora Vitalij Kasko.</p>\n<p>Spory v ukrajinské vládě vedly 16. února 2016 k <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/vlada-na-ukrajine-prezila-hlasovani-o-neduvere--1584818\">neúspěšnému</a> hlasování o odvolání a z vládní koalice postupně <a href=\"http://www.ceskatelevize.cz/ct24/svet/1699075-konec-ukrajinske-vladni-koalice-jacenuk-hleda-narychlo-nove-spojence\">odešlo</a> více stran.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500221"
    }
  },
  {
    "id": "12937",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Minulé vlády o tom diskutovaly a neudělaly to, my jsme o tom také diskutovali, ale kratší dobu a ty zákony byly schváleny (řeč je o služebním zákonu a registru smluv - pozn. Demagog.cz).",
    "oduvodneni": "<p>Zmíněné zákony byly skutečně schváleny v tomto volebním období. Je ale nutné připomenout, že zákon o registru smluv byl projednáván již v minulém volebním období, schválit jej však tehdejší sněmovna nestihla. Fakt, že byl zákon schválen poměrně brzy v tomto volebním období, lze přičíst k dobru ani ne tak vládě, jako široké parlamentní shodě, ke které jistě přispěla i kampaň protikorupčních organizací sdružených v Rekonstrukci státu. Z toho důvodu je výrok hodnocen jako zavádějící.</p>\n<p>Co se týká služebního zákon, je pravdou, že ten byl vstoupil v účinnost v tomto volebním období. Přijetí tohoto zákona řešíme v předchozím výroku předsedy Faltýnka. Schvalování zákona o registru smluv Faltýnek ovšem popisuje zavádějícím způsobem. Předně není pravda, že by v minulém období byl pouze diskutován.</p>\n<p>V červnu 2012 předložila skupina poslanců v čele s Janem Farským <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86705\">novelu několika zákonů</a>, které registr smluv zaváděly. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=740\">Předloha</a> se dostala do výborů, po pádu vlády Petra Nečase a následném rozpuštění Poslanecké sněmovny pak ovšem spadla pod stůl.</p>\n<p>V tomto volebním období byl registr smluv znovu předložen do Poslanecké sněmovny a to jako jeden z prvních návrhů. Šlo o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=42&amp;sp=1\">sněmovní tisk 42</a>. Předkladateli nebyl vláda či poslanci koalice, ale šlo o poslance napříč politickým spektrem, jejich zástupci byl opět Jan Farský z klubu TOP 09 a Starostové.</p>\n<p>Šlo o jeden ze zákonů tzv. <a href=\"http://www.rekonstrukcestatu.cz/cs/smlouvy-na-internetu#proc-zakon\">Rekonstrukce státu</a>. Ta k tomu uvedla: \" <i>160 nových poslanců se před volbami zavázalo, že zákon prosadí. Rekonstrukce státu je týden po volbách oslovila, aby se přidali k Janu Farskému a předložili návrh společně. Přidali se zástupci TOP09, KDU-ČSL a ANO</i>.\"</p>\n<p>V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61825\">závěrečném hlasování</a> 24. listopadu 2015 pak pro návrh hlasovalo 110 poslanců ze všech stran vyjma poslanců KSČM.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13193",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "VESELOVSKÝ: Vy jste přece kontinuálně od první zmínky o reorganizaci policie, teď myslím hnutí ANO a Vás osobně, tak jste říkal, pokud bude reorganizace podepsána, dokonce pokud se nepletu, tak dneska ráno naposledy jste to říkal, tak my půjdeme ven z koalice.\n\nBABIŠ: Ne ne, to jsem neříkal. Já jsem říkal, že zvážíme vypovězení smlouvy koaliční.",
    "oduvodneni": "<p>Zpráva o tom, že ANO přímo <i>vypoví</i><i>koaliční smlouvu</i> v případě podpisu reorganizace pochází patrně z dezinterpretace Babišových slov. V médiích jsme ji mohli zaznamenat často zprostředkovaně, například z úst <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1817525-spor-kvuli-policii-vyustil-ve-vlade-v-tvrdy-stret-babisovi-neustoupime-oznamil\">Pavla Bělobrádka</a> (viz video.) O odchodu z koalice však ANO nehovořilo.</p>\n<p>Sám ministr Babiš se navíc vyjadřoval konstantě bez vývoje v tom smyslu, že vypovězení koaliční smlouvy je spíše eventualita. Nechal se takto slyšet již <a href=\"http://zpravy.idnes.cz/sef-uooz-slachta-chce-kvuli-reforme-do-civilu-fnl-/domaci.aspx?c=A160609_174220_domaci_pku\">při odchodu</a> Šlachty, dokonce i <a href=\"http://echo24.cz/a/i29pU/babis-koalicni-smlouvu-muzeme-vypovedet-ve-vlade-ale-zustaneme\">ráno</a> 15. června 2016 před koaličním jednáním (odpoledne došlo k podepsání reorganizace), po jejím podpisu se však ANO rozhodlo smlouvu <a href=\"http://www.ceskenoviny.cz/zpravy/ano-chce-novou-formu-koalicni-smlouvy-cssd-je-pripravena-jednat/1361253\">nevypovědět</a>, což není v rozporu s výše zmíněnými prohlášeními A. Babiše.</p>\n<p>Hrozba vypovězením koaliční smlouvy může být sice širokou veřejností vnímána jako hrozba odchodu z vlády, nicméně pojmově to není totéž, obě možnosti se vzájemně nevylučují a Andrej Babiš opakovaně hovořil pouze o možnosti vypovězení smlouvy, beze slova o odchodu z vlády. Jeho výrok se tak zakládá na pravdě.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13449",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "OKD je 10-12 tisíc lidí. Vy ale zapomínáte na multiplikační efekt. Na OKD je řádově navázáno 30-40 tisíc dalších osob.",
    "oduvodneni": "<p>Přímo na <a href=\"http://www.okd.cz/cs/nas-region/zamestnanost\">stránkách</a> OKD se lze dočíst, že OKD je zaměstnavatelem téměř 11 000 lidí. K tomu poskytuje práci dalším 3 000 pracovníků dodavatelských organizací. S těmito počty se jedná o největšího zaměstnavatele v regionu a jednoho z největších zaměstnavatelů v ČR. Nelze ovšem potvrdit aktuálnost těchto dat.</p>\n<p>Jak vyplývá z <a href=\"http://www.okd.cz/storage/download/7c417562a84d53137cab8ca9021f00482ae2ed40\">výroční zprávy</a> podniku za rok 2015 (.pdf, str. 22), společnost měla průměrně 10 423 vlastních zaměstnanců a 3 332 zaměstnanců dodavatelských firem.</p>\n<p>Podle <a href=\"http://www.ceskenoviny.cz/zpravy/mf-a-okd-dnes-podepsaly-smlouvu-o-pujcce-na-700-milionu-kc/1382149\">informací</a> ČTK publikovaných 15. srpna 2016 se současný počet zaměstnanců OKD pohybuje kolem 12 000. Z toho asi 9 500 jsou vlastní zaměstnanci firmy a zbytek jsou pracovníci agentur a dodavatelských společností.</p>\n<p>Co se týká dalších míst, která jsou na OKD navázána, nepodařilo se nám dohledat data, která by konkrétní počet takových míst kvantifikovala.</p>\n<p>Výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13705",
    "autor": "Jiří Švec",
    "strana": "Pro Jižní Čechy, Starostové a nezávislí",
    "vyrok": "48 milionů korun je částka, kterou dalo v součtu město České Budějovice a Jihočeský kraj do letiště v letošním roce. V loňském roce odbavilo Jihočeské letiště celých 116 platících cestujících. V letošním roce do srpna 60 platících cestujících. Takže my jsme 200 platících cestujících odbavili za 48 milionů korun. 240 tisíc korun na cestujícícho.",
    "oduvodneni": "<p>Švec zde zavádí, když sice popisuje korektně počet platících cestujících, nicméně opomíjí další funkce a činnosti na letišti. To může vést k dojmu, že kromě pár cestujících se zde již žádná aktivita nevyvíjí.</p>\n<p>Město České Budějovice ve <a href=\"http://rozpocet.c-budejovice.cz/gordic/navrhrozpoctu/\">svém rozpočtu</a> (Běžné výdaje - Jihočeské letiště České Budějovice a.s.) počítá s transferem do společnosti Jihočeské letiště a.s. ve výši 17 milionů korun. Jihočeský kraj ve svém letošním <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=123558&amp;par%5Bview%5D=0\">schváleném rozpočtu</a> (.pdf, str. 18) uvádí částku 45 milionů běžných výdajů. To dohromady čítá 62 milionů.</p>\n<p>Počet cestujících nám potvrdila paní Martina Vodičková, marketingový manažer, vnější vztahy Jihočeského letiště. Poskytnutá čísla vypadají následovně:</p>\n<p><i></i> „<i>Celý rok 2015 / 116 platících cestujících</i><i>K srpnu 2016 / 85 platících cestujících/ odbavených cestujících cca 400.</i>“</p>\n<p>Pokud tedy přepočítáme těchto 201 osob na rozpočtované transfery od města a kraje, zjistíme, že na 1 cestujícího připadá cca 308 457 Kč. To je dokonce více, než kolik Švec uvádí.</p>\n<p>Dodejme kompletní odpověď paní Vodičkové stran využívání letiště:</p>\n<p>„<i>Letiště České Budějovice má v současné době licenci jako veřejné vnitrostátní a neveřejné mezinárodní letiště kategorie 4C. Vzhledem k tomu, že zde není dobudován terminál pro odbavení cestujících a ani technické vybavení (absence radionavigace a světelné navigace) není uzpůsobeno pro odbavení pravidelných linek nebo charterových letů, není za současného stavu letiště připraveno běžně odbavit cestující. Až po dokončení modernizace, na níž Jihočeský kraj jako vlastník areálu a investor pracuje, bude letiště schopné i těchto výkonů. Za těchto podmínek je uvádění počtu platících pasažérů velmi zavádějícím údajem. Pro vysvětlení: platící pasažér je ten, který z letiště odlétá, nepatří sem posádka letadla či přilétající cestující. Letiště je hojně využíváno zejména k obchodním letům, kdy manažer bývá zpravidla součástí posádky a tudíž není kalkulován do statistiky platících.</i><i></i><i></i><i>Více o provozu letiště vypovídá statistika přistání a vzletů (pohybů), kterých bylo v roce 2015 uskutečněno 7202 z toho 622 mezinárodních, v letošním roce k srpnu 6339 z toho 500 mezinárodních.<br>\n  </i><i>Celý rok 2015 / 116 platících cestujících</i><i>K srpnu 2016 / 85 platících cestujících/ odbavených cestujících cca 400.</i>“ <i></i></p>\n<p><a href=\"https://or.justice.cz/ias/content/download?id=76ee74c8bdef4d3e9227ae4f4a62a2c1\">Výroční zpráva Letiště ČB</a> (.pdf, str. 8) pro rok 2015 popisuje také další úkony, které se zde dějí:</p>\n<p><i></i> „<i>O 22 % se pak zvýšila tonáž letadel, což znamená, že v roce 2015 Letiště České Budějovice odbavovalo</i><i>častěji a více větších, zejména pak obchodních letounů. V posledních 3 měsících roku 2015 byla jediným uživatelem letištní letové informační služby AFIS letecká záchranná služba HEMS České Budějovice (KRYŠTOF 13). Ta na letišti působila na novém heliportu od srpna s tím, že první měsíc se jednalo o provoz zkušební.</i>“</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14217",
    "autor": "Alexandr Vondra",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jedním z nejtvrdších postojů, které Trump zaujímal, byla jeho kritika dohody, kterou Západ udělal s Íránem a která odložila o pár let výstavbu toho íránského jaderného programu.",
    "oduvodneni": "<p>Jedním z nejvíce <a href=\"https://www.youtube.com/watch?v=ju3lBKPJ_1A\">kritizovaných</a> témat v kampani Donalda Trumpa byla skutečně íránská dohoda, do které podle Trumpa USA darovaly kolem 150 bilionů dolarů. Výrok Alexandra Vondry je tedy pravdivý.</p>\n<p>Donald Trump ve své prezidentské kampani <a href=\"https://www.youtube.com/watch?v=Qr7zkybpOFs\">ostře kritizoval</a> dohodu s Íránem, kterou inicioval Barack Obama. Ten se snažil o zabránění Íránu získat jaderné zbraně prostřednictvím mezinárodní dohody JCPOA.</p>\n<p>Trump se veřejně vymezoval zejména vůči <i>„financování“</i>, respektive <a href=\"http://www.politifact.com/truth-o-meter/statements/2016/mar/17/donald-trump/no-donald-trump-we-are-not-giving-iran-150-billion/\">sankčním úlevám</a>, a často dohodu označoval za <a href=\"http://www.nytimes.com/2016/11/25/opinion/will-donald-trump-destroy-the-iran-deal.html\">pohromu</a>. Na svém webu dokonce vydal článek o tom, že <a href=\"https://www.donaldjtrump.com/press-releases/sanctions-relief-from-the-clinton-obama-iran-nuclear-deal-will-likely-go-to\">sankční úlevy</a> podporují ve skutečnosti teroristy.</p>\n<p>Americký <a href=\"http://www.politifact.com/truth-o-meter/statements/2016/mar/17/donald-trump/no-donald-trump-we-are-not-giving-iran-150-billion/\">Politifact</a> zjistil, že zmíněných 150 bilionů dolarů však patří Íránu už od začátku. Jedná se o peníze, které byly zemi zmrazeny na základě ekonomických sankcích z předchozích let. Řada z nich se týkala <a href=\"http://www.reuters.com/article/us-shell-iran-debt-idUSKCN0W91ZZ\">dodávek ropy</a>. Jen v rámci tzv. <i>Omezení íránských aktiv</i> bylo podrženo 1,9 bilionů dolarů. Podle odborníků činí všechna držená íránská aktiva kolem 100 bilionů dolarů (150 bilionů je údajně nadhodnocená částka), které na základě <a href=\"https://www.iaea.org/newscenter/statements/iaea-director-general%E2%80%99s-statement-iran\">dostatečného omezení</a> jaderného programu v Íránu dostává země pozvolna zpět.</p>\n<p>Trump tuto skutečnost ve svých projevech nezmiňuje a pouze tvrdí, že USA sponzorují Írán a nic z toho nemají, čímž opomíjí hlavní myšlenu celého programu - zabránit výrobě jaderných zbraní a jejich použití.</p>\n<p>Íránská dohoda o jaderných zbraních, oficiálně označena <a href=\"https://www.whitehouse.gov/sites/default/files/docs/jcpoa_what_you_need_to_know.pdf\">JCPOA</a> (.pdf), vstoupila v platnost v roce 2015. Shodla se na ní <a href=\"https://eeas.europa.eu/statements-eeas/docs/iran_agreement/iran_joint-comprehensive-plan-of-action_en.pdf\">šestice velmocí</a> (.pdf, str. 3 i.) s Íránem. Izrael měl vůči této dohodě pochybnosti, USA se proto zavázaly mu v případě útoků pomoci.</p>\n<p><a href=\"https://www.whitehouse.gov/sites/default/files/docs/jcpoa_what_you_need_to_know.pdf\">Cílem</a> (.pdf, str. 4) Obamova programu je odříznutí všech <i>„cest“</i> k jaderným zbraním, zavedení transparentních opatření a případných kontrol včetně sankcí za porušení dohody. Reálně jde o zvýšení doby pro dodání materiálů na zbraně ze 2–3 měsíců na jeden rok, snížení zásob uranu a instalovaných odstředivek a předcházení výrobě zbraní z plutonia. Írán podle této dohody nemůže mít <a href=\"https://www.whitehouse.gov/sites/default/files/docs/jcpoa_what_you_need_to_know.pdf\">jaderný program</a> zaměřený na zbraně (.pdf, str. 10, třetí otázka).</p>\n<p>Přestože některá <a href=\"https://www.whitehouse.gov/sites/default/files/docs/jcpoa_what_you_need_to_know.pdf\">blokovací opatření</a> (.pdf, str. 18) končí za 10–15 let, ta klíčová vydrží 20–25 let a některá jsou permanentní. Ministr obrany <a href=\"http://www.aljazeera.com/indepth/opinion/2016/12/trump-iran-nuclear-deal-161211124028337.html\">James Mattis</a> zvolený Trumpem však považuje JCPOA program za pouhé oddálení výroby zbraní.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14473",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ministerstvo posílá ročně stovky milionů korun, letos to bude 1 miliarda plus pro pedagogické fakulty, aby mohly zlepšit ohodnocení odborných asistentů, sestavit akademické týmy, a aby učitelé z pedagogických fakult neodcházeli do regionálního školství.",
    "oduvodneni": "<p>Ministryně Valachová hovoří o podpoře pedagogických fakult, která podle ní v minulých letech dosahovala sta milionů korun.</p>\n<p>Podle <a href=\"http://www.msmt.cz/file/39895_1_1/\">Rozpisu rozpočtu VŠ na rok 2017</a> (.xlsx, tabulka Bilance zdrojů pro rozdělení příspěvku a dotací vysokým školám v roce 2017) se finance na podporu pedagogických fakult sice zvýšily oproti roku 2016 o 210 mil. korun, ale v minulých letech se rovnaly pouze 50 mil. korun a nikoliv stovkám milionů.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbW9HIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--78c66e4e3512a79e3079f07e9a4f44128f57b408/podpora-pf.jpg\">\n<p><i>Zdroj: Rozpis rozpočtu VŠ na rok 2017</i></p>\n<p>Dalších 650 mil. korun pro pedagogické fakulty má být doplněno z <a href=\"https://www.online.muni.cz/udalosti/8801-ministryne-slibila-na-pedagogicke-fakulte-mu-penize-na-praxi-studentu-i-na-platy-ucitelu\">evropských zdrojů</a>.</p>\n<p>V ČR je <a href=\"https://zpravy.aktualne.cz/domaci/pedagogicke-fakulty-dostanou-miliardu-na-platy-aby-nalakaly/r~1e62a09ea02111e68cd20025900fea04/?redirected=1487582488\">problém s nízkými platy učitelů</a>, kteří proto pracují raději v jiných oborech. Problém je také s platy zaměstnanců pedagogických fakult, kde jsou platy nižší, než na ostatních fakultách. Průměrný plat akademických pracovníků na <a href=\"http://www.ceskaskola.cz/2016/11/na-pedagogickych-fakultach-berou.html\">pedagogických fakultách</a> byl v roce 2015 33 019 korun, přitom na veřejných školách obecně byl průměrný plat 41 871 korun. Platy akademických pracovníků na pedagogických fakultách jsou tedy podprůměrné.</p>\n<p>260 milionů přidělených pedagogickým fakultám v roce 2017 by mělo jít na platy pedagogů připravujících budoucí učitele. Pedagogické fakulty podle příslibu ministryně budou moci využít také zmíněných 650 milionů korun z evropských zdrojů. Celkem mají být tedy pedagogické fakulty podpořeny asi 1 miliardou korun. Celá částka však nepochází od ministerstva školství, jak avizuje ministryně.</p>\n<p>Vystudovaní pedagogové kvůli nízkým platům na pedagogických fakultách často raději odchází do regionálního školství, například na střední školy, kde za současné situace mají <a href=\"http://www.ceskaskola.cz/2017/01/ucitele-z-univerzit-utikaji-za-penezi.html\">lepší platy</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "15241",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Nějaký libyjský vůdce drze vyzývá svoje nějaké teroristy, aby útočili na italské lodě, které bojují proti pašerákům těch lidí.",
    "oduvodneni": "<p>Poslanec Babiš zřejmě mluví o generálu Chalífu Haftarovi, který stojí v <a href=\"http://www.ceskatelevize.cz/ct24/svet/2211715-libyi-mohl-stabilizovat-vlivny-general-haftar-panuji-ale-obavy-z-vojenske-diktatury\">čele</a> Libyjské národní armády bojující v Libyi o moc s premiérem tripoliské vlády podporované OSN Fáizem Sarrádžem.</p>\n<p>Italský parlament <a href=\"http://www.ceskatelevize.cz/ct24/svet/2199796-italske-namornictvo-pomuze-libyjcum-v-boji-proti-prevadecum-uprchliku\">schválil</a> minulý měsíc na žádost tripoliské vlády návrh na vyslání námořních plavidel do libyjských teritoriálních vod, které mají pomoci libyjské pobřežní stráži v boji proti převaděčům lidí.</p>\n<p>Proti tomuto kroku se Haftar postavil a <a href=\"http://www.ceskatelevize.cz/ct24/svet/2200705-italske-lode-z-nasich-vod-vyzeneme-hrozi-libyjsky-general\">vzkázal</a>, že Libyjská národní armáda si vyhrazuje právo na schvalování připlutí jednotlivých cizích lodí. Na podporu svých slov nařídil čtyřem námořním základnám blokovat italské lodě. Haftar však nijak neupřesnil, zda je připraven k blokádě italských lodí použít sílu.</p>\n<p>Generál Haftar tak opravdu vyzval své vojsko k podniknutí určitých kroků vůči italským lodím bojujícím proti pašerákům migrantů, zda však vyzval k útoku, nelze s jistotou říct. Libyjskou národní armádu pak nelze považovat za teroristickou organizaci, jak ji označuje poslanec Babiš. Jeho výrok proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-09-03",
      "medium": "Idnes.cz",
      "url": "http://zpravy.idnes.cz/babis-rozhovor-s-novinari-po-predstaveni-programu-f8f-/domaci.aspx?c=A170903_162933_domaci_kop#utm_source=rss&utm_medium=feed&utm_campaign=zpravodaj&utm_content=main"
    }
  },
  {
    "id": "15497",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Eurozóna musela sanovat špatné úvěry bank eurozóny, 600 miliard euro, naposledy Itálie. ",
    "oduvodneni": "<p>Na základě údajů zveřejněných americkým deníkem The New York Times výrok hodnotíme jako pravdivý.</p>\n<p>Podle <a href=\"https://www.nytimes.com/2016/01/04/business/international/shifting-who-bails-out-troubled-banks-in-europe.html\">deníku</a> NYT schválila Evropská komise na sanaci bank v rozmezí let 2008–2012 částku 592 mld. eur.</p>\n<p>V nedávné době postihly ekonomické problémy hned tři italské banky. Monte dei Paschi di Siena <a href=\"http://www.ceskenoviny.cz/zpravy/eu-posvetila-restrukturalizaci-italske-banky-monte-dei-paschi/1503865\">získala</a> od italské vlády úvěr 5,4 miliardy eur, likvidace benátských peněžních ústavů Banca Popolare di Vicenza a Veneto Banca vládu <a href=\"http://www.ceskenoviny.cz/zpravy/italii-prijde-pomoc-pri-likvidaci-dvou-bank-az-na-17-miliard-eur/1500796\">přijde</a> až na 17 mld. eur. Agentura <a href=\"https://www.bloomberg.com/view/articles/2017-06-23/europe-s-banking-union-is-dying-in-italy\">Bloomberg</a> přišla se střízlivějším odhadem 10 mld. eur.</p>\n<p>Problémy trápí také španělský bankovní sektor. Evropské regulační orgány převzaly v červnu tohoto roku <a href=\"https://www.ft.com/content/131c0f3a-4c4d-11e7-a3f4-c742b9791d43\">kontrolu</a> nad bankou Banco Popular, kterou v zájmu záchrany prodaly konkurenční bance Banco Santander jen za symbolickou částku 1 euro.</p>\n<p>Italské banky už léta drží vysoký podíl nesplácených úvěrů. Podle údajů Mezinárodního měnové fondu <a href=\"http://www.telegraph.co.uk/business/2016/07/16/why-italys-banking-crisis-will-shake-the-eurozone-to-its-core/\">zveřejněných</a> v britském deníku The Telegraph tvořily tyto úvěry v roce 2015 celých 18 %. Podobné <a href=\"https://www.ft.com/content/6d33ef0c-9797-11e7-b83c-9588e51488a0\">problémy</a> trápí i španělské a francouzské banky.</p>\n<p>Mimo to, Evropská centrální banka před pár dny oznámila, že <a href=\"https://www.reuters.com/article/us-eurozone-banks-ecb/ecb-tells-banks-to-set-aside-more-cash-on-bad-loans-idUSKCN1C90IW\">požádá</a> banky eurozóny o navýšení plateb do společného balíku, ze kterého by se v případě krize hradily náklady na špatně úvěrované úvěry.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15753",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Já jsem byl v té Gruzii poté, co byla obsazena Osetie a Abcházie a predikoval jsem, že další na řadě bude Krym.",
    "oduvodneni": "<p>Z veřejně dostupných zdrojů vyplývá, že Mirek Topolánek během výkonu svého mandátu Gruzii po obsazení jejího území Ruskem oficiálně nenavštívil. Rovněž nelze dohledat, zda predikoval anexi Krymu.</p>\n<p>Mirek Topolánek <a href=\"https://www.vlada.cz/cz/media-centrum/ocekavane-udalosti/oficialni-navsteva-pakistanu-a-gruzie-22596/\">navštívil</a> Gruzii coby předseda vlády v roce 2007, tedy rok před vypuknutím konfliktu.</p>\n<p>Válka v Gruzii <a href=\"https://www.valka.cz/13664-Rusko-gruzinske-vztahy-a-valka-o-Abchazii-a-Jizni-Osetii-2-Gruzie-a-narodnostni-mensiny\">započala</a> v noci ze 7. na 8. srpna 2008, kdy došlo ke <a href=\"https://zpravy.idnes.cz/v-gruzinske-jizni-osetii-roste-intenzita-strelby-i-obavy-z-valky-py9-/zahranicni.aspx?c=A080807_173442_zahranicni_jw\">střetu</a> gruzínských vládních jednotek a separatistů z oblasti Jižní Osetie. Za účelem udržením moci v provincii <a href=\"https://zpravy.idnes.cz/gruzie-a-rusko-po-roce-vzpominaji-na-krvavy-konflikt-napeti-trva-pht-/zahranicni.aspx?c=A090807_101621_zahranicni_anv\">podnikly</a> gruzínské vládní jednotky útok na jihoosetské správní středisko Cchinvali. Na tuto akci reagovalo Rusko protiútokem, přičemž obsadilo Jižní Osetii a Abcházii.</p>\n<p>Vláda v této době vydala několik stanovisek, ve kterých např. apelovala na stažení ruských jednotek. <a href=\"https://www.vlada.cz/scripts/detail.php?id=40076\">Premiér Topolánek</a> uvedl:</p>\n<p>„<i>Celý konflikt v Gruzii eskaloval v období prázdnin, olympiády, odcházející administrativy amerického prezidenta George Bushe a volební kampaně v Americe. Rusko tím demonstrovalo svůj návrat mezi globální velmoci v uplatňování své politiky a v tomto smyslu nelze tento konflikt nebrat vážně</i>.“</p>\n<p>Další návštěvy země ze strany Mirka Topolánka ovšem dohledatelné nejsou. Ze zpráv MZV o zahraniční politice ČR v letech <a href=\"http://www.mzv.cz/file/391676/Zprava_o_zahranicni_politice_CR_2008.pdf\">2008</a> (.pdf, str. 178) a <a href=\"http://www.mzv.cz/file/592100/ZZP2009_CZ_el.pdf\">2009</a> (.pdf, str. 288–289) vyplývá, že Mirek Topolánek v tomto období (zastávaje funkci předsedy vlády) Gruzii oficiálně nenavštívil. Pokud tak učinil soukromě (nejen v těchto letech), nelze to ověřit.</p>\n<p>Co se týká predikce toho, že dalším objektem zájmu Ruské federaci bude Krym, tak tuto informaci rovněž nelze potvrdit. Není dohledatelné veřejné prohlášení Topolánka, které by danou věc dokládalo.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16009",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Víte, že jsem měl poznámky o policejních provokacích. Víte, že jsem jako příklad uváděl Kubiceho zprávu, podle níž Jiří Paroubek byl pedofil.",
    "oduvodneni": "<p>Miloš Zeman o policejních provokacích <a href=\"https://zpravy.aktualne.cz/domaci/zadost-o-stihani-babise-a-faltynka-je-policejni-provokace-a/r~d9c0342688fd11e782f9002590604f2e/\">skutečně mluvil</a>, a to v souvislosti s kauzou Čapí hnízdo. Je také pravdou, že jako příklad prezident uváděl Kubiceho zprávu z roku 2006. Ovšem policie netvrdila, že by byl Paroubek pedofil. Ve zprávě se objevila tato informace tak, že při domovní prohlídce u Tomáše Pitra našli policisté informaci, která v jisté formulaci toto tvrzení vůči tehdejšímu premiérovi obsahovala.</p>\n<p>Kubiceho zpráva byla materiálem Jana Kubiceho, šéfa Útvaru pro odhalování organizovaného zločinu. Ta se na veřejnost <a href=\"https://zpravy.idnes.cz/kubiceho-zprava-vybusna-smes-pravdy-a-drbu-f22-/domaci.aspx?c=A060611_210623_domaci_ad\">dostala krátce před volbami</a>, popisovala některé tehdejší kauzy, u kterých měl mít Kubice obavy, že nebudou prošetřovány.</p>\n<p>Zpráva (která byla určena poslancům bezpečnostního výboru) obsahovala různé části vyšetřovacích spisů. Celkově se zabývala prorůstáním podsvětí, byznysu a politiky. Vyšetřování se týkalo zejména zavražděného „kontroverzního podnikatele“ Františka Mrázka a kauzy Biolíh. V rámci šetření tedy tým Kubiceho nashromáždil různé informace a před volbami, v obavě, že bude jejich šetření zatrženo, přinesl Kubice svou zprávu členům zmíněného výboru.</p>\n<p>Co se týče zmíněné pedofilie, je mezi <a href=\"http://www.kurzy.cz/zpravy/120619-kubiceho-zprava-moznost-stazeni/\">dokumenty</a> (.pdf, str. 30) zmínka o tom, že při domovní prohlídce u podnikatele Tomáše Pitra se našel dokument, který má toto popisovat.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdWtHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--9204cf857da4232db23c81c92c04dc7890933340/sni_mek_obrazovky_2017-12-22_v_9_48_22.jpg\">\n<p>Nicméně Zemanův popis je zavádějící, policejní zpráva neuvádí, že by snad měl být Jiří Paroubek pedofilem. Zmínka ve zprávě v tomto případě znamená, že měl jeden konkrétní člověk držet o tehdejším premiérovi dokument, který měl toto tvrdit. Nešlo tedy o žádné tvrzení policie nebo přímo Kubiceho.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-12-21",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1598938113521941/"
    }
  },
  {
    "id": "16265",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "U nás byla povinnost za Masarykovy první republiky, je v Belgii, Lucembursku, Austrálii atd.",
    "oduvodneni": "<p>Povinná volební účast za první republiky skutečně existovala, obsahoval ji <a href=\"http://ftp.aspi.cz/opispdf/1920/027-1920.pdf\">volební zákon č. 123/1920 Sb.</a> (.pdf, str. 5, 13), podle kterého se musel voleb účastnit každý volič mimo osob, které:</p>\n<ul>\n  <li>byly starší než 70 let, nebo</li>\n  <li>se nemohly dostavit pro nemoc nebo tělesnou vadu do volební místnosti, nebo nemohly k volbám přijít z důvodu neodkladné povinnosti svého úřadu či povolání, nebo</li>\n  <li>byly v den volby vzdáleny od místa volby nejméně 100 km, nebo</li>\n  <li>byly zdrženy přerušením dopravy nebo jinými nepřekonatelnými překážkami.</li>\n</ul>\n<p>Sankce za porušení volební povinnosti jsou dále rozvedeny v následujícím výroku.</p>\n<p>V Belgii, Lucembursku i Austrálii volební povinnost <a href=\"https://www.idea.int/data-tools/data/voter-turnout/compulsory-voting\">v současnosti platí</a>. V Belgii je dle volebního zákona volební neúčast postihována pokutou <a href=\"http://www.parliament.am/library/norelectoral%20law/Belgia.pdf\">5–10 eur</a> (.pdf, str. 53, čl. 210), při opakovaném provinění může pokuta vzrůst na 10–25 eur (při dnešním kurzu to činí cca 640 Kč).</p>\n<p>V Lucembursku voliči hrozí za neúčast pokuta, v praxi <a href=\"http://www.electoralcommission.org.uk/__data/assets/electoral_commission_pdf_file/0020/16157/ECCompVotingfinal_22225-16484__E__N__S__W__.pdf\">ale není vynucována</a> (.pdf, str. 10); v Austrálii volič za nesplnění volební povinnosti zaplatí <a href=\"https://www.legislation.gov.au/comlaw/Legislation/ActCompilation1.nsf/0/2EB14FF9158A7B85CA257000000A477B/%24file/CwlthElectoral1918_WD02.pdf\">20 australských dolarů</a> (.pdf, str. 262, čl. 245), což je v přepočtu přibližně 360 Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16521",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "polské orgány vláda a parlament přijaly zákon, kterým najednou zkrátily funkční období soudců Nejvyššího soudu.",
    "oduvodneni": "<p>8. prosince 2017 byl dolní komorou polského Parlamentu <a href=\"http://www.ceskenoviny.cz/zpravy/polsky-sejm-schvalil-kontroverzni-soudni-zakony/1560303\">přijat</a> zákon, který reformuje polský Nejvyšší soud. V platnost <a href=\"http://dziennikustaw.gov.pl/du/2018/5\">vstoupil</a> 2. ledna 2018. Dle něj <a href=\"https://www.theguardian.com/world/2017/dec/08/polish-mps-pass-supreme-court-bill-criticised-as-grave-threat\">končí mandá</a> t všech soudců Nejvyššího soudu dosažením 65 let, pokud jim není prezidentem udělena výjimka. Zhruba 40 % z 86 soudců Nejvyššího soudu věkového limitu dosáhlo již v době schvalování. Zákon nabude účinnosti až tři měsíce po vstupu v platnost, tedy začátkem dubna 2018.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-20",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040320/"
    }
  },
  {
    "id": "16777",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "A jinak vy jste teda říkal, že se můžeme zeptat jako opoziční poslanci v Poslanecké sněmovně, někdy se nám to zadaří v rámci interpelací, i když tedy premiér Babiš většinou neodpovídá na to, na co se ho ptáme, ale odpovídá na to, co chce.",
    "oduvodneni": "<p>Premiér Babiš neodpovídá u pirátských interpelací vždy na to, na co se jej poslanci v rámci interpelací přesně ptali. V některých případech odpovídá k věci pouze částečně. Nicméně je problematické posuzovat míru této konkrétnosti. Interpelace jsou navíc specifické v tom, že interpelovaný není nijak svázán v tom, co říká. Dodejme, že i samotní Piráti v jednom případě využili interpelaci spíše nekonvenčně s tím, že poslanec Holomčík předal premiérovi přímo v sále jabloň.</p>\n<p>Pirátští poslanci doposud interpelovali premiéra Babiše sedmkrát. Tři interpelace podal na premiéra Babiše <a href=\"http://www.psp.cz/sqw/interp.sqw?o=8&amp;ab=6433&amp;ba=6150\">Ivan Bartoš</a>, dvakrát interpeloval <a href=\"http://www.psp.cz/sqw/interp.sqw?o=8&amp;ab=6477&amp;ba=6150\">Jakub Michálek</a> a po jedné interpelaci přednesli <a href=\"http://www.psp.cz/sqw/interp.sqw?o=8&amp;ab=6446&amp;ba=6150\">František Elfmark</a> a <a href=\"http://www.psp.cz/sqw/interp.sqw?o=8&amp;ab=6454&amp;ba=6150\">Radek Holomčík</a>.</p>\n<p>Jedna z <a href=\"http://www.psp.cz/sqw/interp.sqw?o=8&amp;s=6&amp;dx=20180125&amp;ic=6433\">Bartošových interpelací</a> byla směřována na premiéra Babiše zrovna v době, kdy na daných interpelacích nebyl přítomen. Interpelaci poslance Holomčíka nelze považovat za klasickou interpelaci, neboť interpelaci využil k zpropagování tématu agrolesnictví a předání dárku premiérovi od agrolesníků.</p>\n<p>Co se týče ostatních pirátských interpelací na premiéra, míra jeho odpovědí na záležitosti, na které se pirátští poslanci premiéra ptali, se obvykle lišila. Do velké míry mluvil k věci premiér Babiš u <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/006schuz/s006059.htm#r2\">interpelace</a> poslance Elfmarka ve věci afrického moru prasat ve Zlínském kraji.</p>\n<p>Částečně k předmětu interpelace se premiér Babiš vyjádřil u Bartošovy <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007101.htm#r2\">interpelace</a> ve věci nucené rezignace předsedy GIBS Michala Murína. Částečné odpovědi se u svých interpelací dočkali poslanci Bartoš a Michálek, kteří premiéra interpelovali ve věci <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/012schuz/s012241.htm#r2\">obsazení postu</a> ředitele GIBS, respektive <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007107.htm\">obsazování významných pozic</a> ve státní správě.</p>\n<p>U <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007102.htm\">interpelace</a> poslance Michálka ohledně zavedení protikorupčních opatření vládou naopak premiér příliš k věci nemluvil, což mohlo být dáno i tím, že dle jeho slov mu nebylo příliš jasné, na co má odpovědět.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17033",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Daniela PÍSAŘOVICOVÁ: Když jsme slyšeli, že čísla jdou dolů, že ...\n\nAndrej BABIŠ: Ano, jdou dolů, ale zároveň údajně v Evropě máme víc než milion ilegálních migrantů, který nedostali azyl a měli by se vrátit domů",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, data Eurostatu ukazují, že jde o výrazně nižší počet lidí (o 400 tisíc). Babišův údaj by odpovídal datům z předchozích let, aktuálně ovšem došlo k výraznému poklesu.</p><p>Data Eurostatu uvádí, že v roce 2017 počet lidí s občanstvím nečlenských zemí EU nelegálně přítomných na území Evropské Unie byl celkem <a href=\"http://ec.europa.eu/eurostat/web/products-eurostat-news/-/DDN-20180709-1?inheritRedirect=true&amp;redirect=%2Feurostat%2Fweb%2Fmain\">618 780</a>. Toto číslo představuje <a href=\"http://ec.europa.eu/eurostat/web/products-eurostat-news/-/DDN-20180709-1?inheritRedirect=true&amp;redirect=%2Feurostat%2Fweb%2Fmain\">37%</a> úbytek ve srovnání s rokem 2016 (<a href=\"http://ec.europa.eu/eurostat/web/products-eurostat-news/-/DDN-20180709-1?inheritRedirect=true&amp;redirect=%2Feurostat%2Fweb%2Fmain\">983 860</a> osob nelegálně přítomných na území EU) a <a href=\"http://ec.europa.eu/eurostat/web/products-eurostat-news/-/DDN-20180709-1?inheritRedirect=true&amp;redirect=%2Feurostat%2Fweb%2Fmain\">71%</a> úbytek ve srovnání s rokem 2015, kdy počet nelegálně přítomných osob na území EU dosáhl vrcholu čítající <a href=\"http://ec.europa.eu/eurostat/web/products-eurostat-news/-/DDN-20180709-1?inheritRedirect=true&amp;redirect=%2Feurostat%2Fweb%2Fmain\">2 154 675</a> osob.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-07-31",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370730/"
    }
  },
  {
    "id": "17289",
    "autor": "Oliver Pospíšil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Určitě se mi líbí) nová myšlenka participativního rozpočtu, protože to dává lidem šanci vyjádřit se k věcem v komunální politice. \n",
    "oduvodneni": "<p><a href=\"https://damenavas.brno.cz/\">Participativní rozpočet</a> zavedlo město Brno na konci roku <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=3234&amp;rok=2016&amp;dokument=2&amp;platnost=1\">2016</a> (bod 122) v rámci projektu &quot;Dáme na Vás&quot;. Pro projekty předkládané v roce 2018 pak Brno vyčlenilo <a href=\"https://damenavas.brno.cz/vyzva/\">30 milionů </a>korun. (Pro srovnání uvádíme fakt, že celkový rozpočet statutárního města Brna - bez městských částí - počítá na rok 2018 s příjmy ve výši cca <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORF/Souhrnny_rozpocet_2018/Rozpocet_2018.xlsx\">13 miliard</a> [.xlsx].)</p><p>V rámci participativního rozpočtu mohou obyvatelé města <a href=\"http://paro.inqool.cz/zasady/\">předkládat</a> své návrhy, přičemž celkové náklady na jeden projekt mohou být až 3 miliony korun. Město následně prověří proveditelnost návrhu. O proveditelných návrzích pak hlasují občané města. Každý občan má 5 hlasů kladných a 2 hlasy záporné. Vítězné projekty město zahrne do návrhu rozpočtu pro následující rok.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "18313",
    "autor": "Václav Hampl",
    "strana": "Nezařazení",
    "vyrok": "Když se podíváme na tu havárii v Bílém moři, tak tam bohužel to vypadá strašně podobně (jako havárie v Černobylu, pozn. Demagog.cz). Tam ta komunikace úřadů s veřejností byla totálně chaotická, zavádějící, zpožděná. Prostě ty věci, které jsme viděli v Černobylu, tak vlastně se tady jakoby opakují, byť zdánlivě nebo možná reálně v jiném režimu.",
    "oduvodneni": "<p>Osmého srpna zemřelo během raketového testu na zkušební střelnici u Severodvinsku nejméně pět lidí. Uvedla to ruská státní společnost <a href=\"https://www.rosatom.ru/en/press-centre/news/rosatom-department-of-communications-statement/\">Rosatom</a>. Přilehlá oblast Bílého moře, Dvinský záliv, je kvůli události na měsíc <a href=\"https://ct24.ceskatelevize.cz/svet/2895059-po-vybuchu-vzrostla-radioaktivita-v-severodvinsku-az-sestnactkrat-priznala-ruska\">uzavřená</a> pro civilní plavbu. V zóně výbuchu údajně pracují specialisté na sběr radioaktivního odpadu.</p><p>V <a href=\"https://ct24.ceskatelevize.cz/svet/2895059-po-vybuchu-vzrostla-radioaktivita-v-severodvinsku-az-sestnactkrat-priznala-ruska\">médiích</a> se také objevily zprávy, že v oblastní nemocnici v Archangelsku, kde se léčili zranění po výbuchu, zapečetili vše, čeho se dotkli, a lékaři museli podepsat závazek o mlčenlivosti. Zdravotníci, kteří minulý týden léčili zraněné z výbuchu, byli podle agentury Reuters posláni do Moskvy k lékařskému vyšetření.</p><p>Ruské ministerstvo obrany po incidentu tvrdilo, že hodnoty radiace zůstaly po nehodě z minulého čtvrtka na běžné úrovni, vedení města Severodvinsk na severu země ale od začátku tvrdilo, že došlo k přechodnému výkyvu. Vyšší hodnoty totiž ukazovaly i displeje dozimetrů obyvatel města. Později ale zprávy z městského webu <a href=\"https://web.archive.org/web/20190808132552/http://www.severodvinsk.info/pr/17895/\">zmizely</a>.</p><p><a href=\"https://www.nytimes.com/2019/08/12/world/europe/russia-nuclear-reactor-explosion-response.html?module=inline\">Podezření</a> vyvolalo i téměř hodinové přerušení televizního vysílání v den incidentu. Některé federální  kanály namísto zpravodajství vysílaly modrou obrazovku s nápisem: <em>„Očekává se silný vítr. Ukryjte se ve větší budově. Nezůstávejte pod stromy či nestabilními strukturami. (...)</em>&quot; Následně zpráva Ministerstva pro krizové situace zmizela a vysílání se rozjelo znova. Bouře avizovaná zprávou však nedorazila. </p><img src=\"https://s0.rbk.ru/v6_top_pics/resized/945xH/media/img/6/85/755652892962856.jpeg\" alt=\"\"/><p>Šéf jaderného monitorovacího systému ve Vídni Lassina Zerbo 19. srpna informoval, že se dva dny po výbuchu <a href=\"https://ct24.ceskatelevize.cz/svet/2900840-po-vybuchu-u-severodvinska-se-odmlcely-ruske-stanice-hlidajici-dodrzovani-zakazu\">odmlčely</a> ruské monitorovací stanice u měst Kirovo a Dubna. První je od Severodvinsku vzdálená 840, druhá 880 kilometrů. Obě stanice jsou součástí systému pro sledování radioaktivity v ovzduší, který vznikl po přijetí smlouvy o všeobecném zákazu jaderných zkoušek. Podle ruských úřadů výpadek způsobily „komunikační a síťové problémy“. </p><p>Stejně tak se v referování o tématu odmlčely i všechny ruské státní televize. I po oficiálním zvěřejnění nehody Rosatomem se události <a href=\"https://meduza.io/feature/2019/08/11/i-esche-ob-odnom-chp-telekanaly-poldnya-molchali-o-novyh-zhertvah-vzryva-rakety-s-radioaktivnym-istochnikom-pitaniya\">věnoval</a> jen hlavní zpravodajský kanál Channel One, a to po dobu 36 sekund.</p><p>Západní experti, na které se odvolává agentura Reuters, událost považují za <a href=\"https://www.nytimes.com/2019/08/12/world/europe/russia-nuclear-reactor-explosion-response.html?module=inline\">neobvyklou</a> a poukazují na ruskou tradici zamlčování podobných incidentů. Za zmatečné považují západní experti zejména odůvodnění havárie Rosatomem <a href=\"https://www.rosatom.ru/journalist/news/zayavlenie-departamenta-kommunikatsiy-goskorporatsii-rosatom/\">zveřejněné</a> v jednu hodinu ráno 10. srpna. </p><p>Dle <a href=\"https://ct24.ceskatelevize.cz/svet/2896844-rusti-obcane-nemaji-do-niceho-dloubat-vysvetluje-prochazkova-informacni-mlhu-kolem\">redaktorky</a> Deníku N Petry Procházkové není ruská informační mlha nic nového: <em>„Je to stará sovětská tradice, kdy stát nikdy neinformoval o žádných haváriích, a že jich bylo, z hlediska potřeb občanů. Vždy dával přednost tomu, aby hájil své zájmy. Občané se nemají o nic starat, do ničeho dloubat, nemají nic vědět. Mají si být jisti, že ten, kdo je ochrání a zaručí se za jejich bezpečnost, je neomylný stát.&quot;</em></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  },
  {
    "id": "18569",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "My jsme součástí frakce Renew Europe.",
    "oduvodneni": "<p>Radka Maxová byla spolu s pěti dalšími kandidáty <a href=\"https://volby.cz/pls/ep2019/ep1511?xjazyk=CZ&amp;xstrana=30\"></a>za ANO <a href=\"https://volby.cz/pls/ep2019/ep1511?xjazyk=CZ&amp;xstrana=30\">zvolena</a> do Evropského parlamentu ve volbách v roce 2019. Europoslanci zvolení za ANO byli již od svých prvních voleb v roce 2014 <a href=\"https://www.anobudelip.cz/cs/makame/archiv/tiskove-zpravy/hnuti-ano-je-oficialne-v-rodine-alde-19229.shtml\">součástí</a> frakce ALDE. V tomto prvním období disponovalo ANO nejprve <a href=\"https://volby.cz/pls/ep2014/ep1511?xjazyk=CZ&amp;xstrana=16\">čtyřmi</a> mandáty, po <a href=\"https://www.lidovky.cz/domov/telicka-zvazuje-zda-bude-opet-kandidovat-v-eurovolbach-laka-ho-novy-projekt.A181015_164842_ln_domov_ele\">rozchodu</a> s europoslanci Pavlem Teličkou a Petrem Ježkem se dvěma (Ditou Charanzovou a Martinou Dlabajovou).</p><p>Po evropských volbách v roce 2019 se frakce, jejímiž členy jsou europoslanci za hnutí ANO, <a href=\"https://reneweuropegroup.eu/en/about-us/our-meps/#bloc-M\">nazývá</a> Renew Europe (Obnova Evropy). Ta <a href=\"https://zpravy.aktualne.cz/zahranici/evropsky-parlament/cesti-zastupci-v-novem-europarlamentu-k-jakym-frakcim-se-pri/r~2557a6ae973311e9a049ac1f6b220ee8/v~sl:f3724f4bc9ee27e0b44be57fdd71c660/\">vznikla</a> po zmíněných volbách na základech frakce ALDE. Celkem má tato skupina v Evropském parlamentu <a href=\"https://reneweuropegroup.eu/en/about-us/our-meps/#bloc-M\">108</a> ze <a href=\"https://www.europarl.europa.eu/about-parliament/cs/organisation-and-rules/organisation/members\">751 křesel</a>.</p><p><a href=\"https://www.europarl.europa.eu/news/cs/headlines/eu-affairs/20190712STO56959/priority-politickych-skupin-renew-europe\">Renew Europe</a> je liberálně-centristická proevropská a <a href=\"https://www.euroskop.cz/9254/sekce/politicke-skupiny-v-ep/\">prointegrační</a> skupina. Frakce <a href=\"https://www.euroskop.cz/9254/sekce/politicke-skupiny-v-ep/\">klade</a> důraz na ekonomický růst, udržitelnost životního prostředí a spravedlivou hospodářskou soutěž. K jejím prioritám patří tvorba pracovních míst, zdravé a vyrovnané rozpočty a nastavení kontrolních mechanismů při neplnění rozpočtových pravidel a odstranění byrokracie v EU.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]