[
  {
    "id": "5514",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "K 31. lednu byly všechny nárokové dávky v lednu zpracovány jednotlivými výplatním místem. K dnešnímu dni (5.2.2012, pozn.) máme z 80 tisíc zaevidovaných žádostí o podporu v nezaměstnanosti, vydáno rozhodnutí ve 36 tisících. U příspěvku na mobilitu ze 177 tisíc zaevidovaných žádostí máme 70 tisíc vydaných rozhodnutí. ",
    "oduvodneni": "Tento výrok je problematický a těžko ověřitelný. Jednotlivé tiskové zprávy MPSV sice konzistentně tvrdí, že dávky jsou vypláceny, např. <a href=\"http://www.mpsv.cz/cs/12041\">zpráva z 26. ledna 2012</a> říká, že je vyplaceno 97,5 % dávek. Ke <a href=\"http://www.mpsv.cz/files/clanky/12062/tz_300112b.pdf\">30. lednu</a> (.pdf) bylo vyplaceno 99 % dávek a <a href=\"http://www.mpsv.cz/files/clanky/12081/tz_010211a.pdf\">tisková zpráva z 1. února</a> (.pdf) tvrdí, že bylo vyplaceno 100% dávek. Problém je samozřejmě v tom, že jde o informace samotného ministerstva, které lze těžko ověřit z nezávislého zdroje. Ministerstvo práce a sociálních věcí sice odevzdává měsíční výkazy o vyplacených dávkách státní sociální podpory ministerstvu financí, ty však nejsou veřejně dostupné. K tomu ministr mluví o tzv. nárokových dávkách, ale předmětem mediální pozornosti byly tzv. dávky pomoci v hmotné nouzi, které se podle rozhovoru mluvčí MPSV Viktorie Plívové poskytnuté pro <a href=\"http://www.parlamentnilisty.cz/parlament/vlada/Nemam-co-jist-a-chci-davky-hlasi-desetitisice-Cechu-A-bude-jich-jeste-vic-220279\">parlamentnilisty.cz</a> evidují až zpětně, v následujícím měsíci. Navíc ministr Drábek 5. února v Otázkách Václava Moravce uvádí trochu odlišná čísla než 7. února pro zpravodajský server <a href=\"http://zpravy.idnes.cz/drabek-urady-uz-vyridily-dve-tretiny-zadosti-o-podporu-nezamestnanym-1z2-/domaci.aspx?c=A120207_102112_domaci_kop\">idnes.cz</a>, kdy říká, že ze 184 tisíc žádostí o příspěvek na mobilitu jich bylo vyřízeno 68 tisíc, což je o dva tisíce méně než před dvěma dny. Podobně žádostí o podporu v nezaměstnanosti je 7. února 63 tisíc, z toho 43 tisíc vyřízených, zde oproti 5. únoru klesl souhrnný počet žádostí o 17 tisíc.&nbsp;",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/5514",
    "porad": {
      "id": "6",
      "datum": "2012-02-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Jaromír Drábek, Zdeněk Škromach"
    }
  },
  {
    "id": "5770",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jedno, to chráněné označení původu znamená, že jsou tam všechny fáze výroby a produkce místní.",
    "oduvodneni": "Chráněné označení původu (v češtině se zkratkou CHOP, v angličtině PDO - protected designation of origin) je skutečně možno udělit pouze zemědělským výrobkům a potravinám, které jsou vyrobeny, zpracovány a připravovány na daném zeměpisném území za užití uznaného know-how. <br><br>Definici PDO v anglickém znění lze nalézt v <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32006R0510:EN:HTML\">Nařízení</a> Rady (ES) č. 510/2006, v článku 2 odst. 1 a). <br><br>Pro ČR je CHOP ukotveno v <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=51917&amp;recShow=1&amp;l_nr=1334435855%7E3A452%7E2F2001%7E20Sb.&amp;l_name=1087190766%7E3Ao%7E20ochran%7EC4%7E9B%7E20ozna%7EC4%7E8Den%7EC3%7EAD%7E20p%7EC5%7EAFvodu%7E20a%7E20o%7E20zm%7EC4%7E9Bn%7EC4%7E9B%7E20z%7EC3%7EA1kona%7E20o%7E20ochran%7EC4%7E9B%7E20spot%7EC5%7E99ebitele&amp;fulltext=&amp;nr=452%7E2F2001&amp;part=&amp;name=&amp;rpp=15#parCnt\">zákoně</a> č. 452/2001 Sb., o ochraně označení původu a o změně zákona o ochraně spotřebitele, v paragrafu 2 odst. a): \"<i>Pro účely tohoto zákona se rozumí:\na) označením původu název oblasti,  určitého místa nebo země (dále\n   jen \"území\") používaný k  označení zboží pocházejícího z tohoto\n   území,  jestliže  kvalita  nebo  vlastnosti  tohoto  zboží jsou\n   výlučně  nebo  převážně  dány  zvláštním  zeměpisným prostředím\n   s jeho   charakteristickými  přírodními   a  lidskými   faktory\n   a jestliže výroba, zpracování a příprava takového zboží probíhá\n   ve vymezeném  území; za označení původu  pro zemědělské výrobky\n   nebo  potraviny  jsou  pokládána   i  tradiční  zeměpisná  nebo\n   nezeměpisná označení pro zboží  pocházející z vymezeného území,\n   splňuje-li   takové   zboží   ostatní   podmínky  podle  tohoto\n   ustanovení</i>.\"<br><br>Chráněné označení původu se tedy od chráněného zeměpisného označení liší v\n tom, že v prvním případě se všechny fáze musí odehrávat na daném \núzemí, ve druhém potom musí být některé (minimálně jedna) fáze výroby\n (prvotní výroba nebo zpracování nebo příprava) produktu na daném, \ngeograficky vymezeném území (některé fáze mohou tedy probíhat na území \njiném). Při udělování označení CHOP se tedy vyžaduje mnohem striktnější vazba na dané území než u označení CHZO.<br>Takto rozdíly mezi těmito dvěma označeními udává na svých <a href=\"http://www.upv.cz/cs/prumyslova-prava/oznaceni-puvodu-zemepisna-oznaceni/prihlasovani-do-zahranici/oznaceni-puvodu-a-zemepisna-oznaceni-spolecenstvi0.html\">stránkách</a> také Úřad průmyslového vlastnictví. <br>\n\n<br>\n<br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5770",
    "porad": {
      "id": "21",
      "datum": "2012-04-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vít Bárta (VV) - zůstávám poslancem; Potraviny, jejich kvalita a původ - Petr Bendl (ODS), Petr Šilar (KDU-ČSL) "
    }
  },
  {
    "id": "6026",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Původní úmysl vlády byl, že jak novela ústavy, ústavního zákona, článku 97 o postavení Nejvyššího kontrolního úřadu, má být platná od 1. ledna 2012. Stejně tak i ten zákon, který prováděl tu novelu ústavy. ",
    "oduvodneni": "<div>Oba zmíněné návrhy mají skutečně obsaženu účinnost k 1. lednu 2012. Výrok poslance Filipa je tak pravdivý.</div><div>&nbsp;</div><div>Novela ústavního zákona (směrem k NKÚ) - <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=351&amp;CT1=0\">účinnost 1. ledna 2012</a> - článek II.</div><div>Zákon o Nejvyšším kontrolním úřadu - <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=352&amp;CT1=0\">účinnost 1. ledna 2012</a> - článek II.</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6026",
    "porad": {
      "id": "29",
      "datum": "2012-05-06",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zelená nafta? - Miroslav Kalousek; Je kontrola NKÚ efektivni?  - Vojtěch Filip"
    }
  },
  {
    "id": "6282",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "Ten registr (centrální registr účtů, pozn.), jeho zřízení by stálo zhruba čtvrt miliardy korun.",
    "oduvodneni": "Vzhledem k tomu, že se nám nepodařilo najít žádný jasný zdroj, který by potvrdil ministrův výrok, hodnotíme jej jako neověřitelný.<div ><br></div><div><a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/podklady_pro_jednani_vlady_63708.html?year=2011\">Návrh</a>&nbsp;(bod 14) Ministerstva financí na zřízení \"Národní evidence účtů\", který byl posléze Vládou ČR odmítnut, hovoří v oblasti finanční nákladnosti konkrétně o tom, že \"<i>finanční dopady v podobě snížení se promítnou nejen do státního rozpočtu, ale také na straně finančního sektoru a jsou predikovány v objemu desítek milionů korun.\"</i></div><div><i><br></i></div><div ><a href=\"http://www.novinky.cz/domaci/247599-dotazy-policie-u-bank-prijdou-stat-rocne-na-stamiliony.html\">Novinky.cz</a> informovaly 17. října 2011 o analýze FAÚ (Finančně analytický útvar na Ministerstvu financí), která náklady uvedené ministrem vnitra zpochybnila, nicméně se nepodařilo tuto analýzu dohledat. Jak server uvádí, analýza popisuje úsporu stamilionů Kč a náklady na zavedení registru uvádí ve výši 380 milionů Kč, to však v průběhu 5 let.</div><div ><br></div><div >Nelze tedy objektivně a přesně uvést, kolik by zřízení daného centrálního registru stálo, resp. kolik by se mohlo jeho užíváním ušetřit, tudíž je výrok ministra vnitra hodnocen jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6282",
    "porad": {
      "id": "46",
      "datum": "2012-08-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Boj s korupcí a organizovaným zločinem - Jan Kubice, Jeroným Tejc"
    }
  },
  {
    "id": "6538",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Na příští rok se to projeví minimálně v tom, že i ve velmi složitých ekonomických podmínkách platy pedagogů nejen nebudou klesat, nebudou ani stagnovat, ale budou mírně růst. Ten růst v tuto chvíli podle návrhu rozpočtu by se pohyboval kolem 1 %.",
    "oduvodneni": "Výrok Petra Fialy hodnotíme jako neověřitelný. Vycházíme přitom z návrhu příjmů a výdajů státního rozpočtu pro roky 2013-2015 ze stránek Ministerstva financí ČR.<br><br>Ministerstvo financí ČR na <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/vf_sr_priprava_rozpoctu.html\">svých stránkách</a> zveřejňuje návrh příjmů a výdajů rozpočtových \nkapitol a státních fondů na léta 2013-2015, který byl schválen 26. června 2012. Z uvedeného <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/TABULKY_c_-_1-9_Navrhy_prijmu_a_vydaju_Rozpocet_2013-2015_.pdf\">dokumentu</a> (.pdf - str. 4) je patrné, že průměrný měsíční plat v rozpočtové kapitole pro MŠMT poklesne z 22 406 Kč v roce 2012 na 21 984 Kč v roce 2013. V daném dokumentu však není zmíněno, jak se změní platy pedagogů. Výrok proto hodnotíme jako neověřitelný.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6538",
    "porad": {
      "id": "54",
      "datum": "2012-09-09",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Současná politická situace - Petr Nečas; Vývoj ve školství - Petr Fiala, Marcel Chládek "
    }
  },
  {
    "id": "6794",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "My jako KDU-ČSL jsme před 4 roky přinesli stipendia pro učně. Je to projekt, který tři roky v Olomouckém kraji běží a který vlastně motivuje studenty, aby studovali na oborech, které opravdu poptává pracovní trh v Olomouckém kraji.",
    "oduvodneni": "Projekt \"Učňovské stipendium\" byl deklarován koalicí rady Olomouckého kraje v jejich <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;sqi=2&amp;ved=0CCEQFjAA&amp;url=http%3A%2F%2Fwww.kr-olomoucky.cz%2Fclanky%2Fdokumenty%2F961%2Fprogramove-prohlaseni-rady-olomouckeho-kraje-2008-2012.doc&amp;ei=8iRkUMeYG4vRsga1rYD4BA&amp;usg=AFQjCNEyZ6j37QqEZBG5CfyvC8xQBqNPJQ\">programovém prohlášení</a> na straně 5 pro volební obodobí 2008 - 2012. Koalice je tvořena třemi politickými stranami ČSSD, ODS a KDU-ČSL.<br><br>Podpora učňovského školství byla radou kraje schválena v září 2009, což je uvedeno v <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;ved=0CCgQFjAB&amp;url=http%3A%2F%2Fwww.kr-olomoucky.cz%2Fclanky%2Fdokumenty%2F961%2Fplneni-programoveho-prohlaseni-k-31-12-2010.doc&amp;ei=-iFkUKuHC4notQbzk4CoBA&amp;usg=AFQjCNGvwtNFEqt64vdrqGBY_yZM8cGLgQ\">Plnění programového prohlášení k 31. prosinci 2010</a> na straně 21.<br><br>Program byl realizován od školního roku 2010/2011, což je uvedeno na straně 22 v sekci&nbsp;<a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;ved=0CCgQFjAB&amp;url=http%3A%2F%2Fwww.kr-olomoucky.cz%2Fclanky%2Fdokumenty%2F961%2Fplneni-programoveho-prohlaseni-k-31-12-2010.doc&amp;ei=-iFkUKuHC4notQbzk4CoBA&amp;usg=AFQjCNGvwtNFEqt64vdrqGBY_yZM8cGLgQ\">Plnění programového prohlášení k 31. prosinci 2010</a>.<br><br>Navzdory výše uvedenému však hodnotíme výrok jako neověřitelný, jelikož není možné dohledat, kdo byl v rámci koalice rady Olomouckého kraje iniciátorem tohoto projektu.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6794",
    "porad": {
      "id": "61",
      "datum": "2012-09-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Olomoucký kraj"
    }
  },
  {
    "id": "7562",
    "autor": "Jana Bobošíková",
    "strana": "",
    "vyrok": "...tato vláda zatím nesnížila jedinou daň, tato vláda zatím pořádně nesáhla na mandatorní výdaje...",
    "oduvodneni": "Údaje České daňové správy a ministerstva financí ukazují, že k poklesu sazeb daní ani výše mandatorních výdajů nedošlo.<br><br>Pokud bereme v potaz pouze sazby daně (nikoli úlevy) a pomineme sjednocení sazby DPH, v rámci kterého sice došlo ke snížení sazby u některých položek, nicméně ke snížení sazeb DPH jako celku nedošlo, je první část výroku pravdivá. Nepodařilo se nám (zejména mezi <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/dane.html?year=0%C2%93\">veřejnými údaji</a> České daňové správy vč. jejích <a href=\"http://cds.mfcr.cz/sys/cds/scripts/rss.php?daneapoplatky\">aktualit</a>) nalézt jediné snížení sazby v daňovém systému ČR v posledních letech.<br><br>Srovnáme-li výši mandatorních výdajů tedy zejména výdajů na dávky důchodového a nemocenského pojištění, jiné sociální dávky a dluhovou službu za roky 2010 a 2011, došlo k růstu absolutních hodnot i podílu na příjmech státního rozpočtu. Státní závěrečný účet (SZÚ, <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2011_C-II.pdf\">příjmy</a>, .pdf, str. 1; <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2011_C-III.pdf\">mand. výdaje</a>, .pdf, str. 70) za rok 2011 uvádí:<br><br><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>rok</td><td>příjmy rozpočtu<br> (mld. Kč)<br></td><td>mandatorní výdaje<br>(mld. Kč)<br></td><td>v %<br></td></tr><tr><td>2010</td><td>1000,4</td><td>628,1</td><td>62,8</td></tr><tr><td>2011</td><td>1012,8<br></td><td>652,7</td><td>64,4<br></td></tr></tbody></table><br>Samotné sociální mandatorní výdaje (<a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/SZU2011_C-III.pdf\">SZÚ</a>, .pdf, str. 9) bez obsluhy dluhu zaznamenaly podobný růst, přičemž výdaje na dávky mimo důchodové pojištění přinejlepším stagnují.<br><br><a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/ctvrt_poklpln_73906.html?year=PRESENT\">Pokladní plnění</a> rozpočtu ke třetímu čtvrtletí roku 2012 ve srovnání s rokem 2011, ukazuje se u celkových mandatorních výdajů (bod 3.1) meziroční růst pouze o cca 5,3 mld. korun, ovšem plánované plnění (bod 1.1) má převýšit hodnoty roku 2011 o celých 38 mld. Prosazená snížení mandatorních výdajů, zejm. omezení valorizace penzí zákonem 314/2012 Sb. (informovala např. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/181472-snemovna-schvalila-navzdory-opozici-nizsi-valorizaci-duchodu/\">ČT</a>) se mohou projevit v budoucnosti.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7562",
    "porad": {
      "id": "94",
      "datum": "2012-12-18",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Jana Bobošíková"
    }
  },
  {
    "id": "7818",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pane mistře zahraničí, když se podíváte do zahraničí, tak zjišťujete, že v prezidentských soubojích ono podle vás zastaralé schéma levice - pravice dokonale funguje. A to nejenom v zemích, kde je silná role prezidenta, jako jsou Spojené státy a částečně Francie, Hollande teď vyhrál nad Sarkozym a jasně se deklaroval jako levicový politik, ale i v zemích, kde ta role prezidenta není tak silná. ",
    "oduvodneni": "Jelikož je rozdělení prezidentských kandidátů na škále levice-pravice velmi \nsubjektivním a nejasným kritériem, a jelikož Miloš Zeman nejmenoval konkrétní \nsystémy, ve kterých \"role prezidenta není tak silná\", hodnotíme jeho \nvýrok jako neověřitelný. <br><br><br>Pro doplnění však dodáváme, že v USA se nakonec v posledních dvaceti letech o prezidentské křeslo vždy <a href=\"http://en.wikipedia.org/wiki/United_States_presidential_election\">střetl</a> (aj) kandidát demokratické strany s kandidátem strany republikánské. Demokratická strana je v USA považována za stranu levicovou oproti straně republikánské.<br><br><br>Co se týče Francie, v roce 2012 skutečně nad Nicolasem Sarkozym, představitelem strany Unie pro lidové hnutí, o které se hovoří jako o středo-pravicovém uskupení, <a href=\"http://en.wikipedia.org/wiki/French_presidential_election,_2012\">vyhrál</a> Francois Hollande, kandidát Socialistické strany.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7818",
    "porad": {
      "id": "104",
      "datum": "2013-01-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Miloš Zeman - Karel Schwarzenberg "
    }
  },
  {
    "id": "8074",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "To znamená, že úplně každý se přihlásit nemůže (do výběrového řízení na uvolněné posty soudců, pozn.). Jsou tam zákonné podmínky od praxe a určitých odborných zkoušek.",
    "oduvodneni": "<a href=\"http://www.nssoud.cz/zakony/6_2002.pdf\">Zákon č. 6/2002 Sb</a>. o soudcích a soudech, konkrétně ustanovení § 60 odst. 1 a 3 stanoví obecné předpoklady pro ustanovení soudcem. Jsou jimi státní občanství ČR, způsobilost k právním úkonům, bezúhonnost, věk minimálně 30 let, blíže nespecifikovaná morální způsobilost a úroveň zkušeností, souhlas s ustanovením soudcem, dále vysokoškolské vzdělání v magisterském programu v oblasti práva na vysoké škole v České republice a složení odborné justiční zkoušky.<div>Další podmínky stanoví<a href=\"http://www.mpsv.cz/ppropo.php?ID=z451_1991\"> zákon č. 451/1991 Sb.,</a> kterým se stanoví některé další předpoklady pro výkon některých funkcí ve státních orgánech České a Slovenské Federativní Republiky, České republiky a Slovenské republiky, ve znění pozdějších předpisů (tzv. lustrační zákon).</div><div>Výrok proto hodnotíme jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8074",
    "porad": {
      "id": "114",
      "datum": "2013-02-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový občanský zákoník, energetická koncepce ČR"
    }
  },
  {
    "id": "8330",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Nejvyšší kontrolní úřad nevede správní řízení a nevydává sankce, neukládá pokuty. ",
    "oduvodneni": "Podle <a href=\"http://www.nku.cz/assets/zakon_166-93.pdf\">zákona 166/1993</a>, o Nejvyšším kontrolním úřadu (a v souvislosti s kontextem, ve kterém výrok zazněl) hodnotíme výrok poslankyně Peake jako pravdivý.<br><br>Podle § 25, odst. 1 se o kontrole, kterou NKÚ provedl, pořizuje kontrolní protokol, ve kterém jsou popsány zjištěné skutečnosti, nedostatky a/nebo právní předpisy, které byly porušeny.<br>Na základě kontrolních protokolů (a dalších dokumentů) jsou výsledky shrnuty a zhodnoceny jako tzv. kontrolní závěry. Ty jsou pak zveřejněny ve Věstníku Úřadu a zaslány Poslanecké sněmovně, Senátu, vládě a na případné požádání ministerstvům. Pokud je kontrolovanou osobou Česká národní banka, je kontrolní závěr posílán i jí. (§ 30, odst. 1)<br><br>Takto jsou shrnuty kontrolní pravomoci NKÚ, který tedy skutečně nevede správní řízení, ani nevydává sankce. Jedinou výjimku, kdy může udělit pokutu tvoří&nbsp;§ 28:<br>\"<i>Fyzické   osobě,   která   zaviněně   způsobila,   že   kontrolovaná   osoba   nesplnila povinnost podle § 24 tohoto zákona, může Úřad uložit pokutu až do výše 50 000 Kč</i>.\" (§ 28, odst. 1)<br><br>Karolína Peake však mluvila o možnosti udělovat sankce na základě výsledků kontroly. Výrok tedy hodnotíme jako pravdivý.<br><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8330",
    "porad": {
      "id": "126",
      "datum": "2013-04-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Financování politických stran, pravomoci NKÚ"
    }
  },
  {
    "id": "8586",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "To jsem vám říkal, že ty modely, které jsou v zahraničí, jsou, že ta odvolatelnost musí být vždy větším počtem hlasů, než byl zvolen a třeba nejčastěji jednou za rok",
    "oduvodneni": "Výrok Tomia Okamury hodnotíme jako neověřitelný. Států, ve kterých funguje princip odvolatelnosti, je více a v každém z nich existuje specifická varianta. Je to tedy spíše téma na analýzu v rámci komparativní politologie. <br><br><a href=\"http://www.parliament.uk/briefing-papers/SN05089.pdf\">Odvolatelnost</a>(.pdf) volených zástupců skutečně existuje např. v kanadské provincii Britská Kolumbie, Spojených státech, ve Švýcarsku na Filipínách, ve Venezuele a několika dalších. <br><br><div>Například ve Švýcarsku je možnost odvolání zavedena v šesti z dvaceti šesti kantonů a na federální úrovni tato možnost chybí. V každém kantonu pak jsou podmínky odvolání nastaveny jinak. <a href=\"http://www.parliament.uk/briefing-papers/SN05089.pdf\">Počet podpisů</a>(.pdf; s. 5) na petici pro odstarování odvolávací procedury se pak v každém kantonu různí. V kantonu Schaffhauses činí hranice např. 1000 podpisů, kdežto v Ticinu 15000 tisíc podpisů. <br><br></div><div>V USA existuje možnost odvolatelnosti v devatenácti státech a podmínky opět variují. Například v r. 2003 došlo v <a href=\"http://www.aceproject.org/ace-en/focus/direct-democracy/cs-california\">Kalifornii</a> k aplikaci této procedury, v případě pozice guvernéra. Žadatelé museli na petici za „odvolací volby\" shromáždit počet podpisů ve výši minimálně 12% z volební účasti v minulých volbách. Po dosažení této hranice pak byly vypsány nové volby, kterých se mohlo účastnit více kandidátů. Kritéria odvolatelnosti tedy v tomto případě nebyla stanovena tak, že by muselo být dosaženo většího počtu hlasů, než kolika dosáhl v minulých volbách odvolaný guvernér. <br><br></div><div>O tom, zda je omezena možnost odvolat voleného zástupce jednou za rok se nám bohužel nepodařilo dohledat informace.<br><br></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8586",
    "porad": {
      "id": "147",
      "datum": "2013-05-30",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Ověř to! Ověřeno!"
    }
  },
  {
    "id": "8842",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme předložili zákon o majetkových přiznáních, nebyl přijat.",
    "oduvodneni": "Na základě informací z webu Poslanecké sněmovny hodnotíme výrok jako pravdivý.<br /><div>Skupina poslanců ČSSD skutečně předložila 8. září 2011&nbsp;<i ><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=475&amp;sp=1\">Návrh zákona</a> o přiznání k registrovanému majetku a o změně zákona České národní rady č. 586/1992 Sb., o daních z příjmů, ve znění pozdějších předpisů.&nbsp;</i></div><div><br></div><div>Tento návrh zákona byl také následně v rámci <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=475&amp;sp=1\" >prvního čtení</a> zamítnut.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8842",
    "porad": {
      "id": "164",
      "datum": "2013-07-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Šance na důvěru?"
    }
  },
  {
    "id": "9098",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A celé 3 roky jsme byli svědkem v podstatě neustálé série určitých problémů, když se vyjádřím hodně diplomaticky, kolem jednotlivých kauz, které provázely vládnutí ODS jako tehdy nejsilnější politické strany vlády.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý na základě informací z médií.<br><div><br><div>Vzhledem k jeho obecnému vyznění však upozorňujeme na skutečnost, že naše odůvodnění je částečně selektivní, neboť lze najít mnoho událostí spojených s ODS, jež byly veřejností vnímány problematicky. Vybíráme tedy namátkou několik kauz, jež byly významně reflektovány v médiích a měly značný dopad na veřejné mínění.<br><br><div>1.&nbsp;Kauza kolem bývalé ředitelky kabinetu premiéra Petra Nečase <a href=\"http://cs.wikipedia.org/wiki/Kauza_Nagyov%C3%A1\">Jany Nagyové</a>.&nbsp;</div><br><br><div>2. Kauza <a href=\"http://www.ceskatelevize.cz/ct24/domaci/225300-promopro-policie-navrhla-obzalovat-12-lidi-vondra-mezi-nimi-neni/\">ProMoPro</a> spojená s ministrem obrany ve vládě Petra Nečase <a href=\"http://cs.wikipedia.org/wiki/ProMoPro#Kauza_ProMoPro\">Alexandrem Vondrou</a>.</div><br><br><div>3. Kauza Státního fondu životního prostředí spojená s <a href=\"http://cs.wikipedia.org/wiki/Pavel_Drobil\">Pavlem Drobilem</a>, tehdejším místopředsedou ODS a ministrem životního prostředí ve vládě Petra Nečase.</div><br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9098",
    "porad": {
      "id": "177",
      "datum": "2013-09-15",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Filip - Pospíšil"
    }
  },
  {
    "id": "9354",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Podle CERGE vlastně za 15 let budeme tak zadlužený, že už nebudeme mít ani na dluhovou službu.",
    "oduvodneni": "Výrok hodnotíme jako zavádějící na základě údajů uvedených v <a href=\"http://idea.cerge-ei.cz/documents/kratka_studie_2012_1.pdf\">analýze (.pdf)</a>&nbsp;<a href=\"http://www.cerge-ei.cz/\">CERGE-EI</a>&nbsp;(Center for Economic Research and Graduate Education – Economics Institute.)&nbsp;<br /><br /><div>Níže uvádíme výňatek ze studie, kde se konkrétně hovoří o hrozbě ztráty investorů, jenž by financování dluhu zajistili.<br /><br /><div>Studie CERGE, na kterou Andrej Babiš zjevně naráží, se nazývá<i>&nbsp;</i><i>(NE)UDRŽITELNOST (DLUHU) VEŘEJNÝCH&nbsp;</i><i>FINANCÍ </i>a byla vydána v únoru 2012. Co se týče zadlužení a dluhové služby, uvádí autoři následující:</div><div><i><br></i></div><div><i><br></i></div><div><i>\"...vyjde nám,&nbsp;že do roku 2020 se dluh se z dnešní hladiny zhruba 40% HDP prakticky nezmění. Potom&nbsp;však začne rychle růst a <b>v roce 2030 by dluh měl být 55% HDP, za dalších deset let by už dluh&nbsp;</b><b>překročil 100% HDP a v roce 2050 by dosáhl skoro dvojnásobku hrubého domácího&nbsp;produktu</b>. Schválení tzv. malé důchodové reformy na jaře roku 2011 snížilo budoucí výdaje na&nbsp;důchody, podle odhadů Ministerstva financí až o 3% HDP v roce 2050.&nbsp;Po zahrnutí dopadů&nbsp;této malé důchodové reformy do jinak stejných čísel dluh poroste o něco pomaleji: v roce&nbsp;2040 by byl „jen“ 86% HDP a v roce&nbsp;</i></div><div><i>2050 zhruba 160% HDP.</i></div><div><i><br></i></div><div><i><br></i></div><div><i><b>I na základě současné zkušenosti ostatních evropských zemí je zjevné, že tak vysoké zadlužení si Česká republika nebude moci dovolit a je také jisté, že by nenašla investory, kteří by ji byli ochotni tak obrovský objem dluhu financovat. </b>Scénář vlády je tedy spíše varováním, které ukazuje, že dnešní nastavení rozpočtové politiky je dlouhodobě neudržitelné.\"</i></div><div><i><br></i></div><div><i><br></i></div><div>Problematickou částí vyjádření Babiše je časové vymezení. Podle studie CERGE by Česká republika měla problém s hledáním investorů, kteří by byli ochotni financovat český dluh, zhruba v roce 2050 - tedy ne za 15 let. Současně jde také o stav, který by nastal, pokud by se Česká republika nic s tímto faktem nedělala. Studie CERGE tedy přímo netvrdí, že nastane situace, kdy za 15 let nebude ČR schopná svůj dluh financovat, tvrdí to, že Česká republika, pokud nebude nic dělat se svými veřejnými financemi, tak bude v roce 2050 mít problém najít investory na financování státního dluhu.</div><br /></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/9354",
    "porad": {
      "id": "198",
      "datum": "2013-10-10",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: ANO 2011"
    }
  },
  {
    "id": "9610",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Vít Bárta není členem Úsvitu, to, že ho, to je, on je předsedou Věcí veřejných.",
    "oduvodneni": "Vít Bárta je v současné době členem <a href=\"http://www.veciverejne.cz/lide-veci-verejnych.html\">Věcí veřejných</a> a předsedou této strany.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9610",
    "porad": {
      "id": "208",
      "datum": "2013-11-04",
      "moderator": "Daniel Takáč",
      "medium": "Hyde Park ČT24",
      "nazev": "Úsvit přímé demokracie ve sněmovně"
    }
  },
  {
    "id": "9866",
    "autor": "David Rath",
    "strana": "",
    "vyrok": "A když se podíváte opět od těch zemí, které mají právě věznice na úplně jiné úrovni, tak mají úplně jinou recidivu.",
    "oduvodneni": "<p>Je třeba zmínit, že srovnávání recidivy napříč zeměmi je některými studiemi považováno za poněkud <a href=\"http://www.mpicc.de/ww/en/pub/forschung/forschungsarbeit/kriminologie/legalbewaehrung2.htm\">sporné</a>. Ovšem ze získaných informací je patrné, že míra recidivy je skutečně nízká například ve Skandinávii, která je <a href=\"http://www.reflex.cz/clanek/info-x/51945/jak-vypadaji-fesacke-severske-kriminaly-a-proc-funguji-lepe.html\">proslulá</a> svým jiným přístupem k vězeňství.</p><p>\nPrůměrná evropská míra recidivy se v minulosti dle <a href=\"http://www.dailymail.co.uk/home/moslive/article-1384308/Norways-controversial-cushy-prison-experiment--catch-UK.html\">článku</a> Daily Mail, který se odkazuje na výzkum provedený v severských státech, pohybovala kolem 70–75 %, zatímco v Norsku dosahovala jen \n20 %. \n</p><p><br></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9866",
    "porad": {
      "id": "224",
      "datum": "2013-12-12",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "Úroveň vězeňství"
    }
  },
  {
    "id": "10122",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nový ministr školství Marcel Chládek tento návrh upravil, a to tak, že z něho vyloučilo podmínku správního přezkoumání návrhů na jmenování vysokoškolských profesorů. Jinak, mně se ten návrh ministra školství líbí, protože má svoji logiku. Prezident jako nejvyšší ústavní činitel jmenuje rektory, což jsem nedávno asi v 11 případech udělal. No a druhý nejvyšší ústavní činitel, to jest předseda Senátu, by měl jmenovat vysokoškolské profesory.",
    "oduvodneni": "<p class=\"MsoNormal\">Jednou z <a href=\"http://www.denik.cz/z_domova/ministr-chladek-chce-vysokoskolsky-zakon-dokoncit-jeste-letos-20140131.html\">priorit</a>\nnového ministra školství Marcela Chládka by podle premiéra Bohuslava Sobotky\nmělo být mj. dokončení novely vysokoškolského zákona.</p><p class=\"MsoNormal\">Důležitou\nsoučástí novely je část týkající se jmenování profesorů. Profesory tradičně\njmenoval prezident, ale Miloš Zeman po loňské <a href=\"http://zpravy.idnes.cz/nejmenovani-martina-c-putny-profesorem-fcv-/domaci.aspx?klic=64197\">kauze</a>\ns&nbsp;akademikem Martinem C. Putnou oznámil, že by chtěl tuto jmenovací\npravomoc převést na ministra školství. </p><p class=\"MsoNormal\">Vláda\nnásledně bez porady s&nbsp;akademickou obcí <a href=\"http://www.tyden.cz/rubriky/domaci/vlada-kyvla-profesory-budou-jmenovat-ministri-ne-prezident_292450.html#.UvYPIvl5OL0\">schválila</a>\nmateriál, aby profesory jmenoval předseda Senátu. Tento nový materiál ale navíc\numožňoval předsedovi Senátu návrhům na profesora nevyhovět, což se stalo terčem\nkritiky. </p><p class=\"MsoNormal\"><a href=\"http://www.ceskenoviny.cz/zpravy/sef-senatu-by-nemohl-odmitnout-adepty-na-profesuru-navrhl-chladek/1037392\">Chládek</a>\nuvedl po nástupu do úřadu: <i>„Chci z toho\nnávrhu vyndat tu pasáž, aby předseda Senátu mohl odmítnout jmenování pouze v\npřípadě procesního pochybení. A chci vyndat tu pasáž odbornou, protože odborná\nstránka by měla zůstat na úrovni vysokých škol\".</i> Dodal však, že tato\nvarianta se líbí jen některým rektorům.</p><p class=\"MsoNormal\">Chládek se 7.\núnora <a href=\"http://www.blesk.cz/clanek/live-zpravy/233073/na-namestkovi-pro-vs-se-chce-chladek-s-rektory-dohodnout-za-tyden.html\">sešel</a>\ns&nbsp;rektory a probíral s&nbsp;nimi navrhované změny ve jmenování profesorů,\nkteré akademici kritizovali. </p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Nový ministr školství proto\nnavrhl, že se z materiálu vyškrtne pasáž umožňující předsedovi Senátu\nprofesory nejmenovat. S touto úpravou nemá problém ani prezident Miloš Zeman, s\nnímž o tom Chládek již <a href=\"http://zpravy.ihned.cz/c1-61663820-jmenovani-profesoru-predseda-senatu-nemuze-odmitnout\">jednal</a>.&nbsp;</p><p class=\"MsoNormal\"><a href=\"http://www.ceskatelevize.cz/ct24/domaci/259228-podivejte-se-zeman-jmenoval-12-rektoru/\">21.\nledna</a> prezident Miloš Zeman také jmenoval na Hradě 12 rektorů veřejných vysokých\nškol. Funkce se ujmou od února. Pěti z nich tím začne už druhé funkční období,\nsedm rektorů je nových.</p><p class=\"MsoNormal\">Na základě výše uvedených informací označujeme výrok jako pravdivý.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10122",
    "porad": {
      "id": "238",
      "datum": "2014-02-07",
      "moderator": "Jiné",
      "medium": "Interview ČT24",
      "nazev": "Zemanovo interview pro ČT24"
    }
  },
  {
    "id": "10378",
    "autor": "Jan  Mládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ano, ovšem v této chvíli je situace taková, že tendr (na Temelín – pozn. Demagog.cz) stále běží, jeho vypisovatelem je veřejně obchodovatelná společnost ČEZ a její orgány musí rozhodnout o buď vybrání vítěze anebo o ukončení tendru.",
    "oduvodneni": "Tendr na dostavbu jaderné elektrárny Temelín skutečně stále běží. V <a href=\"http://zpravy.aktualne.cz/ekonomika/ceska-ekonomika/dostavba-temelina-soutez-miri-k-ledu-stala-stamiliony/r~09197c1a9d8811e3a5710025900fea04/\">tendru</a>&nbsp;stále zůstávají dvě společnosti rusko-české konsorcium MIR. 1200 a americký Westinghouse.&nbsp;<div>Ve společnosti ČEZ, jež je zadavatelem celé zakázky, stále pokračují práce na vyhodnocování předložených <a href=\"http://zpravy.aktualne.cz/ekonomika/ceska-ekonomika/dostavba-temelina-soutez-miri-k-ledu-stala-stamiliony/r~09197c1a9d8811e3a5710025900fea04/\">nabídek</a>.&nbsp;</div><br><div>Společnost <a href=\"http://akcie-cz.kurzy.cz/akcie/cez-183/\">ČEZ</a> je veřejně obchodovatelnou společností a s jejími akciemi se tedy dá obchodovat na burze. O dostavbě Temelína by fakticky měla rozhodnout vláda České republiky, jelikož je většinovým vlastníkem této společnosti. Její vlastnický podíl tvoří k 31. 12. 2013 <a href=\"http://www.cez.cz/cs/o-spolecnosti/cez/struktura-akcionaru.html\">69,78 %</a>.</div><br>Výrok tedy hodnotíme jako pravdivý.<div><div><br><br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10378",
    "porad": {
      "id": "248",
      "datum": "2014-03-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sankce vs. obchod?"
    }
  },
  {
    "id": "10890",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Podívejte se, ten zákon byl mimo jiné dva roky na webu. Desítky občanů k němu psaly připomínky, byl mnohokrát upravován...",
    "oduvodneni": "<div ><br></div><div>První připomínkové řízení <a href=\"http://obcanskyzakonik.justice.cz/legislativni-proces/\" >probíhalo</a>&nbsp;v květnu 2008, kdy <i>\"se k návrhu mohla mimo povinných připomínkových míst vyjádřit i nejširší veřejnost, a to prostřednictvím elektronické pošty. Za tímto účelem byla zřízena a fungovala elektronická adresa obcanskyzakonik@msp.justice.cz\" </i>Připomínek <a href=\"http://obcanskyzakonik.justice.cz/fileadmin/Pripominky_verejnosti_2008.pdf\">se sešlo</a> (.pdf) celkem 520.</div><br /><div>V prosinci 2010 pak proběhlo druhé připomínkové řízení, kdy <i>\"Ministerstvo návrh rozeslalo nejen celé řadě povinných připomínkových míst, ale i dalším resortním organizacím a subjektům, včetně územních i profesních samospráv, nestátních neziskových organizací, zájmových spolků apod. K návrhu se mohla vyjádřit také odborná i laická veřejnost (skrze opětovně spuštěnou elektronickou adresu obcanskyzakonik@msp.justice.cz.\" </i>Tentokrát na Ministerstvo <a href=\"http://obcanskyzakonik.justice.cz/fileadmin/Pripominky_verejnosti_2011.pdf\">dorazilo</a> (.pdf) dalších 241 připomínek.</div><br /><div>Co se týče úprav, tak <i>\"v</i>&nbsp;rámci meziresortního připomínkového řízení bylo k návrhu nového občanského zákoníku uplatněno zhruba 2500 připomínek. Z toho 1300 připomínek bylo označeno připomínkovými místy jako zásadní.&nbsp;<i>Vypořádání připomínek proběhlo na dvou úrovních – nejprve na úrovni ředitelů odborů, případně jimi pověřených zaměstnanců, a následně na úrovni náměstků příslušných ministrů, kde byly projednány zásadní rozpory.\" </i>Jednalo se konkrétně například o zahrnutí <a href=\"http://obcanskyzakonik.justice.cz/fileadmin/Navrh_obcanskeho_zakoniku__leden_2011_.pdf\">úpravy</a>&nbsp;(.pdf)&nbsp;bytového spoluvlastnictví.</div><div><br></div><div>Nepodařilo se nám zjistit, po jakou dobu byl skutečně návrh normy na webu, nicméně skutečně byl ve velké míře připomínkován a upravován, výrok je proto pravdivý.</div>&nbsp;<br><div ><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10890",
    "porad": {
      "id": "264",
      "datum": "2014-06-02",
      "moderator": "Daniel Takáč",
      "medium": "Hyde Park ČT24",
      "nazev": "Vítěz eurovoleb"
    }
  },
  {
    "id": "11146",
    "autor": "Tomáš Macura",
    "strana": "ANO 2011",
    "vyrok": "Je třeba rozlišovat mezi situací, která se týká exhalací, to znamená emisí, které skutečně se pravděpobodně nějakým tempem snižují (...). A druhá věc se týká imisní situace, čili toho, co skutečně dýcháme. A imisní situace zůstává fakticky nezměněná.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Pro emise jsou k dispozici data pouze do roku 2012, tedy jen za polovinu hodnoceného období (Macura byl tázán moderátorem Václavem Moravcem na situaci v končícím volebním období 2010−2014).</p><p>Podle údajů&nbsp;Českého hydrometeorologického ústavu byly roční emise zdrojů v kategorii <a href=\"http://www.enviwiki.cz/wiki/REZZO\">REZZO 1-3</a> v okresu Ostrava-město následující:</p><p></p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>v tunách za rok</td><td><a href=\"http://www.cistenebe.cz/stav-ovzdusi-na-ostravsku/slovnicek-pojmu/146-tuhe-znecistujici-latky-tzl\">Tuhé znečišťující látky (TZL)</a></td><td><a href=\"http://www.cistenebe.cz/stav-ovzdusi-na-ostravsku/slovnicek-pojmu/11-oxid-siricity-so2\">Oxid siřičitý (SO2)</a></td><td><a href=\"http://cs.wikipedia.org/wiki/Dus%C3%ADk#Oxidy_dus.C3.ADku\">Oxidy dusíku (NOx)</a></td><td><a href=\"http://www.cistenebe.cz/stav-ovzdusi-na-ostravsku/slovnicek-pojmu/12-oxid-uhelnaty-co\">Oxid uhelnatý (CO)</a></td><td><a href=\"http://www.cistenebe.cz/stav-ovzdusi-na-ostravsku/slovnicek-pojmu/232-tekave-organicke-latky-voc\">Těkavé organické látky (VOC)</a></td><td><a href=\"http://cs.wikipedia.org/wiki/Amoniak\">Amoniak (NH3)</a></td></tr><tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/oez/embil/10embil/rezzo1_3/rezzo1_3_CZ.html\">2010</a></td><td>1 784,0</td><td>10 448,7</td><td>10 620,1</td><td>49 736,1</td><td>823,1</td><td>8,2</td></tr><tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/oez/embil/11embil/rezzo1_3/rezzo1_3_CZ.html\">2011</a></td><td>1 198,1</td><td>10 751,9</td><td>9 471,6</td><td>55 208,4</td><td>829,9</td><td>12,3</td></tr><tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/oez/embil/12embil/rezzo1_3/rezzo1_3_CZ.html\">2012</a></td><td>1 051,1</td><td>10 297,7</td><td>9 299,5</td><td>51 185,3</td><td>766,8</td><td>35,0</td></tr></tbody></table><p></p><p>Data ČHMÚ mapují také imise, například roční průměr částic PM10 na měřicí stanici Českobratrská a v nejznečištěnější lokalitě Ostrava Bartovice/Radvanice. Z těchto dat vyplývá, že se skutečně v posledních letech mnoho nezměnilo.</p><p></p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>v µg/m³</td><td>Ostrava-Bartovice/Radvanice</td><td>Ostrava-Českobratrská (hot spot)</td></tr>\n <tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/tab_roc/2010_enh/cze/pollution_hdqy/CZTOS_PM10_CZ.html\">2010</a></td><td>61,7</td><td>50,5</td></tr>\n <tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/tab_roc/2011_enh/pollution_hdqy/CZTOS_PM10_CZ.html\">2011</a></td><td>49,4</td><td>43,6</td></tr>\n <tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/tab_roc/2012_enh/pollution_hdqy/hdqy_PM10_CZ.html\">2012</a></td><td>49,5</td><td>42,4 </td></tr>\n <tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/tab_roc/2013_enh/pollution_hdqy/CZTOS_PM10_CZ.html\">2013</a></td><td>43,7</td><td>40,3 </td></tr>\n <tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/web_generator/tab_reports/manual/tab_2014_01_Q1_CZ.html\">2014/Q1</a></td><td>&nbsp;n/a</td><td>53,1</td></tr>\n <tr><td><a href=\"http://portal.chmi.cz/files/portal/docs/uoco/web_generator/tab_reports/manual/tab_2014_04_Q2_CZ.html\">2014/Q2</a></td><td>&nbsp;n/a</td><td>25,9</td></tr></tbody>\n</table>\n<p></p><p>Grafy pro další složky PM2,5 a benzo(a)pyren najdete na webu&nbsp;neziskové organizace&nbsp;<a href=\"http://www.cistenebe.cz/stav-ovzdusi-na-ostravsku/ovzdusi-na-ostravsku\" >Čisté nebe</a>.&nbsp;Z jejich grafů vyplývá, že i tady je situace podobná.</p><p>Tato data však nejsou dostatečná pro vyhodnocení výroku.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11146",
    "porad": {
      "id": "274",
      "datum": "2014-09-10",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Ostrava(1. část)"
    }
  },
  {
    "id": "11402",
    "autor": "Miloslav Ludvík",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Budete se divit, ale máme tam (ve FN Motol - pozn. Demaogog.cz) přesně 20 takových lidí, kteří dělají v nádvorní četě, tedy uklízejí areál a dělají přesně ty nekvalifikované práce, které potřebujete. Máme mezi nimi i trestané (řeč je o pracovních místech pro bezdomovce v oblasti málo kvalifikovaných činností se systémem denních výplat - pozn. Demagog.cz).",
    "oduvodneni": "<div>Ve <a href=\"http://www.fnmotol.cz/_sys_/FileStorage/download/1/982/vyrocni_zprava-2013-fn-motol.pdf\">výroční zprávě FN Motol</a>&nbsp;(.pdf) za rok 2013 je na stranách 85–87 rozepsán personál nemocnice (resp. všichni zaměstnanci). V tomto výčtu (profesní složení, rozdělení podle kvalifikace, vzdělání a platu) ovšem není popsána kategorie, kterou Miloslav Ludvík zmiňuje.&nbsp;</div><br><div>Z mediálních zpráv se také nepodařilo dohledat, že by FN Motol zaměstnávala zmíněné osoby na dané práce. Nelze tak korektně říci, zda Ludvíkův výrok sedí, či nikoli.&nbsp;</div><br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11402",
    "porad": {
      "id": "284",
      "datum": "2014-10-08",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Praha"
    }
  },
  {
    "id": "12682",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Václav MORAVEC:\nProtože ta čísla z posledních 5 dnů a nárůst počtu migrantů, kteří opět přicházejí do Evropy, je varující. Jde o zhruba 5 tisíc lidí v těch posledních dvou, třech dnech.\n<br><br>\nMartin STROPNICKÝ:\nJe to, je to pravda. Ta běžná zimní čísla byla mezi 400 a nějakými 1500 denně, a teď je to na těch letních číslech.",
    "oduvodneni": "<p>Zaměříme-li se při hodnocení čistě na Řecko, kam přichází v současnosti nejvíce migrantů, výrok ministra Stropnického hodnotíme jako zavádějící. Údaje za minulý týden sice hovoří ve dvou dnech o extrémních počtech příchozích, podíváme-li se však v delší perspektivě, nejeví se tyto hodnoty jako znepokojivý trend, ale spíše jako jednorázový výkyv.</p><p>Z <a href=\"http://data.unhcr.org/mediterranean/download.php?id=727\">posledních dat</a>&nbsp;(.pdf) Úřadu vysokého komisaře OSN pro uprchlíky (<a href=\"http://data.unhcr.org/mediterranean/country.php?id=83\">UNHCR</a>) vyplývá, že v posledních dnech přichází do Řecka podle odhadů až 4800 migrantů v jednom dni.</p><div><img src=\"/data/images/dennepng.png\"><p></p><p>Tato čísla se skutečně blíží letním počtům, kdy do Řecka přišlo například v červenci téměř 55 tisíc lidí, v průměru tedy přibližně 1830 lidí denně, v srpnu pak v průměru téměr 3600 lidí denně. Z pohledu na graf je patrné, že příliv migrantů vrcholil až v podzimních měsících.&nbsp;</p><p><img src=\"/data/images/mesicepng.png\"></p><p>Při pohledu na denní čísla od října však vidíme, že takto vysoká čísla, jako zmíněných 4600 lidí, můžeme nárazově najít i v průběhu prosince a ledna. Není tedy jasné, co ministr Stropnický rozumí pod pojmem \"běžná zimní čísla\". Srovnání s loňskou zimou je tady nekorektní, v té době do Evropy přicházelo jen několik stovek lidí měsíčně</p><p><img src=\"/data/images/prumerypng.png\"></p></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/12682",
    "porad": {
      "id": "355",
      "datum": "2016-02-21",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Konflikty ve světě"
    }
  },
  {
    "id": "12938",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Zákon o hazardu, také se o něm diskutovalo léta a konečně až teďka jsme ten zákon, který zásadním způsobem řeší regulaci hazardu a mírně navyšuje daňový příjem, tak jsme ho také schválili v tom uplynulém týdnu.",
    "oduvodneni": "<div>Výrok je hodnocen jako pravdivý, koalice skutečně prosadila novou zákonnou úpravu regulace hazardu a také úpravu zdanění hazardu v České republice.</div><br><br><div>V roce 2011 byla schválena&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2011-458#cast4\">novela</a>&nbsp;zákona č. 202/1990 Sb., o loteriích a jiných podobných hrách, účinná od 1. ledna 2012. Zákon <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=473\">předkládal</a>&nbsp;Miroslav Kalousek coby ministr financí v Nečasově vládě. Tato novela zavedla 20% odvody z rozdílu mezi přijatými sázkami a vyplacenými výhrami. Odvod je z 80 % příjmem obcí a z 20 % příjmem státu v případě výherních automatů, u ostatních druhů hazardu dostanou obce 30 %. Před zavedením této úpravy odváděly firmy část zisku na veřejně prospěšné účely. Kromě této úpravy ovšem nedošlo k regulaci hazardu ve smyslu úpravy lotereijního zákona a regulaci hráčského chování. V minulém období prošla vládní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=64379&amp;pdf=1\">novela loterijního zákona</a>&nbsp;(.pdf),&nbsp;která byla ovšem pouze dílčí.</div><br><br><div>Vládní návrh zákona o hazardních hrách skutečně v minulém týdnu schválila Poslanecká sněmovna. K tomu konkrétně došlo ve <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62922\">středu 14. dubna</a>. Jde o změnu dosavadní právní úpravy hazardu, která byla schválena už v roce 1990 v <a href=\"http://www.zakonyprolidi.cz/cs/1990-202\">loterijním zákoně</a>.</div><br><br><div>Pokud se podíváme na hlavní cíle tohoto zákona, tak ten skutečně deklaruje snahu o značné zvýšení regulace hazardu. V <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115509\">důvodové zprávě</a>&nbsp;(.pdf) návrhu je na straně 65 uvedeno:</div><div><i><br></i></div><div><i><br></i></div><div><i>\"Primární cíle nové právní úpravy týkající se hazardních her lze shrnout jednoduše</i></div><i>následujícím způsobem:</i><div><i><br></i></div><div><i><br><ul><li><i>efektivní výběr daní,</i></li><li><i>ochrana sázejících a jejich okolí,</i></li><li><i>zajištění opatření k předcházení a potírání sociálně patologických jevů spojených&nbsp;</i><i>s provozováním hazardních her,</i></li><li><i>otevření českého trhu hazardních her pro provozovatele se sídlem v členském státě</i></li><li><i>Evropské unie nebo státě, který je smluvní stranou Dohody o Evropském hospodářském&nbsp;</i><i>prostoru,</i></li><li><i>úprava provozování hazardních her prostřednictvím internetu,</i></li><li><i>nový postup povolovacího řízení,</i></li><li><i>zavedení efektivního kontrolního mechanismu, a</i></li><li><i>naplnění závěrů a doporučení Evropské komise pro regulaci hazardu.</i></li></ul></i></div><div><i><br></i></div><div><i>Pro vyhodnocení cílů v rámci přezkumu účinnosti regulace lze stanovit jako základní<br>a konzervativní měřítko úspěchu regulace snížení počtu patologických hráčů o 10 % v období&nbsp;po zavedení regulace.\"</i></div><div><i><br></i></div><div><i><br></i></div><div>Uveďme některé z bodů, které k výrazné regulaci <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1753534-stat-bude-moci-blokovat-nelegalni-hazard-na-webu-rozhodli-poslanci\">oproti současnému</a> stavu mají napomoct. Má jít zejména o limit možné prohry nebo tzv. karty hráčů. Co se týká zvýšení zdanění, navrhl Babiš zákon o dani z hazardních her. Sněmovnou pak prošla <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=125325\">verze rozpočtového výboru</a>&nbsp;(.pdf), který sazby na různé hry stanovuje na 35 a 23 % (v současnosti 23 a 28 % podle <a href=\"http://www.zakonyprolidi.cz/cs/1990-202#p41c\">loterijního zákona</a>).</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12938",
    "porad": {
      "id": "366",
      "datum": "2016-04-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Poslanecká realita"
    }
  },
  {
    "id": "13194",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Nechceme dělat Sarajevo. Pan premiér a nevím, jestli to bylo náhodou, jestli to bylo zkoordinováno s panem Chovancem, odletěl v 15 hodin do Číny.",
    "oduvodneni": "Premiér Sobotka ve středu 15. června v 15:00 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-bohuslav-sobotka-odletel-na-pracovni-cestu-do-ciny-145465/\">odletěl</a> na zahraniční cestu do Číny. To samé odpoledne přitom ministr vnitra Chovanec <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1818155-line-chovanec-podepsal-reformu-policie-ano-se-radi-co-dal-s-koalici\">podepsal</a> reformu policie. Na následné tiskové konferenci <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1818155-line-chovanec-podepsal-reformu-policie-ano-se-radi-co-dal-s-koalici\">oznámil</a>, že tento krok učinil po dohodě s premiérem.&nbsp;<br /><div><br><div>Termín Sobotkovy cesty do Číny byl <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-bude-v-cine-jednat-o-spolupraci-v-oblasti-letecke-dopravy--zdravotnictvi-i-financnim-sektoru-144775/\">znám</a> již na konci května, čas a den plánovaného odletu však nebyl dopředu avizován. Sobotka však ještě před svým odletem <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/komentar-predsedy-vlady-k-aktualni-politicke-situaci-145464/\">oznámil</a>, že reforma policie je v kompetenci ministra Chovance a policejního prezidenta.&nbsp;</div><br /><div><br><div>Z Číny se má premiér vrátit v úterý 21. června v časných ranních hodinách. Dodejme, že <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1432352-tzv-sarajevsky-atentat-odstartoval-zatim-nejvetsi-politickou-krizi-v-cr\">Sarajevem</a> naráží Andrej Babiš na politickou krizi roku 1997, kdy proti preméru Klausovi vystoupili ministři Ruml a Pilip a to právě v době, kdy byl Klaus na zahraniční cestě v Sarajevu.</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13194",
    "porad": {
      "id": "374",
      "datum": "2016-06-15",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Babiš v Lucerně "
    }
  },
  {
    "id": "13450",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Teď byl podán návrh na trestní stíhání nebo trestní postih pana Bakaly včetně návrhu, aby jeho majetek byl použit pro hrazení ztrát OKD.",
    "oduvodneni": "<p>Dle\ndostupných veřejných informací je posledním trestním <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1774649-krupa-podal-trestni-oznameni-na-sefy-okd-pro-podezreni-z-vydirani-vlady\">oznámením</a> týkajícím se OKD a Bakaly, to podané investiční skupinou Arca Capital pod vedením Pavola Krůpy. Toto trestní oznámení <i>“pro podezření ze spáchání trestného činu vydírání české vlády”</i> &nbsp;bylo podáno již 3. května 2016. </p>\n\n<p class=\"MsoNormal\">Pokud jde o otázku možnosti zabavení majetku Bakaly a jeho využití k nahrazení ztrát OKD, pak jedinou informací, která se dané věci týká, je <a href=\"http://www.ceskenoviny.cz/zpravy/vitaskova-pripravila-zakon-o-vyvlastneni-bakalova-majetku/1392272\">zpráva</a> z 13. září 2016. V té se ostravská kandidátka Úsvitu - Národní koalice do Senátu Alena Vitásková snaží oslovit voliče návrhem zákona na vyvlastnění majetku miliardáře Zdeňka Bakaly. V <a href=\"http://www.usvitnarodnikoalice.cz/kategorie/tiskove-zpravy/\">tiskové</a> <a href=\"http://www.usvitnarodnikoalice.cz/kategorie/tiskove-zpravy/\">zprávě</a> strany je pak prezentován samotný návrh zákona. </p>\n\n<p class=\"MsoNormal\">Miloš Zeman zde však spojil dvě různé věci. Podnět k zahájení trestního řízení může podat kdokoli a jen soud může rozhodnout o tom, jaký čin byl spáchán, o potrestání a případném zabavení majetku. Ten by však ale putoval do státní kasy, nelze jej účelově určit. Druhou skutečností je zmíněný “návrh zákona,” který je však ze strany Aleny Vitáskové spíše deklarací určitého postoje, vzhledem k jeho ústavní nekonformitě. </p><p class=\"MsoNormal\">Tímto nevhodným spojením dvou odlišných záležitostí zavádí, neboť dílčí fakta se sice zakládají na pravdě, ale prezident z nich složil zcela neodpovídající obraz.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/13450",
    "porad": {
      "id": "383",
      "datum": "2016-09-14",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Krajské volby pohledem prezidenta"
    }
  },
  {
    "id": "13706",
    "autor": "Jan Zahradník",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vláda vyjednala výjimku na obchvat Budějovic, nikoli na trasu od Budějovic na státní hranici. Tam pořád EIA není.",
    "oduvodneni": "Řada plánovaných dopravních staveb v České republice získala stanovisko EIA&nbsp;(Posuzování vlivů na životní prostředí a veřejné zdraví) na základě směrnice&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/1992-244\">244/1992 Sb</a>. Evropská &nbsp;komise však obvinila ČR, že tato je v <a href=\"http://www.mzp.cz/cz/news_160505_EIA_myty_fakta\">nesouladu</a> se směrnicí EU, což může vést až k pozastavení evropských dotací na stavbu těchto projektů.&nbsp;<div><br><div><br><div>Vláda s Evropskou komisí posléze&nbsp;<a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-pripravi-navrh-reseni-vystavby-prioritnich-dopravnich-projektu-brzdenych-zakonem-o-eia-143374/\">vyjednala</a>&nbsp;podmínky, které by umožnily postavit alespoň prioritní stavby. Mezi tyto prioritní stavby se skutečně zařadil i <a href=\"https://www.zakonyprolidi.cz/cs/2016-283#prilohy\">obchvat</a>&nbsp;Českých Budějovic, tedy úsek&nbsp;D3 0310/1 Úsilné&nbsp;–Hodějovice a D3 0310/11 Hodějovice&nbsp;–&nbsp;Třebonín.&nbsp;</div><div><br></div><div><br></div><div>Na jiné části D3 se tato výjimka nevztahuje a musí znovu projít procesem EIA. Jak správně uvedl Jan Zahradník, jedná se o <a href=\"http://www.ceskedalnice.cz/dalnice/d3/\" >část</a> mezi Třebonínem, kde končí obchvat Českých Budějovic, a hranicemi s Rakouskem.</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13706",
    "porad": {
      "id": "387",
      "datum": "2016-09-27",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihočeský kraj"
    }
  },
  {
    "id": "14218",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Američané nejsou v dobré pozici v Sýrii, protože tam nemají partnera na zemi, nemají tam silného partnera, se kterým by mohli jednat. (...) To je daleko horší situace než v Iráku, kde se angažují a je jisté, že se ještě angažovat budou.",
    "oduvodneni": "<p>Od roku 2014 Obamova administrativa\notevřeně vyznává novou politiku (.<a href=\"https://fas.org/sgp/crs/mideast/RL33487.pdf\">pdf</a>, str. 18) vůči Sýrii. <br></p><p>Hlavním bodem je podpora\nSyřanů v boji proti ISIS a dalším radikálům, přičemž osud\nAsadova režimu nechává spíše na politickém, než vojenském\nřešení. A to i přesto, že je Asadův režim dle Obamovy\nadministrativy jedním z faktorů obecné podpory islámských radikálů v\nSýrii. <br></p><p>Tento přístup či omezení, kdy je zdůrazňována rovina\nboje proti ISIS a marginalizována podpora skupinám, které bojují\nhlavně proti režimu, je jedním z hlavních důvodů, proč mají\nAmeričané v Sýrii problém nalézt vhodné syrské partnery. Tato\nnejednoznačnost podpory vede také k problémům s dlouhodobými\nspojenci třeba v případě Turků, kterým vadí podpora syrských\nKurdů (.<a href=\"https://fas.org/sgp/crs/mideast/RL33487.pdf\">pdf</a>, str. 19). <br></p><p>Výrok hodnotíme jako pravdivý, vzhledem k tomu, že USA mají opravdu problém nalézt silného partnera jako cíle pro svoji podporu na území Sýrie. <br></p>\n",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14218",
    "porad": {
      "id": "403",
      "datum": "2017-01-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Trump, Rusko a Sýrie"
    }
  },
  {
    "id": "14986",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Kampaň je stále intenzivnější; nedávno jsem za jediný týden navštívil 21 míst, teď jsem se vrátil z Brna...",
    "oduvodneni": "<div>Intenzita kampaně se nedokládá úplně snadno. Na <a href=\"https://www.michalhoracek.cz/jak-me-podporit/kde-se-potkame/\" >webových stránkách</a> Michala Horáčka je dohledatelná sekce <i>Kde se potkáme</i>, v níž jsou uvedeny plánované akce a rovněž i mapa s přehledem míst, které již Horáček navštívil. Všechna místa ovšem nejdou zcela identifikovat, co se týká data návštěvy. Je také otázkou, zda Horáček počtem míst zamýšlí počet navštívených obcí, nebo zda mluví o počtu různých akcí, kterých může být v daných obcích více.</div><br><br><div >Například za poslední týden, tedy od 30. června do 7. července, dle svých příspěvků na&nbsp;<a href=\"https://www.facebook.com/pg/mhmamenavic/posts/?ref=page_internal\">FB&nbsp;Michal Horáček</a> navštívil tato místa - Opavu, Hradec nad Moravicí, Novosedly, Karlovy Vary a Boletice.&nbsp;</div><br><br><div >Z dostupných zdrojů nejsme schopni údaj 21 navštívených míst během týdne potvrdit ani vyvrátit. Výrok tak hodnotíme jako neověřitelný.</div><br><br><br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14986",
    "porad": {
      "id": "437",
      "datum": "2017-07-07",
      "moderator": "Jiné",
      "medium": "Lidové noviny",
      "nazev": "Boj o Hrad"
    }
  },
  {
    "id": "15242",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Kdysi jsme měli ministerstvo hospodářství. To se rozčlenilo asi na tři nebo čtyři ministerstva a ta ministerstva nabobtnala.",
    "oduvodneni": "<div style=\"\">Ministerstvo hospodářství&nbsp;bylo <a href=\"https://www.zakonyprolidi.cz/cs/1992-474/zneni-19921031#cl1-1-a\">zřízeno</a>&nbsp;v roce 1992 jako <a href=\"https://www.zakonyprolidi.cz/cs/1992-474/zneni-19921031#cl1-4-a\">nástupce</a>&nbsp;předchozího ministerstva pro hospodářskou politiku a rozvoj. Do jeho <a href=\"https://www.zakonyprolidi.cz/cs/1969-2/zneni-19921031#p3\">kompetence</a>&nbsp;spadala původně úprava malých a středních podniků, živností, cestovního ruchu, silniční a městské dopravy či pošty a telekomunikací.</div><div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\">První omezování kompetencí začalo již v roce 1992. Od prosince tohoto roku&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/1992-548/zneni-19930408#cl1-2\">přešla</a>&nbsp;působnost ve věcech silniční a městské dopravy, drah zvláštního určení, pozemních komunikací, vnitrozemské plavby, vodních cest a civilního letectví na ministerstvo dopravy.</div><div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\">V roce 1996 bylo rozhodnuto, že ministerstvo k 1. listopadu 1996 <a href=\"https://www.zakonyprolidi.cz/cs/1996-272/zneni-19961101#p1-2-a\">zanikne</a>. Jeho dosavadní působnosti byly <a href=\"https://www.zakonyprolidi.cz/cs/1996-272/zneni-19961101#p1-5-a\">přeneseny</a>&nbsp;na jiné resorty – ministerstvo dopravy a spojů, ministerstvo školství, mládeže a tělovýchovy, ministerstvo průmyslu a obchodu, ministerstvo pro místní rozvoj a ministerstvo životního prostředí. Kompetence byly tedy přeneseny na pět ministerstev a dva ústřední orgány státní správy.</div><div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\">Počet úředníků na ministerstvech se opravdu zvyšuje. Na to nemělo vliv jen slučování ministerstev, ale také například vstup České republiky do Evropské unie. Data z roku 1995 se nepodařilo dohledat, ale například z dostupných dat od roku 2005 lze pozorovat nárůst pracovníků na ministerstvu obchodu a průmyslu, i když je nutné dodat, že tomu tak nebylo ve všech sledovaných letech a docházelo i k úbytku zaměstnanců.&nbsp;</div><div style=\"\"><br></div><div style=\"\"><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Počet zaměstnanců</td></tr><tr><td>2005</td><td><a href=\"https://www.mpo.cz/assets/dokumenty/28485/30469/326125/priloha001.pdf\">771</a></td></tr><tr><td>2006</td><td><a href=\"https://www.mpo.cz/assets/dokumenty/31426/34733/374083/priloha002.pdf\">781</a></td></tr><tr><td>2013</td><td><a href=\"https://www.mpo.cz/cz/rozcestnik/ministerstvo/aplikace-zakona-c-106-1999-sb/pocet-zamestnancu-zamestnanych-na-ministerstvu-na-hlavni-nebo-vedlejsi-pracovni-pomer--166096/\">763</a></td></tr><tr><td>2014</td><td><a href=\"https://www.mpo.cz/cz/rozcestnik/ministerstvo/aplikace-zakona-c-106-1999-sb/pocet-zamestnancu-zamestnanych-na-ministerstvu-na-hlavni-nebo-vedlejsi-pracovni-pomer--166096/\">795</a></td></tr><tr><td>2015</td><td><a href=\"https://www.mpo.cz/cz/rozcestnik/ministerstvo/aplikace-zakona-c-106-1999-sb/pocet-zamestnancu-zamestnanych-na-ministerstvu-na-hlavni-nebo-vedlejsi-pracovni-pomer--166096/\">792</a></td></tr></tbody></table><br>K <a href=\"https://www.mmr.cz/getmedia/8fb0ad01-873e-4c11-b28e-04c1002f80e9/C-j-369812015-ze-dne-25-10-2015.pdf\">nárůstu</a>&nbsp;zaměstnanců dochází stále také například na ministerstvu pro místní rozvoj.</div><div style=\"\"><br></div><div style=\"\"><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Počet zaměstnanců</td></tr><tr><td>2013</td><td>636</td></tr><tr><td>2014</td><td>642</td></tr><tr><td>2015</td><td>653</td></tr></tbody></table></div><div style=\"\"><br></div><div style=\"\">Nepodařilo se nám dohledat, zda v daných konkrétních agendách, které byly přesunuty na úřady z původního ministerstva, počet lidí rostl. Obecně lze konstatovat, že počet státních zaměstnanců roste. Za poslední čtyři roky jich přibylo cca 30 tisíc (např. vojáci, hasiči, učitelé, státní úředníci), výjimkou nebyl ani resort Ministerstva financí pod vedením Andreje Babiše. Nejsou ovšem dostupná souhrnná data od 90. let, na základě nichž bychom výrok mohli hodnotit a tudíž jej ponecháváme jako neověřitelný.<br><br></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15242",
    "porad": {
      "id": "447",
      "datum": "2017-09-03",
      "moderator": "Josef Kopecký",
      "medium": "Idnes.cz",
      "nazev": "Volby 2017: Babiš o programu ANO"
    }
  },
  {
    "id": "15498",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Měli bychom si všimnout, že v tuto chvíli  – byť všechny evropské země podle fiscal compact konsolidují svoje rozpočty – roste eurozóna zhruba stejně rychle jako USA, které svůj rozpočet nekonsoliduje. ",
    "oduvodneni": "<div>Fiscal compact je součástí Smlouvy o stabilitě, koordinaci a správě v hospodářské a měnové unii, která je jednou z&nbsp;<a href=\"https://ec.europa.eu/info/business-economy-euro/economic-and-fiscal-policy-coordination/economic-and-monetary-union/how-economic-and-monetary-union-works_en#tscgfiscal-compact\">reakcí</a>&nbsp;na krizi eurozóny. Tuto smlouvu v roce 2012 podepsalo 25 členských států EU, nepodepsat se ji rozhodla Velká Británie, ČR a Chorvatsko. Obsahuje požadavek vyrovnaného rozpočtu a&nbsp;<a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:52012DC0342&amp;from=EN\">mechanismy</a>&nbsp;nápravy, které mají signatáři zavést do svých vnitrostátních předpisů. Fiscal compact tedy nemá přímý vliv na rozpočty všech evropských zemí, existují výjimky, mezi nimi i ČR, což Kalousek v debatě zmiňuje. Závazný je nicméně pro všechny členy eurozóny, o kterých byla v kontextu tohoto výroku řeč.&nbsp;</div><br /><br /><div>EU i USA výrazně zasáhla světová hospodářská krize, což je při srovnání tempa růstu HDP (graf níže) na první pohled zřejmé. Následující roky se tempo růstu amerického HDP pohybovalo kolem 2 %, zatímco v EU bylo v roce 2012 dokonce záporné. V posledních dvou sledovaných letech se však hodnoty tohoto ukazatele v EU a USA značně přiblížily. Kalousek v debatě hovořil právě o aktuálním stavu a výrok tak můžeme označit za pravdivý.&nbsp;</div><br /><br><div><iframe id=\"datawrapper-chart-o4N5o\" src=\"//datawrapper.dwcdn.net/o4N5o/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"322\"></iframe></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15498",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "15754",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Nejsme schopni sestavit, nemáme regulérní armádu. My jsme rezignovali prakticky na naši schopnost se aspoň v řádu dnů ubránit proti jakémukoli útoku.",
    "oduvodneni": "<div >Výrok hodnotíme jako pravdivý, neboť jediná studie&nbsp;zabývající se stavem zabezpečení obrany České republiky skutečně zmiňuje velké limity armády v oblasti možné obrany území ČR. Autoři studie uvádí, že ozbrojené síly ani stát nejsou na zajištění obrany ČR v mnoha ohledech připravené. Např. nejakceschopnější bojové uskupení Armády ČR – 4. brigáda rychlého nasazení – by zůstala bojeschopná pouze&nbsp;po dobu jednoho týdne. </div><br /><br><div style=\"\">Během posledních několika let se ve veřejném prostoru (přibližně od roku 2014) začaly hlasitěji objevovat výtky na téma reálných schopností Armády ČR naplnit jednu ze svých zákonných <a href=\"https://www.zakonyprolidi.cz/cs/1999-219\" >rolí</a> v rámci ozbrojených sil, tedy zajistit obranu ČR.<br><br>Jedinou dohledatelnou, ale o to podstatnější studií, která zároveň jako první zmínila zásadní problémy ve schopnosti AČR plnit reálně svoje povinnosti, bylo <a href=\"http://www.vojenskerozhledy.cz/kategorie/zprava-o-stavu-zabezpeceni-obrany-cr-v-roce-2014-myty-a-realita\" >dílo kolektivu</a> autorů Centra bezpečnostních a vojensko-strategických studií Univerzity obrany (CBVSS) z roku 2014 pod názvem Zpráva o stavu zabezpečení obrany ČR v roce 2014 – mýty a realita<b style=\"\">.</b>&nbsp;<br><br>V této práci přišli autoři s tvrzením, že&nbsp;„<i style=\"\">při  požadavku na současné splnění všech našich závazků vůči spojencům a ČR  (úkoly ze zákona) by došlo ke kolapsu nejen ozbrojených sil, ale i  státu, který na takový úkol není připraven ani legislativně, ani po  stránce udržování potřebných zásob a finančních reserv.</i>“<br><br>V textu je pak uváděn jako příklad stav 4. brigády rychlého nasazení, tedy realisticky nejakceschopnějšího uskupení v počtu cca 5 tisíc osob, která má však v případě válečných ztrát schopnosti udržet personální a logistickou bojeschopnost pouze po dobu jednoho týdne, kdy jí začnou docházet zásoby. Ve studii se píše:<br><br>„<i style=\"\">Divizní  úkolové uskupení jsme v tichosti opustili, brigádní úkolové na bázi 4.  brn má sice až 5000 osob a moderní výzbroj, ale bez doplnění z ostatních jednotek AČR je jen chimérou. Není u něj dořešeno doplňování personálu, úhrada ztrát a zásoby v některých komoditách nevystačí ani na jeden  týden vedení bojové činnosti. Doplnění zásob na pouhý jeden měsíc by  stálo téměř 20 mld. Kč., přitom toto uskupení nabízíme na dobu 6 měsíců  bez rotace!</i>“<br><br>Autoři studie dále kritizovali v roce 2014 např. nenaplněnost sil AČR, od té doby však došlo vzhledem k rekrutaci nových sil ke zlepšení tehdejšího stavu.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15754",
    "porad": {
      "id": "474",
      "datum": "2017-11-16",
      "moderator": "Jindřich Šídlo",
      "medium": "Seznam Zprávy",
      "nazev": "Prezidentská debata Seznamu"
    }
  },
  {
    "id": "16010",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jinými slovy pokud komunisté říkají, že nemají na tuto specializaci nikoho jiného, a pokud jsem dokonce četl i názory jiných poslaneckých klubů, že se bezesporu pan Ondráček osvědčil jako odborník...",
    "oduvodneni": "<p >Výrok hodnotíme jako pravdivý, protože zástupci třech poslaneckých\nklubů mimo KSČM nezpochybnili erudici Zdeňka Ondráčka, i když se důrazně\nvymezili proti jeho volbě z&nbsp;důvodu jeho minulosti.</p><p class=\"MsoNormal\" >Předseda poslaneckého klubu KSČM Pavel Kováčik skutečně uvedl v&nbsp;pořadu\nČT <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030501217/\">Otázky\nVáclava Moravce</a>, že KSČM<i> </i>(na\npozici předsedy komise pro kontrolu GIBS, pozn. Demagog.cz)<i> </i>nemá nikoho jiného.</p><p class=\"MsoNormal\" >Proti volbě Zdeňka Ondráčka do čela komise pro kontrolu GIBS se\nvyjádřili zástupci všech stran v Poslanecké sněmovně kromě KSČM (<a href=\"https://www.irozhlas.cz/zpravy-domov/zdenek-ondracek-kscm-snemovna-komise-gibs_1712191507_ako\">ČSSD</a>,\n<a href=\"http://www.ceskatelevize.cz/ct24/domaci/2323696-komuniste-na-ondrackovi-trvaji-do-cela-komise-na-kontrolu-gibs-je-podle-nich-idealni\">Piráti</a>,\n<a href=\"http://www.ceskatelevize.cz/ct24/domaci/2323696-komuniste-na-ondrackovi-trvaji-do-cela-komise-na-kontrolu-gibs-je-podle-nich-idealni\">KDU-ČSL</a>,\n<a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/ondracka-na-predsedu-komise-dohlizejici-na-gibs-nepodporime-pouze-jako-radoveho-clena-rika-jana-cernochova--1773400\">ODS</a>,\n<a href=\"http://www.ceskatelevize.cz/ct24/domaci/2333764-poslanci-nezvolili-ondracka-sefem-komise-pro-kontrolu-gibs-na-nbu-dohledne-rozner\">STAN</a>,\n<a href=\"http://www.ceskatelevize.cz/ct24/domaci/2323696-komuniste-na-ondrackovi-trvaji-do-cela-komise-na-kontrolu-gibs-je-podle-nich-idealni\">TOP09</a>).\n<a href=\"http://www.ceskenoviny.cz/zpravy/klub-kscm-nechce-ustoupit-od-nominace-ondracka-do-komise-k-gibs/1558767\">SPD</a>\npodle slov svého předsedy považuje jeho nominaci za nešťastnou. Z&nbsp;hnutí ANO\n<a href=\"https://www.irozhlas.cz/zpravy-domov/zdenek-ondracek-kscm-snemovna-komise-gibs_1712191507_ako\">se\nvyjádřil předseda Andrej Babiš</a>, který je proti Ondráčkově nominaci.</p><p >Pokud jde o odbornou erudici Zdeňka Ondráčka, tak kromě KSČM se k&nbsp;ní\nvyjádřili i zástupci ODS, KDU-ČSL a STAN.</p><p >Za ODS to byla poslankyně Jana Černochová v <a href=\"http://prehravac.rozhlas.cz/audio/3957499\" >ČRo Radiožurnál</a>: <i>„Na druhou\nstranu musím říct, že z hlediska odbornosti pana Ondráčka, ať už jeho působení\nna ÚOOZ nebo i co jsem měla s ním zkušenost z minulého volebního období, (…) tak\nv hodně otázkách jsem se s ním shodovala, co se týče nedostatečného vybavení,\nco se týče nedostatečného ohodnocení a nějakých návrhů změn. Takže já pana\nOndráčka rozhodně nepovažuji za člověka, který by mentálně, vzdělanostně,\nzkušenostně neměl na to vést takovouto komisi.“</i></p><p >Za&nbsp;KDU-ČSL se vyjádřil&nbsp;<a href=\"https://www.psp.cz/eknih/2017ps/stenprot/004schuz/s004030.htm#r5\" >Jan Bartošek</a>&nbsp;při jednání ve Sněmovně :&nbsp; <i>„(…)&nbsp;</i><i >opět nezpochybňuji profesní erudici pana poslance Ondráčka - klub\nKDU-ČSL nebude volit vašeho nominanta</i><i >“</i><i> </i>(Z. Ondráčka, pozn.\nDemagog.cz).</p><p >\n\n\n\n\n\n\n\n\n\n</p><p style=\"\">Konečně,&nbsp;za STAN&nbsp;<a href=\"https://www.psp.cz/eknih/2017ps/stenprot/004schuz/s004028.htm#r20\" >Vít Rakušan</a>, opět&nbsp;ve Sněmovně: <i>„</i><i>Já opravdu\nnezpochybňuji, že je to policista s&nbsp;velkou zkušeností a jistě i profesními\nvýsledky. Ale jsme v&nbsp;roce 2017, jsme tady 28 let po sametové revoluci a\nmyslím si, že stále ještě nenazrála doba na to, aby se předsedou takovéto\ndůležité komise stal člověk, který s&nbsp;obuškem v&nbsp;ruce vystupoval\nv&nbsp;roce 1989 proti demonstrantům.“</i></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16010",
    "porad": {
      "id": "490",
      "datum": "2017-12-21",
      "moderator": "Jaromír Soukup",
      "medium": "Týden s prezidentem",
      "nazev": "Miloš Zeman v TV Barrandov"
    }
  },
  {
    "id": "16266",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ta pokuta byla poměrně citelná (za nesplněnou volební povinnost, pozn. Demagog.cz), mám dojem, že se to pohybovalo kolem tisíce korun, což ovšem v té době byly docela velké peníze.",
    "oduvodneni": "Výrok je hodnocen jako zavádějící, neboť pokuty se v tomto případě podle zákona mohly pohybovat v rozmezí 20 až 5 000 Kč. V jistých případech tak mohly dosáhnout i výše tisícovky, nicméně nebylo to automatickým pravidlem. Zřetel se bezpochyby bral na osobní majetkové poměry případného postiženého.<br><div><br>Výrok se týká volební povinnosti za první republiky, který je více rozveden výše. Tato část se týká sankcí za porušení volební povinnosti.</div><br><div><br>Neomluvená neúčast ve volbách byla <a href=\"http://ftp.aspi.cz/opispdf/1920/027-1920.pdf\">trestaná pokutou 20 až 5 000 Kč</a> (.pdf, str. 13, § 58, odst. III.), nebo vězením od 24 hodin do 1 měsíce. Průměrná denní mzda dělníka se přitom v letech 1929–1935 <a href=\"https://is.muni.cz/th/75993/esf_m/diplomka.pdf\">pohybovala mezi 15 a 20 Kč</a>. (.pdf, str. 28)</div><br><div><br>Například v roce 1935 by proto dělník na nejnižší možnou dvacetikorunovou pokutu vydělával jeden a čtvrt dne. Pokud by mu byla udělena nejvyšší sazba, musel by pro její splacení pracovat dokonce 313 dní. Jak byli občané reálně pokutováni nebo posíláni do vězení jsme ve statistických zdrojích nenalezli.<br></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/16266",
    "porad": {
      "id": "506",
      "datum": "2018-01-22",
      "moderator": "Rey Koranteng",
      "medium": "Cesta na Hrad",
      "nazev": "Cesta na Hrad"
    }
  }
]