[
  {
    "id": "5515",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Je skutečností, že v prvních dvou týdnech skutečně některé dávky byly vyplaceny duplicitně, počet těch dávek, které byly vyplaceny duplicitně je hluboko pod jedním promile zpracovaných případů.",
    "oduvodneni": "<p>V tiskovém prohlášení Minsterstva práce a sociálních věcí bylo <a href=\"http://www.mpsv.cz/files/clanky/12081/tz_010211a.pdf\">uvedeno (.pdf)</a>, že celkem bylo vyplaceno 1 514 995 dávek. Zpráva však už počet duplicitně vyplacených dávek neobsahuje. Jediné prohlášení o jejich počtu bylo zatím <a href=\"http://www.ceskatelevize.cz/ct24/domaci/163281-urady-prace-nebudou-zpetne-vymahat-duplicitne-vyplacene-davky/\">zveřejněno</a> v Otázkách Václava Moravce přímo ministrem Drábkem. V případě, že jich bylo skutečne jenom několik desítek, jedná se o hodnotu hluboko pod jedným promile. Vzhledem k neexistenci jiného zdroje, který by potvrzoval Drábkova slova, však hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "5771",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "A chráněné zeměpisné označení je to, že některé z těch částí nemusí být v té dané lokalitě, v té dané zemi.",
    "oduvodneni": "<p>Chráněné zeměpisné označení (v češtině se zkratkou CHZO, v angličtině PGI - protected geographical indication) je skutečně možno udělit pouze zemědělským výrobkům a potravinám, které jsou vyrobeny nebo zpracovány nebo připravovány na daném zeměpisném území.</p>\n<p>Definici PGI v anglickém znění lze nalézt v <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:32006R0510:EN:HTML\">Nařízení</a> Rady (ES) č. 510/2006, v článku 2 odst. 1 b).</p>\n<p>Pro ČR je CHZO ukotveno v <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=51917&amp;recShow=1&amp;l_nr=1334435855%7E3A452%7E2F2001%7E20Sb.&amp;l_name=1087190766%7E3Ao%7E20ochran%7EC4%7E9B%7E20ozna%7EC4%7E8Den%7EC3%7EAD%7E20p%7EC5%7EAFvodu%7E20a%7E20o%7E20zm%7EC4%7E9Bn%7EC4%7E9B%7E20z%7EC3%7EA1kona%7E20o%7E20ochran%7EC4%7E9B%7E20spot%7EC5%7E99ebitele&amp;fulltext=&amp;nr=452%7E2F2001&amp;part=&amp;name=&amp;rpp=15#parCnt\">zákoně</a> č. 452/2001 Sb., o ochraně označení původu a o změně zákona o ochraně spotřebitele, v paragrafu 2 odst. b): \" <i>Pro účely tohoto zákona se rozumí: b) zeměpisným označením název území používaný k označení zboží pocházejícího z tohoto území, jestliže toto zboží má určitou kvalitu, pověst nebo jiné vlastnosti, které lze přičíst tomuto zeměpisnému původu, a jestliže výroba nebo zpracování anebo příprava takového zboží probíhá ve vymezeném území</i>.\"</p>\n<p>Důležité je v této definici slůvko \" <b>nebo</b> \". Chráněné zeměpisné označení se od chráněného označení původu liší v tom, že v prvním případě musí být některé (minimálně jedna) fáze výroby (prvotní výroba <b>nebo</b> zpracování <b>nebo</b> příprava) produktu na daném geograficky vymezeném území (některé fáze mohou tedy probíhat na území jiném), ve druhém případě se všechny fáze musí odehrávat na daném území. Při udělování označení CHOP se tedy vyžaduje mnohem striktnější vazba na dané území než u označení CHZO.</p>\n<p>Takto rozdíly mezi těmito dvěma označeními udává na svých <a href=\"http://www.upv.cz/cs/prumyslova-prava/oznaceni-puvodu-zemepisna-oznaceni/prihlasovani-do-zahranici/oznaceni-puvodu-a-zemepisna-oznaceni-spolecenstvi0.html\">stránkách</a> také Úřad průmyslového vlastnictví.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6027",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Vždycky se zvedne někdo z koalice a navrhne odročení tohoto zákona (novelu ústavního zákona o postavení NKÚ, a jeho prováděcíh předpisu, pozn.). ",
    "oduvodneni": "<p>Výrok poslance Filipa je neověřitelný, neboť nejsou k dispozici veřejná data, která by jeho tvrzení podpořila/vyvrátila.</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=351\">Novela</a> Ústavy České republiky, která řeší otázku působnost Nejvyššího kontrolního úřadu byla Poslanecké sněmovně doručena dne 9. května 2011 a prošla již 1. čtením. (<a href=\"http://aa.ecn.cz/img_upload/98a9a0fe3779d35f22dc8d93fe87df89/2011_06_01_Chronologie_n_vrhu_na_roz___en__kompetence_NK_.pdf\">Historie návrhu</a> (.pdf) popsána zde). Byla <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/019schuz/s019253.htm\">postoupena k projednání</a> do sněmovního kontrolního, ústavněprávního výboru a výboru pro veřejnou správu a rozvoj (Sněmovní tisk <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=351\">351</a> a <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=352&amp;CT1=0\">352</a>).</p>\n<p>Na 36. schůzi sněmovny byly <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=36\">navrženy zmíněné tisky</a> (351 a 352) k projednání, nicméně ve schváleném programu schůze již absentují (bod 6 a 7). Na právě probíhající 38. schůzi sněmovny byly tyto body <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=38&amp;pozvanka=1\">navrženy</a> k projednání. Ovšem ve schváleném programu schůze opět <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=38\">absentují</a>.</p>\n<p>Poslanecká sněmovna nemá na svých internetových stránkách zveřejněny stenoprotokoly z jednání o programu jednotlivých schůzí, tudíž nelze přesně určit důvod, proč se Sněmovní tisky 351 a 352 nedostaly na pořad jednání.</p>\n<p>Co se týká možného protahování projednávání zákona ve výborech, např. v ústavněprávním výboru byl návrh poprvé projednáván 5. října 2011, kdy však bylo navrženo (poslanci Tejc a Polčák) <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=75097\">odložení</a> dalšího projednávání. Výbor doporučil schválení zákonů až na svém <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=77226\">zasedání</a> 1. prosince 2011. Opět je třeba dodat, že ani zmíněný výbor neposkytuje kompletní informace o svém jednání, a je tudíž fakticky nemožné přesně postihnout případné důvody protahování projednávání zmíněných návrhů.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-05-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500506/"
    }
  },
  {
    "id": "6539",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Proto už v rozpočtu pro příští rok chceme významně navýšit tuto položku (ostatní neinvestiční výdaje, tzn. pomůcky, peníze na učebnice, placení nemocenské, kurzy plavání apod., pozn.) a to tak, aby dosáhla zhruba jedné a půl miliardy korun.",
    "oduvodneni": "<p>Výrok Petra Fialy hodnotíme jako neověřitelný, protože informace o návrhu státního rozpočtu zveřejněné na stránkách <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/vf_sr_priprava_rozpoctu.html\">MF ČR</a> takovéto detaily neposkytují.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6795",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Tady jde o to, že v Olomouckém kraji dnes máme přes 30 tisíc nezaměstnaných, ale zároveň máme přes 1800 volných pracovních míst, na které nejsou uchazeči. Jsou to především obráběči, zpracovatelé kovů, obsluha CNC strojů a tak dále...",
    "oduvodneni": "<p>Výrok Mariana Jurečka hodnotíme na základě Zprávy o situaci na trhu práce v Olomouckém kraji jako pravdivý.</p>\n<p>Dle <a href=\"http://portal.mpsv.cz/upcr/kp/olk/statistiky/ol_statistika_kraj.pdf\">zprávy</a> (.pdf) krajské pobočky úřadu práce v Olomouci, která zpracovává aktuální data za srpen, činil celkový počet nezaměstnaných v Olomouckém kraji 34 567 osob. V tomto měsíci bylo evidováno 1 593 volných pracovních míst a 122 volných pracovních míst pro osoby se zdravotním postižením. Na jedno pracovní místo tak připadalo cca. 22 uchazečů. Na poslední straně je uvedeno, že v databázi volných pracovních míst bylo nejvíce pozic pro dělnické zpracovatelské profese a pomocné a nekvalifikované pracovníky.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7307",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Já jenom bych chtěla říci, že vlastně to rozhodnutí Ústavního soudu (o zrušení veřejné služby pro nezaměstnané, pozn.) nabývá účinnosti až dnem jeho vyhlášení ve sbírce zákonů.",
    "oduvodneni": "<p>Zde je možné citovat zmíněný <a href=\"http://nalus.usoud.cz/Search/Word.aspx?id=76928\">nález</a> Ústavního soudu zabývající se zrušením veřejné služby pro nezaměstnané:</p>\n<p><i>\"<b>I. Ustanovení § 30 odst. 2 písm. d) zákona č. 435/2004 Sb., o zaměstnanosti, ve znění zákona č. 367/2011 Sb., se ruší dnem vyhlášení nálezu ve Sbírce zákonů.\"</b></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7563",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Suverenita, v jejímž čele stojím, má dokonce vypracovanou ústavu, která umožňuje odvolatelnost poslanců.",
    "oduvodneni": "<p>Jana Bobošíková se na zmíněnou ústavu odvolává v jednom z online rozhovorů, nicméně samotný materiál není dohledatelný, výrok je tak hodnocen jako neověřitelný.</p>\n<p>Na internetových stránkách strany Suverenita v části <i><a href=\"http://www.suverenita.cz/politicky-program\">Politický program</a></i> není návrh ústavy, který by měl řešit odvolatelnost politiků, k dohledání. Nicméně na to tomto webu lze najít <a href=\"http://www.suverenita.cz/clanky/aktuality/jana-bobosikova-odpovidala-obcanum-na-dotazy-v-line-rozhovoru\">online rozhovor</a> Jany Bobošíkové z 31. března 2010, kde předsedkyně strany doslova uvádí: <i>\"Pokud politik změní po volbách politický program a hlasuje za jinou politickou vizi, měl by být odvolatelný. V návrhu ústavy, který máme připravený, odvolatelnost politiků je.\"</i></p>\n<p>Zmíněný návrh ústavy je dohledatelný pouze na starších webových stránkách strany Suverenita. Jde konkrétně o tento <a href=\"http://historie.suverenita.cz/kdo-jsme/program\">web</a>. Návrh ústavy strany (který převzala od Politiky 21, jíž byla Bobošíková také předsedkyní) ovšem nelze dohledat ani přes přiložený odkaz v části <i>V. Návrh nové Ústavy České republiky.</i><i></i> Jelikož nelze dohledat jiný zdroj (ani aktuální webové stránky politické strany Suverenita tyto informace nenabízejí) než je vyjádření Jany Bobošíkové, hodnotíme výrok jako neověřitelný. <i></i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081218-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7819",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Když uvedete případ Heinze Fischera, tak vás můžu o tom ujistit, že získal mnohem víc hlasů než kdykoliv Strana lidová rakouská, poněvadž byl jako osobnost velice vážená. On byl dlouho předseda parlamentu, je skvělý ústavní právník, byl vždycky umírněný, má jasně levicový názory.",
    "oduvodneni": "<p><a href=\"http://www.bundespraesident.at/en/dr-heinz-fischer/curriculum-vitae-of-dr-heinz-fischer/\">Heinz Fischer</a> je současným rakouským spolkovým prezidentem a v letech 1990 - 2002 zastával funkci předsedy dolní komory parlamentu. Vystudoval <a href=\"http://www.bundespraesident.at/en/dr-heinz-fischer/career/\">práva</a>.</p>\n<p>Níže uvádíme počty hlasů v prezidentských volbách, které si v letech 2004 a 2010 připsal a na základě nichž zvítězil Heinz Fischer, a počty hlasů pro Rakouskou stranu lidovou v parlamentních volbách od roku 1945. Data byla čerpána z Evropské volební <a href=\"http://www.nsd.uib.no/european_election_database/country/austria/\">databáze</a>, v případě voleb do roku 1986, pak ze stránek <a href=\"http://en.wikipedia.org/wiki/Elections_in_austria\">wikipedia.org</a>.</p>\n<p>Prezidentské volby, počet hlasů pro Heinze Fischera:</p>\n<p>2004 - 2 166 690</p>\n<p>2010 - 2 508 373</p>\n<p>Parlamentní volby, počty hlasů pro Rakouskou stranu lidovou:</p>\n<p>1945</p>\n<p>1 602 227</p>\n<p>19702 051 012</p>\n<p>19941 281 846</p>\n<p>1949</p>\n<p>1 846 581</p>\n<p>19711 964 713</p>\n<p>19951 370 510</p>\n<p>1953</p>\n<p>1 781 777</p>\n<p>19751 981 291</p>\n<p>19991 243 672</p>\n<p>19561 999 986</p>\n<p>19791 981 739</p>\n<p>20022 076 833</p>\n<p>19591 928 043</p>\n<p>19832 097 808</p>\n<p>20061 616 493</p>\n<p>19622 024 501</p>\n<p>19862 003 663</p>\n<p>2008</p>\n<p>1 298 512</p>\n<p>19662 191 109</p>\n<p>1990</p>\n<p>1 508 600</p>\n<p>Jelikož Heinz Fischer v roce 2010 skutečně dosáhl vyššího počtu hlasů, nežli kdy dosáhla Rakouská strana lidová, hodnotíme výrok Karla Schwarzenberga na základě výše uvedených zdrojů jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500113/"
    }
  },
  {
    "id": "8075",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za předchozího režimu byly některé trestné činy, které se týkaly podle mě toho nejzásadnějšího, což je ochrana života a zdraví. Třeba za vraždu, to je vlastně do patnácti let, ale za některé daňové záležitosti nebo majetkové vůči státu byly tresty vlastně velice obdobné.\n(Reakce na dotaz moderátora: \"Přijde vám vzhledem k fenoménu korupce, klientelismu, pane ministře, ta výše trestů úměrná, respektive ta spodní hranice pěti let, kterou převážně judikují české soudy?\")",
    "oduvodneni": "<p>Obecné shrnutí vývoje (rekodifikace, novelizace atd.) v oblasti trestního práva hmotného v období let 1948-1989 nabízí např. text Tomáše Gřivny <a href=\"http://www.komunistickepravo.cz/kapitoly/19_553-581_komunistickepravo-cz_Grivna_Trestni-pravo.pdf\"><i>Trestní právo hmotné</i></a> (.pdf), který je součástí sborníku <i>Komunistické právo v Československu</i>.</p>\n<p>Jedním ze základních pramenů trestního práva ve sledovaném období je \"nový\" <a href=\"http://www.ustrcr.cz/data/pdf/projekty/tridni-justice/zakon86-87-1950.pdf\">Trestní zákon z roku 1950</a> (.pdf), který ve své zvláštní části v jednotlivých hlavách vymezuje ve výroku uvedené skutkové podstaty a sankce (uvedeny vždy ty \"základní\") následovně: <i>\"Vražda § 216. (1) ... patnáct až pětadvacet let, Zkrácení a ohrožení daně § 148. (1) ... dvě léta a trestem peněžitým a Rozkrádání a poškozováni majetku národního a majetku lidových družstev § 245. (1) ... až pět let.\"</i></p>\n<p>Následné novelizace tohoto předpisu dle textu Tomáše Gřivny nepřináší změnu ve sledovaných oblastech.</p>\n<p>Po přijetí Ústavy v roce 1960 byl přijat i nový <a href=\"http://www.ustrcr.cz/data/pdf/projekty/usmrceni-hranice/dokumenty/zakon140-1961.pdf\">Trestní zákon z roku 1961</a> (.pdf). Ten ve výroku uvedené skutkové podstaty a sankce (opět uvedeny vždy ty \"základní\") mění následovně: <i>\"Vražda § 216. (1) .. deset až patnáct let nebo trestem smrti., Zkrácení daně § 148 (1) .. až na tři léta nebo nápravným opatřením nebo peněžitým trestem a Rozkrádání majetku v socialistickém vlastnictví § 132 (1) ... na šest měsíců až pět let nebo nápravným opatřením nebo zákazem činnosti nebo peněžitým trestem.\"</i></p>\n<p>Následné novelizace tohoto předpisu (do roku 1989), a to konkrétně Zákon č. 45/1973 Sb., dle textu Tomáše Gřivny přináší změnu v jedné ze sledovaných skutkových podstat. Tento zákon totiž umožnil ukládat místo trestu smrti trest odnětí svobody od patnáct do dvaceti pěti let věku (zákon je účinný ještě v roce 1973).</p>\n<p>Obecně lze konstatovat, že výrok ministra Blažka je zavádějící.</p>\n<p>Uvedená sankce maximálně \"do patnácti let\" za trestný čin vraždy byla v \"minulém režimu\" (1948-89) specifická pouze pro období 1961-1973 (nezapomínejme však také na možnost udělení trestu smrti). Sankce za \"daňové záležitosti\" (viz výše) se místo v moderátorově dotazu uváděných pěti let pohybují v intencích do dvou a tří let. Za pravdu ministrovi dávají jím uvedené \"majetkové činy vůči státu\", kde se sazba pohybovala skutečně do maximální výše diskutovaných pěti let (avšak moderátor upozorňoval na praxi udělování nižší trestní sazby za jiný trestný čin, a to úplatkářství, konkrétně <a href=\"http://business.center.cz/business/pravo/zakony/trestni-zakonik/cast2h10d3.aspx\">§ 331 (Přijetí úplatku) odst. 4 písm. a) a b) t</a><a href=\"http://business.center.cz/business/pravo/zakony/trestni-zakonik/cast2h10d3.aspx\">restního zákona</a>, kde se sankce pohybují od pěti do dvanácti let).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500224/"
    }
  },
  {
    "id": "8331",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Finanční úřady, i to jsme prozkoumávali, zase nesplňují tu podmínku nezávislosti, kterou po nás chce Rada Evropy a GRECO. Finanční úřady jsou podřízené orgány Ministerstva financí. ",
    "oduvodneni": "<p>GRECO (Group of States against Corruption), potažmo Rada Evropy ve své <a href=\"http://www.coe.int/t/dghl/monitoring/greco/evaluations/round3/GrecoRC3(2013)1_CzechRepublic_EN.pdf\">zprávě</a> (str. 6, Aj.) publikované 4. dubna letošního roku doporučuje České republice zavedení nezávislého mechanismu pro kontrolu financování politických stran a volebních kampaní.</p>\n<p>Finanční úřady, jak plyne ze zákona o finanční správě České republiky (<a href=\"http://www.zakonyprolidi.cz/cs/2011-456#cast1\">předpis č. 456/2011Sb</a>. - část první, Hlava I, § 1) jsou podřízeným orgánem Ministerstva financí. Nesplňují tudíž podmínku nezávislosti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500414/"
    }
  },
  {
    "id": "8587",
    "autor": "Marek Benda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Toto číslo [134 miliard za církevní restituce] dal první na stůl Pavel Dostál.",
    "oduvodneni": "<p>Výrok Marka Bendy je hodnocen jako pravdivý, neboť skutečně bývalý ministr Pavel Dostál byl prvním, za jehož úřadování bylo v otázce církevních restitucí položeno na stůl první jasné číslo v řádu miliard, jehož výši Benda korektně uvádí.</p>\n<p>Na <a href=\"http://www.cirkevnimajetek.cz/index.php/blog/category/1.html\">oficiálních stránkách</a> církevních restitucí Cirkevnimajetek.cz nalezneme informace, že systematická diskuse o církevním vyrovnání byla zahájena vládou Miloše Zemana v letech 1998 - 2002. Ministr kultury tehdejší sociálně demokratické vlády Pavel Dostál ustanovil komisi pro narovnání vztahů mezi církvemi a státem. Hodnota majetkového vyrovnání, s níž se pracovalo v roce 2000, činila<strong>100 miliard korun.</strong><a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/schwarz-narovnani-s-cirkvemi-bude-pro-statni-rozpocet-prinosem-98521/\">Na konci roku 2012</a> při roční míře inflace 2,9% by činila tato částka <strong>134 miliard korun</strong>.</p>\n<p>V předchozím období do roku 2000 nedošlo podle námi dohledaných informací ke stavu, kdy by byla v diskuzi o církevních restitucích vyčíslena nějaká konkrétní suma. Tento fakt dokládá <i>Přehled jednání mezi státem a církvemi 1990-2000</i>vydaný sekretariátem <a href=\"http://www.cirkev.cz/res/data/004/000531.pdf\">České biskupské konference</a> (.pdf) v roce 2001.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-30",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8843",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Předložili jsme zákon o zrušení anonymních akcií jako první, nebyl přijat. Posléze jsme se dohodli na kompromisu a ty akcie byly nakonec zrušeny.",
    "oduvodneni": "<p>Skupina poslanců ČSSD, včetně Jeronýma Tejce, předložila <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=954\">návrh</a> zákona o zrušení listinných akcií na majitele do sněmovny již v listopadu 2009. Projednávání návrhu bylo přerušeno v prvním čtení. Podobný <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=22\">návrh</a> předložili poslanci ČSSD i v červenci 2010, ten byl zamítnut v prvním čtení.</p>\n<p>Sněmovnou prošel až vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=715\">návrh</a> zákona o opatření ke zvýšení transparentnosti akciových společností, pro který se vyslovili prakticky všichni přítomní poslanci jak ve <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57516\">třetím čtení</a>, tak po <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57754\">vrácení</a> zákona Senátem.</p>\n<p>Zákon byl vyhlášen ve sbírce jako §<a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=715\">134/2013 Sb</a>., Zákon o některých opatřeních ke zvýšení transparentnosti akciových společností a o změně dalších zákonů</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9099",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "A KSČM zkrátka a dobře je nástupnickou politickou stranou KSČ.",
    "oduvodneni": "<p>V prosinci 1989 <a href=\"http://www.kscm.cz/nase-strana/24002?chapter=1297\">mimořádný sjezd KSČ</a> (od r. 1990 KSČS) rozhodl o vytvoření územní organizace komunistů v Čechách a na Moravě. K tomu došlo na ustavujícím sjezdu KSČM 31. března 1990. KSČM tedy je <a href=\"http://cs.wikipedia.org/wiki/Komunistick%C3%A1_strana_%C4%8Cech_a_Moravy#cite_note-vznik-14\">nástupkyní KSČ</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Partie",
      "url": ""
    }
  },
  {
    "id": "9355",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A hlavně my chceme, aby Národní kontrolní úřad měl... Nejvyšší kontrolní úřad měl vlastně možnost kontrolovat všechny firmy. To dneska nemá. Všechny státní firmy. I politické strany, které dostávají peníze ze státního rozpočtu, by měl kontrolovat.",
    "oduvodneni": "<p>Konkrétní zmínku o rozšíření kontrolních pravomocí i na politické strany se nám bohužel nepodařilo dohledat. Zaslali jsme proto email přímo hnutí ANO 2011 a informaci doplníme ihned po obdržení odpovědi. Uvádíme alespoň dohledané informace, které potvrzují pravdivost první části výroku Andreje Babiše. Nejvyšší kontrolní úřad (NKÚ), jehož existence je zakotvena přímo v <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavě</a> České republiky (Hlava V., článek 97), má své pravomoci vymezeny <a href=\"http://www.nku.cz/assets/zakon_166-93.pdf\">zákonem</a> (.pdf) č. 166/1993 Sb., o Nejvyšším kontrolním úřadu. Konkrétně se jedná o § 3. O podpoře novely Ústavy a zákona o NKÚ se hovoří i v resortním programu ANO 2011 (Bod č. 6 - Veřejná správa). Tato novela má podle ANO 2011 rozšířit kontrolní pravomoci úřadu \" <i>ve vztahu k samosprávě, majetkovým účastem státu, veřejnoprávním institucím, jako jsou pojišťovny, veřejné výzkumné instituce, dobrovolné svazky obcí, příspěvkové organizace územních samosprávných celků, Regionální rady regionů soudržnosti, Česká televize, Český rozhlas, Česká tisková kancelář, veřejné vysoké školy a Česká národní banka.</i> \" Pro doplnění: Návrh na rozšíření pravomoci NKÚ byl podán vládou již v květnu roku 2011. Tato <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=352\">novela</a> zákona byla nicméně nakonec zamítnuta Senátem a následně i Poslaneckou sněmovnou v lednu, resp. únoru roku 2013.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-10-10",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9611",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Mimochodem v tom Švýcarsku mají nejvyšší sazbu DPH, tuším, dokonce ze zákona 7,8 %, v Japonsku je nejvyšší sazba DPH 5 %.",
    "oduvodneni": "<p><a href=\"http://en.wikipedia.org/wiki/Taxation_in_Switzerland\">Daň z přidané hodnoty</a> je ve Švýcarsku vybírána pouze na federální úrovni a její sazba je zakotvena v Ústavě země. Z jejího znění uvedeného na <a href=\"http://www.admin.ch/ch/e/rs/101/a130.html\">oficiálních stránkách švýcarských federálních orgánů</a> (platí do 31.12. 2017) vyplývá, že základní sazba daně je 8 % (bod 3 pod čarou), snížená sazba daně je ve výši 2,5 % (bod 3 pod čarou; pro plnění základních potřeb, týká se například potravin, nealkoholických nápojů a léků) a 3,8% činí zvláštní daň (bod 2 pod čarou; pro turistické a ubytovací služby).</p>\n<p><a href=\"http://en.wikipedia.org/wiki/Taxation_in_Japan#cite_note-5\">DHP v Japonsku</a> je skutečně na výši 5 %. V <a href=\"http://www.bbc.co.uk/news/business-24343540\">současná vláda</a> však deklaruje jeho navýšení. Více údajů lze nalézt na stránkách <a href=\"http://en.wikipedia.org/wiki/National_Tax_Agency\">National Tax Agency</a>.</p>\n<p>I přes mírnou nepřesnost 0,2 % v případě výše DPH ve Švýcarském případě, označujeme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9867",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "A jak to, že v zemích, paní redaktorko, já to schválně trochu přeženu, v zemích, kde například v Německu skoro každá věznice má plavecký bazén, to je k smíchu, samozřejmě k smíchu, tak je tam recidiva 30%. ",
    "oduvodneni": "<p>Výrok Davida Ratha hodnotíme na základě údajů z německého ministerstva spravedlnosti jako nepravdivý. Dle posledních dostupných informací dosahuje míra recidivy v Německu 33,7 % a nikoli 30%. Demagog.cz ve své metodice toleruje odchylku 10% a ta byla v tomto případě těsně překročena.</p>\n<p>Ministerstvo spravedlnosti vychází z výsledků studie z let 2004 až 2007. Podle ní byla míra recidivy v Německu 33,7 % - z 1 052 215 osob se do vězení vrátilo 354 886 lidí (.pdf, s. 38, studie je dostupná v NJ ke stažení <a href=\"http://www.bmj.de/SharedDocs/Downloads/DE/pdfs/Legalbewaehrung_nach_strafrechtlichen_sanktionen_2010.pdf?__blob=publicationFile\">zde</a>).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10123",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tak zaprvé, je tam (v zahraniční politice - pozn. Demagog.cz) triangl, je tam prezident, je tam premiér, kterého jste vynechal, pane Keblúšku, neoprávněně vynechal, no a je tam také ministr zahraničí. Pokud jde o moji roli, tak vycházím samozřejmě z toho, že podle ústavy prezident zastupuje stát navenek, ratifikuje mezinárodní smlouvy a jmenuje velvyslance.",
    "oduvodneni": "<p>Dle čl. 63 odst. 1 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> prezident republiky: <i>\"a) zastupuje stát navenek, b) sjednává a ratifikuje mezinárodní smlouvy; sjednávání mezinárodních smluv může přenést na vládu nebo s jejím souhlasem na její jednotlivé členy, e) pověřuje a odvolává vedoucí zastupitelských misí (v kontextu Ústavy můžeme dále ve vtahu k zahraniční politice doplnit i písm. d) přijímá vedoucí zastupitelských misí.\"</i></p>\n<p>Při určení hlavních aktérů zahraniční politiky České republiky je nutné \"zabrousit\" do relevantní literatury věnující se mezinárodním vztahům a námi sledovanému tématu.</p>\n<p>Např. sborník autorů – Belko, M., Kořan, M. &amp; Hrabálek, M. 2007. <a href=\"http://www.muni.cz/research/publications/754735/\">Česká zahraniční politika: aktéři, struktura, proces</a>. 1. vyd. Brno: Masarykova univerzita. Mezinárodní politologický ústav – říká dle analýzy legislativního rámce, že klíčovými aktéry české zahr. politiky jsou prezident (má specifické pravomoci) a vláda (tedy premiér a ministr zahraniční, vláda je vrcholným orgánem výkonné moci).</p>\n<p>Vláda je za zahraniční politiku odpovědná jako celek. Ideálním uspořádáním je pak vytvoření jednotné koncepce zahraniční politiky mezi prezidentem a vládou, přičemž při jejím vytváření by měl převážit postoj vlády. Z Ústavy to ale přímo nevyplývá (kap. 2 sledované publikace).</p>\n<p>I přes výše nastíněnou \"dualitu\" však můžeme s ohledem na praxi (např. účasti na jednání Evropské rady, či Rady EU atd.) souhlasit s tím, že českou zahraniční politiku zásadně definují tři zmínění aktéři – prezident, premiér a ministr zahraničí (poslední dva jako představitelé vlády, která rozhoduje jako kolektivní orgán).</p>\n<p>Celkově je výrok s ohledem na výše uvedené označen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/214411058040207/"
    }
  },
  {
    "id": "10379",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "My máme miliardy v bankách, ale děti nemají práci.",
    "oduvodneni": "<p>Podle posledních dat <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-28022014-AP/EN/3-28022014-AP-EN.PDF\">Eurostatu</a> za leden 2014 je nezaměstnanost lidí do 25 let (strana 5) v Evropské unii v průměru více než 23 %, například ve Španělsku je bez práce více než polovina mladých lidí. Co se týče miliard v bankách, v souvislosti s blížícími se zátěžovými testy v Eurozóně se o bankách <a href=\"https://www.euroskop.cz/9008/23148/clanek/eu-ceka-kontrola-nejvetsich-bank-kdo-zaplati-objevene-ztraty/\">hovoří</a> jako o podkapitalizovaných. Přesnější čísla se nám však dohledat nepodařilo a výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10891",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "A ještě jednu poznámku, všechny postkomunistické země mimo Slovenska a Polska už nové občanské zákoníky přijaly.",
    "oduvodneni": "<p>Jeden z autorů nového občanského zákoníku, profesor <a href=\"http://obcanskyzakonik.justice.cz/infocentrum/media/dlouho-ulezely-zakonik/\">Karel Eliáš</a>, v rozhovoru z roku 2011 uvádí následující: \" <i>Je pravda, že od roku 1990 postupně téměř všechny státy bývalého východního bloku přijímaly nové zákoníky. Paradoxně první byla Albánie v roce 1991 a poslední byly Maďarsko a Rumunsko. Takže jen Poláci, Slováci a my nemáme rekodifikované občanské právo</i>.\"</p>\n<p>Bývalý náměstek ministra spravedlnosti (Pospíšila) František Korbel potvrzuje znění výroku v rozhovoru pro únorové vydání <a href=\"http://www.statistikaamy.cz/2014/02/spravedlnost-je-vic-nez-zakon/\">časopisu ČSÚ</a>. Konkrétně říká (obdobně se vyjádřil pro <a href=\"http://zpravy.idnes.cz/rozhovor-s-frantiskem-korbelem-d3s-/domaci.aspx?c=A130823_163717_domaci_cen\">server Idnes.cz</a> v srpnu loňského roku):</p>\n<p><i>\"Bylo tomu tak i v jiných postkomunistických zemích?<br>\n    <br>\n    S novým zákoníkem jsme před předposlední. Za námi je Slovensko, které nový občanský zákoník připravuje a inspiruje se tím naším, a Polsko, které má poměrně zdařilý zákoník z minulosti. Všechny ostatní postkomunistické země již nové zákoníky přijaly, s výjimkou těch, které je tradičně nemají a řeší občanské právo systémem dílčích zákonů, jako třeba Chorvatsko.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/275376-preferencni-vitez-eurovoleb-v-komisi-bych-si-pral-roithovou/"
    }
  },
  {
    "id": "11147",
    "autor": "Martin Juroška",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Nějaké pokroky se udělaly právě v oblasti technologií, které snižují emise průmyslových podniků, nicméně v zimním období a v obodobí, kdy jsou nepříznivé smogové podmínky, tak ta situace je docela hrozivá.",
    "oduvodneni": "<p>Je pravdou, že <a href=\"http://ostrava.idnes.cz/dotace-evropske-unie-ekologicka-investice-fjp-/ostrava-zpravy.aspx?c=A140521_2066715_ostrava-zpravy_jog\">některé průmyslové podniky</a> na Ostravsku, jako je ArcelorMittal nebo Třinecké, železárny oznámily ekologické modernizace provozu v řádech miliard korun. Ty by měly regionu ulevit od řádově stovek tun prachu ročně.</p>\n<p>Podle <a href=\"http://iszp.kr-moravskoslezsky.cz/cz/prumyslove-podniky-uspesne-snizuji-emise-diky-integrovanym-povolenim-vydavanych-krajem--26412/\">informací Moravskoslezského kraje</a> již v minulosti \" <i>průmyslové podniky však díky investicím v řádu několika miliard korun do ekologických opatření své emise výrazně snížily. (...) S</i><i>polečnosti ArcelorMittal Ostrava se podařilo snížit celkové roční emise prachu na 669 tun, rovněž Třinecké železárny snížily své emise prachových částic pod 700 tun ročně</i> \".</p>\n<p>Třinecké železárny a ArcelorMittal <a href=\"http://iszp.kr-moravskoslezsky.cz/assets/ovzdusi/Koncepce/kvalita-ovzdusi-a-emisni-situace-v-moravskoslezskem-kraji-_.pdf\">přitom patří</a> (.pdf, str. 9, data za rok 2012) k největším <a href=\"http://www.enviprofi.cz/33/kategorizace-zdroju-znecistovani-ovzdusi-podle-zakona-c-201-2012-sb-o-ochrane-ovzdusi-uniqueidgOkE4NvrWuOKaQDKuox_Z7_a6f9oJ0VWahDN00SzryU/\">stacionárním</a> emisním zdrojům v Moravskoslezském kraji. Při posuzování emisí se sleduje celkové množství vypouštěných částic, takzvaných tuhých znečišťujících látek (TZL). Ty, jak ukazuje graf níže (<a href=\"http://www.ostrava.cz/cs/o-meste/zivotni-prostredi/ovzdusi/stav-kvality-ovzdusi/emise/VvojemisTZLREZZO1.jpg\">zdroj</a>), na Ostravsku skutečně každoročně klesají.</p>\n<img src=\"http://s29.postimg.org/bjt4k29jr/2013_tzl_emise.png\">\n<p>Jak ale uvádí organizace <a href=\"http://www.cistenebe.cz/stav-ovzdusi-na-ostravsku/ovzdusi-na-ostravsku\">Čisté nebe</a>, imise pro PM10, PM2,5 (polétavý prach) a benzo(a)pyren se naopak v posledních letech nelepší a obzvlášť v zimních měsících (prosinec−únor) se drží nad celoročními průměry. Není také výjimkou, že emisní limity (tj. počet povolených dnů, kdy je v ovzduší naměřeno více částic polétavého prachu, než je povolených 50 mikrogramů na metr krychlový) bývají v některých částech Ostravska <a href=\"http://moravskoslezsky.denik.cz/zpravy_region/je-dodychano-povolene-emisni-dny-jsou-v-ostrave-vycerpany-20140304.html\">vyčerpány už v březnu</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-10",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910/"
    }
  },
  {
    "id": "11403",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme opakovaně žádali na Zastupitelstvu hlavního města Prahy, aby se změnila metodika rozdělování peněz pro městské části z hazardu, kdy tak jak je to teď, tak vlastně starostové čím víc mají hazardu, heren, automatů, tak tím víc dostávají peníze. Jinak my máme v programu nulovou toleranci k hazardu.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě zápisů z hlasování a rozprav zastupitelstva HMP a informací z volebního programu KSČM.</p>\n<p>V <a href=\"http://www.praha.eu/public/3b/4b/6e/1791052_442650_zps140227.pdf\">zápisu</a> (.pdf) z jednání Zastupitelstva HMP (27. 2. 2014), se Marta Semelová vyslovila pro návrh opatření ukládající radě HMP “ <i>předložit nově zpracovanou metodiku rozdělování finančních prostředků, obdržených jako odvod z loterií tak, aby motivovala městské části ke skutečnému omezení hazardu..</i>.“ (str. 6–7).</p>\n<p>Mimo to Semelová např. na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fpublic%2Fdb%2Fd9%2F77%2F1594645_385533_zhmp130919.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGuUn42dwWyLD0HZvST-W4IbMQZjA\">zasedání zastupitelstva</a> (.pdf, 19. 9. 2013) uvedla následující: “ <i>Považuji opravdu za naprosto postavené na hlavu, pokud rozdělujeme tyto peníze městským částem podle toho, kolik má která povolených výherních hracích přístrojů a jiných technických herních zařízení a podle počtu dnů, na které byla vydána povolení. My tím přece vyložena nabádáme starosty městských částí, aby tam ty herny, aby tam tyto přístroje herní měli. Čím víc jich budete mít, tím víc budete mít peněz. (...) Znovu požaduji na Radě hl. m. Prahy, aby připravila novou metodiku rozdělování těchto peněz, např. podle počtu obyvatel</i> ” (str.101).</p>\n<p>Pravdou také je, že součástí <a href=\"http://praha.kscm.cz/search.asp?tot0=33&amp;pgf0=0&amp;searchText=pra%9E%9At%ED\">volebního programu</a> KSČM pro Prahu je následující bod: <i>Nulová tolerance k hazardu: likvidace sítě herních automatů a kasín</i> ”.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11659",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "S ohledem na lidi, kteří kritizovali – ano, my nabíráme 600 lidí na finanční správu, protože je jich málo, tak je nabíráme – paní ministryně Marksová 600 lidí na úřady práce.",
    "oduvodneni": "<p>Výrok hodnotíme na základě <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111342\">důvodové zprávy k návrhu zákona o státním rozpočtu</a> (.pdf, str. 37). V této zprávě je zdůvodněn nárůst prostředků na platy v jednotlivých organizacích, například navýšením počtu zaměstnanců. Tato zpráva počítá se 600 novými pracovníky pro posílení kontroly a vymáhání u Generálního finančního ředitelství v kapitole Ministerstva financí.</p>\n<p>Posílení úřadů práce o 600 terénních pracovníků <a href=\"https://portal.mpsv.cz/upcr/media/tz/2014/07/2014_07_14_tz_personalni_posileni_upcr.pdf\">schválila</a> vláda již v červenci letošního roku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12683",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Anebo od počátku roku 16 do Spolkové republiky zhruba 100 tisíc (myšlen je příchod tohoto počtu migrantů - pozn. Demagog.cz). Jo?",
    "oduvodneni": "<p>Podle dostupných dat za leden 2016 z Úřadu pro migraci bylo v Německu nově <a href=\"http://www.bamf.de/SharedDocs/Meldungen/DE/2016/20160204-asylgeschaeftsstatistik-januar.html?nn=1367522\">registrováno 91 671 migrantů</a> a z tohoto počtu požádalo o azyl 52 103 osob.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500221"
    }
  },
  {
    "id": "12939",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Zákon o střetu zájmů jste nechtěli projednávat opakovaně.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť v dosavadním průběhu dubnové schůze Poslanecké sněmovny navrhli opoziční poslanci celkem třikrát pevné zařazení návrhu novely zákona o střetu zájmů na jednání a ve všech případech toto poslanci vládní koalice v hlasování odmítli.</p>\n<p>12. dubna navrhl jednat o tomto zákonu poslanec TOP 09 <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044004.htm\">Martin Plíšek</a>. O zařazení tohoto bodu se hlasovala dvakrát, ani jednou nebyl schválen. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62873\">Proti zařazení</a> na pořad schůze hlasovala <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62874\">vládní koalice</a>.</p>\n<p>19. dubna se pokusil zařadit novelu zákona o střetu zájmů sám Stanjura. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044152.htm\">Argumentoval tím</a>, že tento bod není pevně zařazen a hrozí, že se na této schůzi tedy nestihne projednat. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63062\">hlasování</a> tento návrh zamítli poslanci vládní koalice (nepodpořil jej nikdo z nich) a klub KSČM.</p>\n<p>20. dubna návrh na zařazení bodu opětovně <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044190.htm#r4\">načetl poslanec Plíšek</a>. Zde pro úplnost dodejme, že se tak stalo během opoziční obstrukce, kdy poslanci načítali jednotlivé návrhy na změnu programu schůze a zamezili tak jednání o zákonech ve 3. čtení. Konkrétně šlo o návrh, který zvyšuje pravomoci NKÚ (nakonec byl zákon schválen o 2 dny později). V každém případě Plíšek navrhl zařazení novely zákona o střetu zájmů a to ve 2 alternativních termínech. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63108\">Ani jeden z nich</a> nebyl v hlasování <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63109\">koalicí podpořen</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13195",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Už dneska sociální demokracie občas prodává výsledky naší práce.",
    "oduvodneni": "<p>Za politické prodávání práce politiků z hnutí ANO se dají požadovat následující kroky:</p>\n<p>Premiér Sobotka na <a href=\"https://twitter.com/SlavekSobotka/status/738667950215942145\">Twitteru</a>: \" <i>Prosadili jsme zásadní vládní novelu o spotřeb.úvěru. Posílí se pozice spotřebitelů, všichni poskytovatelé půjček budou podřízeni dozoru ČNB.</i> \" Jde o vládní novelu, která byla <a href=\"http://www.mfcr.cz/cs/soukromy-sektor/uvery-pro-spotrebitele/spotrebitelsky-uver/distribuce-uveru-pro-spotrebitele/ministerstvo-financi-predklada-vlade-nav-22582\">připravena</a> Ministerstvem financí pod vedením Andreje Babiše.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcklGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--669d67743870188bfcfacc1bd2c20317e9bf5dd2/13479749_10207139443186178_890238778_n.jpg\">\n<p>Stejně tak ČSSD na svých webových stránkách <a href=\"https://www.cssd.cz/aktualne/aktuality/do-parlamentu-miri-novy-zakon-o-odpadech/\">prezentuje</a> zákon o odpadech, vládní novelu z dílny Ministerstva životního prostředí, které ji také <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNA6MN9R0O\">předkládalo</a> do PSP. Hlavou tohoto ministerstva je <a href=\"http://www.mzp.cz/cz/ministr\">Richard Brabec</a> (ANO).</p>\n<p>Rovněž proslulý návrh zákona o evidenci tržeb (EET) <a href=\"https://apps.odok.cz/veklep-detail?pid=KORN9TEC3YTP\">předkládalo</a> ministerstvo financí, ČSSD jej i tak <a href=\"https://www.cssd.cz/aktualne/aktuality/schvalenim-eet-plni-cssd-svuj-dlouhodoby-program/\">přidružila</a> k splněným bodům svého dlouhodobého programu.</p>\n<p>Premiér Sobotka často prezentují snížení deficitu veřejných financí, např. <a href=\"https://twitter.com/SlavekSobotka/status/715889655267389440\">tweet</a> s odkazem na statistický úřad: \" <i>Deficit veřejných financí byl loni nejnižší od r. 1995!</i><i>Potvrzuje se tak úspěšnost vládní rozpočtové a hosp. politiky</i>.\"</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBck1GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c180a29739402364d6332ad73d3f0b04db14c987/tw_1995jpg.jpg\">\n<p>Dále pak <a href=\"https://twitter.com/SlavekSobotka/status/715920885992013825\">tweet</a> \" <i>Dobrá rozpočtová čísla pokračují. Březnový přebytek stát. rozpočtu 43 miliard je nejvyšší od r. 1993. Velká šance na nižší celoroční schodek.</i> \" Tyto záležitosti jsou prakticky v kompetenci ministra financí.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBclFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--fcf7f80d07687e9a53aaf51ee44091c31c71d0c5/tw_1993jpg.jpg\">\n<p>Výrok ministra Babiše je tedy pravdivý, ČSSD čas od času prezentuje výsledky práce ministrů za hnutí ANO. Nutno však dodat, že podobný postup není nestandardní. To, že ČSSD prezentuje některé výsledky vlády i přesto, že hlavní zásluhy patří jiným než sociálnědemokratickým ministrům, je o to pochopitelnější, že Bohuslav Sobotka, předseda ČSSD, je zároveň předsedou vlády. Tyto kroky jsou prosazovány jako koaliční. V tomto světle je třeba Babišovo vyjádření vidět.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13451",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Byl jsem nedávno ve Varnsdorfu. Tam jsou garsonky, kde je nájemné 9 tisíc měsíčně. Nájemníci to nájemné neplatí. Platí je stát, to znamená daňová poplatníci. Ale neplatí to těm nájemníkům. Ale platí to, já jim říkám bílé mafie, které si pronajaly celé ubytovny nebo byty. ",
    "oduvodneni": "<p>Prezident navštívil Varnsdorf v únoru 2015. Při debatě hovořil mimo jiné o ubytovnách a zrušení zákona o příspěvku na bydlení, “který podle něj prospěl jen byznysu s ubytovnami pro nepřizpůsobivé.” (<a href=\"http://www.varnsdorf.cz/files/hs/hs_2015-04.pdf\">Hlas severu</a>, pdf., str. 4) Zákon o příspěvku na bydlení <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1499224-zeman-kritizoval-ubytovny-protoze-tuneluji-rozpocet\">kritizoval</a> v průběhu celé tehdejší cesty po severu Čech.</p>\n<p>O poměrech v podobných zařízení napsal například <a href=\"https://www.clovekvtisni.cz/cs/clanky/uskali-s-bydlenim-na-ubytovnach-kudy-vede-cesta-ven\">Člověk v tísni.</a> Přímo o případu bydlení v jednopokojovém bytě za cenu 9 tisíc korun na měsíc pak informoval server <a href=\"http://zpravy.aktualne.cz/domaci/najem-20-000-za-holobyt-pro-romy-primerene-rika-mesto/r~i:article:714127/\">Aktualne.cz</a>. To, co prezident patrně myslel tím, že “nájemné za ně platí stát, tedy daňoví poplatníci,” je skutečnost, že podobné rodiny žijí často z velké části z různých sociálních dávek (např. doplatek na bydlení, viz dále), které ale hned obratem předají pronajímatelům.</p>\n<p>Tzv. <a href=\"https://portal.mpsv.cz/soc/hn/obcane/bydleni\">doplatek</a>na bydlení je dávkou v hmotné nouzi, která společně s příspěvkem na bydlení a vlastními příjmy občana pomáhá uhradit odůvodněné náklady na bydlení. Těmi jsou nájem, služby spojené s bydlením či náklady na dodávku energie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13707",
    "autor": "Svatomír Mlčoch",
    "strana": "Strana Zelených",
    "vyrok": "D3 v jižních Čechách neblokoval ani jeden ekologický spolek. ",
    "oduvodneni": "<p>Mezi aktuální problémy dostavby dálnice D3 od Českých Budějovic až k rakouským hranicím patří zastaralý posudek vlivu na životní prostředí (tzv. EIA). Hrozí, že se bude muset vypracovat zcela nový posudek podle aktuální novely. Pokud by k tomu došlo, prodloužila by se doba výstavby tohoto úseku minimálně o 2 roky.</p>\n<p><a href=\"http://www.ceskenoviny.cz/zpravy/vystavbu-dalnice-d3-muze-zpozdit-novy-posudek-eia/1329216\">Důvodem</a> pro vypracování nového posudku je to, že projekt výstavby dálnice je založen na posudku z roku 1992. Pokud chce ČR na stavbu dálnice čerpat dotace z EU, musí být vytvořen nový, který platí od roku 2015. Podle ministra dopravy Ťoka je zprůjezdnění celé dálnice D3 naplánováno do roku 2025.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14219",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Upozorňuji, že ta iniciativa, která teď byla rusko-turecká, za přispění a akceptace Íránu, tak ta jasně řekla, že do toho Američany zvou, dokonce je zvou i do té Astany, teď ponechme stranou, jak moc to bylo upřímné. Ale úplně zásadní novinka, dokonce i historicky, je, že se skutečně Rusko s Tureckem, Erdogan s Putinem, rozhodli, že se oni sami, bez Evropy a bez Spojených států, se pokusí nastolit příměří v tom prostoru. A oslovili úspěšně zhruba 60 % těch opozičních sil, včetně té rijádské opozice, a získali od nich souhlas, že by se účastnili.",
    "oduvodneni": "<p>Dne 20. prosince 2016 podepsali v Moskvě představitelé Ruské federace, Turecka a Íránu společnou deklaraci o řešení syrského konfliktu. V rámci poměrně úspěšného krátkodobého příměří spojeného s evakuací východního Aleppa došlo k dohodě o zahájení jednání o mírové dohodě v Sýrii.</p>\n<p>Prvním krokem mělo být zavedení celo-syrského <a href=\"https://www.theguardian.com/world/2016/dec/28/turkey-russia-agree-terms-syria-ceasefire\">příměří</a>, na kterém se dohodli zástupci Ruska a Turecka a které podpořila většina bojujících <a href=\"https://www.bloomberg.com/news/articles/2016-12-29/putin-says-syria-cease-fire-accord-reached-russia-to-cut-troops\">stran</a>. Příměří, jež mělo sloužit jako předpoklad pro mírová jednání, bylo zahájeno 28. prosince 2016, ale již několik dní po zavedení byla hlášena jeho porušení, a to především ze strany režimních sil a jejich íránských spojenců. Některé opoziční skupiny dokonce <a href=\"http://www.reuters.com/article/us-mideast-crisis-syria-rebels-ceasefire-idUSKBN14M16Q\">hrozí</a>, že se proto nebudou účastnit mírových jednání.</p>\n<p>Samotná jednání, u kterých ještě nebyly zveřejněny detaily ani body programu, by měla probíhat v kazašské Astaně <a href=\"http://tass.com/world/923775\">23</a>. ledna 2017. Na jednání byli pozváni zástupci <a href=\"http://tass.com/politics/923808\">OSN</a>. Během ledna mají být pozvány i ostatní zainteresované země. Byl zmíněn Egypt, Irák, Jordánsko, Katar a Saudská Arábie. Mimo vlastní mírovou iniciativu bylo potvrzeno, že <a href=\"https://www.bloomberg.com/news/articles/2016-12-29/putin-says-syria-cease-fire-accord-reached-russia-to-cut-troops\">jednání</a> se mohou zúčastnit i USA, ale až s novým prezidentem.</p>\n<p>Otázkou zůstává účast syrské opozice, kdy je docela možné, vzhledem k účasti na posledním příměří, že byla oslovena většina opozice mimo skupiny považované organizátory za teroristické (Fronty dobytí Sýrie, ISIS a kurdské jednotky YPG). Dle posledních zpráv, právě rijádská skupina (HNC) zatím nebyla na jednání <a href=\"http://www.interfax.com/newsinf.asp?id=724113\">pozvána</a>. Během posledních dní několik opozičních skupin z okolí Damašku vzalo zpět svůj <a href=\"http://tass.com/world/923715\">souhlas</a> s účastí na jednání z důvodu porušování příměří.</p>\n<p>Je sice faktem, že se jedná doposud o první pokus těchto tří aktérů o podobnou iniciativu v daném prostoru. Není však pravdou, že by k dané iniciativě byly od počátku přizvány USA. Právě naopak, všechna prvotní jednání byla vedena bez jejich pozvání či <a href=\"http://www.nytimes.com/2016/12/20/world/middleeast/russia-iran-and-turkey-meet-for-syria-talks-excluding-us.html\">konzultace</a>. V případě budoucích jednání v Astaně byla přítomnost USA podmíněna účastí nové administrativy. Další nepravdou je zmiňovaná účast, hodnotu 60 % oslovených opozičních sil bohužel nedokážeme potvrdit, ale není známo, že by byla v současné době pozvána HNC - tedy rijádská opozice. I přes pravdivé části je celek výroku většinově spíše nepravdivý, a je tak tedy i hodnocen.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14475",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "O 10 % jsme snížili (za působení Fialy na MŠMT, pozn. Demagog.cz) už na základě první práce komise, kterou jsem k tomu sestavil (...) zátěž (administrativní, pozn. Demagog.cz), která tam byla. Já si to přesně nepamatuju, ale tam počítáme nějaké údaje o knihovnách, jsou tam informace, se kterými ministerstvo nepracuje. ",
    "oduvodneni": "<p>Petr Fiala zastával <a href=\"https://www.vlada.cz/cz/clenove-vlady/prof--phdr--petr-fiala--ph-d---ll-m--95166/\">funkci</a> ministra školství, mládeže a tělovýchovy (MŠMT) ve vládě Petra Nečase v období od května 2012 do července 2013. Začátkem února 2013 představil ministr Fiala <a href=\"http://www.msmt.cz/file/27037/download/\">program</a><i>2X5 kroků ke zkvalitnění školství</i> (.pdf).</p>\n<p>Jedním z první pětice kroků, které se týkají předškolního vzdělávání i základního a středního školství je „<i>snížit administrativní zátěž ředitelů škol prostřednictvím revize podzákonných norem</i>“. Podle <a href=\"http://www.msmt.cz/ministerstvo/novinar/2x5-kroky-ke-zkvalitneni-ceskeho-skolstvi\">tiskové zprávy</a> MŠMT, jež o spuštění programu informuje, došlo na začátku roku 2013 k zahájení prací na analýze, která měla vést k odstranění duplicit a zpřehlednění podzákonných norem, jimiž se školy řídí.</p>\n<p>V <a href=\"http://www.msmt.cz/ministerstvo/novinar/snizovani-administrativni-zateze-skol-a-skolskych-zarizeni\">tiskové zprávě</a> z 29. 1. 2013 MŠMT informuje o tom, že proběhlo první jednání resortní pracovní skupiny, která se má zabývat snižováním administrativní zátěže škol a školských zařízení. Tuto skupinu zřídil tehdejší první náměstek ministra školství Nantl v souladu s procesem debyrokratizace resortu, již zahájil ministr Fiala. Členy resortní pracovní skupiny byli zástupci ministra školství, zástupci krajů, Česká školní inspekce (ČŠI), Národní ústav pro vzdělávání (NÚV), zástupci Magistrátu hl. m. Prahy a zástupci Centra pro zjišťování výsledků vzdělávání (CERMAT).</p>\n<p>Ve výše zmíněné tiskové zprávě se lze také dočíst, že výsledky pracovní skupiny budou do jednotlivých šetření promítnuty v roce 2014. Ve veřejných zdrojích však nelze dohledat výsledky práce na snižování administrativní zátěže škol a školských zařízení, což pravděpodobně souvisí mimo jiné s <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">demisí</a> Nečasovy vlády (a tedy i ministra Fialy) v létě 2013.</p>\n<p>Vzhledem k tomu je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500219/"
    }
  },
  {
    "id": "15499",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Není pravda, že eurozóna nemá fiskální pravidla, vedle maastrichtských kritérií je fiscal compact, ke kterému ČR dosud nepřistoupila.",
    "oduvodneni": "<p>Smlouvu o stabilitě, koordinaci a správě v hospodářské a měnové unii <a href=\"http://www.mzv.cz/representation_brussels/cz/udalosti_a_media/vlada_schvalila_pristoupeni_cr_k.html\">schválila</a> vláda 24. března 2014 a <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=170\">souhlas</a> s ratifikací vydal 27. srpna také Senát.</p>\n<p>Přesto zůstává smlouva stále neschválená, chybí ratifikace poslanci a také prezidentem. Koalice má v Poslanecké sněmovně většinu, smlouvu mohla schválit během celého volebního období. Prozatím prošel dokument pouze prvním čtením, které proběhlo již v roce 2014. Vláda měla tedy fakticky tři roky času prohlasovat smlouvu ve druhém čtení.</p>\n<p>U mezinárodních smluv jsou v Poslanecké sněmovně pouze dvě čtení a čistě teoreticky je možné, že se smlouva stihne projednat ještě během září. Prozatím se tak ovšem nestalo, závazek tak hodnotíme jako nesplněný. Vláda sice danou smlouvu schválila, bez ratifikace jde ovšem pouze o deklaratorní postoj.</p>\n<p>Účelem smlouvy je posílit hospodářský pilíř Hospodářské a měnové unie. K tomu má dojít prostřednictvím tří opatření: zpřísnění rozpočtové kázně, posílení koordinace hospodářských politik a zlepšení správy eurozóny. Jedná se například o zajištění vyrovnaného nebo přebytkového veřejného rozpočtu.</p>\n<p>Fiskální pakt v současnosti znamená hlavně možnost České republiky účastnit se na vybraných jednáních summitů eurozóny. Závaznost plnit fiskální pakt však mají jenom státy platící eurem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15755",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Já jsem si přečetl zprávy Bezpečnostní informační služby, která zas a znova každý rok říká, že riziko ruské expozice v České republice roste.",
    "oduvodneni": "<p>Výroční zprávy BIS každý rok uvádějí, že hlavními aktéry kontrarozvědné činnosti v České republice je Čínská lidová republika a Ruská federace. Počet ruských zpravodajců, ať už přiznaných nebo nepřiznaných, je dle BIS každoročně větší, než u ostatních zemí. Dlouhodobě se ruské síly snaží o rozšíření vlivu v energetické oblasti a dosazení prokremelských zástupců do čela ruských spolků na území ČR, od roku 2015 výrazně klade důraz na informační operace. Každý rok se snaží o větší vliv na našem území.</p>\n<p>Pro rok <a href=\"https://www.bis.cz/vyrocni-zprava510f.html?ArticleID=3#2\">2013</a> platí, že ČR byla pro Ruskou federaci zajímavá spíše z ekonomických důvodů. „<i>Jednoznačnou prioritou Ruské federace a Čínské lidové republiky a jejich zpravodajských služeb bylo upevňování a další rozšiřování jejich vlivových kapacit v ČR</i>.“ O posílení vlivu však také usilovala.</p>\n<p>V roce <a href=\"https://www.bis.cz/vyrocni-zprava6c8d.html?ArticleID=1096#Kontrarozv%C4%9Bdn%C3%A1\">2014</a> šlo Ruské federaci v České republice hlavně o vliv v energetice a podle toho také vypadaly její snahy. „<i>Oproti předchozímu období se ruské zájmy v ČR rozšířily (Temelín, Dukovany, dodávky jaderného paliva)</i>.“ Kromě energetiky se snažili o dosazení svých lidí do vysokých funkcí ruských spolků na území ČR.</p>\n<p>Ve zprávě z roku <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#kontra\">2015</a> se například píše: „<i>Navzdory trvající krizi na Ukrajině a napjatým vztahům mezi Ruskem na straně jedné a NATO a EU na straně druhé Rusko pokračovalo ve vlivových aktivitách zaměřených na udržení a posílení ruských pozic a perspektiv v české energetice.</i>“ Ruská federace začala také s informačními operacemi. Začátek působení v informační sféře mělo za úkol vyvolat v občanech pocit, že „<i>všichni lžou</i>“.</p>\n<p>O rok později aktivita ruských zpravodajců nabrala na intenzitě. „<i>Oproti roku 2015 však v průběhu roku <a href=\"https://www.bis.cz/vyrocni-zprava16e1.html?ArticleID=1136#2.3._Kontrarozv%C4%9Bdn%C3%A1__innost\">2016</a> vzrostla role a intenzita aktivit ruských zpravodajských služeb na území ČR.</i>“ Ruské informační operace souvisí hlavně se začátky konfliktů na Ukrajině a Sýrii, kterých se samo Rusko účastní.</p>\n<p>Ruský vliv tak v posledních letech stoupá, ale také poměrně mění své priority. Ruská federace se teď více snaží o destabilizaci politického systému. Michal Horáček tak o ruském vlivu správně tvrdí, že má rostoucí tendenci.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16267",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nikdo z nich (Nejedlý, Mynář, pozn. Demagog.cz) není trestně stíhán, obviněn a tím méně souzen.",
    "oduvodneni": "<p>V současné době skutečně není stíhaný ani kancléř Mynář ani poradce prezidenta Nejedlý. U kancléře Mynáře se však při udělování bezpečnostní prověrky stupně „přísně tajné“ objevily informace o jeho 30 let staré nehodě, za kterou měl být trestně stíhán a právoplatně odsouzen. V případě Martina Nejedlého není možné dohledat žádná vznesená obvinění, případně trestná stíhaní. Součástí trestního stíhání se však stala firma Lukoil Aviation Czech, ve které působí Martin Nejedlý jako jednatel a která musela vyplatit státu odškodné ve výši 27,5 milionu korun. To nakonec za Nejedlého zaplatila ruská <a href=\"https://zpravy.idnes.cz/prazsky-hrad-lukoil-martin-nejedly-dub-/domaci.aspx?c=A161103_202521_domaci_fer\">společnost Lukoil</a>.</p>\n<p>Vratislav Mynář byl před více než 30 lety <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597523-mynar-nedostal-proverku-i-kvuli-zamlceni-30-let-stare-nehody-v-opilosti\">účastníkem dopravní nehody</a>. Podle jeho slov se jednalo o nehodu pod vlivem alkoholu, kdy Mynář měl vypít pár piv a s vozidlem svých rodičů nabourat do budovy obecního rozhlasu. Za tuto nehodu měl být trestně stíhán a právoplatně odsouzen.</p>\n<p>Na Vratislava Mynáře dále <a href=\"http://www.ceska-justice.cz/2014/11/trestni-oznameni-hasenkopfa-na-mynare-je-podle-policie-neduvodne/\">podal trestní oznámení</a> bývalý hradní právník Pavel Hasenkopf, který kancléře Mynáře obvinil z pomluvy za jeho tvrzení, že Pavel Hasenkopf je spoluautorem amnestií bývalého prezidenta Václava Klause. Vedoucí Obvodního státního zastupitelství pro Prahu 1 však uvedl, že „<i>policejní orgán založil trestní oznámení jako nedůvodné. Ani v jedné jeho části neshledal důvody k zahájení tre</i><i>stního řízení</i>“.</p>\n<p>V případě Martina Nejedlého není možné dohledat žádné vznesené obvinění či trestné stíhaní, které by se přímo vztahovalo k jeho osobě. U soudu se však ocitla společnost Lukoil Aviation Czech, kde Martin Nejedlý působil jako jednatel. Obvodní soud pro Prahu 1 v tomto stíhání rozhodl, že <a href=\"https://zpravy.idnes.cz/nejedleho-lukoil-je-v-likvidaci-dmx-/domaci.aspx?c=A150629_115548_domaci_cen\">firma porušila smlouvu</a> při skladování leteckého paliva a musí státu zaplatit 27,5 milionu korun. Firma se osm dní po rozsudku ocitla v likvidaci.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16523",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já jsem jako předseda Akademie věd profesorku Sykovou odvolal kvůli vážným etickým a manažerským pochybením. To platí, paní profesorka Syková říká, že ty věci se měly jinak. Ale z mého pohledu byly naprosto jednoznačné.",
    "oduvodneni": "<p>V době před odvoláním Sykové se skutečně objevily informace, které ukazovaly na etické pochybení profesorky Sykové a jejího týmu, a které byly později částečně potvrzeny.</p>\n<p>Jiří Drahoš <a href=\"https://www.irozhlas.cz/zpravy-domov/sykova-konci-v-cele-ustavu-drahos-ji-odvolal-kvuli-poskozeni-povesti-av-_201605311833_kbrezovska\">odvolal</a> Evu Sykovou z funkce ředitelky Ústavu experimentální medicíny AV ČR v květnu 2016. Tomuto odvolání předcházela kauza s léčbou pomocí kmenových buněk, kterou Syková propagovala. Pořad <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/215452801240037/obsah/434334-obchod-s-nadeji\">Reportéři ČT</a> upozornil v listopadu 2015 na to, že Syková umožňuje pacientům experimentální léčbu amyotrofické laterální sklerózy mimo věděckou studii a za úplatu. V pořadu se Syková bránila, že pacienti pouze dobrovolně darovali peníze spolku Buněčná terapie, jemuž Syková předsedala. Buňky pro tuto léčbu kultivovala firma Bioinova, sídlící ve stejné budově jako Buněčná terapie, a kde měl ÚEM AV ČR 43 procentní podíl.</p>\n<p>V reportáži ČT však pacienti a jejich blízcí uváděli, že poskytnutí daru bylo podmínkou začátku léčby. Syková <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/215452801240037/obsah/434334-obchod-s-nadeji\">odmítala</a> (čas 13:59), že poskytnutí daru by bylo podmínkou začátku léčby: <i>\"Nikdy jim to nebylo nabídnuto. Naopak pacientům bylo vždycky řečeno, že si to nemohou platit, že je tady jediná možnosti že jim to uhradí ta nadace, a ta nadace sbírá peníze z různých zdrojů. A oni, pokud to dají na výzkum, tak to rozhodně není tak, že rozhodně dostanou kmenové buňky. Nemusí je vůbec dostat. Je to prostě dar na výzkum.\"</i><i></i><i></i> Na otázku, jestli by si pacienti měli takovou léčbu hradit sami, odpověděla: <i>\"Neměli, ale pak by to nemohli zase dostat, protože my když do té nadace nenasbíráme žádné peníze, tak nemůžeme žádné buňky vyrábět.\" (</i> tamtéž, čas 18:02)</p>\n<p>Reportérkou oslovení odborníci její jednání označili za neetické, zvláště pak s ohledem na to, že Syková měla nemocným dávat naději na zlepšení jejich stavu, což ale neodpovídalo dosavadním zjištěním.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/215452801240037/obsah/434334-obchod-s-nadeji\">Jan Roth</a>, neurolog (čas. 10:35): <i>\"Z etického hlediska.... to tak nemůže být.\"</i> (aby pacienti platili za neprověřenou léčbu, pozn. Demagog.cz)</p>\n<p><a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/215452801240037/obsah/434334-obchod-s-nadeji\">Václav Hořejší</a>, ředitel Ústavu molekulární genetiky AV ČR (čas 23:35): <i>\"Pokud je to metoda, u které neexistuje žádný nebo prakticky žádný případ na světě, že by někomu pomohla, tak si myslím, že to je naprosto neetické.\"</i><i></i><i></i> Na toto téma se <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/216452801240020/obsah/475045-obchod-s-nadeji-ii\">vyjádřil</a> později i sám Jiří Drahoš s tím, že <i>věc není eticky v pořádku, ale nemá důvod zasahovat.</i> (čas 10:18)</p>\n<p>V <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/216452801240020/obsah/475045-obchod-s-nadeji-ii\">reportáži ČT</a>, která následovala půl roku po první, tedy v květnu 2016, se dále ukázalo, že peníze byly požadovány i od pacientů, zařazených do klinické studie. V reportáži zazněla <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/216452801240020/obsah/475045-obchod-s-nadeji-ii\">nahrávka</a> (čas 19:38), kde člen týmu Sykové neurolog Bojar mluví o tom, že takoví pacienti musí některé náklady hradit. To je ale protizákonné. Na základě tohoto Drahoš Sykovou <a href=\"https://www.irozhlas.cz/zpravy-domov/sykova-konci-v-cele-ustavu-drahos-ji-odvolal-kvuli-poskozeni-povesti-av-_201605311833_kbrezovska\">odvolal</a>.</p>\n<p>Syková později <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1805561-podam-zalobu-na-instituce-a-lidi-kteri-rozpoutali-moji-kauzu-oznamila-eva-sykova\">reagovala</a>, že se bude soudně bránit. <a href=\"https://www.lf2.cuni.cz/fakulta/clanky/prohlaseni-nazory-eseje/eticka-komise-uk-povazuje-jednani-tymu-prof-sykove-za\">Etická komise Univerzity Karlovy</a> dospěla k názoru, že jednání týmu profesorky Sykové bylo neetické. <a href=\"https://zpravy.aktualne.cz/domaci/po-kauze-sykove-odchazi-z-fakultni-nemocnice-v-motole-neurol/r~fb576724484611e6b597002590604f2e/\">Interní šetření v nemocnici Motol</a> došlo k názoru, že k pochybení nedošlo, neboť peníze od pacientů v klinické studii nebyly vybírány. Neurolog Martin Bojar z nemocnice sám odešel.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-21",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-jiri-drahos-cesky-vedec--1792004"
    }
  },
  {
    "id": "17035",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "I jako menší opoziční strana jsme aktivní a navrhujeme vlastní zákony a novely, ale tím, že jsme v opozici, tak tyto návrhy často zapadají. Jen určité téma se uchytí, například novela na ochranu zvířat. S Miroslavem Kalouskem jsme například dělali změnu zajišťovacích příkazů.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=214\">TOP 09 předložila</a> návrh novely trestního zákoníku, která obsahuje zpřísnění postihů za týrání zvířat, definici tzv. množíren a nový trest v podobě zákazu chovu zvířat. Tento návrh předem <a href=\"https://zpravy.idnes.cz/tyrani-zvirat-tresty-zakon-novela-snemovna-politici-top09-pn5-/domaci.aspx?c=A180406_131748_domaci_jkk\">podpořili</a> Piráti a STAN. <a href=\"https://zpravy.idnes.cz/top-09-zmena-danoveho-radu-zajistovaci-prikazy-f4e-/domaci.aspx?c=A180621_125047_domaci_kop\">TOP 09 také oznámila, že navrhne</a> změnu daňového řádu, podle které by o zajišťovacích příkazech rozhodoval soud namísto úředníků. Stát postupuje podle TOP 09 často nespravedlivě tvrdě a mnohdy se mýlí.</p><p>Mimo zmíněné návrhy se podařilo TOP 09 získat podporu pro své návrhy například ve věci <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=85\">vyšší mateřské pro rodiny se středními a vyššími příjmy</a>. Vláda hnutí ANO a ČSSD s podporou KSČM se postavila neutrálně k návrhu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=217\">volby poštou na dálku ze zahraničí</a>. Naopak zamítnuty byly vládou <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=232\">návrhy</a> TOP 09, aby o zápisu do seznamu nepovolených internetových hazardních her rozhodoval místo ministerstva financí soud, nebo <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=231\">návrh</a> na zrušení pravomoci finanční správy prověřovat výši majetku poplatníků v souvislosti s daňovým přiznáním. Ve sněmovně neprošel například <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=67601&amp;l=cz\">návrh</a> na zpřesnění pravidel pro jmenování a odvolávání vedoucích státních zástupců. </p><p>Tento výrok hodnotíme jako pravdivý, neboť TOP 09 předložila zmíněné návrhy a předkládá i další zákony a novely. Největší pozornost médií vzbudilo téma ochrany zvířat a s ním spojená novela trestního zákoníku. Podle aktuálních předvolebních průzkumů <a href=\"http://www.ceskenoviny.cz/zpravy/cvvm-cervnove-volby-by-vyhralo-ano-ods-posilila-pirati-oslabili/1642029\">CVVM </a>i <a href=\"http://www.ceskenoviny.cz/zpravy/median-volby-by-v-cervenci-vyhralo-ano-pred-ods-a-piraty/1646696\">Median </a>se pohybuje podpora opoziční TOP 09 okolo hraničních 5%.<br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-08-01",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/politika/nepropadame-panice-kdyz-nam-podpora-pada-k-peti-procentum-ri/r~70ead1d0887111e8a6210cc47ab5f122/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#Echobox=1533119189"
    }
  },
  {
    "id": "17291",
    "autor": "Tomáš Koláčný",
    "strana": "Česká pirátská strana",
    "vyrok": "Zavedli jsme osobní odpovědnost politiků tím, že máme jmenovité hlasování členů Rady, výborů a komisí. Zavedli jsme elektronický archiv z jednání zastupitelstva. Také archiv materiálů ze zastupitelstva. Vytvořili jsme datový portál, který je srovnatelný s portály velkých evropských metropolí. ",
    "oduvodneni": "<p>Jmenovité hlasování Rady města bylo <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=2955&amp;rok=2015&amp;dokument=2&amp;platnost=1\">zavedeno</a> 26. května 2015. Zápisy z jednání <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-schuzi-vyboru-zmb/\">výborů</a> zastupitelstva města jsou na internetových stránkách města zveřejňovány od začátku roku 2015 (s výjimkou Kontrolního výboru, jehož první zasedání proběhlo již 15. prosince 2014). Dle <a href=\"https://www.brno.cz/dokumenty/soubor.php?cislo=26969&amp;typ=24\">statutu</a> (.pdf, str. 4, čl. 7, bod 4) výborů zastupitelstva města platného od prosince 2014 pak mají všechny výbory povinnost v zápisu ze schůze uvádět také zápis jmenovitého hlasování členů.</p><p>Dostupný na internetových stránkách města je i <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/\">archiv</a> zápisů a usnesení zastupitelstva města, jenž sahá až do roku 1991, a <a href=\"https://www.brno.cz/sprava-mesta/volene-organy-mesta/zastupitelstvo-mesta-brna/materialy-k-jednani-na-zmb/\">archiv</a> materiálů projednávaných na zastupitelstvu, který ke dni ověření začíná dokumenty projednávanými v prosinci 2016.</p><p><a href=\"https://www.brno.cz/dokumenty/soubor.php?cislo=26970&amp;typ=24\">Hlasování</a> (.pdf, str. 4, čl. 6, bod 4) komisí Rady města je jmenovité, zápisy z <a href=\"https://www.brno.cz/sprava-mesta/volene-organy-mesta/rada-mesta-brna/komise-rady-mesta-brna/\">jejich</a> jednání však nejsou zveřejňovány na internetu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "18315",
    "autor": "Jaroslav Holík",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Každá raketa má na palubě malý, řekněme ne sice reaktor, ale je to zdroj energie na bázi, kdy se rozpadá nějaká radioaktivní látka a víceméně je to taková hodně dlouhodobá baterie. Samozřejmě i třeba americké Voyagery musely mít takovéto baterie, když vydržely dvacet let až na hranici sluneční soustavy.",
    "oduvodneni": "<p>Přirozený rozpad radioaktivních prvků jako zdroje energie se začal <a href=\"https://www.cez.cz/edee/content/microsites/nuklearni/k41.htm\">využívat</a> v 50. letech minulého století (.<a href=\"https://www.osti.gov/biblio/4807049\">pdf</a>, s. 4, 57). Principem je využití tepla vzniklého při takovémto rozpadu radioaktivních prvků. Při použití ve vesmíru se využívá této schopnosti jednak produkovat dlouhodobě elektrický proud, jednak zajistit teplo pro fungování palubních přístrojů.</p><p>Zařízení (.<a href=\"http://emits.sso.esa.int/emits-doc/ESTEC/AO6233-SoW-RD1.pdf\">pdf</a>, s. 1–2), využívající tento jev – radioizotopový termoelektrický generátor (<a href=\"https://rps.nasa.gov/power-and-thermal-systems/power-systems/current/\">RTG</a>) – se používá jako dlouhodobý zdroj elektrické energie, a to nejen ve <a href=\"https://bellona.org/news/nuclear-issues/radioactive-waste-and-spent-nuclear-fuel/2005-04-radioisotope-thermoelectric-generators-2\">vesmíru</a>. Existují také radioizotopové ohřívací jednotky (<a href=\"https://rps.nasa.gov/power-and-thermal-systems/thermal-systems/light-weight-radioisotope-heater-unit/\">RHU</a>), které produkují jen teplo. </p><p>Pokud jde o případy využití, používá se <a href=\"https://rps.nasa.gov/about-rps/overview/\">RTG</a> ve vesmíru tam, kde není možné zajistit energii jinak, například ze solárních článků. Tedy užívá se výběrově.</p><p>Tato zařízení kromě jiných byly instalovány a jsou v provozu od roku 1977 na sondách <a href=\"https://rps.nasa.gov/missions/12/voyager-1-2/\">Voyager</a>, které stále pracují a nacházejí se na okraji naší sluneční soustavy.</p><p>Nutno poznamenat, že tato zařízení jsou budována tak, aby byla velice odolná k působení <a href=\"https://www.nasa.gov/sites/default/files/files/Safety_of_Radioisotope_Power_Systems.pdf\">vnějších vlivů</a>, včetně havárie a případné exploze. Vzhledem k <a href=\"https://bellona.org/news/nuclear-issues/2019-08-russian-radiation-detectors-went-dark-in-wake-of-mysterious-explosion\">okolnosti</a> a popisu <a href=\"https://www.reuters.com/article/us-russia-blast-crime/russian-nuclear-agency-committed-crime-by-holding-test-near-city-ecologist-idUSKCN1V5202\">události</a>, kdy i samotná firma Rosatom přiznala, že se jednalo o test pohonné <a href=\"https://www.rosatom.ru/en/press-centre/news/rosatom-department-of-communications-statement/\">jednotky</a> na bázi raketového motoru s <a href=\"https://www.bbc.com/news/world-europe-49319160\">využitím</a> jaderného materiálu, je zavádějící spojovat nehodu u Severodvinsku s tímto druhem zařízení.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  },
  {
    "id": "18571",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "Já jsem nezaznamenala na oficiálních jednáních, na kterých jsem byla v Evropském parlamentu, dotazy na zastavení trestního stíhání pana premiéra. Ani jsem nebyla kontaktována, kromě Deníku N, na tuto otázku. (...) Zatím na těch oficiálních jednáních, a bylo to vlastně jednání ve Štrasburku a tento týden v Bruselu, se mě na to nikdo neptal a nebylo to součástí oficiálních jednání.",
    "oduvodneni": "<p>Dne 17. září 2019 vyšel na webu <a href=\"https://denikn.cz/198131/na-socialni-sluzby-penize-nejsou-ale-nasla-se-miliarda-na-kurovce-rika-maxova-v-ano-zustava-kvuli-pracovitym-lidem/\">denikn.cz</a> rozhovor s Radkou Maxovou, kde se jí mimo jiného ptali i na její názor ohledně zastavení stíhání Andreje Babiše. V jiném médiu se nám nepodařilo najít, že by s europoslankyní Maxovou toto téma řešili.</p><p>Ve <a href=\"https://www.europarl.europa.eu/doceo/document/OJ-9-2019-09-16-SYN_CS.html\">Štrasburku</a> probíhalo jednání od 16. do 19. září, kdy ani v jednom ze dnů nebylo na pořadu jednání téma týkající se Andreje Babiše v jakémkoliv smyslu. Co se pak týče jednání v <a href=\"https://www.europarl.europa.eu/doceo/document/EMPL-PV-2019-09-24-1_EN.pdf\">Bruselu</a>, tak dne 24. září se uskutečnilo zasedání Výboru pro zaměstnanost a sociální věci, které má zřejmě Radka Maxová na mysli. V zápisu se také neobjevuje zmínka o projednávání tématu premiéra Babiše a zastavení jeho trestního stíhání.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]