[
  {
    "id": "5646",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "I státy, jako je Švédsko nebo jako je Německo, váží výplatu důchodů na výši příjmů, na to, jak se vyvíjí, zda celkový výběr důchodového pojištění roste, stagnuje, nebo klesá.",
    "oduvodneni": "<p>Premiér má pravdu, když tvrdí, že ve Švédsku a v Německu je výše vyplácených důchodů vázána na příjmy důchodového systému.</p>\n<p>Stejně jako v ČR, se i ve Švédsku a Německu výše důchodů primárně odvíjí od výše průměrných příjmů.</p>\n<p>V rozpočtu švédského důchodového systému ovšem od roku 2001 funguje automatický vyrovnávací mechanismus. Jakmile příjmy systému poklesnou a měl by vzniknout deficit, vyplácené důchody se sníží natolik, aby byl deficit vyrovnán. V případě budoucího přebytku se pak výše důchodů automaticky vrátí na původně plánovanou úroveň. Více v <a href=\"http://www.issa.int/News-Events/News2/Impact-of-the-financial-and-economic-crisis-on-the-Swedish-pension-system\">publikaci Mezinárodní asociace sociálního zabezpečení</a> (.pdf, anglicky).</p>\n<p>Do německého systému byl v letech 2003 a 2004 zaveden tzv. \"faktor udržitelnosti\". Není to stejný vyrovnávací systém jako ve Švédsku a vazba výše důchodů na příjmy systému je pouze nepřímá. Růst výše důchodů se zpomalí nebo dokonce zastaví, když poklesne počet plátců do systému v poměru k počtu důchodců. <a href=\"http://siteresources.worldbank.org/INTPENSIONS/Resources/395443-1139338370854/Pension_ch22.pdf\">Publikace Světové banky</a> (.pdf, anglicky, str. 602) ukazuje, kde se německý systém tomu švédskému přibližuje.</p>\n<p>Premiér se sice odvolává na nestejné systémy, pravdivě ale mluví o vazbě mezi výplatou důchodů a příjmy důchodového systému.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "6158",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Lidé ve vazbě z rozhodnutí generálního ředitele se mohou týdně dvakrát osprchovat v teplé vodě. A když chtějí, ve studené vodě.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť je tato problematika upravena vyhláškou Ministerstva spravedlnosti ČR 109/1994 Sb., kterou se vydává řád výkonu vazby. Generální ředitelství vězeňské služby o tom proto nemohlo rozhodnout, což vyplývá ze <a href=\"http://www.vscr.cz/generalni-reditelstvi-19/vykon-vezenstvi-16/zakon-o-vezenske-sluzbe-a-justicni-strazi-ceske-republiky-6186\">Zákona</a> o Vězeňské službě a justiční stráži České republiky, který říká, že generální ředitel odpovídá ministrovi za činnost Vězeňské služby a zabezpečuje plnění společných úkolů ostatních organizačních jednotek, které metodicky řídí a kontroluje.</p>\n<p>Kompetence generálního ředitelství proto v tomto případě spočívají v dohledu nad implementací vyhlášky ministerstva. Tuto vyhlášku ministerstva spravedlnosti 109/1994 Sb., dne 18. ledna 2010 <a href=\"http://www.vscr.cz/vazebni-veznice-liberec-79/o-nas-1591/vykon-vezenstvi-1132/zakon-o-vezenske-sluzbe-a-justicni-strazi-1134/vyhlaska-109-1994-sb-kterou-se-vydava-rad-vykonu-vazby-6249\">zveřejnila</a> Vězeňská služba na svých stránkách.V rámci tohoto dokumentu pak problematiku sprchování ošetřuje konkrétně § 36 Koupání obviněných, v kterém je uvedeno že:</p>\n<p><i>\"(1) Správa věznice zajistí, aby obvinění měli možnost se koupat v teplé vodě nejméně dvakrát týdně.<br>\n    <br>\n    (2) Na základě doporučení lékaře, nebo vyžadují-li to hygienické důvody, zajistí správa věznice koupání obviněných častěji.<br>\n    <br>\n    (3) Obviněné při koupání střeží osoba stejného pohlaví. Zpravidla při koupání může být provedena zraková prohlídka zaměřená na zjištění stop po fyzickém násilí na těle obviněného.<br>\n    <br>\n    (4) Za koupání v teplé vodě se v podmínkách výkonu vazby považuje sprchování teplou vodou.<br>\n    <br>\n    (5) Pokud z provozních nebo energetických důvodů nelze koupání podle odstavce 1 zabezpečit, musí být vždy zajištěna možnost řádného umytí v teplé vodě.\"</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-06-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500610/"
    }
  },
  {
    "id": "6414",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Jedna z těch věcí, které měla vláda a má ve svém programovém prohlášení, je samozřejmě úspora mzdových objemů ve veřejné správě, ve státní správě, v případě, v případě státu a během jejího funkčního období skutečně o 20 % oproti autonomnímu vývoji.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako nepravdivý, protože v <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programovém prohlášení vlády</a> se počítalo se snížením objemu mezd státní správy pouze o 10 %.</p>\n<p><i>Citujme programové prohlášení vlády: ...</i><i>\"...Vláda sníží objem mezd v organizačních složkách státu a v příspěvkových organizacích příští rok nejméně o desetinu s výjimkou pedagogických pracovníků. To neznamená automatický pokles platů. Vláda přenechá v kompetenci jednotlivých ministrů, zda půjde o úsporu vzniklou snížením mezd, propouštěním nebo kombinací. Další tři roky se objem mzdových</i><i>prostředků nezvýší, což bude představovat tlak na růst efektivity státní správy.</i><i></i><i>Důsledné šetření v rámci zbylých provozních výdajů organizačních složek státu a příspěvkových organizací povede příští rok k jejich snížení minimálně o 10 %. \"</i><i></i> Data mzdových úspor jednotlivých ministerstev jsou pak k dispozici v dokumentu \" <i><a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/Dva-roky-vlady-13-7-12_final.pdf\">Dva roky vlády</a></i> \".</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500902/"
    }
  },
  {
    "id": "6670",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Všeobecná zdravotní pojišťovna se stará o 6 milionů pacientů.",
    "oduvodneni": "<p>Tento výrok označujeme jako pravdivý. Podle <a href=\"http://www.vzp.cz/uploads/document/vyrocni-zprava-2011.pdf\">Výroční zprávy VZP</a> (.pdf, str. 53) pro rok 2011 byl počet pojištěnců k 31.12. 2011 - 6 247 532 což představovalo 60 procent z jejich celkového počtu 10 405 788. Aktuálnější údaje se nám bohužel nepodařilo zjistit.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500916/"
    }
  },
  {
    "id": "6926",
    "autor": "Boris Šťastný",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já chci říct, že já jsem hlasoval ve všech čteních pro daňový balíček, čili jednotně s vládou a jednotně s usnesením klubu. Existovalo 6 jiných poslanců a já jsem to nebyl, kteří nehlasovali už pro vrácený návrh ze Senátu.",
    "oduvodneni": "<p>Poslanec Boris Šťastný nehlasoval v prvním čtení (<a href=\"http://www.psp.cz/sqw/historie.sqw?T=695&amp;O=6\">Vládní návrh zákona</a> o změně daňových, pojistných a dalších v souvislosti se snižováním schodků veřejných rozpočtů) dne 6. června 2012 s vládní koalicí proti <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=55954\">vrácení návrhu zákona navrhovateli</a> a též ani proti <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=55955\">zamítnutí předloženého návrhu</a> - v obou případech nebyl přihlášen k hlasování.</p>\n<p>V případě druhého čtení návrhu zákona ze dne 10. července opět poslanec Šťastný nehlasoval (nepřihlášen) s koalicí pro <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56181\">zkrácení lhůty mezi druhým a třetím čtením</a>.</p>\n<p>Třetí čtení návrhu zákona započalo hlasováním o <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56223\">zamítnutí návrhu</a>, při kterém poslanec Šťastný hlasoval proti a tedy v souladu s hlasováním své strany. V následujícím hlasování pro <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56224\">vrácení ke druhému čtení</a> se zdržel, aby nakonec podpořil v závěrečném hlasování návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56224\">usnesení o přijetí</a> tohoto zákona.</p>\n<p>Po vrácení návrhu zákona Senátem zpět Poslanecké sněmovně poslanec Šťastný <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56382\">hlasoval pro jeho přijetí</a>, z ODS bylo proti návrhu šest poslanců (Ivan Fuksa, Tomáš Úlehla, Radim Fiala, Marek Šnajdr, Jan Florián a Petr Tluchoř)</p>\n<p>Výrok hodnotíme jako zavádějící. Boris Šťastný sice není jeden z šesti zmíněných poslanců, ale také se nedá říct, že ve všech čteních hlasoval pro daňový balíček - ve většině případů totiž nehlasova vůbec.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7182",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Co se týká úplného zrušení s-karet, ten zákon je připraven a je prakticky mi předán navrhovateli, takže ho začneme na příští řádné schůzi projednávat.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat k 29. říjnu 2012 předsedou Senátu zmíněný návrh, tudíž nelze ani posoudit, zda bude projednáván na příští řádné schůzi Senátu. Legislativa je v tuto chvíli pravděpodobně připravována, nicméně pro absenci veřejně dostupného zdroje o ní je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7438",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Řada kandidátů odmítla (Rychetský, Motejl). (myšleno kandidovat na prezidenta v roce 2008)",
    "oduvodneni": "<p>Jak Pavel Rychetský, v té době předseda Ústavního soudu, tak Otakar Motejl, tehdy ombudsman, odmítli v roce 2008 kandidaturu na prezidenta republiky. Rychetský navíc odmítl kandidovat již ve volbě v roce 2003 a jeho názor se nezměnil, <a href=\"http://www.novinky.cz/domaci/123161-klausuv-tajny-souper-osobnosti-odmitaji-jedna-po-druhe.html\">jak sám prohlásil</a>. Motejl se také odmítl stát kandidátem; <a href=\"http://zpravy.idnes.cz/kandidati-kscm-pro-hrad-paces-ci-bobosikova-f2r-/domaci.aspx?c=A080210_142857_domaci_jan\">řekl však</a>, že by svou kandidaturu ještě zvážil, pokud by odstoupil Jan Švejnar, jemuž vyjádřil podporu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041126/video/"
    }
  },
  {
    "id": "7694",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "U tohoto konkrétního případu to bylo prvního dva a půl roku nebo rok a půl na vině státního zastupitelství, resp. vyšetřovacích orgánů. (jde o průtahy v kauze H-System - pozn. Demagog.cz) ",
    "oduvodneni": "<p>Na základě dohledaných informací hodnotíme výrok jako pravdivý, neboť dle různých zdrojů lze skutečně pozorovat průtahy v této kauze ze strany jak vyšetřovacích orgánů, tak soudů, a to dokonce v delším období, než jaké Zuzana Roithová uvádí.</p>\n<p>Co se týká průtahů v kauze H-System, dohledatelné jsou následující informace. Na webových stránkách konkurzních novin je rozhovor s advokátkou <a href=\"http://www.kn.cz/clanek/h-system-po-10-letech-smetka-odsouzen-majetek-vsak-zmizel\">Hanou Marvanovou</a> (obhájkyní poškozených v této kauze) a její vyjádření: \" <i>Myslím, že největší roli v tomto případě hraje liknavost. Samozřejmě naše zákony nejsou dokonalé. Policie však tuto věc měla začít vyšetřovat podstatně dříve, protože klienti první trestní oznámení podávali v roce 1997 a deset let uplynulo, než dosáhli pravomocného rozhodnutí soudu. <b>Průtahy byly zejména ve fázi vyšetřování. Skoro tři roky policie tvrdila, že na tomto případu nic není. Mezitím bylo dost času, aby Petr Smetka celou řadu prostředků někam ukryl nebo vyvedl za hranice. V tom je třeba vidět problém.</b> Další problém je s exekucí. Obvodní soud pro Prahu 1 měl chránit v trestním řízení obstavený majetek. Proč nerespektoval to, co bylo zaneseno v katastru nemovitostí? Přitom to byla známá věc, to nebylo něco, co by nevěděl. Ne, že bychom měli zákony dokonalé, mají řadu mezer, ale v tomto případě se projevil nedostatek činnosti konkrétních orgánů, které nedělaly ani to, co podle zákona mohly a měly.\"</i><i></i> Text <a href=\"http://ekonomika.idnes.cz/vrchni-soud-zmirnil-manazerum-h-systemu-tresty-vyvazli-s-podminkou-1i7-/ekonomika.aspx?c=A110629_092826_ekonomika_vem\">iDnes</a>, který popisoval jednu z částí kauzy, o průtazích informoval také: \" <i>Odvolací soud také zkritizoval soudce pražského městského soudu za zbytečné průtahy. (...) \"Odhadem se kvůli nim řízení prodloužilo o pět až šest let,\" řekl předseda senátu Pavel Zelenka. Soudům trvalo deset let, než o vině tří mužů pravomocně rozhodly</i>.\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7950",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "\"To právem například Pavel Rychetský kritizoval v souvislosti s volebními zákony, kde pravil, že kdyby Parlament vykonal svou povinnost tak, jak měl a předložil bezvadný volební zákon a prováděcí zákon, tak by vůbec Ústavní soud nemusel vstoupit do hry.\"",
    "oduvodneni": "<p>Pavel Rychetský kritizoval zákon o přímé volbě prezidenta i prováděcí zákon například už v <a href=\"http://zpravy.idnes.cz/rychetsky-zakon-o-prime-volbe-prezidenta-je-spatny-a-zbytecny-pbp-/domaci.aspx?c=A120212_133701_domaci_js\">únoru 2012</a>, kdy prohlásil, že tento zákon: <i>“... Je špatný, má řadu chyb a neřeší problematické kompetence hlavy státu.”</i> V <a href=\"http://m.rozhlas.cz/zpravy/politika/_zprava/rychetsky-ukazalo-se-ze-kritika-zakonu-k-volbe-prezidenta-byla-opravnena--1154950\">prosinci 2012</a> nebo v <a href=\"http://www.tyden.cz/rubriky/domaci/politika/rychetsky-prezidentske-volby-nejsou-o-kvalite-kandidatu_258112.html\">lednu 2013</a> v rozhovorech pro Český rozhlas <i>“kritizoval jeho výrazné legislativní nedostatky”.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8206",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "(..)  že tady ten toustovací chleba, kde dokonce držíte (Agrofert, pozn.) 80 % podílu na českém trhu (..)",
    "oduvodneni": "<p>Výrok Víta Bárty hodnotíme jako neověřitelný, neboť se nám nepodařilo dohledat relevantní informace ani ve <a href=\"http://www.agrofert.cz/?288/vyrocni-zpravy\">výročních zprávách</a> skupiny Agrofert Holding, a.s., ani na webových stránkách <a href=\"http://eagri.cz/public/web/mze/\">Ministerstva zemědělství</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8462",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "...když se podíváte například do zákona, tak tam nikde není napsáno, že klient je povinen tu sKartu převzít, to znamená, ta karta je skutečně dobrovolná, co se týká převzetí, je tam široká škála toho, jak s těmi finančními prostředky nakládat, je tam jasná ochrana proti exekuci.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, byť chystaná úprava zákona navrhuje zavedení povinného převzetí sKarty Nicméně v platném právním řádu není přímé převzetí sKarty zavedeno.</p>\n<p>Proti exekuci by měly být dávky připsané na účet sKarty chráněny stejně jako před zavedením karet, tj. měly by exekuci podléhat pouze zčásti (zejm. dle <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p279\">§ 279</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p299\">§ 299</a> Obč. soudního řádu). Obavy, že účet sKarty bude možné, jako je tomu u jiných účtů, obstavit, pak definitivně vyvrací novela Obč. soudního řádu, která obstavení účtu sKarty (nový <a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p303-3\">§ 303, odst. 3</a>) zakazuje.</p>\n<p>Současná zákonná úprava povinnost kartu převzít neobsahuje, přestože <a href=\"http://www.zakonyprolidi.cz/cs/1995-117#p58-3\">zákon</a> o státní soc. podpoře říká že dávka se vyplácí <i>\"prostřednictvím karty sociálních systémů\"</i>. Odsud pramení již dřívější tvrzení poslance Drábka (<a href=\"http://www.ceskatelevize.cz/ct24/domaci/222364-drabek-povinnost-prevzit-skartu-v-zakone-neni/\">ČT</a>) či premiéra Nečase (<a href=\"http://aktualne.centrum.cz/finance/penize/clanek.phtml?id=763805\">Aktuálně</a>) o dobrovolnosti používání karty.</p>\n<p>Pro informaci dodáváme, že zároveň je Ministerstvem práce a sociálních věcí připravena <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_rack967pu88q.docx\">novela</a> (.docx) zákona o Úřadu práce ČR, která povinnost kartu převzít zavádí (Čl. I, b.3), a to s lhůtou 6 měsíců po výzvě (např. Čl IV, b.2), byť neuvádí sankci za porušení této povinnosti. Převzetí karty, jejíž využití předpokládá už zákon o státní sociální podpoře, je tedy dobrovolné zřejmě pouze dočasně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8718",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za daných okolností kongres volební nebyl zas tak dávno. Před necelým rokem, v podstatě třičtvrtě rokem..",
    "oduvodneni": "<p>23. \"volební\" kongres ODS <a href=\"http://www.ods.cz/kongres2012/aktualne\">se uskutečnil</a> 3. - 4. 11. 2012 v Brně (tj. cca před osmi měsíci).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500623/"
    }
  },
  {
    "id": "8974",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Změna stanov (v rámci ODS - pozn. Demagog.cz) musí být na tom kongresu odhlasována, dokonce je to tak, že ten kongres ji odhlasuje, ale nemůže být uplatněna hned v té době, ale až na tom dalším. Protože stanovy se musí zaregistrovat, respektive změna stanov.",
    "oduvodneni": "<p>Co se týká změn stanov ve straně, Jaroslav Kubera hovořil pravdu.</p>\n<p>Změnu stanov schvaluje dle <a href=\"http://www.ods.cz/stanovy\">stanov ODS</a> (Článek 8, odst. 3, písm. d) Kongres strany. Návrh na registraci změny stanov politické strany nebo hnutí se podává Odboru všeobecné správy Ministerstva vnitra ČR. Poté se postupuje podle <a href=\"http://www.mvcr.cz/clanek/obcanske-aktivity-118893.aspx?q=Y2hudW09Nw%3D%3D\">zákonných lhůt</a>. Z toho důvodu nemohou být nové stanovy uplatněny ihned, na Kongresu, který je odhlasoval, ale až poté, co vejdou v platnost.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-14",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/jaroslav-kubera-za-hlubokou-krizi-ods-mohou-kraje/235914"
    }
  },
  {
    "id": "9230",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "KSČM je strana, která je tady pořád v parlamentu, takže KSČM už je v systému.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných údajů jako pravdivý.</p>\n<p>KSČM byla zatím vždy zvolena do Poslanecké sněmovny PČR: v letech <a href=\"http://volby.cz/pls/ps1996/u4\">1996</a>, <a href=\"http://volby.cz/pls/ps1998/u4\">1998</a>, <a href=\"http://volby.cz/pls/ps2002/ps2?xjazyk=CZ\">2002</a>, <a href=\"http://volby.cz/pls/ps2006/ps2?xjazyk=CZ\">2006</a>, <a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">2010</a>. V rámci Levého bloku byla také zvolena do České národní rady v roce <a href=\"http://volby.cz/pls/cnr1992/u4\">1992</a>.</p>\n<p>Tato <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/A7001EC36A/%24File/422312t6.pdf\">tabulka</a> (.pdf) ukazuje složení Senátu PČR v letech 1996-2008, ze kterého vyplývá, že KSČM v něm byla vždy zastoupena. V roce <a href=\"http://vdb.czso.cz/vdbvo/grafdetail.jsp?potvrd=Zobrazit+graf&amp;go_l_38=1&amp;go_l_34=1&amp;go_l_53=1&amp;cislotab=VOL0233UU_SE&amp;go_h_1=1&amp;go_l_42=1&amp;vo=graf&amp;go_l_52=1&amp;str=grafdetail.jsp&amp;go_l_41=1&amp;go_l_26=1&amp;kapitola_id=673&amp;go_zobraz=1&amp;childsel0=1&amp;go_l_37=1&amp;go_l_44=1&amp;voa=graf\">2010</a> nebyl do Senátu zvolen žádný zástupce KSČM. Ve volebním období 2010-2012 tak měla KSČM v Senátu pouze <a href=\"http://www.lidovky.cz/slozeni-senatu-po-volbach-podle-senatorskych-klubu-fh3-/redakce.aspx?c=A101023_163021_ln_redakce_tsh\">jednoho zástupce</a>. Ve volbách v roce <a href=\"http://vdb.czso.cz/vdbvo/grafdetail.jsp?go_l_311=1&amp;potvrd=Zobrazit+graf&amp;go_l_326=1&amp;go_l_333=1&amp;go_l_304=1&amp;go_l_308=1&amp;cislotab=VOL0234UU_SE&amp;go_l_314=1&amp;vo=null&amp;go_l_303=1&amp;go_l_325=1&amp;go_l_336=1&amp;go_l_309=1&amp;go_l_306=1&amp;go_l_330=1&amp;go_l_328=1&amp;childsel0=1&amp;go_l_317=1&amp;go_l_301=1&amp;go_l_320=1&amp;go_l_331=1&amp;go_l_323=1&amp;go_l_316=1&amp;voa=graf&amp;go_l_321=1&amp;go_l_300=1&amp;go_l_332=1&amp;go_l_310=1&amp;go_l_315=1&amp;go_l_322=1&amp;go_l_319=1&amp;go_h_282=1&amp;go_l_329=1&amp;go_l_318=1&amp;str=grafdetail.jsp&amp;go_l_307=1&amp;go_l_313=1&amp;kapitola_id=803&amp;go_l_324=1&amp;go_l_335=1&amp;go_zobraz=1&amp;go_l_302=1&amp;go_l_334=1&amp;go_l_312=1&amp;go_l_305=1&amp;go_l_327=1\">2012</a> byl zvolen jeden člen KSČM a v současném Senátu má tedy KSČM <a href=\"http://volby.cz/pls/senat/se1214?xjazyk=CZ&amp;xdatum=0&amp;xv=2\">dva zástupce</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-24",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040924-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9486",
    "autor": "Rostislav Senjuk",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "V každém případě došlo k nepochopení a naplnění druhého pilíře k dnešnímu dni, jestli si dobře vzpomínám, nějakými 90 tisíci lidmi...",
    "oduvodneni": "<p>Výrok hodnotíme prozatím jako neověřitelný, neboť se nám nepodařilo dohledat aktuální data o počtu osob, které se v současné době nacházejí v II.pilíři důchodové reformy. V tomto ohledu jsme se tedy obrátili na tiskové oddělení Ministerstva práce a sociálních věcí a v závislosti na jejich reakci případně změníme hodnocení tohoto výroku.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-10-15",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9742",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Václav MORAVEC: Návrh státního rozpočtu na příští rok přitom počítá s tím, že dojde k navýšení počtu policistů ze současných 39 na 40 tisíc. Už jste, pane ministře, dohodnuti s policejním prezidentem, ve kterých momentech výkonu přímé služby bude posíleno, navýšeno těch tisíc policistů?\n\nMartin PECINA: Ano. Pan policejní prezident za mnou byl s návrhem, já jsem ho schválil. Ta představa je taková, že z té tisícovky půjde zhruba 925, tuším, policistů do výkonu, do krajů, (...) A zhruba 75 policistů zůstane na centrále, to znamená na Policejním prezidiu a celorepublikových útvarech a z toho zhruba polovina jde na ochranku, protože ochranná služba potřebuje přidat lidi, ne na ochranu ústavních činitelů, ale na ochranu budov...",
    "oduvodneni": "<p>Na základě schváleného <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=PZEA9D5KX300\">usnesení</a> Vlády ČR by se měl počet policistů v roce 2014 navýšit na 40 272 z <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-dnes-schvalila-navrhy-systemizace-prislusniku-policie-a-hasicu-99035/\">letošního</a> stavu 38 996 tabulkových míst. Toto navýšení bylo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/234527-vnitro-chce-tisic-novych-policistu-behem-jednoho-roku/\">dohodnuto</a> v červenci na schůzce ministra Peciny s policejním prezidentem Červíčkem. Ten také uváděl, že z navýšení stavu by se měla těšit hlavně <i>„konkrétní obvodní oddělení, konkrétní kriminálky, kde považujeme situaci za nejvíce rizikovou“</i>.</p>\n<p>Také ministr Pecina <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/vlada-bude-rozhodovat-o-zvyseni-poctu-tabulkovych-mist-policistu-a-hasicu--1274558\">navrhoval</a><i>„aby se zvedly početní stavy hlavně u pořádkové a dopravní policie v problematických lokalitách na Ostravsku a na severu Čech“</i>. 272 lidí by podle něj mělo zamířit do policejních škol.</p>\n<p>Policejní prezidium na náš dotaz ohledně budoucího rozdělení nových tabulkových míst odpovídá <i>„Plánované navýšení počtu policistů avizované ze strany ministra vnitra nebudeme v tuto chvíli komentovat, protože není ještě zcela zřejmé, zda, kam a v jakém počtu budou tyto posily určeny…“</i></p>\n<p>Výrok tedy hodnotíme jako neověřitelný, neboť nejsme schopni potvrdit fakta, která ve svém prohlášení ministr vnitra uvádí.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030501201/"
    }
  },
  {
    "id": "10254",
    "autor": "Richard Falbr",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já si pamatuju, když jsem tady byl v 1. období, tak s Paroubkem jsme nepromluvili ani 5 minut, jako by je ani nezajímalo, co se tady děje.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, nepodařilo se nám dohledat informace potvrzující nebo vyvracející tvrzení Richarda Falbra.</p>\n<p>Kontaktovali jsme v tomto ohledu Jiřího Paroubka a v případě, že nám odpoví, uveřejníme zde alespoň jeho vyjádření.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10510",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jedna věc je udělat nějaký plán, druhá věc je, že řada těch programů, to bylo vidět i v tom příspěvku, již celou dobu běží (v boji proti nezměstnanosti, pozn. demgagog.cz)",
    "oduvodneni": "<p>Přehled, který by mapoval všechny aktuální programy na podporu zaměstnanosti, v současné době neexistuje. Na stránkách Úřadu práce ČR je však možné dohledat přehledy programů v současnosti probíhajících nebo již ukončených v jednotlivých krajích. Zde uvádíme např. informace o programech v <a href=\"http://portal.mpsv.cz/upcr/kp/ulk/regionalni_projekty\">Ústeckém</a> kraji, přehled realizovaných projektů z Evropského sociálního fondu (ESF) v <a href=\"http://portal.mpsv.cz/upcr/kp/kvk/evropsky_socialni_fond\">Karlovarském</a> kraji nebo příklad projektu z ESF v kraji <a href=\"http://portal.mpsv.cz/upcr/kp/jhm/odborne_praxe_v_jmk\">Jihomoravském</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10766",
    "autor": "Jan Keller",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V 28 členských zemích EU je milion a půl vojáků, což je více, než má Rusko a Čína dohromady.",
    "oduvodneni": "<p>Přehled na <a href=\"http://en.wikipedia.org/wiki/List_of_countries_by_number_of_military_and_paramilitary_personnel\">Wikipedii</a>, který vychází z publikace Mezinárodního institutu strategických studií (<a href=\"http://www.iiss.org/\">IISS</a>), poskytuje data z února 2010.</p>\n<p><a href=\"http://www.globalfirepower.com/active-military-manpower.asp\">Aktuálnější přehled</a> poskytuje portál Global Fire Power, jenž vychází z více zdrojů, neuvádí však počty za všechny země EU. I přesto, že dnešní čísla se mohou v řádech tisíců lišit, na konečné hodnocení to nemá v žádném případě vliv, jelikož Čína převyšuje počtem svých mužů a žen ve zbrani EU velmi výrazně i bez Ruska.</p>\n<p>Z těchto údajů vyplývá, že celkově je ve všech 28 zemích EU k dispozici 1 686 566 vojáků, zatímco Rusko uvádí 766 tisíc vojáků a Čína téměř 2,3 milionu.</p>\n<p>FlagStateActive militaryEUAustria25,963EUBelgium38,452EUBulgaria35,000EUCroatia18,600EUCyprus10,050EUCzech Republic17,932EUDenmark26,585EUEstonia4,750EUFinland22,600EUFrance222,215EUGermany182,927EUGreece177,600EUHungary29,450EUIreland10,460EUItaly180,270EULatvia5,745EULithuania8,850EULuxembourg900EUMalta1,954EUNetherlands61,302EUPoland120,000EUPortugal43,330EURomania73,350EUSlovakia16,531EUSlovenia7,200EUSpain123,300EUSweden15,400EUUnited Kingdom205,850 <b>EU28 total</b><b>1,686,566</b> People's Republic of China2,285,000Russian Federation766,000</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11022",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My chceme už letos mít dohodu s Evropskou komisí na čerpání peněz v nové finanční perspektivě. Jenom připomínám, že ta nová finanční perspektiva nezačne příští rok. Ona už začala letos. A my letos nevyčerpáme ani korunu z té nové finanční perspektivy.",
    "oduvodneni": "<p>Nový víceletý finanční rámec je připraven na roky <a href=\"https://www.euroskop.cz/8905/sekce/financni-ramec-2014-2020/\">2014-2020</a>, což znamená, že opravdu začal již tento rok. Z <a href=\"http://www.strukturalni-fondy.cz/getmedia/74f64759-c322-4211-a12c-1ebac7ebd8dc/CMZ_2014_IQ_elektronicka-final.pdf\">monitorovací zprávy</a> (.pdf) čerpání evropských fondů za první čtvrtletí roku 2014 vydané 29. dubna pak vyplývá, že jsou stále čerpány prostředky z již minulého finančního rámce <a href=\"http://www.strukturalni-fondy.cz/cs/Informace-o-cerpani/monitorovaci-zprava\">2007-2013</a>. V rozhovoru s <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Narodni-organ-pro-koordinaci/Novinky/Ceska-republika-nehodla-prijmout-vse,-co-komise-po\">Danielem Braunem</a> (první náměstek ministryně pro místní rozvoj) bylo uvedeno, že první výzvy (v rámci nového finančního rámce) v některých programech budou spuštěny na konci tohoto roku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11278",
    "autor": "Jana Drápalová",
    "strana": "Strana Zelených",
    "vyrok": "My jsme ještě v Brně nikdy nebyli v koalici s komunisty, prakticky jsme byli Zelení jenom jednou v koalici, to byla koalice 4 subjektů, ČSSD, KDU-ČSL a Brno 2006. ",
    "oduvodneni": "<p>Zelení skutečně po <a href=\"http://www.volby.cz/pls/kv2006/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=3&amp;xnumnuts=6202&amp;xobec=582786&amp;xobecnaz=brno&amp;xstat=0&amp;xvyber=0\">volbách</a> v roce 2006 utvořili koalici s ČSSD, KDU-ČSL a Brnem 2006, jak dokládá jejich <a href=\"http://strana.zeleni.cz/3194/clanek/programove-priority-koalice-pro-zastupitelstvo-mesta-brna/\">programové prohlášení</a>.</p>\n<p>V koalici se stranou KSČM nebyla ani v roce <a href=\"http://www.zelenebrno.cz/stare/layout/set/print/content/view/full/1920.html\">2010</a>, kdy již Strana Zelených byla opoziční, stejně jako v roce <a href=\"http://www.revuepolitika.cz/clanky/1028/komunalni-koalice-vzor-2002\">2002</a>, kdy SZ stála proti koalici ODS a KDU-ČSL, v roce <a href=\"http://www.politologickycasopis.cz/userfiles/file/1999/2/1999-2-14-Hasek-Komunalni%20volby%201998.pdf\">1998</a> (.pdf) proti koalici ODS, KDU-ČSL, ODA, DEU a Hnutí za prosperitu Brna.</p>\n<p>V roce 1994 <a href=\"http://volby.cz/pls/kv1994/kv1211?xjazyk=CZ&amp;xid=1&amp;xv=1&amp;xdz=3&amp;xnumnuts=3702\">získala</a> strana jeden zastupitelský mandát. Volby vyhrála ODS, sestavovala také koalici a měla svou <a href=\"https://www.brno.cz/obcan/vyznamne-osoby-a-vyroci/brnensti-starostove-a-primatori/\">primátorku</a> a není tak možné, aby se v městské koalici setkali spolu Zelení a komunisté.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-25",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11790",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "Jedno takové, jeden takový pokus vlastně zažalovat islám v České republice proběhl už v 90. letech jako neúspěšně.",
    "oduvodneni": "<p>Pokus o zažalování islámu v ČR z 90. let se nám nepodařilo ve veřejně dostupných zdrojích dohledat, výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12046",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Když si vezmete tu tiskovou zprávu Ministerstva financí, tak bylo na konci roku 2013 rozhodnuto o zahájení kontroly. Ta kontrola probíhala nějaký čas a mezi tím se vyměnila Finanční správa, protože na ministerstvo přišel pan ministr Babiš a první, co udělal, byl obrovský personální vítr. ",
    "oduvodneni": "<p><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-cerven-21832\">Zahájení postupu k odstranění pochybností</a> (kontrola) proběhlo v prvních měsících roku 2014. V dalších měsících docházelo k postupnému vyplácení zadržených nadměrných odpočtů. Tvrzení o termínu rozhodnutí zahájení kontroly je pravdivé, stalo se tak v listopadu 2013. Část výroku ohledně personálních změn hodnotíme rovněž jako pravdivou – v době prováděné kontroly již byl ministrem financí Andrej Babiš.</p>\n<p>Vyjádření tiskového odboru Finanční správy ČR, Ing. Petra Petlachová:</p>\n<p>\" <i>Rozhodnutí o spuštění kontrolní akce padlo v listopadu 2013.</i> \"</p>\n<p>\" <i>Jde především o kontrolní akci, zaměřenou na daňové subjekty, které nemají sídlo v ČR, přestože zde podnikají (tito plátci uplatňují nadměrné odpočty v řádech miliard korun) a často se správcem daně při prověřování dostatečně nespolupracují. Proto u těchto plátců přistoupila <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/nepresnosti-v-mediich/2015/reakce-financni-spravy-na-clanek-marie-bastlove-6102\">Finanční správa</a> v roce 2014 ke speciální kontrolní akci.</i> \"</p>\n<p>Co se týče personálních výměn, Babiš po svém nástupu dělal změny na samotném ministerstvu a také na Finanční správě, na což Miroslav Kalousek naráží. Změny na MF popisuje server <a href=\"http://www.ceskesouvislosti.cz/vlada-uz-vymenila-vetsinu-vedeni-statni-spravy\">České souvislosti</a> následovně: <i></i><i></i><i>\"Druhým nejčinorodějším v personálních změnách byl ministr financí Babiš. V prvním roce vlády dokázal vyměnit až na jednoho všechny své náměstky, ale dokázal rovněž provést změny v rozsahu 85,4 % na úrovni odborů a sekcí. To v praxi znamená, že drtivá většina vyššího i středního managementu nejdůležitějšího vládního resortu byla vyměněna (...) Souvislost s poklesem výběru daní a dalšími problematickými aspekty fungování resortu se proto může nabízet.\"</i></p>\n<img src=\"http://www.ceskesouvislosti.cz/wp-content/uploads/Graf-%C5%99editele-nova.jpg\">\n<p>Graf: <a href=\"http://www.ceskesouvislosti.cz/vlada-uz-vymenila-vetsinu-vedeni-statni-spravy\">České souvislosti</a></p>\n<p>Došlo také k výrazným personálním změnám na Generálním finančním ředitelství, o čemž informoval server <a href=\"http://echo24.cz/a/iPkt7/kat-z-financniho-reditelstvi-vyhazov-dostalo-pet-manazeru\">Echo24</a>:</p>\n<p><i>\"Je to z hlediska výběru daní a plnění státního rozpočtu klíčový úřad státní správy. Nyní jím ale otřásají personální problémy. Úřadující šéf Generálního finančního ředitelství(GFŘ) porušuje organizační řád vlastní instituce. A bez jakéhokoli zdůvodnění mění vedoucí zaměstnance, aniž by k tomu měl mandát.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-07-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030500712/"
    }
  },
  {
    "id": "12302",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Francie je velmi angažovaná v Africe, nota bene v Mali, kde pod ní působíme. Naše složky vlastně chrání francouzské velitelství Bamako.",
    "oduvodneni": "<p>Na základě informací o misi působící v Mali hodnotíme výrok jako nepravdivý. Naše jednotky totiž v Mali pracují v rámci výcvikové mise EU (EU TM), nikoliv pod francouzským velením. Velitelství mise EU TM sídlí v Bamaku, jeho bezpečnost mají na starosti právě čeští vojáci.</p>\n<p>EU TM vychází z principů Společné bezpečnostní a obranné politiky EU, <a href=\"http://www.eurocorps.org/\">operují</a> zde vedle sebe jednotky více než dvaceti evropských států včetně Česka či zmíněné Francie, přičemž na celou EU TM v Mali od července <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2015/06/16-eutm-new-mission-commander-appointed/\">dohlíží</a>německý brigádní generál <a href=\"http://www.eutmmali.eu/about-eutm-mali/political-control-and-strategic-direction/\">Franz Pfrengle</a>.</p>\n<p>Co se týče české pomoci, v Mali nyní od září 2015 operuje 6. jednotka AČR. <i>„Úkolem jednotky je ochrana velitelství výcvikové mise EU TM (Training Mission) v Bamaku, provádění doprovodů velitele a štábu mise a částečně i výcvik malijské armády. Při plnění tohoto úkolu spolupracuje s francouzskými, německými a malijskými jednotkami</i>,“ jak <a href=\"http://www.mise.army.cz/aktualni-mise/mali/mali---eu-tm-81184/\">uvádí</a> Ministerstvo obrany.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12814",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve vyhlášce je upravena možnost pracovat s žáky s lehkým mozkovým postižením (protože právě jen o ty ve školách praktických jde) ve speciální třídě v běžné škole, nebo dokonce ve škole jen pro žáky s LMP. (MF DNES, 26. 2., s. 5)",
    "oduvodneni": "<p>Novela školského zákona vyhlášena 17. 4. 2015 ve Sbírce zákonů <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=288\">pod číslem 82/2015 Sb.</a> ve svém <a href=\"http://www.zakonyprolidi.cz/cs/2015-82/zneni-20160901\">§ 16 odst. 9</a> (účinném od 1.9. 2016) uvádí:</p>\n<p>“ <i>Pro děti, žáky a studenty s mentálním, tělesným, zrakovým nebo sluchovým postižením, závažnými vadami řeči, závažnými vývojovými poruchami učení, závažnými vývojovými poruchami chování, souběžným postižením více vadami nebo autismem <b>lze zřizovat školy nebo ve školách třídy, oddělení a studijní skupiny</b>.</i><i></i><i></i><i>Zařadit do takové třídy, studijní skupiny nebo oddělení nebo přijmout do takové školy lze pouze dítě, žáka nebo studenta uvedené ve větě první, shledá-li školské poradenské zařízení, že vzhledem k povaze speciálních vzdělávacích potřeb dítěte, žáka nebo studenta nebo k průběhu a výsledkům dosavadního poskytování podpůrných opatření by samotná podpůrná opatření podle odstavce 2 nepostačovala k naplňování jeho vzdělávacích možností a k uplatnění jeho práva na vzdělávání. Podmínkou pro zařazení je písemná žádost zletilého žáka nebo studenta nebo zákonného zástupce dítěte nebo žáka, doporučení školského poradenského zařízení a soulad tohoto postupu se zájmem dítěte, žáka nebo studenta</i> ”.</p>\n<p>Samotná pravidla vzdělávání žáků uvedených v předchozím paragrafu sledovaného zákona pak upravuje prováděcí <a href=\"http://www.msmt.cz/file/36859/\">vyhláška k zákonu</a>, která ve svém § 19 odst. 1 uvádí: “ <i>Vzdělávání žáků uvedených v § 16 odst. 9 zákona se přednostně uskutečňuje ve škole, třídě, oddělení nebo studijní skupině, která není zřízená podle § 16 odst. 9 zákona</i>.\"</p>\n<p>Dále pak v odst. 2 “ <i>Shledá-li školské poradenské zařízení, že vzhledem k povaze speciálních vzdělávacích potřeb žáka nebo k průběhu a výsledkům dosavadního poskytování podpůrných opatření by samotná podpůrná opatření ve škole, třídě, oddělení nebo studijní skupině, která není zřízená podle § 16 odst. 9 zákona, nepostačovala k naplňování vzdělávacích možností žáka a k uplatnění jeho práva na vzdělávání, doporučí školské poradenské zařízení zařazení žáka do školy, třídy, oddělení nebo studijní skupiny zřízené podle § 16 odst. 9 zákona.</i> ”</p>\n<p>Zařazování žáků do školy, třídy, oddělení nebo studijní skupiny zřízené podle § 16 odst. 9 zákona, převedení žáka do vzdělávacího programu základní školy speciální atd. je pak upraveno v následujících paragrafech předmětné vyhlášky.</p>\n<p>Na základě možnosti zřízení školy nebo ve školách třídy, oddělení a studijní skupiny <i>pro děti, žáky a studenty s mentálním postižením</i>, vyplývající z novely školského zákona hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13070",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Jeden fakt, jedno číslo, zvyšuje se a zlepšuje se zdravotní stav obyvatelstva a každý rok se prodlužuje rok dožití, naštěstí se prodlužuje rok dožití českých obyvatel. ",
    "oduvodneni": "<p>Věk dožití (naděje dožití při narození) se v České republice podle dat <a href=\"https://www.czso.cz/documents/10180/32955062/32018116_0101.xlsx/0ac7dd23-030e-462d-bd16-fafc881b18a6?redirect=https%3A%2F%2Fwww.czso.cz%2Fcsu%2Fczso%2Fdomov%3Fp_p_id%3D3%26p_p_lifecycle%3D0%26p_p_state%3Dmaximized%26p_p_mode%3Dview%26_3_entryClassName%3D%26_3_groupId%3D10180%26_3_keywords%3Ddo%25C5%25BEit%25C3%25AD%26_3_documentsSearchContainerPrimaryKeys%3DContentPortlet_WAR_rsprezentace_PORTLET_7131970%252CContentPortlet_WAR_rsprezentace_PORTLET_6956088%252CContentPortlet_WAR_rsprezentace_PORTLET_6991675%252CContentPortlet_WAR_rsprezentace_PORTLET_6942995%252CContentPortlet_WAR_rsprezentace_PORTLET_6992496%252CContentPortlet_WAR_rsprezentace_PORTLET_6892933%252CContentPortlet_WAR_rsprezentace_PORTLET_4711823%252CContentPortlet_WAR_rsprezentace_PORTLET_4713942%252CContentPortlet_WAR_rsprezentace_PORTLET_4721344%252CContentPortlet_WAR_rsprezentace_PORTLET_4715314%252CContentPortlet_WAR_rsprezentace_PORTLET_4710775%252CContentPortlet_WAR_rsprezentace_PORTLET_4711062%252CContentPortlet_WAR_rsprezentace_PORTLET_4712220%252CContentPortlet_WAR_rsprezentace_PORTLET_6179611%252CContentPortlet_WAR_rsprezentace_PORTLET_6167925%252CContentPortlet_WAR_rsprezentace_PORTLET_6940391%252CContentPortlet_WAR_rsprezentace_PORTLET_6940405%252CContentPortlet_WAR_rsprezentace_PORTLET_34160501%252CContentPortlet_WAR_rsprezentace_PORTLET_4706645%252CContentPortlet_WAR_rsprezentace_PORTLET_32278928%26_3_page%3D1%26_3_page%3D1%26_3_cur%3D1%26_3_struts_action%3D%252Fsearch%252Fsearch%26_3_format%3D%26_3_formDate%3D1464041563669%26_3_itemsPerPage%3D20%26_3_itemsPerPage%3D20\">ČSÚ</a> (.xlsx) skutečně zvyšuje každý rok s výjimkou zakolísání v letech 2001-2003. Ženy narozené v roce 2014 měly naději na dožití 81,7 roku, muži pak 75,8 let.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcUlGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--cbc06416e0919ccb90548eecca13a21e57f00076/13288989_573686942832736_1586083403_n.jpg\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13326",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem mluvil o tom, že máme své tradice, a že si je zkrátka nedáme vzít a že se nebudeme přizpůsobovat tomu, co přichází, že se tomu musíme postavit.",
    "oduvodneni": "<p>Ve svém posledním <a href=\"https://www.youtube.com/watch?v=scizqIpLsDQ\">bazénkovém výstupu</a> Zdeněk Škromach řekl: <i>„My se svých tradic nevzdáme, my se nebudeme integrovat, ti kdo přichází, ať se přizpůsobí a když ne, ať si hledají jinou zemi, my jsme tady doma.</i>“</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc2tGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--41704b6cbef8729e99411eb3eacdbd1caf1bf2db/snimek-obrazovky-54.png\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-08-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/haskova-neexistujici-mluvci-provokace-novinari-pisi-podle-to/r~8f02ec685fdb11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13838",
    "autor": "Jaroslava Pokorná Jermanová",
    "strana": "ANO 2011",
    "vyrok": "Pan předseda tohle říká od samotného začátku. (zpochybňuje význam Senátu, pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť ještě v den voleb vyvěsil Andrej Babiš na svůj Facebook grafiku, ve které roli Senátu vyzdvihuje.</p>\n<p>Po proběhnutém 2. kole senátních voleb, ve kterém hnutí ANO získalo pouze (vzhledem k postupujícím z 1. kola) 3 mandáty, Babiš pro <a href=\"https://www.novinky.cz/domaci/417644-babis-chce-zacit-jednat-o-zruseni-senatu-je-pry-zbytecny-a-drahy.html\">deník Právo</a> řekl:</p>\n<p>„<i>Senát je de facto zbytečný, zpomaluje legislativní proces, stojí 600 milionů korun ročně a navíc ztratil kompetenci volit prezidenta. Na Slovensku například horní komora není.</i>“</p>\n<p>Tento text vyšel přibližně v 18 hodin, tedy 4 hodiny po uzavření volebních místností. Tentýž den již v 8 hodin ráno (tedy 6 hodin před uzavřením volebních místností) se na facebookovém profilu Babiše dopoledne objevil <a href=\"https://www.facebook.com/AndrejBabis/photos/a.324695871000397.1073741832.214827221987263/851777541625558/?type=3&amp;theater\">příspěvek</a>, ve kterém stojí:</p>\n<p>„<i>Senát je důležitá součást demokratického fungování této země</i>.“</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdk1GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e72acfc03ab9cb83e321d6d905c1c619d7eeb069/sni_mek_obrazovky_2016-10-16_v_14_4.jpg\">\n<p>Babišova veřejná prohlášení stran zpochybňování významu Senátu a zejména pak jeho možného zrušení nejsou v otevřených zdrojích dohledatelná.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14094",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(reakce na předchozí): Na Libyi? Pane ministře, nelžete tady divákům! Rezoluce je na bezletovou zónu, ne na to, co se tam odehrávalo.",
    "oduvodneni": "<p>V březnu 2011 vyhlásila Rada bezpečnosti OSN rezoluci č. <a href=\"http://www.un.org/press/en/2011/sc10200.doc.htm\">197</a><a href=\"http://www.un.org/press/en/2011/sc10200.doc.htm\">3</a> v reakci na situaci v Libyi, cíl rezoluce byl zastavit násilí páchané na civilistech ze strany vládnoucího režimu. Rezoluce požadovala kromě bezletové zóny, o které hovořil Vojtěch Filip také, <i>„okamžité příměří“</i>, zahraniční intervenci za účelem ochrany civilního obyvatelstva a také zpřísnění sankcí vůči Kaddáfího režimu a jeho podporovatelům.</p>\n<p>Rezoluce povolila členským zemím, které oznámily svou účast v operaci, použít všechna nezbytná opatření k zajištění bezletové zóny a vyzývá členské státy k poskytnutí pomoci a udělení povolení pro nezbytné přelety nad Libyí. Není tedy pravda, že by neexistoval mandát pro členské státy do situace v zájmu ochrany civilistů zasahovat, i když praktická aplikace výzvy z rezoluce už byla na výkladu každého státu.</p>\n<p>V bodu 4 rezoluce týkajícího se ochrany civilistů stojí: „<i>Pověřuje členské státy (...), aby podnikly potřebná opatření (...) k ochraně civilistů a civilisty obývané oblasti v Libyi ohrožené útokem, včetně Benghazi, a zároveň vyloučit zahraniční okupační síly jakékoliv formy na jakoukoliv část libyjského teritoria.\"</i>“</p>\n<p>Je tedy vidět, že v dokumentu nejde jen o bezletové zóny, jak říká Filip.</p>\n<p>Rezoluce byla přijata deseti členy Rady, zbylých pět se hlasování zdrželo.</p>\n<p>Vojenská intervence <a href=\"http://www.bbc.co.uk/news/world-africa-12796972\">začala</a> 19. března útokem francouzských stíhaček na cíle spojené s Kaddáfího režimem. Do první fáze intervence se zapojila koalice <a href=\"http://www.bbc.com/news/world-africa-12791910\">deseti</a> států (devět členských států NATO a Katar), později se počet států operující v Libyi rozrostl na 19.</p>\n<p>Na konci března se po <a href=\"https://www.theguardian.com/world/2011/mar/23/libya-no-fly-zone-leadership-squabbles\">francouzské</a> iniciativě do akce zapojilo i NATO v rámci operace <i><a href=\"http://www.nato.int/nato_static/assets/pdf/pdf_2011_03/20110325_110325-unified-protector-command-control.pdf\">Unified Protector</a></i>. <a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2011_11/20111108_111107-factsheet_up_factsfigures_en.pdf\">Severoatlantická</a> aliance dohlížela na vymáhání bezletové zóny, zbrojního embarga uvaleného na provládní jednotky a ochranu civilistů.</p>\n<p>Nejasnosti se objevily, když reportéři kanálu <a href=\"https://www.theguardian.com/world/2011/may/30/western-troops-on-ground-libya\">Al-Jazeera</a> natočili několik západních vojáků pohybujících se po libyjském území, rezoluce totiž přítomnost armád ochotných zapojit se do intervence na libyjské půdě nepovolovala.</p>\n<p>Rada bezpečnosti <a href=\"http://www.reuters.com/article/us-libya-un-idUSTRE79P6EC20111027\">ukončila</a> mandát Alianci k 31. říjnu 2011, stalo se tak krátce poté, co Kaddáfího <a href=\"http://www.bbc.com/news/world-africa-15412529\">usmrtili</a> vojáci povstalecké Dočasné národní přechodné rady.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14350",
    "autor": "Jan Chvojka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "On (Babiš - pozn. Demagog.cz) se v tom teď posledních 14 dnů trošku plácá, jestli tam opravdu na to ty peníze měl, protože jako v Echu24 bylo, že 152 milionů tam nějak mu nevycházelo, pak jako říkal, že to byly ještě nějaké příjmy, které se nemusí danit.",
    "oduvodneni": "<p>Andrej Babiš během ledna 2017 v některých mediálních výstupech uváděl jiné částky v kontextu toho, kolik v životě vydělal peněz. To vedlo ke spekulacím, zda měl v daný moment finance na nákup korunových dluhopisů Agrofertu v hodnotě cca 1,5 miliardy korun.</p>\n<p>Celou kauzu popisuje web <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/inventura-babisovych-vyroku-vydelal-jsem-15-miliardy-cisteho-a-pak-jeste-miliardu-padesat--1695292\">Českého rozhlasu</a>. Babiš nejprve pro Deník.cz na začátku ledna uvedl své příjmy, ty následně zopakoval i pro Hospodářské noviny. Jak ovšem upozornil server Echo24 ve svých textech, podle těchto Babišových vyjádření by neměl mít dost peněz na nákup dluhopisů. Chvojka popisuje korektně i výši rozdílu.</p>\n<p>Babiš dále upřesnil, že měl příjmy o 650 milionů vyšší, než sám uvedl. Podle jeho vyjádření má jít o příjmy, které nepodléhají zdanění. Na další otázky pak reagoval značně podrážděně a např. novináři z pořadu <a href=\"http://www.ceskatelevize.cz/porady/1142743803-reporteri-ct/217452801240004/video/519797\">Reportéři ČT</a> jsou podle něj <i>„zkorumpovaná pakáž“</i>. Toto označení si vysloužili tím, že se ministra financí dotazovali na rozpor v jeho prohlášeních.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14606",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Probíhá schvalování novely stavebního zákona a zároveň už ministerstvo připravuje nový stavební zákon. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=927\">novela</a> stavebního zákona je skutečně v průběhu hlasování a stejně tak Šlechtová v lednu 2017 informovala o záměru stvořit úplně <a href=\"http://www.ceskenoviny.cz/zpravy/slechtova-nefunkcni-novelu-stavebniho-zakona-navrhnu-stahnout/1438668\">nový stavební zákon</a>. O tom měla informovat vládu po druhém čtení novely, což však neučinila.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14862",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Všichni víme, že vládní europoslanci, konkrétně z ČSSD, hlasovali pro povinné kvóty členských zemí, to bylo v roce 2015. Právě proto nám nyní Evropská komise vytýká, proč najednou před volbami vláda podrazila Evropskou unii a Komisi, když její vlastní poslanci hlasovali pro kvóty.",
    "oduvodneni": "<p>Europoslanci ČSSD hlasovali pro kvóty pouze během první parlamentní debaty, dále už vystupovali téměř jednotně proti kvótám. EU kritizuje Česko především kvůli nedostatku solidarity se zeměmi postihnutými uprchlickou krizí.</p>\n<p>První debata a hlasování o kvótách pro přerozdělování uprchlíků se v Evropském parlamentu odehrála 29. dubna 2015. Skutečně všichni europoslanci zvolení za ČSSD <a href=\"http://www.votewatch.eu/en/term8-report-of-the-extraordinary-european-council-meeting-23-april-2015-the-latest-tragedies-in-the-medit-15.html\">hlasovali</a> pro uprchlické kvóty, z vládních poslanců se k nim připojili i lidovci. Naopak zástupci hnutí ANO kvóty jednotně odmítli.</p>\n<p>Hlasovalo se pouze o <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?type=PV&amp;reference=20150429&amp;secondRef=ITEM-010-67&amp;language=CS&amp;ring=P8-RC-2015-0367\">návrhu usnesení</a>. Evropský parlament tímto nehlasoval o závazné legislativě pro členské státy.</p>\n<p>Během důležitějšího hlasování o samotném přerozdělování migrantů 9. září téhož roku se ovšem všichni evropští poslanci sociálních demokratů vyslovili proti, pouze Miroslav Poche se hlasování neúčastnil. Grafiku k tomuto hlasování zpracoval a na serveru <a href=\"http://hlidacipes.org/europoslanci-hlasovali-o-kvotach-nejvice-proti-byli-cesi/\">Hlídací pes</a> publikoval Kamil Gregor z občanského sdružení <a href=\"http://kohovolit.eu/en/\">KohoVolit.eu</a>.</p>\n<p>Lídři Evropské unie Česko <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2146029-cesi-meli-byt-evropane-i-v-otazce-migrace-rekl-juncker-v-praze\">kritizují</a> především za nedostatek solidarity s ostatními zeměmi, které jsou postiženy uprchlickou krizí. Evropský komisař pro migraci, vnitřní věci a občanství Dimitris Avramopoulos <a href=\"http://ec.europa.eu/transparency/regdoc/rep/10061/2017/EN/PV-2017-2208-F1-EN-MAIN-PART-1.PDF\">kritizoval</a> (.pdf, str. 16) mimo jiné Českou republiku za neúčast v relokačním mechanismu.</p>\n<p><a href=\"http://eur-lex.europa.eu/legal-content/EN/TXT/?uri=celex%3A32015D1601\">Rozhodnutí Rady EU</a> z 22. září 2015 přijaté v návaznosti na kritickou situaci s migranty v Itálii a Řecku mimo jiné uložilo členským státům povinnost přijmout určitý počet žadatelů o azyl. Česká republika měla podle tohoto mechanismu přijmout mezi zářím 2015 a zářím 2017 celkem 376 migrantů z Itálie a 1215 migrantů z Řecka.</p>\n<p>Toto rozhodnutí bylo <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/20170412_eleventh_report_on_relocation_and_resettlement_en.pdf\">napadeno</a> (.pdf, str. 3) Slovenskem, Polskem a Maďarskem u Soudního dvora EU.</p>\n<p>Poslanec Okamura se v první části výroku zmiňuje jen o výsledku jediného hlasování v roce 2015, dopouští se tedy zavádění, v druhé části výroku odůvodňuje kritiku z řad Evropské unie v neexistujícím kontextu. Komisaři vytýkají České republice neúčast na přerozdělování migrantů, nikoliv změnu stanoviska.</p>\n<p>Výrok je hodnocen jako nepravdivý, neboť Evropská komise nevytýká České republice jedno z hlasování o kvótách (navíc ne finální), ale fakt, že neplní stanovené závazky.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-06-19",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/posts/1647944951882980"
    }
  },
  {
    "id": "15630",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "(Na volebním billboardu, pozn. Demagog.cz) Doufám, že si správně pamatuju ten text, který se pod mou fotkou objevuje: ‚odvaha zastavit korupci', a ten odkazuje na to, že jsem byl ve sněmovně ten, který protlačil a do České republiky přinesl zákon registru smluv, což je stěžejní zákon posledního volebního období.",
    "oduvodneni": "<p>Billboard hnutí STAN pro nadcházející volby skutečně obsahuje <a href=\"http://imultimedia.ctk.cz/storage/foto/F201709111128501/352x254.wm/F201709111128501.jpeg\">frázi</a><i>„odvaha zastavit korupci“</i>, jak správně poslanec Farský uvádí.</p>\n<p>Jan Farský skutečně návrh zákona o <a href=\"http://www.psp.cz/doc/00/08/67/00086705.pdf\">registru smluv</a> v roce 2012, jako zástupce předkladatelů a jako člen poslaneckého klubu koaliční strany, do sněmovny přinesl. V roce 2013 po pádu Nečasovy vlády byl podán znovu <a href=\"http://www.psp.cz/doc/00/09/00/00090035.pdf\">návrh</a> zákona o registru smluv a opět byl jako zástupce předkladatelů, mezi kterými byli mj. Pavel Bělobrádek a Andrej Babiš, uveden Jan Farský.</p>\n<p>Finální návrh, který nakonec vešel v platnost, byl několika pozměňovacími návrhy upraven. Poslanecký klub TOP 09/STAN, za který byl zvolen i Jan Farský, hlasoval počtem 18 z 26 poslanců pro návrh. Klíčový pak byli poslanci z vládnoucí koalice, jež si zákon o registru smluv dokonce vložila do <a href=\"https://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programového prohlášení vlády</a>.</p>\n<p>Ze 111 poslanců vládnoucí koalice jich 78 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61427\">hlasovalo</a> pro finální návrh zákona o zveřejňování smluv. Bez podpory vládnoucí koalice by tak v aktuálním období návrh nemohl být schválen. Jan Farský byl sice první, kdo přinesl myšlenku transparentního zveřejňování smluv na českou politickou scénu, a je také pravdou, že jej prosazoval i během projednávání jako zástupce předkladatelů, avšak kdyby koalice KDU-ČSL, ANO a ČSSD nevytyčila zmíněný zákon jako jednu ze svých priorit, návrh by pravděpodobně nebyl schválen. Proto hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-10-12",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/koalice-s-lidovci-nevysla-starostove-bojuji-o-vstup-do-snemovny-jan-farsky-ve-volebnim-specialu-seznamu-38150"
    }
  },
  {
    "id": "15886",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "... on stačil jenom ten náznak Katalánska, že by se odtrhlo od Španělska a rázem řada firem si uvědomila, že kdyby se odtrhlo Katalánsko od Španělska, že nebude součástí Evropské unie a začaly stěhovat své centrály z Katalánska do ostatních centrálních částí Španělska.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť po proběhlém katalánském referendu (které ovšem ještě neznamená, že se tato část Španělska odtrhne) se některé firmy skutečně rozhodly změnit své sídlo.</p>\n<p>Španělská vláda <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2265253-spanelska-vlada-usnadnila-firmam-odchod-z-katalanska-schvalila-potrebne-narizeni\">schválila</a> nařízení, kterým se ulehčil proces přemisťování sídel firem z Katalánska do jiných částí Španělska. Vedení firem už k přesunu sídla nepotřebuje souhlas valné hromady akcionářů.</p>\n<p>Některé společnosti <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2265253-spanelska-vlada-usnadnila-firmam-odchod-z-katalanska-schvalila-potrebne-narizeni\">vyjádřily</a> záměr přemístit svá sídla mimo Katalánsko až po uskutečněném referendu o nezávislosti Katalánska, protože měly obavy z následujících událostí. Jednou z nich byla i třetí největší španělská banka Caixbank a nadace Caixa, která ji kontroluje. Dále to byl finanční dům Banco Sabadell, distributor plynu a elektřiny Gas Natural, biotechnologická firma Oryzon Genomics a telekomunikační společnost Eurona Wireless Telecom.</p>\n<p>O dalších společnostech pak referuje <a href=\"http://money.cnn.com/2017/10/06/investing/catalonia-independence-banks-companies-spain/index.html?iid=EL\">např. CNN</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2323624-vratislav-kulhanek-vlada-s-komunisty-mi-prilis-nevadila-vladli-ve-francii-i-italii-a"
    }
  },
  {
    "id": "16142",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Já jsem požádal dvěma oficiálními dopisy jednak pana prezidenta, protože jako prezident republiky může se zeptat svých ministrů, aby mu podávali zprávy, takže vyzval jsem ho, aby se zeptal paní ministryně financí. A té jsem se naopak zeptal, aby v zájmu přístupu k, svobodného přístupu k informacím vysvětlila, co je v té zprávě, protože každý za tu zprávu budeme platit.",
    "oduvodneni": "<p>Pavel Fischer oznámil při své <a href=\"https://www.facebook.com/PavelFischerOfficial/videos/1988040821451458/\">tiskové konferenci</a> 9. ledna 2017, že vyzval jednak ministryni Schillerovou ke zveřejnění zprávy OLAF, jednak prezidenta Zemana, aby se do tohoto případu vložil a vyžádal si informace, které má k dispozici ministerstvo financí. Celou zprávu odmítá ministerstvo dle své <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2018/zprava-olaf-a-jeji-zverejneni-v-otazkach-30691\">tiskové zprávy</a> zveřejnit s ohledem na probíhající trestní řízení a jeho možné ohrožení. Vyjádření prezidenta ani ministryně financí k Fischerově výzvě zatím není k dispozici.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155103282751752/?notif_id=1515507883334729&notif_t=live_video"
    }
  },
  {
    "id": "16398",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Můj výrok nebyl vůbec o důchodcích. Můj výrok byl o hospitalizačních poplatcích.",
    "oduvodneni": "<p>Miloš Zeman naráží na výrok <a href=\"https://zpravy.aktualne.cz/domaci/zeman-kritizoval-zruseni-poplatku-za-hispitalizaci-penize-mo/r~28fb2a8cf37b11e681eb0025900fea04/\">pronesený</a> při loňské návštěvě Královéhradeckého kraje.</p>\n<p>Při obhajování hospitalizačních poplatků celou situaci demonstroval na případu starobního důchodce s průměrným důchodem, tedy nelze říci, že by se o důchodcích nebavil. Doslova řekl: „<i>Stovka denně za hospitalizační poplatek přece nikoho nezabije. Bude vás to stát tři tisíce měsíčně. Průměrný starobní důchod je 11 tisíc, pořád nebudete o žebrácké holi</i>.” <a href=\"https://www.youtube.com/watch?v=Utb08fOBgAg\">Dodal</a>, že poplatek pokrývá stravu, topení a svícení.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16654",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já s komunisty tenkrát ani nejednal (v roce 2006, pozn. Demagog.cz), pouze s Jiřím Paroubkem. ",
    "oduvodneni": "<p>Miroslav Kalousek jednal v roce 2006 o vládě pouze se sociální demokracií. Tato spolupráce mezi KDU-ČSL a ČSSD by ale byla možná pouze za tiché podpory komunistů. Hned den po zahájení však širší vedení lidovců jednání ukončilo a k přímému jednání s komunisty tak vůbec nedošlo.</p>\n<p>Po volebním patu v parlamentních volbách 2006 jednal Miroslav Kalousek s ČSSD o možném vzniku menšinové vlády ČSSD a KDU-ČSL, která by vznikla i díky toleranci komunistů. V této situaci si Kalousek musel být dobře vědom toho, že uzavře-li s ČSSD dohodu o vládě, bude pro takovou vládu nutná podpora komunistů. Možnou spolupráci s komunisty sám přímo neodmítnul, naopak s ní zřejmě musel kalkulovat jako s jednou z možných variant řešení situace. Svůj postup <a href=\"https://www.lidovky.cz/kalousek-konci-lidovci-prestali-jednat-s-cssd-fay-/zpravy-domov.aspx?c=A060825_184544_ln_domov_vvr\">vysvětloval</a> Kalousek tím, že tak zabrání dohodě ODS a ČSSD na změně volebního systému, jež by měla za následek omezení politické plurality a poškození menších stran.</p>\n<p>Jednání Kalouska s šéfem ČSSD Jiřím Paroubkem o vládě <a href=\"https://www.novinky.cz/domaci/94050-kalousek-rezignoval-lidovci-ukoncili-jednani-s-cssd.html\">začalo</a> dne 24. srpna 2006, ještě tentýž den tento Kalouskův postup schválilo předsednictvo lidovců a pověřilo jej jednáním. Kalousek připustil, že by kabinet mohl vzniknout i díky toleranci komunistů. Označil to ze své strany za velký ústupek, který ho netěší, uvádí server <a href=\"https://www.lidovky.cz/kalousek-konci-lidovci-prestali-jednat-s-cssd-fay-/zpravy-domov.aspx?c=A060825_184544_ln_domov_vvr\">lidovky.cz</a>.</p>\n<p>Následujícího dne, 25. srpna 2006 se však proti takovému postupu <a href=\"https://www.novinky.cz/domaci/93995-lidovci-v-nekterych-krajich-se-bouri-proti-kalouskovi.html\">ohradili</a> zástupci lidovců v Brně, Zlíně nebo Praze, a to zejména kvůli nutné toleranci komunistů. Ve stejný den došlo k jednání celostátního výboru KDU-ČSL, na němž se lidovci rozhodli ukončit jednání se sociální demokracií. Miroslav Kalousek po tomto jednání oznámil svou rezignaci na post předsedy KDU-ČSL.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-03",
      "medium": "Reflex",
      "url": ""
    }
  },
  {
    "id": "16910",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem pana Pocheho podpořil, ale já jsem pana Pocheho nenavrhl. Navrhl ho Jan Hamáček.",
    "oduvodneni": "<p>Miroslav Poche se zdá být jako problematický kandidát, neboť prezident republiky Miloš Zeman řekl, že Pocheho jako ministra zahraničí nebude akceptovat. (Podle Ústavy prezident jmenuje předsedu a další členy vlády, pozn. Demagog.cz) V <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-schvalila-jmena-ministru-trva-na-pochem-zaznam-videoprenosu/1622548\">rozhovoru na webu</a> Parlamentní listy jako důvod uvedl, že Poche v květnu 2015 napsal článek vstřícný vůči migrantům a migračním kvótám. Dalším důvodem může být, že Poche před prezidentskými volbami <a href=\"https://www.novinky.cz/domaci/471995-poche-neni-duvod-aby-mel-ke-mne-prezident-odpor.html\">podpořil</a> Zemanova protikandidáta Jiřího Drahoše.</p>\n<p>Předsednictvo sociální demokracie <a href=\"https://www.cssd.cz/aktualne/aktuality/predsednictvo-cssd-schvalilo-navrh-kandidatu-do-pripadne-mensinove-vlady/\">schválilo na návrh předsedy</a> strany Jana Hamáčka pět kandidátů, kteří zasednou v případné menšinové vládě s hnutím ANO.</p>\n<p>„<i>Od našich členů přišla poptávka, aby věděli, kdo případně bude sociální demokracii ve vládě zastupovat.</i> \" <a href=\"https://www.cssd.cz/aktualne/aktuality/predsednictvo-cssd-schvalilo-navrh-kandidatu-do-pripadne-mensinove-vlady/\">řekl po jednání</a> předsednictva strany Jan Hamáček.</p>\n<p>Jména ministrů budou nyní schvalovat členové strany v referendu. Konat se bude od 21. května do 14. června. Výsledky budou známy 15. června. <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-schvalila-jmena-ministru-trva-na-pochem-zaznam-videoprenosu/1622548\">Hamáček řekl</a>, že pokud bude sestavení vlády po případném kladném výsledku referenda zahájeno, jména budou konzultována s předsedou vlády a prezidentem.</p>\n<p>Jiří Zimola na tiskové konferenci řekl: \" <i>Já jsem byl jedním z členů politického grémia, které dnes jednohlasně pro návrh pana předsedy hlasovalo</i>.\"</p>\n<p>Záznam tiskové konference <a href=\"https://www.youtube.com/watch?v=ystcxLHoxqY&amp;feature=youtu.be\">zde</a> (čas 6:30).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-12",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24"
    }
  },
  {
    "id": "17422",
    "autor": "Ondřej Mirovský",
    "strana": "Strana Zelených",
    "vyrok": "V tom fondu na sociální bydlení je dnes 2,5 miliardy a už jsme na zastupitelstvu schvalovali projekty, které se z něj budou realizovat.",
    "oduvodneni": "<p>Aktuální stav Fondu dostupného bydlení (název Fondu sociálního bydlení byl <a href=\"http://www.praha.eu/public/61/2/b4/2393849_745839_zps._170126.pdf\">změněn</a> na Fond <a href=\"https://praha.pirati.cz/assets/pdf/4764.pdf\">dostupného</a> bydlení 26. ledna 2017) se nám nepodařilo dohledat, ale v červnu 2018 deník E15 <a href=\"https://www.e15.cz/clanek/ceny-bytu/praha-11-odmitla-stovky-milionu-na-opravu-kritizovane-ubytovny-1348153\">uvedl</a>, že jeho stav je 2,3 miliard korun.</p><p>Magistrát hlavního města Prahy také informoval o několika projektech, u kterých zastupitelstvo schválilo dotaci ze zdrojů Fondu dostupného bydlení. Šlo např. o 28,9 milionů korun na <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_7_obdrzi_dotaci_z_fondu_rozvoje.html\">rekonstrukci</a> bytového domu na Praze 7, 30 milionů na <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_preje_dostupnemu_bydleni_radni.html\">vytvoření bytů</a> pro matky samoživitelky na Praze 12, 20 milionů na <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_preje_dostupnemu_bydleni_radni.html\">rekonstrukc</a><a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_preje_dostupnemu_bydleni_radni.html\">i</a> bytů pro osoby v tíživé situaci na Praze 8 nebo 135 milionů korun na <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_podpori_stavbu_a_rekonstrukci_115.html\">výstavbu</a> bytového domu pro specifické sociální, startovní a stabilizační bydlení v městské části Praha-Kolovraty. Pražský radní Radek Lacko v listopadu 2017 <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_7_obdrzi_dotaci_z_fondu_rozvoje.html\">informoval</a>, že celková podpora z Fondu přesáhla 170 milionů.<br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "18190",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "S touto iniciativou (žalobou na prezidenta republiky, pozn. Demagog.cz) přišel pan senátor Láska.",
    "oduvodneni": "<p>Ústavní žalobu na prezidenta Zemana <a href=\"https://ct24.ceskatelevize.cz/domaci/2720006-senatori-chystaji-zalobu-na-prezidenta-zemana-hrube-podle-nich-porusil-ustavu\">inicioval</a> v lednu letošního roku senátor <a href=\"https://www.irozhlas.cz/zpravy-domov/ustavni-zaloba-prezident-zeman-odvolani-laska-porusovani-senat_1906142050_lac\">Václav Láska</a>, předseda hnutí SENÁTOR 21. Prvotním impulsem k tomuto kroku bylo podle senátora Lásky zasahování prezidenta a zaměstnanců Hradu do justičních záležitostí.</p><p>Žalobu <a href=\"https://ct24.ceskatelevize.cz/domaci/2801240-senatori-pripravili-ustavni-zalobu-na-prezidenta-zminuje-nejmenovani-pocheho-ci\">připravili</a> senátoři ke konci dubna. V této <a href=\"https://www.zalobanaprezidenta.cz/wp-content/uploads/2019/07/U%CC%81stavni%CC%81-z%CC%8Caloba-na-prezidenta-republiky-pro-hrube%CC%81-porus%CC%8Ceni%CC%81-U%CC%81stavy_verze-na-web-2.3.pdf\">žalobě</a> (.pdf) vymezili sedm skutků (šest skutků hlavních a poslední složený z dílčích provinění), kterými prezident údajně porušil Ústavu, například <a href=\"https://ct24.ceskatelevize.cz/domaci/2577271-poche-je-pro-cssd-stale-jedinym-kandidatem-na-ministra-zahranici-uvedl-hamacek\">nejmenování</a> Miroslava Pocheho ministrem zahraničí či <a href=\"https://www.irozhlas.cz/zpravy-domov/-vladu-odborniku-povede-rusnok-prezident-zeman-ho-jmenoval-premierem_201306251920_mskalicky\">jmenování</a> prezidentského kabinetu Jiřího Rusnoka v roce 2013, přestože se tehdy politické strany dohodly na sestavení vlády s podporou 101 poslanců. Žaloba byla 8. července 2019 <a href=\"https://www.zalobanaprezidenta.cz/\">rozšířena</a> o osmý skutek, a to neodvolání současného ministra kultury Antonína Staňka. Prezident republiky Miloš Zeman ale opakovaně <a href=\"https://www.ceskenoviny.cz/zpravy/senat-se-bude-na-plenu-zabyvat-zalobou-na-prezidenta-zemana/1767169\">uvedl</a>, že jeho kroky nebyly v rozporu s Ústavou.</p><p>Návrh žaloby <a href=\"https://ct24.ceskatelevize.cz/domaci/2864513-zive-senatori-oznamuji-dalsi-kroky-v-ustavni-zalobe-na-prezidenta\">podporují</a> i senátoři a poslanci jiných politických stran, například ČSSD, ODS, KDU-ČSL, STAN nebo TOP 09. Senát by se měl žalobou zabývat na zasedání pléna, které se uskuteční 24. července. </p><p>Dle článku 65 <a href=\"https://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> ČR nelze prezidenta republiky po dobu výkonu jeho funkce zadržet, trestně stíhat ani stíhat pro přestupek nebo jiný správní delikt. Senát však může se souhlasem Poslanecké sněmovny podat ústavní žalobu proti prezidentu republiky, a to pro velezradu či hrubé porušení Ústavy. Ústavní soud pak může na základě této žaloby rozhodnout o ztrátě prezidentského úřadu a způsobilosti jej znovu nabýt. K přijetí návrhu ústavní žaloby je potřeba ústavní, tedy třípětinová, většina v Senátu i v Poslanecké sněmovně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18446",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Tak ten první krok, který je v tom našem návrhu, tak je, že státní úroveň bude obsahovat pouze ty didaktické testy. To znamená, že třeba ty slohovky vrátíme zpátky na školy.",
    "oduvodneni": "<p>Tuto problematiku řeší návrh <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNB9KMZXXK\">novely</a> školského zákona předložený Ministerstvem školství, který je od konce února 2019 v meziresortním připomínkovém řízení.</p><p>Tato novela mění současnou situaci, kdy je didaktická a písemná část maturitní zkoušky vyhodnocována CZVV (Centrum pro zjišťování výsledků vzdělávání, dříve CERMAT) a střední škola vyhodnocuje jen část ústní. Stávající úpravě byl vyčítán např. <a href=\"https://ct24.ceskatelevize.cz/domaci/2446438-na-maturanty-ceka-ve-stredu-povinna-slohova-prace-pak-maji-tri-tydny-na-dalsi\">výběr</a> nevhodných témat, <a href=\"https://ct24.ceskatelevize.cz/domaci/2151969-centralni-hodnoceni-maturitnich-slohu-opet-vystrelilo-pocty-odvolani\">nesrovnalosti</a> při vyhodnocení a jejich <a href=\"https://ct24.ceskatelevize.cz/domaci/2446438-na-maturanty-ceka-ve-stredu-povinna-slohova-prace-pak-maji-tri-tydny-na-dalsi\">posuzování</a> a <a href=\"https://apps.odok.cz/attachment/-/down/KORNBG6CTVDJ\">odtrženost</a> (.docx, str. 13) hodnotících od možných specifičností žáků, které by jejich učitel znal a ve svém hodnocení by je vzal v potaz. V souvislosti s horším hodnocením také narostl počet <a href=\"https://ct24.ceskatelevize.cz/domaci/2151969-centralni-hodnoceni-maturitnich-slohu-opet-vystrelilo-pocty-odvolani\">odvolání</a>, které žáci podali kvůli špatným výsledkům své písemné zkoušky.</p><p>Nová úprava vrací písemné zkoušky a jejich hodnocení zpět do gesce středních škol, ze které byly v <a href=\"https://www.irozhlas.cz/zpravy-domov/zacinaji-statni-maturity-70-000-studentu-cekaji-slohove-prace_201704110600_pholinkova\">roce 2017</a> vyňaty a hodnoceny CZVV (dříve CERMAT). <a href=\"https://apps.odok.cz/attachment/-/down/KORNBG6CTVDJ\">Důvodová zpráva</a> (.docx, str. 13) popisuje, že tato změna má vést zejména k urychlení hodnocení zkoušky, lepší zpětné vazbě, a má zkoušku zbavit anonymity zkoušejících, se kterými nebylo možno výsledky zkoušky prodiskutovat a nebylo možno zohlednit specifika žáka.</p><p><a href=\"https://apps.odok.cz/attachment/-/down/KORNBG6CTTDT\">Předkládací zpráva</a> (.docx, str. 1) počítá s účinností novely od 1. října 2020 a úspoře zhruba 19 mil. Kč (str. 2) při realizaci novely. Dle této zprávy pak bude společná, centrálně hodnocená část obsahovat skutečně pouze didaktické testy. Ústní zkoušky či slohové práce tak budou v kompetenci školy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18702",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Penze se zvyšují podle specifického mechanismu, takže Andrej Babiš nepřidal důchodcům 900 korun, ale asi 250, možná méně.",
    "oduvodneni": "<p>Podle zákona se důchody <a href=\"https://ct24.ceskatelevize.cz/domaci/2921621-zive-snemovna-projednava-zvyseni-duchodu-na-pristi-rok\">zvedají</a> vždy v lednu o polovinu růstu reálných mezd a o růst cen za dané období. V rámci povinné valorizace za rok 2019 by se měly důchody zvednout přibližně o 750 korun. Podle ministryně práce a sociálních věcí Jany Maláčové by měly v příštím roce důchody navíc narůst ještě o 151 korun nad povinnou valorizaci. Celkem by se tedy důchody měly zvýšit průměrně o 900 korun. Tyto částky se rozchází s výpočtem agentury ČTK, která <a href=\"https://www.lidovky.cz/byznys/moje-penize/prumerny-duchod-se-v-lednu-zvysi-o-900-korun-to-jest-o-136-korun-nad-ramec-valorizace.A190911_165603_moje-penize_ele\">uvedla</a>, že by zákonné přidání mělo činit až 764 korun a doplatek jen 136 korun. Stále však platí, že ze státní kasy jde doplatek nižší než 250 korun.</p><p><a href=\"https://www.zakonyprolidi.cz/cs/2019-244\">Novela</a> zákona o důchodovém pojištění zvyšující průměrný důchod o 900 korun byla v Poslanecké sněmovně <a href=\"https://www.psp.cz/sqw/historie.sqw?t=452&amp;o=8&amp;\">schválena</a> 10. července 2019. Výše důchodu by tak od příštího roku <a href=\"https://ct24.ceskatelevize.cz/domaci/2864921-duchody-alkohol-pro-cyklisty-i-rada-ctk-zamestnaji-poslance\">měla</a> vzrůst v průměru na 14 358 korun. 25. srpna 2019 byl návrh projednáván Senátem jako tisk č. <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=92154\">120/0</a>, ten ho zaslal s pozměňovacími <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=92393\">návrhy</a> zpět do Poslanecké sněmovny. Projednávání Senátem pozměněného návrhu <a href=\"https://www.psp.cz/sqw/historie.sqw?t=452&amp;o=8&amp;\">proběhlo</a> 11. září 2019. Přítomní poslanci jednohlasně <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=70929\">odsouhlasili</a> původní znění zákona. Pro se vyjádřilo 176 a proti nebyl nikdo.</p><p>Vzhledem k tomu, že Ivan Bartoš ve svém výroku poukázal na to, že zvyšování důchodů probíhá podle určitého mechanismu, lze část tvrzení o tom, že „<em>Andrej Babiš nepřidal důchodcům 900 Kč“,</em> interpretovat tak, že vláda Andreje Babiše svým rozhodnutím nezpůsobila navýšení o celých 900 Kč. Výrok proto, s ohledem na správně uvedenou výši nárůstu důchodů a ne nesprávně uvedené zvýšení z diskrece vlády, hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]