[
  {
    "id": "5518",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Příspěvky na mobilitu se rozhodně nevyplácejí v lednu. Příspěvky na mobilitu jsou vyřizovány, co se týká přijímání žádostí a běží standardní správní řízení, takže prosím příspěvky na mobilitu neměly termín výplaty v lednu.",
    "oduvodneni": "<p>Zmiňovaný příspěvek na mobilitu je v souvislosti se změnami v sociální legislativě upraven v <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=%C4%8D.%20329%2F2011%20sb.%2C%20zdroj%3A%20sb%C3%ADrka%20z%C3%A1kon%C5%AF&amp;source=web&amp;cd=1&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dc%26id%3D6038&amp;ei=iwIzT7OuLK764QT1i52GBQ&amp;usg=AFQjCNH44hHurbZBG_GneWEoTSXJIxFl-A&amp;sig2=P91KSvw0T6lsQU7YpyRHZA\">zákoně č. 329/2011 Sb</a>. (pdf.), o poskytování dávek osobám se zdravotním postižením a o změně souvisejících zákonů, jenž s dílčími výjimkami vstoupil v účinnost 1. ledna 2012. Ministerstvo práce a sociálních věcí uvádí, že příspěvek <a href=\"http://www.mpsv.cz/cs/11869\">\"</a><a href=\"http://www.mpsv.cz/cs/11869\">slučuje dosavadní příspěvek na individuální dopravu a příspěvek na provoz motorového vozidla\"</a>. (MPSV, 21. prosince 2011) Žádosti o udělení příspěvku jsou dle <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=%C4%8D.%20329%2F2011%20sb.%2C%20zdroj%3A%20sb%C3%ADrka%20z%C3%A1kon%C5%AF&amp;source=web&amp;cd=1&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dc%26id%3D6038&amp;ei=iwIzT7OuLK764QT1i52GBQ&amp;usg=AFQjCNH44hHurbZBG_GneWEoTSXJIxFl-A&amp;sig2=P91KSvw0T6lsQU7YpyRHZA\">§ 8 zmiňovaného zákona</a> (pdf.) posuzovány dle zákona č. 108/2006 Sb. o sociálních službách (je tedy zahájeno správní řízení, pozn.). Pokud byl zdravotní stav žadatele již v rámci řízení o příspěvku na péči (vyplývajícího ze zákona o sociálních službách) posouzen, neprovádí se pro účely přiznání příspěvku na mobilitu nové posouzení, krajská pobočka úřadu práce vychází z posudku, který byl vypracován pro účely příspěvku na péči. V ostatních případech požádá krajská pobočka úřadu práce okresní správu sociálního zabezpečení o posouzení schopnosti zvládat základní životní potřeby v oblasti mobility nebo orientace. <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=%C4%8D.%20329%2F2011%20sb.%2C%20zdroj%3A%20sb%C3%ADrka%20z%C3%A1kon%C5%AF&amp;source=web&amp;cd=1&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dc%26id%3D6038&amp;ei=iwIzT7OuLK764QT1i52GBQ&amp;usg=AFQjCNH44hHurbZBG_GneWEoTSXJIxFl-A&amp;sig2=P91KSvw0T6lsQU7YpyRHZA\">§ 14 sledovaného zákona</a> (pdf.) o poskytování dávek osobám se zdravotním postiženým upravuje nárok na dávku a na její výplatu, kdy výslovně uvádí, že: <i>\"(1) Nárok na dávku vzniká dnem splnění podmínek stanovených tímto zákonem. (2) Nárok na výplatu dávky vzniká splněním podmínek stanovených tímto zákonem pro vznik nároku na dávku a podáním žádosti o přiznání dávky. (3) Příspěvek na mobilitu může být přiznán a vyplácen nejdříve od počátku kalendářního měsíce, ve kterém bylo zahájeno řízení o přiznání příspěvku na mobilitu.\"</i> Z této úpravy tedy vyplývá, že pokud bylo řízení o přiznání příspěvku na mobilitu zahájeno a ukončeno již v lednu, je povinností úřadu práce příspěvek vyplatit již v lednu. <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=%C4%8D.%20329%2F2011%20sb.%2C%20zdroj%3A%20sb%C3%ADrka%20z%C3%A1kon%C5%AF&amp;source=web&amp;cd=1&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dc%26id%3D6038&amp;ei=iwIzT7OuLK764QT1i52GBQ&amp;usg=AFQjCNH44hHurbZBG_GneWEoTSXJIxFl-A&amp;sig2=P91KSvw0T6lsQU7YpyRHZA\">§ 19</a> (pdf.) však dále specifikuje způsob výplaty dávek, kdy říká, že: <i>\"(1) Příspěvek na mobilitu se vyplácí do konce kalendářního měsíce následujícího po kalendářním měsíci, za který náleží.\"</i> Tj. příspěvek na mobilitu za měsíc leden by měl být vyplacen až v únoru. Takto můžeme daný výrok považovat za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "5774",
    "autor": "Petr Šilar",
    "strana": "KDU-ČSL",
    "vyrok": "Propad ve výrobě vepřového už je delší dobu.",
    "oduvodneni": "<p>Tento výrok je pravdivý.</p>\n<p>Jednoduše jej lze doložit údaji Českého statistického úřadu o \" <a href=\"http://www.czso.cz/csu/redakce.nsf/i/zemedelstvi_zem\">stavu hospodářských zvířat</a> \" v České republice či údaji ministerstva zemědělství. Ministerstvo ve zveřejněném dokumentu \" <a href=\"http://eagri.cz/public/web/file/150193/Kk_vm_brezen_2012.docx\">Komoditní karta Vepřové maso březen 2012</a> \" (.docx) uvádí, že celková výroba vepřového masa klesla z 357 500 tun v roce 2004 na 251 000 tun v roce 2011.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6286",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(...) Dnes už máme třetinu místních a obvodních oddělení, které těch 15 policistů nemají.",
    "oduvodneni": "<p>Výrok Jeronýma Tejce je na základě informací zaslaných Policejním prezidiem hodnocen jako nepravdivý.</p>\n<p>Preventivně informační odbor Policejního prezidia České republiky (kpt. PhDr. Dagmar Bednarčíková vrchní komisařka) odpovědělo na náš dotaz k této otázce: \" <i>Na území České republiky bylo k 30. červnu 2012 celkem 534 obvodních (v Praze místních) oddělení. Z toho je 71 IV. typu, tj. jestliže celkový počet systemizovaných míst činí méně než 15.\"</i><i></i> Nejde tedy o třetinu místních a obvodních oddělení, ale pouze o cca 13% z nich. Výrok Jeronýma Tejce tak hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-08-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "6542",
    "autor": "Marcel Chládek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Není možné, aby státní maturita na Slovensku jeden rok stála 10 milionů korun a v České republice 200 až 300 milionů korun.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Na realizaci státní <a href=\"http://www.nucem.sk/documents/33/kontrakty/kontrakty_2012/Kontrakt_NUCEM_MATURITA_2012.pdf\">maturity</a> (.pdf) na Slovensku byla v roce 2012 vyhrazena částka 382 682 €, což je přibližně 9,57 milionu. Kč. Podle nálezu <a href=\"http://www.nku.cz/cz/media/nku-zkontroloval-penezni-prostredky-pouzite-na-pripravu-a-realizaci-statni-maturitni-zkousky-id5921/\">NKÚ</a> stála státní maturita v ČR roku 2011 cca. 300 mil. Kč .</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6798",
    "autor": "Jana Zwyrtek Hamplová",
    "strana": "Nezávislí",
    "vyrok": "My máme mimo jiné tam máme v našem plánu, že by byly výjezdní zasedání zastupitelstva, jejichž program by tvořili starostové toho daného regionu.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou. V podrobném <a href=\"http://www.nezavisli-olomoucky-kraj.cz/download/volebni_program.doc\">volebním programu</a> hnutí NEZÁVISLÝCH pro Olomoucký kraj se skutečně v bodě 41 píše: <i>„Budeme prosazovat výjezdní veřejná zasedání rady kraje nebo zastupitelů kraje v jednotlivých okresech.“</i>O tom, kdo bude program těchto zasedání tvořit, se však již dokument nezmiňuje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7054",
    "autor": "Pavel Jetenský",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "ROPové fondy Středočeského kraje měly 16,8 miliardy. (Regionální operační program)",
    "oduvodneni": "<p>Výrok Pavla Jetenského hodnotíme jako pravdivý, a to na základě dat měsíční zprávy o čerpání prostředků z ROP.</p>\n<p>Jak uvádí měsíční <a href=\"http://www.strukturalni-fondy.cz/getdoc/86de2dd0-e628-4037-b34f-b1ee35a98d74/MMZ---srpen-2012\">zpráva</a> (.pdf - str. 111) čerpání na měsíc říjen: <i>\"... S příjemci bylo podepsáno 643 Smluv o poskytnutí dotace v celkové hodnotě 15,0 mld. Kč (88,8 % z celkové alokace). Ke stejnému datu bylo příjemcům na jejich účty proplaceno 8,4 mld. Kč (50 % z celkové alokace) a certifikovány byly výdaje ve výši 5,5 mld. Kč, hodnota tvoří 32,5 % z celkové alokace.\"</i> Celková alokace tedy tvořila 16,89 mld.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7310",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Když jsem pracovala v roce 2002 na ministerstvu práce a sociálních věcí jako náměstkyně, tak v té době byla nezaměstnanost v takové úrovni, že bylo bez práce více než 550 tisíc lidí.",
    "oduvodneni": "<p>Výrok Ludmily Müllerové je nepravdivý, o čemž vypovídá níže uvedená tabulka čtvrtletního vývoje nezaměstnanosti v roce 2002:</p>\n<p>31.12.200131.3.200230.6.200230.9.200231.12.2002Uchazeči o zaměstnání (tis. osob)461,9471,7454,3492,9514,4Zdroj: <a href=\"http://portal.mpsv.cz/sz/politikazamest/trh_prace/rok2002/analyza_za_rok_2002.pdf\">Analýza vývoje zaměstnanosti a nezaměstnanosti v roce 2002</a> (pdf - str. 12)</p>\n<p>Průměr za rok 2002 poté činil 477,5 tisíc nezaměstnaných lidí.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7566",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "...já jsem hlasovala pro to, aby poslancům se snižovaly diety a platy... (europoslancům)",
    "oduvodneni": "<p>Vzhledem k absenci záznamu hlasování o přijetí statutu poslanců Evropského parlamentu, a nedohledatelnosti jiných návrhů týkajících se platů poslanců hodnotíme výrok jako neověřitelný.</p>\n<p>Ve volebním období 2004-2009, kdy Jana Bobošíková byla europoslankyní a mohla tedy pro takový návrh hlasovat, byl přijat pouze jeden dokument ovlivňující platy a diety europoslanců - <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2005:262:0001:0010:CS:PDF\">statut poslanců EP</a> (.pdf). V tomto dokumentu došlo ke sjednocení platů europoslanců, nejednalo se ale ani zdaleka o snížení. Před touto úpravou měli europoslanci stejný plat jako jejich <a href=\"http://www.richardcorbett.org.uk/assets/docs/briefing/expenses.pdf\">národní kolegové</a> (.pdf, ang.), podle země ze které pocházeli. V článku <a href=\"http://news.bbc.co.uk/2/hi/europe/3430517.stm\">BBC</a> (ang., graf dole) je znázorněno, v jakém poměru byly dřívější platy a nově stanovený plat - podle této tabulky si jedině italští europoslanci plat pokrátili a nešlo tedy o snižování diet a platů, jako spíše o zvyšování. Nemůžeme ani zjistit, jestli Jana Bobošíková hlasovala proti tomuto návrhu, protože toto konkrétní hlasování nebylo zaznamenáno (v EP se zaznamenávají hlasování pouze v případě, že to vyžaduje evropské právo nebo pokud se na tom poslanci dohodnou).</p>\n<p>Nemůžeme však vyloučit, ale ani potvrdit, že hlasováním v EP proběhl nějaký alternativní návrh, který by platy a diety snižoval a pro který by Jana Bobošíková hlasovala, ale nebyl schválen. Proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081218-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7822",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Je to ovšem něco, co už jsem zvedl s panem premiérem Nečasem při posledním zasedání vlády. (otázku amnestie - pozn. Demagog.cz)",
    "oduvodneni": "<p>Otázka amnestie byla skutečně projednávána na zasedání vlády z <a href=\"http://vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--9--ledna-2013--102277/\">9. ledna 2013</a> jako bod 32, kde – jak prohlásil ministr spravedlnosti Pavel Blažek na <a href=\"http://vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--9--ledna-2013--102391/\">tiskovce</a> – <i>\"</i><i>vláda schválila zprávu ministra spravedlnosti o dosavadním průběhu provádění amnestie.\"</i></p>\n<p>O nutnosti zařazení této otázky na jednání vlády hovořil Karel Schwarzenberg již v <a href=\"http://www.novinky.cz/domaci/289660-vlada-by-mohla-odskodnit-obcany-poskozene-amnestii-mini-schwarzenberg.html\">úterý</a> 8. ledna po schůzce K9.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500113/"
    }
  },
  {
    "id": "8078",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Občanský zákoník byl, pozn.) 60krát novelizovaný.",
    "oduvodneni": "<p>V současném platném znění <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=30446&amp;nr=40~2F1964~20Sb.&amp;ft=pdf\">Občanského zákoníku</a> (.pdf) dostupného na portálu veřejné správy lze nalézt celkem 64 zákonů měnících tento zákoník od jeho přijetí v roce 1964. Pokud akceptujeme mírné zaokrouhlení, lze označit výrok Pavla Blažka za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500224/"
    }
  },
  {
    "id": "8334",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "..zavádíme transparentní účty, tím, že zavádíme povinnost vyvěšovat výroční zprávy na webové stránky jednotlivých politických stran, ne tak, jako je to nyní, pouze v knihovně Poslanecké sněmovny..",
    "oduvodneni": "<p>Dle popisu systému uveřejňování výročních zpráv politických stran na <a href=\"http://www.psp.cz/sqw/hp.sqw?k=694\">stránkách PS PČR</a>, který odkazuje na zákon <a href=\"http://www.psp.cz/docs/laws/1991/424.html\">424/1991 Sb.</a> ( o sdružování v politických stranách a v politických hnutích), konkrétně na §18, z něhož nejdůležitější pro posouzení pravdivosti výroku jsou odstavce (1) a (6) -</p>\n<p>\" <i>(1) Strana a hnutí jsou povinny předložit každoročně do 1. dubna Poslanecké sněmovně k informaci výroční finanční zprávu, která zahrnuje...</i> \",</p>\n<p>\" <i>(6) Výroční finanční zpráva strany a hnutí je veřejná; lze do ní nahlédnout a pořizovat z ní výpis nebo její opis či kopii v Kanceláři Poslanecké sněmovny.</i> \" Z tohoto je patrné, že tvrzení poslankyně Peak popisující současný systém je pravdivé.</p>\n<p><a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN8STF6XO8\">Návrh zákona</a> (o veřejném dohledu nad hospodařením politických stran a politických hnutí a o změně některých dalších zákonů) <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn94wblqho.doc\">jehož znění</a> (.doc) je dostupné v <a href=\"http://eklep.vlada.cz/eklep/page.jsf\">Knihovně připravované legislativy</a> a stojí v něm u změny §18 odstavce 6: „<i>(6) Strany a hnutí jsou povinny zveřejnit výroční finanční zprávu na internetové stránce, jejíž adresu oznámí ministerstvu, do 7 dnů od dne jejího zaslání Poslanecké sněmovně.</i>“</p>\n<p>Z výše uvedených faktů tedy hodnotíme výrok poslankyně Peak jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500414/"
    }
  },
  {
    "id": "8846",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem patřil mezi spolupředkladatele toho původního návrhu o registru smluv. Pravda je, že mezi tím i předkladatel přišel s tím, že jej zcela změní na základě těch připomínek. To znamená ten zákon je úplně jiný, je to v podstatě faktický přílepek, to znamená v tuto chvíli, pokud Rekonstrukce státu říká hlasujte pro to, tak budeme hlasovat pro přílepek úplně klasický, typický, protože ten zákon nemá téměř nic společného kromě té myšlenky s tím prvním.",
    "oduvodneni": "<p>Mezi předkladateli <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=740&amp;sp=1\">zákona o registru smluv</a> byl opravdu i Jeroným Tejc. Jan Farský, zástupce navrhovatele (\"první předkladatel\") nedávno <a href=\"http://www.janfarsky.cz/aktuality/175_Registr-smluv-finale--odrazime-se-ode-dna-nebo-dostane-duvera-v-politiku-dalsi-trhlinu-/\">popsal</a> cestu tohoto návrhu legislativním procesem: původní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=96678\">návrh</a> (.pdf), který měl podobu zákona o změně zákonů. se v průběhu zapracování připomínek proměnil na <a href=\"http://www.janfarsky.cz/soubory/KPN-tisk-740.doc\">krátký text</a> (.doc) o 11 paragrafech, který má původní návrh nahradit ve druhém čtení jako komplexní pozměňovací návrh. Tento návrh přitom vytváří samostatný zákon o registru smluv a velká část jeho textu je zcela odlišná od návrhu, pod kterým byl podepsán i Jeroným Tejc.</p>\n<p>Tejc však zavádí, když říká, že jde o přílepek. Přílepek (jak jej vidí např. Ústavní soud v rozhodnutí <a href=\"http://wintr.webz.cz/dokumenty/prilepky.doc\">Pl. ÚS 77/06</a>, .doc) je pozměňovacím návrhem, jehož obsah se nevztahuje k materii původního zákona a který má zacíl pouze obejít legislativní proces. Komplexní pozměňovací návrh k registru smluv je sice rozsáhlá změna původního textu, věnuje se však stejné věci. Nová podoba zákona pouze jiným způsobem zavádí povinnost zveřejňovat smlouvy, případně i objednávky a faktury veřejných institucí.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9102",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": " Zkrátka a dobře, je zde jasně řečeno panem prezidentem, že připouští, že v příští vládě bude nějakým způsobem zainteresovaná KSČM a jak je vidno, byl by rád, kdyby za 4 roky byla už přímo aktivním hráčem.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý na základě vyjádření prezidenta Zemana pro Haló noviny.</p>\n<p>Miloš Zeman se 16. srpna v rozhovoru pro Haló noviny (celý rozhovor na webu <a href=\"http://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr-milos-zeman/vybrane-projevy-a-rozhovory/388.shtml\">Hrad.cz</a>) vyjádřil k případném zapojení KSČM na budoucí vládě následovně:</p>\n<p>\" <i>Je to strana</i> (myšlena KSČM - pozn. Demagog.cz) <i>, která by podle Vás mohla být ve vládě?</i></p>\n<p><i>Domnívám se, že KSČM by měla projít jakousi čtyřletou mezifází, v níž by tolerovala menšinovou vládu sociální demokracie. Ale je to samozřejmě můj osobní názor. Tím se nevměšuji do věcí KSČM či ČSSD. Jak se tyto strany rozhodnou, tak bude.\"</i><i></i><i></i> Prezident tedy skutečně naznačuje, že on osobně by přímou účast KSČM na budoucím vládním uspořádání uvítal za 4 roky. Nicméně je třeba podotknout, že se jedná spíše o interpretaci výroku prezidenta ze strany Jiřího Pospíšila, v hodnocení se zaměřujeme na samotný fakt, že Miloš Zeman připouští účast (byť nepřímou) KSČM na možné tvorbě vlády po předčasných volbách.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Partie",
      "url": ""
    }
  },
  {
    "id": "9358",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Berlusconi údajně podle tisku spolupracoval s mafií, (...), pan Berlusconi má údajně problémy s daněmi.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, a to na základě informací dohledaných v českém a zahraničním tisku.</p>\n<p>Podle českého (např. <a href=\"http://zpravy.ihned.cz/c1-60634600-berlusconi-spolupracoval-se-sicilskou-mafii-tvrdi-soudci-trest-uz-ale-dostat-nemuze\">iHNed.cz</a>, 8. 9. 2013; <a href=\"http://www.denik.cz/ze_sveta/berlusconi-byl-vydiran-ochranu-si-kupoval-u-mafie-20120424.html\">deník.cz</a>, 24. 4. 2012) a zahraničního tisku (např. <a href=\"http://www.independent.co.uk/news/world/europe/berlusconi-paid-mafia-bosses-millions-of-euros-in-pact-lasting-decades-8802593.html\">The Independent</a>, 6. 9. 2013; <a href=\"http://www.globalpost.com/dispatch/news/regions/europe/italy/130607/mafia-berlusconi-trial-dellutri-sicily\">Global Post</a>, 10. 6. 2013) bývalý italský premiér Silvio Berlusconi spolupracoval se sicilskou mafií Cosa Nostra za účelem ochrany vlastní osoby.</p>\n<p>Média přinesla také informace o daňových nesrovnalostech Silvia Berlusconiho; ten byl v říjnu loňského roku odsouzen za krácení daně ve své společnosti Mediaset (<a href=\"http://www.mediar.cz/berlusconi-nepravomocne-odsouzen-ke-ctyrletemu-vezeni-za-dane/\">Mediář.cz</a>, 26. 10. 2012) a rozsudek byl letos v srpnu potvrzen odvolacím soudem (<a href=\"http://www.lidovky.cz/soud-potvrdil-rozsudek-v-kauze-berlusconi-danovych-uniku-png-/zpravy-svet.aspx?c=A130801_195519_ln_zahranici_sk\">lidovky.cz</a>, 1. 8. 2013).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-10",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9614",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ve Skandinávii mají vyšší daně než u nás a mají mnohem vyšší spokojenost.",
    "oduvodneni": "<p>Podle světového <a href=\"http://unsdsn.org/files/2013/09/WorldHappinessReport2013_online.pdf\">výzkumu</a> (strana 22) spokojenosti, publikovaného v roce 2013, se skutečně skandinávské země umístily v první pětici (společně se Švýcarskem a Nizozemskem, Česko 39.). Co se týče <a href=\"http://www.finance.cz/zpravy/finance/387825-eu-jak-se-meni-sazby-dani-z-prijmu-/\">sazeb</a> daně z příjmu, ta je pro fyzické osoby skutečně vysoká, Švédsko má horní sazbu nejvyšší v EU (56,6 %), Dánsko 55,6 %, <a href=\"http://www.businessinfo.cz/cs/clanky/norsko-financni-a-danovy-sektor-18920.html#sec5\">Norsko</a> pak až 54,3 % - v Česku tato sazba činí 22% pro osoby s příjmem nad přibližně 100 000 korun měsíčně.</p>\n<p>Pro právnické osoby už takové rozdíly nejsou. Zatímco v České republice odvádí firmy 19 % z příjmu, v Dánsku je to 25 %, ve Švédsku 22 % a v Norsku 28 %.</p>\n<p>Výrok tedy na základě výše uvdených údajů hodnotíme jako pravdivý</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9870",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Víte, u nás díky, a zhoršilo se to právě v posledních letech díky tady vládám, v které seděl taky pan exministr, to znamená... No, tomu se nesmějte, to je taky prokázaná věc na světě. To znamená, že tam, kde klesá sociální status mnoha lidí, tak stoupá zločinnost a stoupá počet lidí ve věznicích, protože věznice suplují sociální ústavy.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Z dostupných dat nedokážeme přesvědčivě určit, zdali sociální status lidí je právě tím faktorem, který by způsoboval nárůst kriminality. Také nedokážeme říci, nakolik se sociální status občanů České republiky snížil a zdali se tak stalo vlivem rozhodování bývalých předsedů vlády Mirka Topolánka a Petra Nečase.</p>\n<p>Z údajů <a href=\"http://www.czso.cz/cz/cr_1989_ts/1402.pdf\">Českého statistického úřadu</a> (.pdf) vyplývá, že počet vězňů v České republice dlouhou dobu rostl, a to od roku 2002 (kromě mírného poklesu o 359 osob mezi lety 2005 a 2006) až do roku 2011.</p>\n<p>Je tedy pravdou, že počet uvězněných osob vzrostl za vlády Mirka Topolánka i Petra Nečase, stejně tak však stoupal i za vlády Vladimíra Špidly, Stanislava Grose, Jiřího Paroubka nebo Jana Fišera.</p>\n<p>Největší nárůst v počtu vězňů byl zaznamenán mezi lety 2007 a 2008, tedy v období vlády Mirka Topolánka. Počet vězňů se v té době zvedl o 1601 osob. Je však nutno dodat, že v roce 2006, kdy Topolánek nastoupil do funkce premiéra, počet uvězněných osob poklesl o 359 oproti roku 2005.</p>\n<p>Druhý největší nárůst se pak udál mezi lety 2010 a 2011 v období vlády Petra Nečase. Počet uvězněných tehdy stoupl o 1270 osob.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10126",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Vladimír KEBLÚŠEK: Vy jste jeden z mála politiků, kteří se rozhodli odletět na olympiádu do Soči. Co bylo tím důvodem? Kritika směrem k Rusku sílí kvůli dodržování lidských práv. Zvažoval jste, že byste nakonec neodjel?\n\nMiloš ZEMAN: Jak jste přišel na to, že jsem jedním z mála politiků? Doporučuji ...\n\nVladimír KEBLÚŠEK: Myslím tím českých politiků, protože z vlády tam míří jenom ministr školství.\n\nMiloš ZEMAN: No dobře, ale přečtěte si, přečtěte si seznam zahraničních hostů na olympiádě v Soči a zjistíte, že velká část, například západoevropských politiků, bude přítomna.",
    "oduvodneni": "<p>Hodnocení výroku jsme změnili z původní nepravdy na neověřitelné na základě podnětů našich čtenářů, za které děkujeme.</p>\n<p>Ruská tisková agentura RIA-Novosti zveřejnila <a href=\"http://en.ria.ru/sochi2014/20140207/187299658/In-an-Olympic-Record-More-Than-50-World-Leaders-to-Attend-Sochi.html\">seznam</a> hlav států, které se měly zúčastnit oficiálního zahájení her. Seznam hojně citovala světová média, agentura AP s odkazem na RIA-Novosti <a href=\"http://abcnews.go.com/Sports/wireStory/leaders-attending-sochi-olympics-opening-ceremony-22408951\">publikovala</a>obdobný seznam s dovětkem, že účast všech jmenovaných nebyla schopna verifikovat. Z dostupných zdrojů se nám podařilo zjistit, že ze státníků uvedených na seznamu se ceremoniálu <a href=\"http://en.itar-tass.com/sochi-2014-winter-olympics/718063\">nezúčastnil</a> švédský král, který se do Soči chystá až později.</p>\n<p>Z představitelů západoevropských států na tomto seznamu najdeme například nizozemského krále Willema-Alexandra spolu s premiérem Markem Ruttem, švýcarského prezidenta Didiera Burkhaltera, dánského korunního prince Fredericka, norskou premiérku Ernu Solbergovou, či premiéra Itálie Enrica Lettu.</p>\n<p>Svoji neúčast naopak předem oznámili například Angela <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/na-zoh-nepojede-ani-merkelova-z-nemeckych-politiku-zamiri-do-soci-jen-ministr-vnitra--1295850\">Merkelová</a> či Joachim Gauck (z německých politiků však přislíbil účast ministr vnitra), François <a href=\"http://zpravy.idnes.cz/na-olympiadu-v-soci-nepojede-ani-francouzsky-prezident-holland-psc-/zahranicni.aspx?c=A131216_182232_zahranicni_zt\">Hollande</a>, David <a href=\"http://zpravy.ihned.cz/c1-61475660-premier-cameron-nepojede-do-soci-bojkot-ruskeho-postoje-k-homosexualum-ale-popira\">Cameron</a> nebo Barack <a href=\"http://zpravy.ihned.cz/c1-61462760-obama-soci-homosexualove-usa-rusko\">Obama</a>.</p>\n<p>Jedná se však o čelné představitele státu, zatímco Miloš Zeman hovoří o politicích obecně. Zda se skutečně zúčastnila velká část těch západoevropských nedokážeme na základě dostupných zdrojů posoudit. Nejasná je také definice „západní Evropy“, která se v různých zdrojích různí, necháme tedy čtenáře, ať si udělá představu sám.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-02-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/214411058040207/"
    }
  },
  {
    "id": "10382",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "My Evropané, my všichni Němci, Francouzi, ty největší hospodářské velmoci samozřejmě si myslí, že jsou stále velmi silné. Oni jsou v rámci Evropy, ale mimo Evropu, například Německo ve srovnání s Čínou nebo ve srovnání s Indií nebo s USA je malou zemí.",
    "oduvodneni": "<p>Tento výrok hodnotíme na základě dat <a href=\"http://data.worldbank.org/indicator/NY.GDP.MKTP.CD?order=wbapi_data_value_2012+wbapi_data_value+wbapi_data_value-last&amp;sort=desc\">Světové banky</a> jako pravdivý.</p>\n<p>Jak uvádí Martin Schulz, ekonomika Číny či Spojených států je skutečně větší (měřeno ročním HDP) než ekonomika Německa, ta je ale hned po Japonsku čtvrtá největší na světě. Hned v závěsu za ní navíc najdeme další evropské země jako Francii a Velkou Británii.</p>\n<p>Pravda ale je, že HDP Německa je proti Spojeným státům asi pětinový a méně než poloviční proti Číně. Nominální HDP zmíněné Indie je pak poloviční proti Německu.</p>\n<p>Po přepočtu <a href=\"http://data.worldbank.org/indicator/NY.GDP.MKTP.PP.CD/countries/order%3Dwbapi_data_value_2012%20wbapi_data_value%20wbapi_data_value-last?order=wbapi_data_value_2012%20wbapi_data_value%20wbapi_data_value-last&amp;sort=desc&amp;display=default\">paritou kupních sil</a> (PPP) se ale Indie stává třetí největší ekonomikou a Německo padá na páté místo. Tento propočet tedy potvrzuje slova Martina Schultze.</p>\n<p>HDP (nominální)HPD (PPP)Německo3,428,130,624,8393,377,526,142,453Čína8,227,102,629,83112,268,638,111,208Indie1,841,709,755,6794,715,640,329,360USA16,244,600,000,00016,244,600,000,000</p>\n<p><i>data Světové banky za rok 2012, částky jsou v dolarech</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10894",
    "autor": "Jiří Payne",
    "strana": "Strana svobodných občanů",
    "vyrok": "Vzpomenete si, kolik stávaly banány, než jsme vstoupili do Unie? Daly se koupit za devět korun, kilogram. Tady máme cenovku 28.40. To je důsledek Evropských regulací. Celý zbytek světa má banány za devět korun, my díky Evropským regulacím máme banány za 28.40 a nezřídka i za 32 nebo 33 korun. (čas 7:13)",
    "oduvodneni": "<p>Tato věta zazněla na <a href=\"https://www.youtube.com/watch?v=Q0UQ3h9Ii-c\">tiskové konferenci</a> k představení kandidátů Svobodných do Evropského parlamentu 20. února 2014 a pronesl ji Jiří Payne, dvojka na této kandidátce. Jeho výrok hodnotíme jako nepravdivý, protože kilo banánů u nás v době před vstupem do EU nestálo 9 Kč. Rovněž se nedá řící, že ve zbytku světa by cena banánů činila 9 Kč. </p>\n<p>Pro ověření vývoje cen banánů jsme museli sáhnout do statistických ročenek ČSÚ z roku <a href=\"http://www.czso.cz/csu/2004edicniplan.nsf/t/550037EFD0/%24File/0807.xls\">2004</a> (.xls) a do té <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/0E00241881/%24File/0001130807.xls\">aktuální</a> (.xls) pro srovnání. Z následující tabulky jasně vyplývá, že ačkoliv se cena mírně zvýšila, ani před vstupem do Unie nestálo kilo banánů devět korun.</p>\n<p>rok</p>\n<p><b>1995</b><b>2000</b><b>2001</b><b>2002</b><b>2003</b> cena banánů (kg)</p>\n<p>20,8425,9827,9227,5122,93rok</p>\n<p><b>2005</b><b>2009</b><b>2010</b><b>2011</b><b>2012</b> cena banánů (kg)</p>\n<p>34,2026,7326,2726,1231,82</p>\n<p>(ceny jsou v korunách za kilogram banánů první jakosti)</p>\n<p>Z šetření spotřebitelských cen <a href=\"https://www.dropbox.com/s/8f8tcivtrly3g63/prc_dap.pdf\">Eurostatu</a> za rok 2012, které zahrnuje i nečlenské země jako Island či Turecko, pak vyplývá, že ceny banánů u nás jsou jedny z nejnižších ze srovnávaných zemí. Spotřebitelské ceny ve Spojených státech se podle <a href=\"http://www.fao.org/docrep/019/i3627e/i3627e.pdf\">šetření FAO</a> (strana 7) pohybovaly v roce 2012 okolo 1,30 dolaru za kilogram (přibližně <a href=\"http://www.kurzy.cz/kurzy-men/historie/USD-americky-dolar/2012/\">25 korun</a>), v Japonsku okolo 200 jenů (zhruba <a href=\"http://www.kurzy.cz/kurzy-men/historie/JPY-japonsky-jen/2012/\">49 korun</a>) a v Číně 5 juanů (asi <a href=\"http://www.kurzy.cz/kurzy-men/historie/CNY-cinsky-juan/2012/\">16 korun</a>). Nedá se tedy ani říci, že „zbytek světa\" by měl banány za 9 korun.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "11150",
    "autor": "Lukáš Semerák",
    "strana": "Ostravak",
    "vyrok": "Jediné, co společně dokázali (myšleni jsou ostravská ODS a ČSSD v oblasti zlepšení ovzduší - pozn. Demagog.cz), je, že podali žalobu na stát (...), a to je jediné, co se stalo z hlediska města. ",
    "oduvodneni": "<p>Vedle zmíněné žaloby (<a href=\"http://www.ostrava.cz/cs/o-meste/zivotni-prostredi/zivotni-prostredi/alobaprotinezkonnmuzsahukonen.doc\">.doc</a>) vyvíjí město Ostrava také další aktivity s cílem zlepšení kvality ovzduší. Jako příklady lze uvést vypracování Integrovaného plánu mobility Ostrava, kde je jedním z <a href=\"http://mobilita-ostrava.cz/o-projektu/\">cílů</a> právě zlepšení kvality ovzduší. Město taktéž provozuje <a href=\"https://dycham.ostrava.cz\">informační portál</a> zaměřený na danou problematiku a každoročně pořádá odbornou <a href=\"https://dycham.ostrava.cz/ovzdusi/konference-o-kvalite-ovzdusi-v-ostrave\">konferenci</a>.</p>\n<p>Mezi doposud realizovaná praktická opatření pak můžeme zařadit vybudování nového <a href=\"https://www.ostrava.cz/cs/o-meste/zivotni-prostredi/ovzdusi/iniciativy-mesta-ostravy-1/nadlimitni-cisteni-komunikaci-v-ostrave/LetnitnkomunikacvOstrav.ppsx\">zařízení</a> pro ukládání smeteného prachu v roce 2012, podporu přesnějších způsobů <a href=\"https://dycham.ostrava.cz/projekty-pro-zlepseni-ovzdusi\">m</a><a href=\"https://dycham.ostrava.cz/projekty-pro-zlepseni-ovzdusi\">ěření imisí</a> nebo realizaci projektů výsadby a údržby městské <a href=\"https://www.ostrava.cz/cs/o-meste/tiskove-zpravy/zaplava-zelene-pro-ostravu\">zeleně</a>.</p>\n<p>Dále lze jmenovat Projekt Zelený prstenec. Ten je součástí širšího programu ke <a href=\"https://dycham.ostrava.cz/images/krat%20prg%20zl%20ovzd%20aktual%202013.pdf\">zlepšení kvality ovzduší</a> (.pdf, zeleň str. 7), kde se zeleni konkrétně věnují programy Izolační zeleň (např. <a href=\"http://www.msstavby.cz/izolacni-zelen-1-30-07-2013/\">zde</a>). Náplní projektu je regenerace a výsadba nové zeleně s <a href=\"https://dycham.ostrava.cz/projekty-pro-zlepseni-ovzdusi/120-zeleny-prstenec-a-projekty-mestske-a-izolacni-zelene\">cílem</a> \" <i>snížení možnosti rozptylu a zároveň zachycení znečišťujících látek – to znamená snížení prašnosti a tím zlepšení kvality ovzduší</i><i>.</i> \"</p>\n<p>Podle výše odkazovaného dokumentu ostravského magistrátu je výsadba a regenerace zeleně naplánována v několika fázích, mnohé z nich budou probíhat mezi lety 2014−2019 (<a href=\"https://dycham.ostrava.cz/images/krat%20prg%20zl%20ovzd%20aktual%202013.pdf\">.pdf</a>, str. 7−11).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-09-10",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910/"
    }
  },
  {
    "id": "11406",
    "autor": "Miloslav Ludvík",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Praha jenom na právní poradenství ročně vyhazuje 150 milionů korun. Já řídím nemocnici, která má obrat zhruba 7 miliard, což je zhruba pětina pražského rozpočtu, tak my ročně dáme za právníky 2, maximálně 3 miliony korun.",
    "oduvodneni": "<p>Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.fnmotol.cz%2F_sys_%2FFileStorage%2Fdownload%2F1%2F982%2Fvyrocni_zprava-2013-fn-motol.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG8Ae5C5f6Huk2LapsxRkoxxoggSA\">výroční zprávy</a> (.pdf – str. 11) FN Motol za rok 2013 měla nemocnice skutečně obrat cca 7 miliard korun. Přesně šlo o 7,15 miliardy. Co se týká výše výdajů na právní poradenství, nelze tuto informaci ve výroční zprávě dohledat. Ta v přehledu výdajů pouze souhrnně popisuje výdaj na služby (ve výši cca 335 milionů). Kolik však přesně jde na právní poradenství, resp. na právníky obecně, není dohledatelné.</p>\n<p>Zmínka o 150 milionech je dohledatelná z veřejně dostupných zdrojů (např. <a href=\"http://www.lidovky.cz/prazsky-magistrat-zbytecne-utrati-za-pravniky-desitky-milionu-pw5-/zpravy-domov.aspx?c=A121001_125452_ln_domov_kh\">ČTK/Lidovky.cz</a>). Byla však aktuální v roce 2012, resp. v té době byla publikována. Bylo také přislíbeno, že se tato částka bude snižovat. Z jednotlivých rozpočtů na webu města však není dohledatelné, kolik přesně město ročně souhrnně vydá za právní poradenství v letech po uveřejnění této zprávy –tedy v letech 2013 a 2014. Je otázkou, zda jde celkovou sumu na právní poradenství pojmenovat jako “vyhazování” peněz, to je spíše otázka interpretace jednotlivých politických aktérů.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11662",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Z hlediska kultury (...). Pobídky jsme také navýšili minulý rok.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, vzhledem ke skutečnosti, že v roce 2014 bylo na filmové pobídky <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9LTA8XJF\">přesunuto</a> 300 mil. Kč navíc oproti plánovanému rozpočtu. O stejnou částku by mohl být rozpočet filmových pobídek navýšen i pro rok 2015, odpovídající <a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D191404%26pdf%3D1&amp;h=5AQG7dk4S\">pozměňovací návrh</a> (.pdf) předložila Jaroslava Jermanová.</p>\n<p>V roce 2013 bylo na filmové pobídky ze státního rozpočtu alokováno 500 mil. Kč, jak se dočteme ve <a href=\"http://www.fondkinematografie.cz/assets/media/files/vyrocni-zprava-fond-kinematografie-2013.pdf\">výroční zprávě</a> (.pdf, str. 24) Státního fondu kinematografie. Na rok 2014 to byla stejná částka (viz <a href=\"http://www.fondkinematografie.cz/assets/media/files/filmove%20pobidky/vyzva-reditele-filmove-pobidky-2014.pdf\">Oznámení</a>,.pdf, ředitelky Státního fondu kinematografie o disponibilních prostředcích pro filmové pobídky). V červenci však vláda přidala fondu <a href=\"http://www.fondkinematografie.cz/aktuality/mimoradne-oznameni-o-dodatecnych-disponibilnich-prostredcich-na-filmove-pobidky.html\">dodatečné prostředky</a> ve výši 300 mil. Kč. Návrh <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111374\">rozpočtu</a> (.pdf, str. 32) pro rok 2015 uvádí znovu částku 500 mil. Kč. Výše zmíněný pozměňovací návrh by ji však mohl znovu o 300 mil. Kč navýšit.</p>\n<p>výše prostředků na pobídky2013500 000 000 Kč2014800 000 000 Kč2015500 000 000 Kč (+ 300 000 000 Kč)</p>\n<p>Byť tedy ještě formálně není rok 2014 minulý, hodnotíme výrok Andreje Babiše jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12686",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "To poslední bombardování na severozápadě Sýrie vyhnalo zhruba už dneska 75 tisíc Syřanů zase směrem do Turecka a Turecko je nevzalo, ale vybudovalo jakýsi záchytný tábor, ale před svou hranicí. Vzali jenom ty nej, nejurgentnější příklady, případy lidí, kteří mají nějaký zásadní zdravotní problém.",
    "oduvodneni": "<p>Ministr Stropnický má pravdu v tom, že po posledním bombardování se mnoho lidí (odhadem 75 000) vydalo k turecké hranici a jsou zde uvězněni, protože jim bylo zakázáno překročit hranici.</p>\n<p>Server <a href=\"http://nypost.com/2016/02/06/up-to-75000-syrian-refugees-expected-to-reach-turkish-border/\">NewYorkPost</a>: „<i>Nová vlna syrských uprchlíků, která podle některých může narůst až k 75 000, spěchala v sobotu k turecké hranici, prchala před přibližujícími se armádami loajální k syrskému prezidentu Bashar al-Assadovi a před intenzivními ruskými nálety dopadajícími město Aleppo a blízká města.\"</i> Podobně situaci komentuje i server <a href=\"http://www.americanguardian.net/the-war-in-syria-is-not-a-civil-war\">AmericanGuardian</a>.</p>\n<p>Server <a href=\"http://time.com/4229812/syrian-refugees-turkey-border/\">Time</a> v souvislosti s počtem uprchlíků zmiňuje číslo 70 000. Píše také o nové situaci, kdy uprchlíci jsou na hranicích s Tureckem, ale není jim dovoleno do Turecka vstoupit.</p>\n<p><i>\"Zvláštní klidný sever hranice stojí v brutálním kontrastu k situaci na jihu, kam asi 70 000 lidí nedávno odešlo ze svých domovů. Mnoho z nich je shromážděno - spíše uvězněno - v táboře na jižní straně hraničního přechodu Bab al-Salam sotva na dohled z Turecka. Turecko uzavřelo hranice velké většině nově vystěhovaných lidí, čímž otočilo dlouhotrvající politiku vítání syrských uprchlíků.\"</i></p>\n<p><a href=\"https://www.amnesty.org/en/latest/news/2016/02/injured-syrians-fleeing-aleppo-onslaught-among-thousands-denied-entry-to-turkey/\">Amnesty International</a> také hovoří o nárůstu množství uprchlíků z Aleppa. Podle nich do oblasti Bab al-Salam dorazilo v minulých 2 týdnech přibližně 58 000 lidí.</p>\n<p>Odhady množství nových uprchlíků se liší od 75 000 k 58 000, přesto výrok hodnotíme jako pravdivý. Ministr Stropnický má pravdu v tom, že po posledním bombardování se mnoho lidí (odhadem 75 000) vydalo k turecké hranici a jsou zde uvězněni, protože jim bylo zakázáno překročit hranici.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500221"
    }
  },
  {
    "id": "12942",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podívejme se na písemné interpelace, kdy ze sedmi pětkrát tam myslím nebyl přítomen ten interpelovaný ministr. ",
    "oduvodneni": "<p>Při hodnocení v úvahu bereme zatím posledních 7 písemných interpelací, tedy od 21. ledna 2016. Z těchto sedmi v pěti případech bylo nutné aspoň jednu z interpelací odložit kvůli nepřítomnosti ministra, Pro úplnost je ale nutné dodat, že interpelace se odkládaly i kvůli nepřítomnosti interpelujícího poslance. Ve zbylých dvou případech se písemné interpelace vůbec nekonaly.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/039schuz/39-3.html\">21. ledna 2016</a> bylo na pořadu schůze 11 písemných interpelací. Projednáno bylo 6 interpelací, jedna byla odložena kvůli nepřítomnosti ministra. Ministr Babiš odpovídal poslanci Vojtěchu Filipovi, předseda vlády Sobotka odpovídal poslanci Fiedlerovi, a to hned na dvě interpelace, ministr Jurečka odpovídal poslanci Stanjurovi, ministr Babiš také odpovídal poslanci Stanjurovi, ministr Pelikán odpovídal poslankyni Fischerové. Poslankyně Fischerová podala také interpelaci na ministra Brabce, ten však nebyl jednání přítomen a interpelace byla přerušena. Na závěr interpelací začal ještě premiér Sobotka odpovídat na interpelaci poslance Kučery.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/039schuz/39-6.html\">28. ledna 2016</a> se písemné interpelaci nekonaly (dopoledne probíhala <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/040schuz/40-1.html\">mimořádná schůze</a>).</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/039schuz/39-9.html\">11. února 2016</a> bylo na pořadu schůze 5 písemných interplelací. Projednány byly dvě, další dvě byly odloženy pro nepřítomnost ministra a jedna ukončena pro nepřítomnost poslance. Ministr Brabec odpovídal poslankyni Fischerové, premiér Sobotka odpovídal poslanci Kučerovi. Poslanec Vácha měl připravenou interpelaci na napřítomného ministra Chovance, poslankyně Chalánková na rovněž nepřítomnou ministryni Marksovou. Poslední zařazená interpelace měla být od poslance Adamce na ministra Ťoka, v tomto případě však chyběl interpelující poslanec.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/42-3.html\">3. března 2016</a> byly na pořadu schůze 3 písemné interpelace. Projednány byly dvě, jedna byla ukončena pro nepřítomnost poslance. Ministr Chovanec odpovídal poslanci Váchovi. Poslankyně Chalánková měla připravenou interpelaci na ministryni Marksovou, pro nepřítomnost poslankyně byla interpelace ukončena. Ministr Ťok odpovídal na interpelaci poslance Adamce.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/42-7.html\">10. března 2016</a> se písemné interpelaci nekonaly (nebyly zařazeny na pořad, protože nebyly podány žádné písemné interpelace).</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/44-3.html\">14. dubna 2016</a> bylo na pořadu schůze 9 písemných interpelací. Projednána byla jedna, šest jich bylo odloženo pro nepřítomnost ministra a dvě ukončeny pro nepřítomnost poslance. Poslankyně Chalánková měla připravenou interpelaci na ministryni Marksovou, pro nepřítomnost poslankyně byla interpelace ukončena. Poslanec Ondráček požádal o odložení svojí interpelace na nepřítomného ministra Chovance. Poslankyně Černochová měla připravenou interpelaci na ministra Babiše, pro nepřítomnost poslankyně byla interpelace ukončena. Ministr Herman odpovídal poslanci Grebeníčkovi. Odložena byla i druhá interpelace poslance Ondráčka na nepřítomného ministra Chovance. Poslanec Stanjura požádal o odložení svých interpelací na ministra Jurečku i Babiše kvůli nepřítomnosti obou pánů. Poslanec Korte požádal o odložení svojí interpelace na předsedu vlády Sobotku, stejně jako poslanec Ženíšek, který chtěl rovněž interpelovat premiéra.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/44-7.html\">21. dubna 2016</a> bylo na pořadu schůze 6 písemných interpelací. Projednána byla jedna, tři byly odloženy, na zbylé dvě se nedostalo. Poslanec Ondráček požádal o odložení obou svých interpelací na nepřítomného ministra Chovance. Odložena byla také interpelace poslance Stanjury na nepřítomného ministra Babiše. Předseda vlády Sobotka odpovídal na interpelaci poslance Korteho, rozprava se táhla až téměř do 11. hodiny, kdy byl bod ukončen.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13198",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem vyzval pana premiéra desetkrát (na bezpečnostní radě státu - pozn. Demagog.cz), protože pan Ištván byl za dveřmi a pan premiér ho nechtěl pozvat dovnitř, tak jsem mu říkal, ho zavolejte, abysme si to vyslechli (myšlena je role Ištvána v reorganizaci - resp. výslech Tuhého a Laubeho ze strany státních zastupitelů - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť <a href=\"http://www.vlada.cz/assets/ppov/brs/Jednaci-rad-Bezpecnostni-rady-statu.pdf\">jednání bezpečnostní rady státu</a> (.pdf - čl. 6) jsou podle jejího jednacího řádu neveřejná a není tedy možné korektně potvrdit, zda k popisované situaci došlo tak, jak ministr Babiš uvádí.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13454",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Německý tisk teď publikoval docela zajímavé zprávy, že ti, kdo dostali v Německu  azyl, se vrací na dovolenou do svých domovských zemí jako je např. Sýrie nebo Irák.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, šlo o článek velkého německého deníku <a href=\"https://www.welt.de/politik/deutschland/article158049400/Fluechtlinge-machen-Urlaub-wo-sie-angeblich-verfolgt-werden.html\">Die Welt</a>. Článek byl však ostře kritizovaný internetovým plátkem <a href=\"http://www.thelocal.de/20160913/are-syrian-refugees-really-going-back-to-war-zone-on-holiday\">Thelocal.de</a>, který mimo jiné upozorňuje, že Die Welt neuvádí počet údajných migrantů, kteří jezdí na dovolenou domů; vytýkají mu i velmi nízkou úroveň rešerší relevantních informací. The Local dále vyvrací, že by šlo o „národní fenomén,“ jak uvádí Die Welt. Opírá se přitom o mluvčí federální pracovní agentury, největšího poskytovatele služeb na pracovním trhu v Německu. Ta potvrzuje, že „nějaké případy se vyskytly, ale nejsou dostupné žádné oficiální statistiky či analýzy.</p>\n<p>Tak či onak, podle <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">Ženevské úmluvy</a> (.pdf, čl. 1 písm. C) o právním postavení uprchlíků se tato na ně již nebude vztahovat, pokud znova vyhledají ochranu svého domovského státu. Těžko tedy lze hovořit o \"dovolené.\"</p>\n<p>Meritem Zemanova výroku je však skutečnost, že taková informace německými médii proběhla, což je pravda.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13710",
    "autor": "Pavel Talíř",
    "strana": "KDU-ČSL",
    "vyrok": "Česká republika má 2. nejhustší síť (železnic - pozn. Demagog.cz) po Švýcarsku. ",
    "oduvodneni": "<p>Lidovecký kandidát na hejtmana správně uvádí pořadí Česka v hustotě železničních tratí v porovnání s většinou států světa.</p>\n<p>Hustota železniční sítě se počítá jako podíl celkové délky železnice a rozlohy státu. Tradičně se udává v kilometrech na 1000 km².</p>\n<p>Porovnali jsme tedy sami <a href=\"https://www.cia.gov/library/publications/the-world-factbook/rankorder/2121rank.html\">data</a> z The World Factbook, kde je podle zemí uvedena pouze celková délka železnic v roce 2014. Ze stejného <a href=\"https://www.cia.gov/library/publications/the-world-factbook/rankorder/2147rank.html?countryName=Cuba&amp;countryCode=cu&amp;regionCode=ca&amp;rank=105\">zdroje</a> jsme získali i rozlohy vybraných zemí. Ministáty jsme z tabulky vyřadili. Výsledky jsou následující:</p>\n<p><b>Stát</b></p>\n<p><b>Hustota železniční sítě (km/1000</b><b>km²</b><b>)</b> Švýcarsko136,89Česká republika</p>\n<p>122,00</p>\n<p>Německo</p>\n<p>121,75</p>\n<p>Belgie</p>\n<p>110,37</p>\n<p>Z výsledků vyplývá, že se Česko může pyšnit druhou nejhustší železniční sítí na světě (když pomineme státy s velmi malou rozlohou). Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14222",
    "autor": "Alexandr Vondra",
    "strana": "Občanská demokratická strana",
    "vyrok": "Na jedné straně má Turecko Atatürkovo dědictví, které Turecko sekularizovalo a učinilo ho spojencem západu, na druhé straně ta společnost je pod obrovským tlakem rostoucího islamismu.",
    "oduvodneni": "<p>Mustafa Kemal <a href=\"http://www.rozhlas.cz/leonardo/svet/_zprava/ataturk-otec-turku--781192\">Atatürk</a> vyhlásil krátce po rozpadu Osmanské říše v roce 1923 nezávislé Turecko a stal se jeho prvním prezidentem a národním hrdinou, kterým je u běžného obyvatelstva dodnes. Po roce 1923 provedl Atatürk sekularizaci a pozápadnění Turecka. Tedy oddělil náboženství od státu a minimalizoval vliv islámu na politické rozhodování, dále zavedl volební právo pro ženy a Turecko přešlo na křesťanský kalendář a latinskou abecedu. Turecko bylo také jako spojenec Západu vnímáno již během studené války.</p>\n<p>V <a href=\"http://www.rozhlas.cz/plus/svet/_zprava/zapad-se-bude-muset-obejit-bez-spojenectvi-turecka--1677797\">současné době</a> se často hovoří o konci Atatürkova Turecka, neboť pod vedením prezidenta Erdoğana dochází k jeho islamizaci a ústupu principů parlamentní demokracie, kterou Turecko bylo. Tento trend směřování země ještě zesílil po nezdařeném armádním pokusu o puč v červenci 2016.</p>\n<p>Armáda je <a href=\"http://www.lidovky.cz/jsme-muslimska-zeme-pryc-se-sekularni-ustavou-islamizace-turecka-pokracuje-1vj-/zpravy-svet.aspx?c=A160426_105053_ln_zahranici_msl\">silou</a> snažící se zachovat Atatürkův odkaz a státní převrat provedla v minulosti již několikrát, aby zabránila politickým představitelům v islamizaci země.</p>\n<p>V <a href=\"http://www.rozhlas.cz/zpravy/svet/_zprava/turecka-vlada-navrhla-ustavni-zmeny-erdogan-dostane-vice-pravomoci-ale-prijde-o-imunitu--1678053\">prosinci 2016</a> navrhla turecká vláda, tvořená představiteli politické strany Strana spravedlnosti a rozvoje (AKP), rozsáhlé ústavní změny. Tyto změny by měly v Turecku fakticky zavést prezidentský režim, prezident by například měl právo vydávat dekrety.</p>\n<p>Na jaře loňského roku přinesl server <a href=\"http://www.reuters.com/article/us-turkey-politics-constitution-idUSKCN0XN0MD\">Reuters</a> informaci, že turecký předseda parlamentu Ismail Kahraman hovořil o možnosti zavedení náboženské ústavy, neboť Turecko je muslimskou zemí. Kahraman tak naznačil možnost zcela opustit liberálně demokratické principy Turecka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "15758",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "To občani mi dali důvěru, abych mohl kandidovat. A ne senátoři.",
    "oduvodneni": "<p>Michal Horáček předal podpisy pro svou kandidaturu ministerstvu vnitra 2. listopadu. <a href=\"https://www.facebook.com/mhmamenavic/videos/1692646930767444/\">Podle jeho prohlášení</a> jich bylo zhruba 87 tisíc. Další tisíce pak <a href=\"https://zpravy.idnes.cz/michal-horacek-kandidatura-prezident-podpisy-fah-/domaci.aspx?c=A171101_104853_domaci_hm1\">sám vyřadil</a> (resp. to uvádí) kvůli tomu, že nesplňovaly zákonné parametry. Horáček se ucházel o podporu pouze mezi občany, zákonodárce s žádostí o podporu neoslovoval.</p>\n<p>Ministerstvo vnitra počítá s tím, že voleb by se mělo účastnit 9 kandidátů. Z nich celkem 3 disponují dostatečným počtem podpisů občanů (Drahoš, Horáček a Zeman). Konkrétní jména doposud ministerstvo nezveřejnilo, je ovšem zcela vyloučeno, aby se jednalo o jiné osoby. V tomto ohledu má tedy Michal Horáček pravdu.</p>\n<p>Co se týče počtu podpisů, ten by měl být <a href=\"http://www.mvcr.cz/soubor/harmonogram-ukolu-a-lhut-pro-volbu-prezidenta-ceske-republiky-konanou-ve-dnech-12-a-13-ledna-2018-pripadne-ii-kolo-ve-dnech-26-a-27-ledna-2018.aspx\">ministerstvem zveřejněn</a> v pátek 24. listopadu, kdy bude již také zcela jasné, kteří kandidáti budou připuštěni k volbám.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16270",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "S jedinou výjimkou, a to byl pan Kajínek, tak jsem milosti vždy udělil pouze v případě nevyléčitelně nemocných. ",
    "oduvodneni": "<p>Milost pro Jiřího Kajínka není jedinou milostí od Miloše Zemana udělená z jiného důvodu než špatného zdravotního stavu způsobeného nevyléčitelnou nemocí. Ačkoliv nezpochybňujeme závažnost jednotlivých případů, výrok hodnotíme jako nepravdivý, neboť fakticky byla podmínka nevyléčitelné nemoci v případě milostí porušena celkově dvakrát.</p>\n<p>Miloš Zeman od začátku svého funkčního období udělil celkově osm milostí, přičemž <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-12448\">tu první udělil</a> ze zdravotních důvodů odsouzeného až v únoru roku 2016. V květnu téhož roku udělil prezident <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-1-12717\">druhou milost</a>, taktéž s ohledem na zdravotní stav odsouzeného. <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-2-12910\">Třetí milost</a> Miloš Zeman uložil v září roku 2016, a to odsouzenému, jehož postihla mozková cévní příhoda, kvůli které není schopen chápat smysl trestního řízení.</p>\n<p>Dne 20. listopadu 2016 pak Miloš Zeman udělil milosti hned dvě. V pořadí <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-3-13021\">čtvrtou milost</a> udělil prezident ženě dlouhodobě psychicky nemocné a k témuž dni <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-z-podnetu-papeze-frantiska-milost-13020\">udělil milost</a> z podnětu papeže Františka.</p>\n<p>V oficiální tiskové zprávě Pražského hradu je uvedeno, že „<b><i>výjimečnost této milosti k ukončení Svatého roku spočívá v tom, že omilostněná nesplňuje podmínku závažného zdravotního stavu</i></b>“.</p>\n<p>Omilostněná žena vykonávala trest odnětí svobody se svým malým dítětem, který by byl po dosažení maximální věkové hranice, kdy je možné ponechat dítě s matkou ve výkonu trestu, matce odebrán.</p>\n<p>V průběhu svého úřadu pak Miloš Zeman udělil v pořadí <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-4-13084\">šestou milost</a> v prosinci roku 2016 onkologicky nemocnému odsouzenému a v dubnu roku 2017 byla <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-5-13278\">sedmá milost</a> Milošem Zemanem udělena taktéž onkologicky nemocnému odsouzenému podstupujícímu náročnou léčbu.</p>\n<p>Prozatím <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-6-13391\">poslední milost</a> byla Milošem Zemanem udělena v květnu roku 2017 Jiřímu Kajínkovi se sedmiletou podmínkou.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16526",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Tak víme všichni, že Senát je vlastně jedna z mála institucí, kterou nelze z parlamentních institucí, kterou nelze jen tak zrušit, kterou nemůže nikdo rozpustit a obnovuje se po třetinách.",
    "oduvodneni": "<p>Zatímco Poslaneckou sněmovnu může rozpustit prezident republiky za okolností stanovených <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl35\">Ústavou</a>, horní komora Parlamentu je nerozpustitelná. <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl16\">Ústava</a> také stanoví, že každé dva roky je volena třetina senátorů. Ke zrušení Senátu by pak bylo nutné přijmout novelu Ústavy, se kterou by <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl39\">musely</a> vyslovit souhlas tři pětiny všech poslanců a tři pětiny přítomných senátorů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-21",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-jiri-drahos-cesky-vedec--1792004"
    }
  },
  {
    "id": "16782",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "Určitě. Pokusili, pane předsedo. Vždyť my jsme spolu jednali, minimálně jednou jsme byli jako jednání spolu. A vy jste nám jasně řekli, že vy prostě nejste ochotni sestavit koalici s hnutím ANO. A že to není věc Andreje Babiše. Prostě vy máte jiné směřování a nevidíte ten důvod. Jednali jsme s mnohými, s Piráty jsme samozřejmě jednali taky. Pokusili jsme se mockrát.",
    "oduvodneni": "<p>Uznáváme zde faktickou pravdu místopředsedy ANO Richarda Brabce, jelikož jednání o vládě mezi jeho hnutím a ODS, respektive Piráty proběhla. Pro kontext doplňme, že místopředseda Brabec reaguje na výpad Petra Fialy, který tvrdí, že se hnutí ANO ani nepokusilo vyjednat většinovou vládu.</p>\n<p>Na konci října 2017 hnutí ANO <a href=\"https://www.facebook.com/CT24.cz/videos/10155986180269009/\">jednalo</a> s občanskými demokraty, šlo však pouze o témata týkající se sestavování Poslanecké sněmovny, což posléze potvrdil předseda Fiala.</p>\n<p><i>\"My jsme skutečně jednali pouze o organizačních věcech, které se týkají Poslanecké sněmovny, představách o tom, jaký má být počet členů jednotlivých výborů a jak má být uspořádána Sněmovna. Na programové otázky vůbec řeč nepřišla.\"</i></p>\n<p>Další schůzka ODS a ANO <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2337262-babis-jde-jednat-o-podpore-vlady-ods-i-lidovci-vsak-spolupraci-vylucuji\">proběhla</a> 19. prosince a Andrej Babiš na ní zjišťoval stanovisko ODS k podpoře jeho menšinové vlády v nastávajícím hlasování o důvěře Babišova prvního kabinetu. Petr Fiala nabídku vzal na vědomí a odmítl.</p>\n<p><i>\"Seznámili jsme je s naším stanoviskem, které je takové, že z ústavněprávních důvodů menšinovou vládu nepodpoříme. Jsme přesvědčeni, že menšinová vláda má být až poslední pokus, když selže jednání o většinové vládě. Nic takového hnutí ANO nedělalo.\"</i></p>\n<p>Inkriminované jednání, na které naráží Richard Brabec, ANO a ODS o společné vládě se odehrálo 24. ledna 2018, kde podle předsedy Fialy <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/218411058300124\">zazněly</a> důvody, například programové rozpory nebo účast trestně stíhaného člena vlády, pro které ODS nevstoupí do jednání o svém angažmá ve společné vládě s hnutím ANO. (čas 10:52)</p>\n<p>Doplňme však, že neznáme konkrétní citace z jednání ANO a ODS, nejsme tedy schopni fakticky doložit, zda někdo z občanských demokratů skutečně pronesl věty, které parafrázuje místopředseda Brabec. ODS však veřejně v podobném duchu vystupuje.</p>\n<p>Co se týče jednání s Piráty, hnutí ANO se rovněž <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2298295-ano-nabidlo-piratum-ustupky-z-eet-k-podpore-vlady-je-ale-nepresvedcilo\">pokoušelo</a> o vyjednání konsenzu na vládní spolupráci. Pro Piráty však existuje obecně známá nepřekročitelná podmínka vlastní <a href=\"https://demagog.cz/vyrok/16633\">povolební strategie</a>, kterou zveřejnili ještě před volbami a která jim vládní spolupráci s hnutím ANO de facto zapovídá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17038",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Aktuálně: Miroslav Kalousek a Karel Schwarzenberg vám vyčetli, že jste souhlasil s Babišem, který odmítl přijetí několika uprchlíků přímo v Česku. Neopouštíte tak sám hodnoty, na kterých TOP 09 stojí?\n\nPospíšil: Nejprve je třeba říci, že jsem za to Babiše nikdy nepochválil. Tohle zkreslení přinesly Parlamentní listy.",
    "oduvodneni": "<p>Jiří Pospíšil v rozhovoru pro Český rozhlas uvedl, že pokud Andrej Babiš postupuje tímto způsobem, měl by italské vládě nabídnout jinou formu pomoci. I když jeho kroky přímo nekritizoval, nevyjádřil ani přímý souhlas. Že by se Babiše přímo zastal, je skutečně zkratka, kterou publikovaly Parlamentní listy ve svém textu.</p><p>Předseda TOP 09 se k odpovědi Andreje Babiše, který odmítl žádost italské vlády o přijetí části uprchlíků, <a href=\"https://radiozurnal.rozhlas.cz/jiri-pospisil-z-top-09-vadi-mi-legitimizace-kscm-a-personalni-nestabilita-vlady-7568537\">vyjádřil</a> (video, 7:12) v pořadu 20 minut Radiožurnálu. S rozhodnutím premiéra ale přímo nesouhlasil, pouze uvedl, že by bylo dobré v takovém případě nabídnout Itálii jinou pomoc a neuzavírat se před další komunikací. </p><p><em>„Já osobně si myslím, že ve chvíli, kdy Česká republika a v zásadě celá politická reprezentace odmítá povinné kvóty, přerozdělování uprchlíků proti jejich vůli po Evropě, tak by bylo rozumné nabídnout italské straně nějakou jinou formu pomoci, než je přijetí uprchlíků, kteří do České republiky sami nemíří a nepožádali v České republice o azyl. Já jsem přesvědčený, že máme dát azyl tomu, kdo o azyl v České republice požádá a splní podmínky české legislativy, českých zákonů.“</em></p><p>Zkreslení jeho odpovědi pak <a href=\"https://www.parlamentnilisty.cz/arena/monitor/Sef-TOP-09-Pospisil-se-zastal-Babise-ve-veci-prijimani-uprchliku-Opravdu-544446\">přinesly</a> Parlamentní listy, které o souhlasu Jiřího Pospíšila s Andrejem Babišem nesprávně informovaly už v titulku článku: „<em>Šéf TOP 09 Pospíšil se zastal Babiše ve věci přijímání uprchlíků. Opravdu.“ </em>Proto výrok hodnotíme jako pravdivý. </p><p>Miroslav Kalousek a Karel Schwarzenberg domnělý výrok Jiřímu Pospíšilovi vytkli jako neztotožnitělný s dosavadní politikou TOP09. Miroslav Kalousek tak učinil na svém <a href=\"https://mobile.twitter.com/kalousekm\">twitterovém</a> účtu, kde <a href=\"https://mobile.twitter.com/kalousekm/status/1019668599047376897\">uvedl</a>, že svého předsedu respektuje, ale s jeho názorem souhlasit nemůže.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcThIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--532043fe64b0c36ec5a9956b4d6523d2c3645a4c/Kalousek.JPG\" alt=\"\"/><p>Podobně se ohradil na <a href=\"https://www.facebook.com/karel.schwarzenberg/?hc_ref=ARQbgOTuh5xns5Yx8S6k29APpGeo0c7HIs7Fjn3v2xAreXKCH3UEh9FkxpI0wl8LwLE&amp;fref=nf\">facebookové</a> stránce <a href=\"https://www.facebook.com/karel.schwarzenberg/posts/10155878321623925\">také</a> Karel Schwarzenberg: <em>„Postoj vlády k prosbě italského premiéra je za prvé hloupý, za druhé nelidský a za třetí příčící se našim zásadám, které stavī na našem židovsko-křesťanském duchovním dědictví.“ </em>V podobném duchu hovořil také v <a href=\"https://archiv.ihned.cz/c1-66206170-meli-jsme-vyhovet-italii-a-prijmout-uprchliky-pro-eu-prestavame-byt-seriozni-a-duveryhodni-rika-schwarzenberg\">rozhovoru</a> pro Hospodářské noviny. </p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBckFIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e345ae7ed0b5863afd5c6e6caa6629e6e446c1a7/Schwarzenberg.JPG\" alt=\"\"/><p><br/><br/></p><p><br/><br/><br/><br/><br/><br/></p><p><br/><br/><br/><br/><br/><br/></p><p><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-08-01",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/politika/nepropadame-panice-kdyz-nam-podpora-pada-k-peti-procentum-ri/r~70ead1d0887111e8a6210cc47ab5f122/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#Echobox=1533119189"
    }
  },
  {
    "id": "17294",
    "autor": "Petr Hladík",
    "strana": "KDU-ČSL",
    "vyrok": "Vybrali jsme tři lokality (pro bytová družstva, pozn. Demagog.cz) - v Novém Lískovci na Kamenném vrchu, ve Starém Lískovci u Západní brány a v Černovicích \"Na Kaménkách\". \n",
    "oduvodneni": "<p>V koncepci družstevního bydlení pro mladé byly určeny tři rozvojové <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORGO/materialy-zmb/ZMB_Z7-41/MMB2018000001034.pdf\">lokality</a> (.pdf, str. 1):</p><ul><li>Černovice &quot;Na Kaménkách&quot;</li></ul><ul><li>Nový Lískovec, Kamenný vrch II.</li></ul><ul><li>Starý Lískovec, Západní brána</li></ul><p></p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17806",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Vystoupí v televizi (úředníci, pozn. Demagog.cz) veřejně dřív, než to ohlásí například Bezpečnostní radě státu.",
    "oduvodneni": "<p>Národní úřad pro kybernetickou a informační bezpečnost (NÚKIB) <a href=\"https://www.nukib.cz/download/uredni-deska/Varov%C3%A1n%C3%AD%20N%C3%9AKIB%202018-122-17.pdf\">vydal</a> 17. prosince 2018 Varování před používáním hardwaru a softwaru společnosti Huawei a ZTE. O této skutečnosti <a href=\"https://www.ceskatelevize.cz/ivysilani/1178166846-zpravy/218411015301217\">informovala</a> Česká televize poprvé ve zprávách v 15:30 téhož dne. S tímto tématem byl následně v Událostech <a href=\"https://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/218411000101217/obsah/664205-bezpecnostni-rizika-cinskych-technologii\">konfrontován</a> ministr vnitra Hamáček a taktéž o něm v pozdější relaci <a href=\"https://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/218411000371217/obsah/664311-huawei-bezpecnostni-riziko\">hovořil</a> mluvčí NÚKIB Radek Holý. Další den byla celé kauze <a href=\"https://www.ceskatelevize.cz/ivysilani/11412378947-90-ct24/218411058131218\">věnována</a> i Devadesátka ČT24, ve které <a href=\"https://www.ceskatelevize.cz/ivysilani/11412378947-90-ct24/218411058131218/obsah/664509-varovani-pred-vyrobky-firem-huawei-a-zte-dusan-navratil\">promluvil</a> i ředitel Úřadu Dušan Navrátil.</p><p>Pro úplnost doplňme, že vláda dle zpravodajství ČT <a href=\"https://www.ceskatelevize.cz/ivysilani/1097181328-udalosti/218411000101217\">projednala</a> zprávu NÚKIB v den vydání zprávy, a to v utajeném režimu (čas 9:24). Bezpečnostní rada státu se kauzou <a href=\"https://www.irozhlas.cz/zpravy-domov/huawei-vlada-technologie-zte-telefon-narodni-uradu-pro-kybernetickou-a_1812211511_dok\">zabývala</a> 21. prosince 2018.</p><p>Co se týká zákonnosti daného postupu Úřadu, <a href=\"https://www.zakonyprolidi.cz/cs/2014-181#p12\">§12 zákona č. 181/2014 Sb</a>., o kybernetické bezpečnosti, NÚKIB „<em>vydá varování, dozví-li se zejména z vlastní činnosti nebo z podnětu provozovatele národního CERT anebo od orgánů, které vykonávají působnost v oblasti kybernetické bezpečnosti v zahraničí, o hrozbě v oblasti kybernetické bezpečnosti.</em>“ Varování pak uveřejní na svých internetových stránkách a <a href=\"https://www.zakonyprolidi.cz/cs/2014-181#p3\">oznámí</a> zákonem určeným subjektům, především provozovatelům a správcům sítí a systémů.</p><p>V souhrnu tak můžeme říci, že ze zákona o kybernetické bezpečnosti neplyne povinnost NÚKIB předem své varování oznámit Bezpečnostní radě státu, přičemž není z veřejných zdrojů dohledatelné, zda se tak stalo či nikoliv. Filip však <a href=\"https://www.irozhlas.cz/zpravy-domov/vojtech-filip-huawei-cina-milos-zeman-nukib_1901221130_pj\">formuluje</a> výrok tak, že NÚKIB udělal chybu: „<em>Vy si myslíte, že tohle by jakýkoliv stát toleroval? Že místo toho, aby informovali ústavní činitele, informují nejdřív média? Jako to považujete za normální?</em>“ To se však dle zákona nestalo a tvrzení předsedy komunistů hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-01-21",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/vojtech-filip-o-huawei-cesti-urednici-se-v-konkurencnim-boji-priklonili-na-jednu-7731273"
    }
  },
  {
    "id": "18318",
    "autor": "Jaroslav Holík",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Podotýkám Krym byla autonomní republika.",
    "oduvodneni": "<p>V novodobých <a href=\"https://www.history.co.uk/article/10-facts-about-russias-history-with-crimea\">dějinách</a> ovládal území Krymu od roku 1783 Ruský stát. V roce 1954 došlo k darování Krymu v rámci Sovětského svazu Ukrajinské sovětské republice. <a href=\"https://www.justice.gov/sites/default/files/eoir/legacy/2013/11/08/constitution_14.pdf\">Ústava Ukrajiny</a> (.pdf, čl. 133) schválená v roce 1996 (str. 60) pak již Krym označuje za Autonomní republiku.</p><p>V roce 1997 byla uzavřena dohoda (.<a href=\"https://treaties.un.org/doc/Publication/UNTS/No%20Volume/52240/Part/I-52240-08000002803e6fae.pdf\">pdf</a>, str. 31-40) mezi Ukrajinou a Ruskou federací, která potvrzovala ukrajinskou suverenitu nad územím Krymu (čl. 3). V následujícím roce byla přijata <a href=\"https://oxcon.ouplaw.com/page/crimea-constitution/an-introduction-to-the-constitution-of-the-autonomous-republic-of-crimea\">Ústava</a> Autonomní republiky Krym, která platila až do roku 2014. V tomto roce došlo k <a href=\"https://www.rferl.org/a/crimea-independence-declaration-approval-parliament-ukraine-russia/25292918.html\">vyhlášení</a> nezávislosti Krymu, jeho <a href=\"https://eeas.europa.eu/headquarters/headquarters-Homepage/37464/eu-non-recognition-policy-crimea-and-sevastopol-fact-sheet_en\">připojení</a> k Ruské federaci, a tím pádem de facto ukončení statusu Krymu jako Autonomní republiky v rámci Ukrajinské republiky. </p><p>Nutno poznamenat, že status Krymu jako Autonomní republiky v rámci Ukrajiny je dle mezinárodního práva v současnosti stále otevřený, vzhledem k tomu, že vyhlášení nezávislosti a následné kroky byly v rozporu s Ukrajinskou ústavou a mezinárodním právem (.<a href=\"https://www.mpil.de/files/pdf4/Marxsen_2014_-_The_crimea_crisis_-_an_international_law_perspective.pdf\">pdf</a>, shrnutí str. 390-391). OSN například připojení Krymu k Rusku <a href=\"https://www.un.org/press/en/2014/ga11493.doc.htm\">neuznalo</a>, naopak podpořilo teritoriální integritu Ukrajiny a vyzvalo k témuž členské státy a mezinárodní organizace (<a href=\"https://undocs.org/A/RES/68/262\">rezoluce</a> OSN 62/262).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  },
  {
    "id": "18574",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "Já už jsem iniciovala znovuzaložení vnitřní skupiny Disability Intergroup, což je skupina pro osoby se zdravotním hendikepem. Získala jsem podpis několika desítek kolegů ze všech frakcí. Jsou tam zastoupeny všechny výbory. Už jsme měli dvě jednání, kde jsme se shodli na základních parametrech. Skupina by měla být ustavena na začátku příštího roku. A ta právě velmi úzce spolupracuje s Evropskou komisí a s dalšími organizacemi, které se zabývají touto otázkou.",
    "oduvodneni": "<p><a href=\"http://www.edf-feph.org/disability-intergroup-european-parliament\">Disability Intergroup</a> je neformální skupinou poslanců Evropského parlamentu, kteří se zajímají o podporu lidí s hendikepem a jejich práv. Tato „meziskupina“ je jedna z nejstarších, poprvé byla založena již v roce 1980.</p><p>Po posledních volbách do Evropského parlamentu vznikla iniciativa tuto skupinu <a href=\"http://www.edf-feph.org/newsroom/news/european-disability-movement-calls-reestablishment-disability-intergroup-european\">obnovit</a> i v novém složení parlamentu. Přesný sled událostí a jednání mezi EU Disability Forum (EDF, organizace zastřešující a pomáhající lidem s hendikepem) a europoslanci není dostupný, přesto lze za iniciátora vzniku Disability Intergroup v Evropském parlamentu považovat i Radku Maxovou, která se jednání zúčastnila a vznik skupiny podporuje.</p><p>Hovoří-li Maxová ve svém výroku o poslancích, které dokázala pro tuto skupinu získat, nebo o termínu ustanovení skupiny, pak se nám tyto části tvrzení nepodařilo z veřejných zdrojů ověřit. Informace o jednání o skupině totiž přinášejí pouze příspěvky na sociálních sítích europoslankyně Maxové a EDF. O vytváření zmiňované Disability Intergroup se zmiňují pouze dva následující příspěvky:</p><div><iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fradka.maxova.1%2Fposts%2F2417964951767893&width=500\" width=\"500\" height=\"584\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"></iframe></div><div><iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FEuropeanDisabilityForumEDF%2Fposts%2F2545439382145973&width=500\" width=\"500\" height=\"830\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"></iframe></div><p>Příspěvky tak dokazují schůze europoslanců (včetně Maxové) s EDF, jejichž obsahem je plánované vytvoření Disability Intergroup. </p><p>Informace o aktuálním zisku podpisů a zastoupení všech výborů nejsou nikde veřejně dohledatelné. Na <a href=\"http://www.edf-feph.org/disability-intergroup-european-parliament\">webu</a> skupiny je k dispozici pouze <a href=\"http://www.edf-feph.org/sites/default/files/disability_intergroup-mep_support_form_0.pdf\">formulář</a> (.pdf) pro europoslance, v nichž mohou vyjádřit podporu pro vznik skupiny na roky 2019–2024. Na stejném webu je k dispozici také <a href=\"http://www.edf-feph.org/sites/default/files/disability_intergroup_meps_list_-_update_october_2018.xls\">seznam</a> (.xls) podporovatelů skupiny, nicméně se jedná o předcházející období (2014–2019), nikoliv o aktuálně vyjednávané.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]