[
  {
    "id": "5519",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "K 1. lednu 2012 došlo k řadě zásadních změn v sociálním systému, rozvolnění rodičovského příspěvku, možnost přivýdělku k rodičovskému příspěvku od dvou let věku dítěte, sloučení řady dávek pro zdravotně postižené, z osmi dávek dvě dávky, když to mám říct jednoduše, změny v zákoně o zaměstnanosti.",
    "oduvodneni": "<p>Tento výrok lze označit za pravdivý. Dotčené předpisy a jednotlivé změny v nich platí, až na několik málo výjimek, od 1. ledna 2012 a jsou k naleznutí <a href=\"http://socialnireforma.mpsv.cz/cs/7#2.4\">zde</a>. Jen pro přesnost se sluší dodat, že nejde jen o změny v zákoně o zaměstnanosti, ale i v dalších zákonech. To na pravdivosti výroku ministra Drábka ale nic nemění. Relativně přehledně jsou změny vysvětleny v tomto <a href=\"http://www.vlada.cz/assets/socialni-reforma/pruvodce-zmenami/Inzerce-ZMENY-DENIKY-NOVY-oriznuto.pdf\">materiálu Vlády ČR</a>, dále potvrzujícím ministrova slova. (.pdf)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "5775",
    "autor": "Petr Šilar",
    "strana": "KDU-ČSL",
    "vyrok": "Zemědělci ty chovy vepřového zrušili, protože byla to velmi drahá výroba, místo toho začali dělat, to co na trhu se ukázalo jako lepší, to znamená, pěstovat řepku a dělat rostlinnou výrobu.",
    "oduvodneni": "<p>Výrok je pravdivý jak v konstatování trvajícího poklesu chovů vepřového a růstu produkce především řepky, tak ve zdůvodnění spočívajícím ve vysokých nákladech na chov vepřového.</p>\n<p>Např. <a href=\"http://eagri.cz/public/web/file/150193/Kk_vm_brezen_2012.docx\">Komoditní karta Vepřové maso březen 2012</a> (.docx) ministerstva Zemědělství (MZ) obsahuje statistiky za poslední roky, které jasně demonstrují dlouhodobý pokles chovu vepřového. Situaci chovu vepřového pak shrnuje internetový zemědělský portál <a href=\"http://www.agroweb.cz/Budeme-jeste-jist-ceske-veprove-maso__s1581x55575.html\">Agroweb</a>:</p>\n<p><i>\"V posledních třech letech však pokles produkce výrazně zrychlil a toto odvětví zemědělské výroby doslova bojuje o přežití. Ceny jatečných prasat se propadly na patnáctileté minimum a český trh je stále více zásoben masem ze zahraničí. Mnoho zemědělských podniků proto z ekonomických důvodů od výroby ustupuje a chovy prasat zcela ruší.\"</i><i></i> Nejnovější dostupná <a href=\"http://eagri.cz/public/web/file/42947/OLEJNINY_12_2009.pdf\">Situační a výhledová zpráva Olejniny</a> (.pdf) z prosince 2009 pak konstatuje:</p>\n<p><i>\"Veškeré sklizené řepkové semeno nachází uplatnění na domácích i zahraničních trzích. Řepka olejná představuje v České republice pro pěstitele jednou z rentabilních komodit. V České republice se zavedení povinného přimíchávání biosložek do pohonných hmot od 1. září 2007 projevilo výrazným nárůstem výroby metylesteru řepkového oleje a tím i zvýšenou poptávkou po řepkovém semeni. Zvyšující se poptávka na domácím, ale hlavně na zahraničním trhu měla vliv na</i><i>výrazný růst CZV, deklarovaných hodnot při zahraničním odchodu a hlavně cen burzovních.\"</i><i></i> Pěstování řepky se tedy vyplácí. Petr Šilar ve svém výroku poukazuje na dlouhodobý jev českého zemědělství a tím je pokles živočišné výroby, nejvíce právě u chovu vepřového, a naopak růst výroby rostlinné, nejvíce u řepky olejné. Jeho slova potvrzuje i Petr Bendl v úvodním slovu ministra zemědělství <a href=\"http://eagri.cz/public/web/file/141460/ZZ_2010_komplet.pdf\">Zprávy o stavu zemědělství ČR za rok 2010</a> (.pdf):</p>\n<p><i>\"Dlouhodobě rentabilní komoditou zůstává také řepka. Další</i><i>mi významnými olejninami jsou slunečnice, mák setý a hořčice setá. České zemědělství dlouhodobě trápí pokles živočišné výroby, zejména u prasat, drůbeže a jatečného skotu.\"</i><i></i> Podobně zpráva ministerstva zemědělství <a href=\"http://eagri.cz/public/web/file/129137/Zemedelstvi_2010.pdf\">Zemědělství 2010</a> v tab. 1: SZÚ - Výsledky účtu výroby - uvádí, že index let 2010 a 2009 je u souhrnné rostlinné produkce (ukazatel 10) 104,8, kdežto u živočišné produkce (ukazetel 13) 95,9. Jde tedy o růst u rostlinné a pokles u živočišné výroby.</p>\n<p>Zbývá snad jen dodat, že výraz zemědělci chápeme jako označení celého sektoru, v němž probíhají zmíněné změny. Velmi těžko bychom totiž pouze z veřejně dostupných zdrojů ověřovali, jestli každý konkrétní zemědělec skončil s chovem vepřů a místo toho začal s produkcí právě a jen řepky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6031",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pro mě ta klíčová podmínka byla řečena hned na začátku. A to byl příslib, který zazněl potom i veřejně, podpory ze strany Petra Nečase. A také souhlas všech tří subjektů, které vytváření vládní koalici s tím, že moje jméno je to správné pro to, abych zastával post ministra školství. ",
    "oduvodneni": "<p>Na základě mediálních vyjádření zástupců všech 3 koaličních subjektů hodnotíme výrok jako pravdivý.</p>\n<p>Premiér Nečas skutečně 2.5. 2012 vyjádřil Fialovi \"plnou podporu\" (jeho vyjádření lze shlédnout také např. i v tomto vydání <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/\">OVM</a>). Podpory se Fialovi dostalo také od předsedy TOP 09 Karla Schwarzenberga, který se o něm v <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030500429/video/\">OVM</a> z 29.4. 2012 vyjádřil jako o \"báječném kandidátovi\". Také Karolína Peake podle České televize <a href=\"http://www.ceskatelevize.cz/ct24/domaci/174229-politolog-fiala-nominaci-na-ministra-skolstvi-prijme/\">považuje</a> Fialu za \"mimořádně kompetentního\".</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500513/"
    }
  },
  {
    "id": "6287",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "(Samozřejmě, tam kromě jiného v současné době probíhá nákup serverů pro ÚOFK i pro ÚOOZ, které byly v dezolátním stavu z peněz ministerstva vnitra. Moderátor: O jak velké peníze jde?) Řádově je to 5 až 7 milionů.  ",
    "oduvodneni": "<p>Informace k nákupu serverů jsme nenašli.</p>\n<p>Veřejnou zakázku na servery obou útvarů, je-li nákup prováděn takto samostatně, by mělo být možné nalézt v <a href=\"http://www.policie.cz/clanek/verejne-zakazky-policie-ceske-republiky-133437.aspx\">seznamu</a> veřejných zakázek Policie ČR. Zakázku, kterou by bylo možné přiřadit výhradně k ÚOOZ a ÚOFK, jsme ale nenašli ani tam, ani ve vyhledávačích veřejných zakázek.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-08-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "6543",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My máme za sebou 14 let příprav, dva ročníky státní maturity.",
    "oduvodneni": "<p>Státní maturita opravdu proběhla dvakrát, a to v letech 2011 a 2012. To potvrzují i stránky <a href=\"http://www.novamaturita.cz/\">novamaturita.cz</a>.</p>\n<p>Jak dlouho je maturita připravovaná vysvětluje tehdejší ministrině školství, mládeže a tělovýchovy Miroslava Kopicová ve svém rozhovoru pro deník Právo z 12. června 2009. (<a href=\"http://www.msmt.cz/ministerstvo/pravo-kvuli-statnim-maturitam-vajickem-nedostanu\">Dostupný na webu ministerstva</a>.)</p>\n<p>V rozhovoru se uvádí: \" <i>OTÁZKA:Státní maturity se připravují od roku 1997. Kolik za tuto dobu stát vynaložil prostředků - hovoří se o stovkách miliónů - a na co vše peníze šly?</i><i>Od roku 1997 do přijetí novely školského zákona v závěru roku 2004 byly provedeny jen některé přípravné práce, které měly (mimo jiné) ověřit nové formy ukončování středoškolského studia. Vyčíslit přesně, jaká část prostředků byla investována v přímé souvislosti s přípravou maturit, nelze. Od roku 2004 pak byly zahájeny vlastní analytické, přípravné a ověřovací práce na změnách podoby maturitní zkoušky.</i> \"</p>\n<p>Začátek příprav v roce 1997 udávají české zpravodajské servery: <a href=\"http://www.novinky.cz/domaci/162520-statni-maturity-maji-stat-480-milionu-a-je-kolem-nich-dusno.html\">novinky.cz</a>, <a href=\"http://zpravy.ihned.cz/cesko/c1-45757190-deset-zmen-ktere-cekaji-statni-maturity-kterym-vlada-dala-zelenou\">ihned.cz</a> a další. Dále i <a href=\"http://www.nku.cz/assets/media/informace-11-08.pdf\">zpráva NKÚ</a> (.pdf) v úvodu říká, že přípravy státní maturity byly zahájeny na konci 90. let.</p>\n<p>Výrok ministra Fialy označujeme jako pravdivý, protože opravdu proběhly dva ročníky státní maturity a doba příprav opravdu trvala od roku 1997 do roku 2011, kdy byly maturity spuštěny, tedy 14 let.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "7055",
    "autor": "Pavel Jetenský",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Veškeré projekty byly adresovány úřadu Regionálního operačního programu, které všechny ty žádosti obodoval a bodují to cizí odborníci, nejen úředníci toho ROPu, ale tyto projekty jsou rozdávány k posouzení cizím odborníkům. (jde o evropské fondy)",
    "oduvodneni": "<p>Programový dokument k Regionálnímu operačnímu programu regionu soudržnosti Střední Čechy 2007-2013 (verze k 26. listopadu 2010) vydaný Regionální radou regionu soudržnosti Střední Čechy uvádí, že <i>\"... Do výběru projektů mohou být zapojeni externí posuzovatelé, jejichž posudek má formu doporučení.\"</i> (dostupný <a href=\"http://www.ropstrednicechy.cz/documents.php?mid=922ac186-949f-102b-acac-00e0814daf34\">zde</a>, pdf dokument s názvem \"Programový dokument ROP Střední Čechy k 1. 11. 2011\" - str. 127). V jaké míře jsou externí posuzovatelé využíváni se nám ovšem dohledat nepodařilo.</p>\n<p>Vzhledem k tomu, že výběr projektů v regionu soudržnosti Střední Čechy nepodléhá <b>povinnosti</b> být hodnocen externě a jelikož se nepodařilo zjistit, kdo opravdu předložené projekty boduje, hodnotíme tento výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7311",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "My jsme zcela nedávno přijali institut kurzarbeitu, různá školení, vzdělávání, kurzarbeit, počesku je to de facto totéž.",
    "oduvodneni": "<p>Dle tiskové <a href=\"http://www.mpsv.cz/cs/13430\">zprávy</a> Ministerstva práce a sociálních věcí (MPSV) mělo v září skutečně dojít ke spuštění \"českého kurzarbeitu\". Kurzarbeit \" <i>bude fungovat na principu rekvalifikace, kdy nadbyteční zaměstnanci nezůstanou doma, ale projdou rekvalifikací, aby mohli nastoupit do práce na jinou pozici. Pracovat budou jeden až tři dny v týdnu, zbytek času se budou vzdělávat.\"</i> Na tyto vzdělávací programy <i></i> poskytne stát firmám dotace. <i></i> Informaci o skutečném spuštění kurzarbeitu lze dohledat např. <a href=\"http://www.amsp.cz/kurzarbeit-se-spousti-od-1-zari-2012\">zde</a> či <a href=\"http://www.student.cz/files/dokumenty/tiskove-zpravy/tz-mpsv-kurzarbeit-po-cesku.pdf\">zde</a> (.pdf). <i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7567",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Tam byl problém už při jeho nástupu do té funkce, protože vlastně byl spojen s nepříjemnostmi ohledně financování jeho politické strany, když byl předsedou té strany. (myšlen je Václav Klaus)",
    "oduvodneni": "<p>Zuzana Roithová zřejmě mluví o <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/37206-tzv-sarajevsky-atentat-odstartoval-zatim-nejvetsi-politickou-krizi-v-cr/\">nejasnostech kolem financování ODS</a>, které vyšly najevo r. 1996. Tato kauza vyústila v tzv. <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/37206-tzv-sarajevsky-atentat-odstartoval-zatim-nejvetsi-politickou-krizi-v-cr/\">„sarajevský atentát\"</a> a následně došlo k odštěpení části členů ODS a vytvoření Unie svobody. Následně proběhl soudní proces s místopředsedou ODS Liborem Novákem, který byl Městským soudem v Praze a následně i Vrchním soudem v Praze <a href=\"http://zpravy.idnes.cz/kauza-novak-skoncila-0r4-/domaci.aspx?c=A001128_100605_domaci_mhk\">zproštěn obžaloby</a>.</p>\n<p>Nehodnotíme zapojení Václava Klause do samotné kauzy financování ODS. Ze strany Policie ČR k osobě Václava Klause totiž <a href=\"http://zpravy.idnes.cz/pred-soudem-promluvi-korunni-svedek-zieleniec-flp-/domaci.aspx?c=A000425074858domaci_jpl\">nepadlo obvinění</a>. Zuzana Roithová také ve svém výroku Klause z ničeho konkrétního neobviňuje, hovoří pouze o tom že „<i>...byl spojen s nepříjemnostmi ohledně financování jeho politické strany</i>...\".</p>\n<p>Faktem je, že Václav Klaus byl v té době skutečne <a href=\"http://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr-vaclav-klaus/zivotopis.shtml\">předsedou strany</a>, kterou tato finanční kauza zasáhla a v tomto smyslu byl tedy s kauzou spojen. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/7.12.2012/"
    }
  },
  {
    "id": "7823",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Nebudu si brát dovolenou. Pojedu do Bruselu, kde máme důležitý setkání ministrů zahraničí.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě informací z tiskového oboru Ministerstva zahraničních věcí ČR.</p>\n<p>Ti na náš přímý dotaz v úterý 15. ledna vysvětlili, že <i>\"pan ministr Schwarzenberg se měl zúčastnit mimořádného zasedání ministrů zahraničních věcí k aktuální bezpečnostní situaci v Mali, které proběhne dne 17. ledna 2013 v Bruselu.<br>\n    <br>\n    Vzhledem k tomu, že se však ve stejný den koná mimořádná schůze Poslanecké sněmovny k hlasování o nedůvěře vládě, pan ministr svou účast v Bruselu odřekl. Na jednání v Bruselu ho <a href=\"http://www.mzv.cz/jnp/cz/kalendar_akci/namestek_jiri_schneider_na_mimoradnem.html\">zastoupí</a> 1. náměstek Jiří Schneider.\"</i></p>\n<p>Dodejme, že ke svolání mimořádné schůze na návrh poslaneckého klubu ČSSD došlo již v pátek 11. ledna. Informovala o tom agentura <a href=\"http://www.mediafax.cz/politika/4119007-Ve-ctvrtek-bude-snemovna-rozhodovat-o-padu-vlady\">Mediafax</a>. Naopak k upřesnění termínu konání mimořádného zasedání ministrů zahraničí došlo až v pondělí, kdy o tom psal například server <a href=\"http://www.eubusiness.com/news-eu/mali-france-ashton.lre\">eubusiness.com</a> (anglicky). Na zasedání se má řešit situace v Mali, kam Francie na žádost tamní vlády vyslala vojáky již v <a href=\"http://zpravy.ihned.cz/svet-afrika/c1-59107600-francie-intervence-mali-islamiste\">pátek</a>.</p>\n<p>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500113/"
    }
  },
  {
    "id": "8079",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jeden z našich předchůdců, pan doktor Motejl, kdysi, a je to dneska snad jedenáct let, a zcela správně uvažoval o tom, že je potřeba rekodifikace občanského práva, což znamená mimo jiné i vznik nového občanského zákoníku a vybral si tehdy určitý tým, který vede profesor Eliáš.",
    "oduvodneni": "<p>Tehdejší ministr spravedlnosti Otakar Motejl se skutečně v r. 2000 obrátil na profesora Karla Eliáše, který pak ve spolupráci s profesorkou Michaelou Hendrychovou (Zuklínovou) v následujících letech vypracoval <a href=\"http://obcanskyzakonik.justice.cz/cz/napsali-o-nas/26-dlouho-ulezely-zakonik.html\">nový občanský zákoník</a>.</p>\n<p>Rekodifikační komise v čele s Karlem Eliášem byla ustavena v <a href=\"http://obcanskyzakonik.justice.cz/tinymce-storage/files/2011/Predkladaci_%20zprava__duben_2011_.pdf\">lednu r. 2000</a> (pdf; str. 1). Odhad 11 let Pavla Blažka tedy není zcela přesný, avšak podstata výroku se tím nemění a výrok tedy hodnotíme jako pravdivý. Nový občanský zákoník by měl nabýt účinnosti od <a href=\"http://obcanskyzakonik.justice.cz/cz/uvodni-stranka.html\">1. ledna 2014</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500224/"
    }
  },
  {
    "id": "8335",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Jediná politická strana v Parlamentu zastoupená, která má transparentní účet, to znamená, vidíte všechny pohyby na jejím účtu, je strana LIDEM. ",
    "oduvodneni": "<p>Ze všech politických stran, které mají zastoupení v poslanecké sněmovně má pouze strana LIDEM plně transparentní <a href=\"http://www.rb.cz/firemni-finance/transparentni-ucty/?tr_acc=vypis&amp;account_number=6330633\">účet</a> s jasně dohledatelnými finančními transakcemi. Strana TOP 09 zpřístupňuje na svých webových <a href=\"http://www.top09.cz/dokumenty/prehledy-prijmu-a-seznamy-darcu/\">stránkách</a> měsíční výpisy z účtu a seznamy dárců, což však za transparentní účet považovat nelze. KSČM, ODS či ČSSD žádný podobný účet nemají, ani své účetnictví nezveřejňují.</p>\n<p>V horní komoře parlamentu však zasedají senátoři Strany <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=2400146729\">Zelených</a> a České <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=2100048174\">pirátské</a> strany (Eliška Wagnerová a Libor Michálek), které obě transparentním účetnictvím disponují. Z tohoto důvodu hodnotíme výrok Karolíny Peake jako nepravdivý.</p>\n<p>Podobný výrok jsme u Karolíny Peake hodnotili i nedávno, jako pravdivý. Z kontextu minulé debaty totiž bylo zřejmé, že Karolína Peake hovořila o stranách zastoupených v Poslanecké sněmovně. Tentokrát se však diskuze točila kolem politických stran obecně, a jelikož Parlament má dvě komory, zohlednili jsme v tomto výroku i strany, jejichž kandidáti byli zvoleni do Senátu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-04-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500414/"
    }
  },
  {
    "id": "9103",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Paní redaktorko, chci upozornit na to, že to neříkáme my, říká to Karel Schwarzenberg, který sám před 14 dny řekl, že TOP 09 není pravicová strana, ale konzervativní strana.",
    "oduvodneni": "<p>K tomuto výroku Karla Schwarzenberga došlo na základě výtky Karolíny Peake, podle které byla Nečasova vláda málo pravicová. Na to Karel Schwarzenberg reagoval slovy: \" <i>My nejsme pravicová, my jsme konzervativní strana.</i> \" Tuto informaci přinesly <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Schwarzenberg-My-nejsme-pravicova-ale-konzervativni-strana-A-pokud-jde-o-vladu-s-CSSD-282993\">Parlamentní listy</a> 22. 8. Výrok Jiřího Pospíšila proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Partie",
      "url": ""
    }
  },
  {
    "id": "9359",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem se vyjádřil, že ve vládě je zásadní místo ministr financí a že pan Nečas udělal zásadní chybu, že nechal Kalouskovi ministra financí.",
    "oduvodneni": "<p>O zásadní roli ministerstva financí se zmínil Andrej Babiš v rozhovoru pro <a href=\"http://www.novinky.cz/domaci/313313-chci-byt-ministrem-financi-rika-andrej-babis.html\">deník Právo</a>, konkrétně řekl:</p>\n<p>\" <i>Uvědomil jsem si, že pokud mám věci změnit, tak musím být v parlamentu. Je to sice pro mě dost šílená představa, ale dospěl jsem k tomu, že to je jediná možnost</i> (...) <i></i><i>A z tohoto hlediska je pozice ministra financí zásadní, protože může ovlivnit příjmy státního rozpočtu, ať už jde o výběr daní, zaměření na daňové podvody a výjimky, nebo kontrolu státních firem.</i> \"</p>\n<p>Že by nesvěřil ministerstvo financí Miroslavu Kalouskovi, pak Babiš uvedl v rozhovoru pro <a href=\"http://www.blesk.cz/clanek/zpravy-politika/211327/miliardar-babis-o-zkrachovalci-necasovi-s-nagyovou-i-kalouskem-udelal-chybu.html\">deník Blesk</a>:</p>\n<p>\" <i>Petr Nečas šel do politiky jako slušný člověk a stal se z něj typický politik, který tam sedí dvacet let a je úplně odtržený od reality. Doplatil na svoji měkkost a na to, že pustil ministerstvo financí. Já bych na jeho místě Kalouskovi ministerstvo financí nedal.</i> \"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-10",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9615",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "(Švýcarsko je dokonce nejméně zadluženou zemí ve srovnání se všemi zeměmi EU) a zároveň má i nejvyšší spokojenost obyvatel nebo jednu z nejvyšších.",
    "oduvodneni": "<p>Švýcarsko ve světové <a href=\"http://unsdsn.org/files/2013/09/WorldHappinessReport2013_online.pdf\">studii</a> (strana 22) zabývající se spokojeností lidí skončilo třetí za Dánskem a Norskem (Česká republika skončila na 39. místě ze 156 sledovaných zemí).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081104-hyde-park/"
    }
  },
  {
    "id": "9871",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "David RATH: Teď jste tady říkali, že stoupá počet lidí, kteří se tam na zimu schválně dostávají... Michaela JÍLKOVÁ: Každoročně. To je už léta.  Jiří POSPÍŠIL: To je cyklický běh.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdvý, jelikož se nám z dostupných údajů nepodařilo zjistit cyklické opakování ve výroku popsaného jevu.</p>\n<p>Podíváme-li se na souhrnné statistické údaje Vězeňské služby ČR z let <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Statistick%C3%A1%20ro%C4%8Denka%20V%C4%9Bze%C5%88sk%C3%A9%20slu%C5%BEby%202008.pdf\">2008</a> (str. 58), <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Ro%C4%8Denka%202009_1.pdf\">2009</a> (str. 56 a 60), <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/rocenka_2010_v8.pdf\">2010</a> (str. 26), <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Rocenka_2011.pdf\">2011</a> (str. 72) a <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Ro%C4%8Denka%202012.pdf\">2012</a> (str. 74), zjistíme, že trend je spíše opačný. Existují sice rozdíly mezi jednotlivými věznicemi, navzdory tomu nelze rozhodně říci, že by v zimě byly věznice plnější než jindy.</p>\n<p>20082009201020112012léto20 28221 99821 94823 18123 330zima19 71921 27021 70022 59123 237</p>\n<p><i>Tabulka monitoruje průměrný počet vězněných ve dvou sledovaných obdobích. Jak je obvyklé, zima čítá prosinec, leden a únor, léto pak červen, červenec a srpen. </i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10127",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Česká republika je dneska jedna z nejhorších zemí z hlediska výběru DPH v Evropě. (čas 16:01)",
    "oduvodneni": "<p>Výrok byl Andrejem Babišem pronesen 22. ledna 2014 v relaci <a href=\"http://www.ceskatelevize.cz/porady/10095426857-interview-daniely-drtinove/214411058040122/video/\">Interview Daniely Drtinové.</a></p>\n<p>Protože se nám nepodařilo dohledat celoevropskou statistiku výběru DPH (patrně neexistuje), musíme výrok hodnotit jako neověřitelný.</p>\n<p>V rámci Evropské unie jsme pak v roce 2011 podle <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat-gap.pdf\">studie</a> (.pdf) Evropské komise obsadili 7. místo (viz tabulka na str. 29) ve statistice mezi státy, jejichž rozdíl mezi částkou, která se měla vybrat a částkou, která byla skutečně vybrána, byl v poměru k HDP nejvyšší. Jde však o poměrně komplexní <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/common/publications/studies/vat-gap.pdf\">problematiku</a> (.pdf, s. 24) a nelze tedy jednoznačně říci, že by toto dělalo z České republiky \"jednu z nejhorších zemi z hlediska výběru DPH.\" Jako kritérium posuzování systémů DPH totiž lze použít i jiné něž kvantitativní měřítko zohledněné ve studii, například kvalitativní nastavení systému plátců DPH či subjektů podléhajících tomuto typu zdanění (kdo je a kdo není považován za plátce DPH atp.).</p>\n<p>Tuto otázku také zpracovává článek serveru <a href=\"http://www.novinky.cz/ekonomika/313989-kvuli-spatnemu-vyberu-dph-prislo-cesko-o-desitky-miliard.html\">Novinky.cz</a></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10383",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Ta čísla (procento obyvatel ČR a SR, kteří se jen velmi málo vyznají ve fungování Evropského parlamentu, pozn.) jsou velmi vysoká, to je mnohem vyšší než jinde.",
    "oduvodneni": "<p><a href=\"http://www.europarl.europa.eu/pdf/eurobarometre/2013/election3/SyntheseEB795ParlemetreEN.pdf\">Eurobarometr</a> provedl v červnu roku 2013 průzkum veřejného mínění s názvem \"Rok před volbami do Evropského parlamentu (EP) 2014\". Cílem tohoto průzkumu bylo zjistit znalosti občanů Evropské unie (EU) starších patnácti let o EP. Průzkum byl proveden ve všech členských státech EU. Průzkum byl rozdělen na 5 částí, z nichž právě čtvrtá se zabývá \"znalostmi o EP\" a obsahuje 7 znalostních otázek.</p>\n<p>Níže uvádíme otázky, z nichž se průzkum skládal, a následně pořadové umístění České republiky a Slovenské republiky z celkového počtu členských států (28) dle správnosti odpovědí.</p>\n<p>1) Kdy se budou konat evropské volby ve vaší zemi? ČR se umístila na 10. místě, SR na 16. místě.</p>\n<p>2) Členové EP (MEPs) sedí v Parlamentu dle: (a. politické příslušnosti, b. dle národnosti, c. neví) ČR se umístila na 27. místě, SR na 28. místě.</p>\n<p>3) Rozhodnutí EP jsou přijímána především dle: (a. politické příslušnosti MEPs, b. dle zájmů členských států, ze kterých MEPs pochází, c. obojí, d. neví) ČR se umístila na 26. místě, SR na 27. místě.</p>\n<p>odpovědi ano/ne</p>\n<p>4) Právo na evropské úrovni musí být schváleno EP společně s členskými státy. ČR se umístila na 4. místě, SR na 6. místě.</p>\n<p>5) O rozpočtu EU rozhoduje EP a členské státy. ČR se umístila na 10. místě, SR na 7. místě.</p>\n<p>6) MEPs jsou voleni občany v každém členském státě. ČR se umístila na 19. místě, SR na 10. místě.</p>\n<p>7) Každý členský stát má stejný počet MEPs v EP. ČR se umístila na 16. místě, SR na 21. místě.</p>\n<p>Z daných pořadových umístění ČR a SR nelze vyvodit, zda se obyvatelé těchto států málo vyznají ve fungování Evropského parlamentu nebo jaké je procento těch, kteří se v něm neorientují, a proto hodnotíme tento výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10895",
    "autor": "Richard Falbr",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Rada Evropy ho (pozn. Hashima Thaçiho) právem podezírá nejen z obchodu s orgány odebranými srbským zajatcům, ale také z obchodu s drogami.",
    "oduvodneni": "<p>Vyjádření Richarda Falbra <a href=\"http://www.ceskenoviny.cz/svet/zpravy/cesti-levicovi-europoslanci-odmitaji-nobelovu-cenu-pro-thaciho/1038688\">přinesl</a> zpravodajský list ČTK České noviny 3. února 2014.</p>\n<p>Na začátku je třeba zdůraznit, že na rozdíl od Richarda Falbra ponecháme hodnocení jestli je Hashim Thaçi podezírán právem nebo nikoli na rozhodnutí soudu. Hodnotili jsme tedy pouze faktickou část výroku, která je pravdivá - Hashim Thaçi je totiž skutečně je podezřelý z napojení na organizovaný zločin, z obchodování s lidskými orgány a z dalších zločinů.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/svet/109982-kosovsky-premier-thaci-vedl-zlocince-obchodujici-s-organy/\">Hashim Thaçi</a> byl obviněn z toho, že byl v 90. letech jednou ze špiček organizovaného zločinu v Kosovu. Měl být zapojen - mimo jiné - do <a href=\"http://www.ceskatelevize.cz/ct24/svet/110153-rada-evropy-ma-dukazy-o-obchodech-s-organy-v-kosovu/\">obchodu</a> s lidskými orgány. To tvrdí <a href=\"http://assembly.coe.int/ASP/APFeaturesManager/defaultArtSiteView.asp?ID=964\">zpráva</a> (anglicky) vypracovaná pro Radu Evropy, kterou vypracoval Dick Marty, a která byla předložena 12. prosince 2010. Sám <a href=\"http://www.ceskatelevize.cz/ct24/svet/113507-thaci-byl-velka-mafianska-ryba/\">Dick Marty</a> k Thaciho obvinění řekl následující: „Netvrdím, že Thaci osobně řídil obchodování s orgány. Nedokážu si ale představit, že by o tom nevěděl.\"</p>\n<p><i></i> Z únosů a obchodu s lidskými orgány byl <a href=\"http://www.rozhlas.cz/plus/svet/_zprava/kosovske-volby-ve-stinu-hruzneho-obchodovani-s-lidskymi-organy--1359568\">Thaçi obviněn</a> také již v roce 2008 bývalou žalobkyní Mezinárodního soudního tribunálu v Haagu pro zločiny spáchané v bývalé Jugoslávii Carlou del Ponte. Soud pod patronátem Evropské unie dosud nerozhodl.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "11151",
    "autor": "Lukáš Semerák",
    "strana": "Ostravak",
    "vyrok": "My vedeme (myšleno hnutí Ostravak - pozn. Demagog.cz) městský obvod, který je nejstarší. My jsme pořídili tzv. prachožrouty, což jsou stroje, které žerou prach (...), a tyhlety stroje 6 dnů v týdnu sbírají prach. Ty stroje nasbírají 40 tun prachu ročně. Když ArcelorMittal dal filtr na komín, tak ten pochytal 30 tun prachu ročně.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť nelze dohledat informace o efektivitě a provozu samosběrných vozů na prach v Ostravě.</p>\n<p>Nejstarší částí Ostravy je <a href=\"http://www.ostrava2015.cz/web/structure/podrobna-historie-mesta-57.html\">Moravská Ostrava</a>. V <a href=\"https://moap.ostrava.cz/cs/o-moapu/aktualne/ustavujici-zastupitelstvo-mestskeho-obvodu-zvolilo-nove-vedeni-radnice\">zastupitelstvu</a> tohoto městského obvodu je skutečně nejvíce členů hnutí Ostravak, které <a href=\"http://moap.hnutiostravak.cz/nastartovali-jsme-zmenu\">pořídilo</a> tři samosběrné vozy na prach (prachožrouti). Bohužel se ale nepodařilo z veřejných informačních zdrojů zjistit, jak často a jaké množství prachu tyto vozy v Ostravě sbírají.</p>\n<p>Tkaninové filtry, které <a href=\"http://sdeleni.idnes.cz/arcelormittal-spustil-tkaninove-filtry-na-odprasovani-za-miliardu-korun-1rt-/zpr_sdeleni.aspx?c=A111024_164212_zpr_sdeleni_ahr\">instalovala</a> ocelářská firma ArcelorMittal, by měly snížit emise prachu až o 270 tun ročně.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-09-10",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910/"
    }
  },
  {
    "id": "11407",
    "autor": "Miloslav Ludvík",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud vím, tak těmi náborovými testy projde každý sedmý (k pražské městské policii – pozn. Demagog.cz).",
    "oduvodneni": "<p>Weby <a href=\"http://www.google.com/url?q=http%3A%2F%2Fecho24.cz%2Fa%2FwZJJt%2Fpsychotesty-kosi-adepty-na-strazniky-z-peti-set-proslo-jen-27&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG9X8QwtQgPBRY2bSHdVBkEzPuJlA\">Echo24.cz</a> a <a href=\"http://praha.idnes.cz/nabor-strazniku-v-praze-0w0-/praha-zpravy.aspx?c=A140428_2060463_praha-zpravy_kol\">Idnes.cz</a> informovaly v dubnu a květnu tohoto roku, že výběrovými testy k pražské městské policii prošlo pouze 27 osob z 470 uchazečů pozvaných k výběrovému řízení, což je značně méně než každý sedmý.</p>\n<p>Většina dotyčných vypadla na psychotestech. Web <a href=\"http://www.google.com/url?q=http%3A%2F%2Fregiony.impuls.cz%2Fpraha%2Fprazsti-straznici-hledaji-sto-novych-kolegu-20131211-ngfx.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHwqH_xcsy94sdAg0hKWMLUyGMOvA\">regiony.impuls.cz</a> v článku z prosince 2013 uvádí úspěšnost kandidátů okolo 8–9 %. Podle <a href=\"http://praha.idnes.cz/benefity-pro-prazske-strazniky-dn3-/praha-zpravy.aspx?c=A140802_2087524_praha-zpravy_kol\">Idnes</a> letos uspělo pouhých 49 uchazečů z 2 100 zájemců.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "12687",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Ale Kurdů je zhruba 35 milionů a nemají svůj stát, jo. A je to prostě časovaná bomba. Jsou v Íránu, jsou v Iráku, nejvíc v Turecku, 15 milionů a jsou v Sýrii. A jsou různí, jo.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož číselná data uváděná ministrem odpovídají skutečnosti. Pravdou je také jeho tvrzení o neexistenci samostatného kurdského státu.</p>\n<p>Jak uvádí britská <a href=\"http://www.bbc.com/news/world-middle-east-29702440\">BBC</a> (anglicky) \"<i>25 až 35 milionů Kurdů obývá hornaté hranice Turecka, Iráku, Sýrie, Íránů a Arménie. Tvoří čtvrtou největší etnickou skupinu na Středním východě, ale nikdy nezískali trvalý národní stát</i>.\"</p>\n<p>Co se týče počtu Kurdů žijících v těchto státech, jak uvádí televize <a href=\"http://www.france24.com/en/20150730-who-are-kurds-turkey-syria-iraq-pkk-divided\">France 24</a> (anglicky) „<i>neexistuje žádné sčítání lidu, které by uvádělo přesné počty Kurdů v jednotlivých zemích, ale odhady hovoří o populaci čítající dvacet až čtyřicet milionů osob. Patnáct milionů Kurdů žije v Turecku, sedm až osm milionů v Íránu a jeden až dva miliony v Sýrii. Kurdská regionální vláda (KRG), tedy polo-autonomní oblast v Iráku, hovoří o 5,3 milionech obyvatel, ale Bagdád uvádí, že jde pouze o 4,3 milionu.</i>“</p>\n<p>Co se týče různorodostí jednotlivých částí kurdské populace, zmiňuje se o nich i výše citovaný článek France 24, který uvádí, že kurdská identita se nezakládá na náboženství, ale jazyku a kultuře. Avšak velká většina (70 – 90 %) Kurdů jsou sunnité, ale menšina Íránských a jihoiráckých Kurdů se hlásí k šíitům. Najdeme mezi nimi však také alavity, křesťany, židy a jezídy.</p>\n<p>Co se týče dalších odlišností, píše o nich např. analytik Asociace pro mezinárodní otázky <a href=\"http://amo.blog.ihned.cz/c1-64977380-kurdove-proti-vsem-i-sami-proti-sobe\">Tomáš Kaválek</a>, který uvádí, že Kurdská strana pracujících (PKK) soupeří s Kurdskou regionální vládou v Iráckém Kurdistánu, která je sama jen jedním ze dvou hlavních kurdských klanů, které v Iráku najdeme. Rozdíly lze vystopovat také ve vztazích mezi syrskými Kurdy a Tureckem a iráckými Kurdy a Tureckem (<a href=\"http://www.bbc.com/news/world-middle-east-29694419\">BBC</a>, anglicky).</p>\n<p>Území obývané Kurdy (zdroj obrázku: <a href=\"http://www.bbc.com/news/world-middle-east-29702440\">BBC</a>)</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbklGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7eb52de2466b0f31d4ec038fc7d319b743afc839/kurds.gif\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500221"
    }
  },
  {
    "id": "12943",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podívejme se na ústní interpelace na premiéra a na členy vlády. Pan premiér má prostě mnohem větší účast na interpelacích, ať už písemných nebo ústních, než mnozí jeho ministři. ",
    "oduvodneni": "<p>Při hodnocení vycházíme z vlastních statistik o interpelacích, stestavených na základě stenoprotokolů z jednání sněmovny. Z těch se dá na základě omluv na začátku jednání, či pak ze samotné rozpravy, obvykle usoudit, zda byl ten který člen vlády na jednání přítomen či ne. Tyto statistiky potvrzují výrok Zbyňka Stanjury.</p>\n<p><a href=\"http://www.psp.cz/docs/laws/1995/90.html#111\">Ústní interpelace</a> se konají každý čtvrtek během konání schůze sněmovny od 14:30 do 18:00. V tomto volebním období proběhlo k dnešnímu dni (25. dubna 2016) 34 interpelací. Předseda vlády, kterému je vyhraněný čas od 14:30 do 16 hodin, byl omluven na 13 z nich, jeho účast tedy zatím dosahuje 62 %. To je ve <a href=\"http://demagog.cz/interpelace-na-cesky-zpusob\">srovnání</a> s jeho předchůdci poměrně dobré skóre.</p>\n<p>Solidní je tato účast i ve srovnání s některými jeho vládními kolegy. Například ministr financí Andrej Babiš se omluvil hned z 23 z proběhlých 34 inerpelací (účast 32 %), ministr vnitra Milan Chovanec byl omluven z 22 interpelací a stejný počet absencí má i ministr zdravotnictví Svatopluk Němeček (účast 35 %). Mezi rekordmany na opačném konci pomyslného žebříčku patří ministr kultury Daniel Herman, který chyběl pouze ve dvou případech (účast 94 %). Velmi dobrá je i účast ministra dopravy Dana Ťoka, který má pouze 4 absence. Ten sice do funkce nastoupil až později v průběhu volebního období, i tak ale jeho účast dělá 83 %. Vysokou účast má i ministr životního prostředí Richard Brabec - chyběl v 7 případech (účast 79 %).</p>\n<p>Účast u <a href=\"http://www.psp.cz/docs/laws/1995/90.html#112\">písemných interpelací</a> je těžší uhlídat - pokud ministr nepošle omluvenku předsedajícímu schůze a jeho jméno nezazní v bloku omluv, nebo pokud se nezúčastní rozpravy, těžko se zpětně dohledává, jestli se daného jednání opravdu zúčastnil. Přesto jsme se pokusili zmapovat účast členů vlády i na těchto dopoledních jednáních (čas vyhrazený pro písemné interpelace je čtvrtek 9:00-11:00). Premiér Bohuslav Sobotka byl omluven na 12 z 28 naplánovaných jednání. Rekormankou těchto jednání je ministryně práce a sociálních věcí Michaela Marksová, která byla omluvena hned ve 21 případech (účast 25 %). Naopak nejlepší účast má opět ministr Herman (4 omluvy, účast 86 %).</p>\n<p>Jak taková jednání často vypadají ilustruje například stenoprotokol z <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/036schuz/s036251.htm#r1\">10. prosince 2015</a>.</p>\n<p><i>\"Dnešní jednání máme zahájit - podotýkám máme zahájit - bodem 211, což jsou odpovědi členů vlády na písemné interpelace. Upozorňuji, že nejpozději do 11 hodin je možno podat přihlášky k ústním interpelacím a v 11.30 proběhne jejich slosování.</i></p>\n<p><i>A nyní řeknu, proč jsem řekl \"máme zahájit\". Vzhledem k omluvám jednotlivých ministrů, protože je omluven jak místopředseda vlády a ministr financí Andrej Babiš, tak předseda vlády Bohuslav Sobotka a ministr zemědělství Marian Jurečka do 11.30, není možné zahájit tyto interpelace, protože jsou nepřítomni. Vzhledem k tomu, že máme navržena přerušení k jednotlivým interpelacím pro nepřítomnost těch ministrů z minulého jednání, ptám se, jestli interpelující poslanci trvají na přítomnosti interpelovaného ministra.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13199",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "VESELOVSKÝ: Ministr vnitra tweetoval, že jste na té BRS Bohuslavu Sobotkovi, premiérovi této země, řekl, zítra můžu být premiér já.\n\nBABIŠ: To je lež. Já jsem mu řekl, že bych mohl dneska (tj. den po BRS - pozn. Demagog.cz) v 15 hodin svolat bezpečnostní radu státu. To jsem řekl a to já můžu podle statusu bezpečnostní rady státu.",
    "oduvodneni": "<p>Vzhledem k tomu, že záznam z tohoto jednání není veřejnosti dostupný a vyjádření přítomných osob se od sebe liší a také je nelze použít jako autoritativní popis reality, je výrok hodnocen jako neověřitelný. V části, kde Babiš popisuje svou kompetenci svolat BRS, se nemýlí, je ovšem otázkou, co by svoláním poradního orgánu, který není nadán rozhodovací pravomocí, získal.</p>\n<p>Na <a href=\"https://twitter.com/Milan_Chovanec\">twitterovém účtu</a> ministra vnitra není zmíněný tweet k dispozici, Chovanec se ovšem v tomto smyslu vyjádřil na <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058320615/\">tiskové konferenci</a>, (čas 36:50) kde oznámil podpis tzv. reorganizace Policie České republiky. Konkrétně Chovanec uvedl:</p>\n<p>\" <i>...bezpečnostní radu státu, kde se politici překřikují, kde na sebe zvyšují hlas, kdy na suché konstatování pana premiéra ‘pane ministře, tu Bezpečnostní radu řídím já, já jsem premiér‘, je odpověď ‘zítra jím mohu být já‘</i>.\"</p>\n<p>Zda toto ministr financí na zmíněném jednání premiérovi řekl, nelze korektně ověřit. <a href=\"http://www.vlada.cz/assets/ppov/brs/Jednaci-rad-Bezpecnostni-rady-statu.pdf\">J</a><a href=\"http://www.vlada.cz/assets/ppov/brs/Jednaci-rad-Bezpecnostni-rady-statu.pdf\">ednání bezpečnostní rady státu</a> (.pdf - čl. 6) jsou, jak již bylo řečeno výše, neveřejná. Nicméně ministr zemědělství Jurečka, který je také členem bezpečnostní rady státu, v <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/216411000370615/\">Událostech, komentářích</a> (čas 17:11) v daný den uvedl:</p>\n<p>\" <i>Tam padlo to, že pan vicepremiér řekl, že zítra bezpečnostní radu státu může klidně řídit i on (...) to není ani možné technicky, volby tady nikdo neudělá za 24 hodin.\"</i><i></i><i></i> Jurečkovo vyjádření naznačuje, že padl výrok, který lze interpretovat při troše kreativity jak Chovancovým, tak i Babišovým prismatem. Z tohoto důvodu je výrok hodnocen jako neověřitelný, neboť nejsme schopni doložit, v jakém znění výrok přesně padl. Záznam či zápis z tohoto jednání není veřejně dostupný.</p>\n<p>Podle článku 9 jednacího řádu není pro nás možné dostat se k záznamu z jednání.</p>\n<p>V poslední části výroku má Babiš pravdu. Podle statutu (znění výroku odpovídá slovům ministra, nejedná se o překlep) BRS, <a href=\"http://www.vlada.cz/assets/ppov/brs/statut-brs-upravene-podle-793_1.pdf\">článku 4</a> (.pdf) \" <i>p</i><i>ředseda BRS svolává schůzi BRS. V jeho nepřítomnosti svolává schůzi BRS</i><i>místopředseda BRS, nebo určený člen BRS.</i> \"</p>\n<p>Čistě technicky by tedy Babiš mohl schůzi svolat (Sobotka byl již v zahraničí), tento orgán je ovšem pouze orgánem poradním, jak jsme řešili v <a href=\"http://demagog.cz/hladat?q=Tam+%C5%BE%C3%A1dn%C3%A9+rozhodnut%C3%AD+nepadne\">předchozí ověřované diskuzi</a>, není tedy jasné, co by Babiš tímto svoláním získal. Jakékoli případné rozhodnutí by tedy zůstalo v rukou vlády či osob s nadanou kompetencí - v tomto případě v rukou ministra vnitra.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13455",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Máme tady migranty ze Senegalu, z Gambie, z Pobřeží slonoviny, ze Súdánu, z desítek dalších zemí, kde žádná válka neexistuje. Mimochodem pokud jde o Evropu tak z Albánie nebo Kosova.",
    "oduvodneni": "<p>Pokud budeme brát slova prezidenta jako popis struktury přílivu uprchlíků do zemí Evropské unie, je třeba mu dát zapravdu. Podle čtvrtletní zprávy o azylu dostupné na Eurostatu, skutečně do zemí EU přicházejí i lidé původem ze států, kde válečný konflikt neprobíhá.</p>\n<p>30 největších zdrojů migrace podle států je dostupný právě ve <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Thirty_main_citizenships_of_first_time_asylum_applicants_by_destination_country_in_the_EU_28,_1st_quarter_2016.png\">zmíněné zprávě</a>. Mezi touto třicítkou jsou i prezidentem jmenované země jako Senegal, Gambie, Pobřeží slonoviny, či Súdán. Najdeme mezi nimi rovněž i Albánii a Kosovo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13711",
    "autor": "Pavel Talíř",
    "strana": "KDU-ČSL",
    "vyrok": "Vezmu poslední ekologickou zátěž, která byla na úrovni kraje. A to byla zátěž v obci Hůry, kde hořela skládka. Kraj se postaral i s městem České Budějovice, aby se tato skládka zlikvidovala. Těch skládek je několik, ani nejsou pořádně zmapovány. V různých brownfieldech jsou navozeny odpady a zjistíme to, až to začne teprve hořet. ",
    "oduvodneni": "<p>Jihočeský kraj se opravdu podílel společně s městem České Budějovice a obcí Hůry na zlikvidování skládky. Zároveň také zažádal o dotaci od státu na odstranění skládky. Legální skládky v Jihočeském kraji však zmapovány jsou, za což udělujeme Pavlu Talířovi pravdu s výhradou.</p>\n<p>Krajský úřad vytvořil jejich seznam a u většiny také zhodnotil rizikovost a doporučil další postup. Vzhledem k tomu, že nelze ověřit, kolik existuje nelegálních skládek, nelze ověřit ani celkový poměr zmapovaných a nezmapovaných skládek.</p>\n<p>V obcí Hůry <a href=\"http://www.rozhlas.cz/cb/zpravodajstvi/_zprava/u-obce-hury-horela-cerna-skladka-hasici-zasahovali-celou-noc-lide-nesmeli-otvirat-okna--1521532\">hořela</a> skládka odpadu 11. srpna 2015. Na její likvidaci obdržel Jihočeský kraj <a href=\"https://www.sfzp.cz/soubor-ke-stazeni/57/17199-npzp_vydana_rm_2016_3_2.pdf\">dotaci</a> (.pdf, položka č. 20 v tabulce) z Národního programu Životní prostředí ve výši 7 494 000 Kč. Zbývajících 20 % nákladů si poměrně rozdělil Jihočeský kraj, České Budějovice a obec Hůry. Dle <a href=\"http://www.c-budejovice.cz/attachment.ashx?id=65527\">smlouvy</a> (.doc, čl. II odst. 3, 4) o spolupráci by měla obec Hůry uhradit 1 milion Kč a Jihočeský kraj s Českými Budějovicemi shodně 296 342 Kč.</p>\n<p>Na území Jihočeského kraje existuje dle <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=20622&amp;par%5Bview%5D=0\">dokumentu</a> (.pdf) krajského úřadu přes 200 legálních uzavřených skládek. Dokument obsahuje lokalitu, místní název, název provozovatele, rizikovost skládky a doporučení dalšího postupu. 34 skládek však nemá stanovenou rizikovost a u 49 skládek není doporučený další postup.</p>\n<p>Některé skládky tedy zmapovány jsou, u jedné čtvrtiny z nich ale chybí určité prvky dokumentace. Kromě legálních skládek existují navíc i nelegální, tzv. černé skládky, jejichž počet nelze ověřit. Proto nemůžeme určit celkový počet skládek a procento jejich zmapování.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14223",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "400 mrtvých od léta (v Turecku, pozn. Demagog.cz), to je prostě dílo tzv. Islámského státu, který má konkrétní úmysl destabilizovat.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť z teroristických útoků, které se v Turecku odehrály od června 2016, se pouze k jednomu přihlásil tzv. Islámský stát a u dalších dvou je tato organizace z atentátů obviňována. U některých útoků byla prokázána vina kurdských separatistů a u dalších není viník jasný.</p>\n<p>Během těchto útoků v Turecku zemřelo celkem 241 lidí, z toho 39 osob je prokazatelně obětí teroristického útoku spáchaného Islámským státem. Skutečnosti tedy neodpovídá ani uvedený počet obětí (400), ani jediný uvedený viník (IS), byť i reálná čísla jsou pochopitelně zcela tragická.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/svet/1831388-utok-na-letiste-v-istanbulu-36-mrtvych-a-vice-nez-stovka-zranenych\">7. 6. 2016</a> poblíž historického centra Istanbulu vybuchl automobil naložený výbušninou. Zahynulo 12 lidí, k atentátu se přihlásila skupina Sokoli osvobození Kurdistánu.</p>\n<p>8. 6. 2016 při atentátu v jihovýchodním Turecku zahynulo 6 lidí, k útoku se taktéž přihlásila radikální skupina Sokoli osvobození Kurdistánu.</p>\n<p><a href=\"http://zpravy.idnes.cz/istanbul-letiste-utok-nejasnosti-dlh-/zahranicni.aspx?c=A160630_104825_zahranicni_aba\">28. 6. 2016</a> došlo k atentátu na istanbulském letišti, při kterém zemřelo 44 lidí. Kdo za útokem stojí, není jasné. Turecké úřady podezírají teroristickou organizaci Islámský stát.</p>\n<p><a href=\"http://www.lidovky.cz/exploze-bomby-na-vychode-turecka-zabila-tri-lidi-ctyricet-dalsich-zranila-1rn-/zpravy-svet.aspx?c=A160818_072525_ln_zahranici_ELE\">18 .8. 2016</a> proběhla na východě Turecka trojice pumových útoků, tento útok si vyžádal 14 obětí a nikdo se k němu nepřihlásil. Turecké úřady viní kurdské separatisty.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/svet/1882556-bomba-na-svatbe-v-turecku-si-vyzadala-51-mrtvych-utocil-zrejme-mlady-chlapec\">20. 8. 2016</a> došlo k pumovému útoku na svatbu ve městě Gaziantep v jižním Turecku. Zemřelo 51 lidí. K útoku se nepřihlásila žádná teroristická organizace, spáchal ho sebevražedný atentátník. Podle Turecka stál za atentátem nejspíš Islámský stát nebo kurdští separatisté.</p>\n<p><a href=\"http://www.bbc.com/news/world-europe-37193197\">26.8. 2016</a> bylo bombovým útokem na jihovýchodě Turecka zavražděno 11 osob, čin provedli kurdští radikálové napojení na Kurdskou stranu pracujících (PKK).</p>\n<p><a href=\"http://www.aljazeera.com/news/2016/10/turkey-police-officers-killed-gaziantep-blast-161016115106057.html\">16.10. 2016</a> zemřelo na jihovýchodě Turecka 8 osob po útoku sebevražedného atentátníka. Útočník je v podezření, že patřil k organizaci IS.</p>\n<p><a href=\"http://www.aljazeera.com/news/2016/11/wounded-explosion-southeast-turkey-161104061028260.html\">4. 11. 2016</a> zemřelo po výbuchu na jihovýchodě Turecka 9 osob. K činu se přihlásili kurdští radikálové napojení na PKK.</p>\n<p><a href=\"http://www.reuters.com/article/us-turkey-blast-idUSKBN13J0CX?il=0\">24.11. 2016</a> zemřeli při explozi ve městě Adana v jižním Turecku 2 lidé. Z útoku jsou podezříváni kurdští radikálové napojení na PKK.</p>\n<p><a href=\"http://zpravy.idnes.cz/utok-turecko-stadion-kurdove-skupina-d84-/zahranicni.aspx?c=A161211_155837_zahranicni_ert\">10. 12. 2016</a> se odehrál atentát u fotbalového stadionu v Istanbulu, přihlásila se k němu kurdská radikální skupina Sokoli osvobození Kurdistánu. Podle <a href=\"https://www.novinky.cz/zahranicni/evropa/425466-pocet-obeti-atentatu-u-istanbulskeho-stadionu-stoupl-na-45.html\">informací</a> z 5. 1. 2017 je obětí celkem 45.</p>\n<p><a href=\"http://www.reuters.com/article/us-turkey-blast-idUSKBN14605H\">17.12. 2016</a> zabila bomba nastražená v automobilu 13 tureckých vojáků. Prezident Erdoğan označil za viníky kurdské radikály napojené na PKK.</p>\n<p>V noci z <a href=\"http://www.euro.cz/politika/k-silvestrovskemu-masakru-v-istanbulu-se-prihlasil-islamsky-stat-1322636\">31. 12. 2016</a> na 1. 1. 2017 došlo k atentátu v istanbulském klubu. Tento útok má 39 obětí a přihlásil se k němu Islámský stát.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14479",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "... ti lidé, kteří v současné době vydělávají víc než 46 tisíc hrubého, kde se ta vaše daňová kalkulačka láme, by zaplatili ne víc. Ale výrazně víc.",
    "oduvodneni": "<p>Přestože Petr Gazdík se lehce zmýlil v částce, kde se láme výhodnost, či nevýhodnost navrhované daňové reformy, je pravda, že lidé, kteří leží za uvedenou hranicí, by zaplatili v důsledku daňové reformy výrazně více. Proto hodnotíme celý výrok jako pravdivý.</p>\n<p>Jak je patrné z <a href=\"https://www.spravedlive-dane.cz/\">kalkulačky</a> zveřejněné ČSSD i z našeho grafu, polepší si lidé, jejichž hrubá mzda činí méně než 50 tisíc korun (bod zlomu je u částky 48 955 Kč), a to o několik stovek korun měsíčně.</p>\n<p>Lidé s vyššími příjmy si pak pohorší řádově více, rozdíl může činit až několik desítek tisíc korun. Jedná se však o méně než 10 % zaměstnanců - podle <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-3-ctvrtleti-2016\">ČSÚ</a> je hranicí desátého decilu platů částka 43 349 Kč (poslední dostupná data za třetí čtvrtletí 2016).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbTBHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--aaf92eec317e3f6d02e9d95d5306dc45cc20fc28/socani.png\">\n<p>Graf založený na vlastním výpočtu za předpokladu, že poplatník uplatňuje pouze základní slevu na dani.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "14735",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Domnívám se, že byla - věřím, že nevědomě - veřejnosti sdělena informace, že jsou ohroženy prostředky pro trenéry pro talentovanou mládež, což není pravda, protože 100 % těchto prostředků již bylo odesláno. ",
    "oduvodneni": "<p>Kateřina Valachová hovoří o finančních prostředcích z dotačního Programu II, což je <a href=\"http://www.msmt.cz/uploads/Programy_2017_2019_31_10_2016.pdf\">program</a> (.pdf, str. 11) pro podporu talentované mládeže. V <a href=\"http://www.msmt.cz/file/40771/\">rozpočtu MŠMT</a> (.pdf, str. 70) je uvedeno, že je určen na <i>podporu přípravy sportovně talentované mládeže ve sportovních svazech, sportovních</i><i>organizacích (sportovní příprava, soustředění, trenérské, zdravotní, metodické a servisní</i><i>zabezpečení, vybavení sportovními potřebami neinvestičního charakteru, nájemné</i><i>prostor pro sportovní přípravu)</i>.</p>\n<p>Nepodařilo se nám dohledat celkový alokovaný objem na jednotlivé sportovní svazy a ani to, zda již jednotlivé balíky peněz ze strany státu na účty těchto svazů odešly.</p>\n<p>Valachová ve svém výroku také uvádí, že veřejnosti byla sdělena informace o ohrožení prostředků pro trenéry pro talentovanou mládež. <a href=\"https://www.facebook.com/anobudelip/posts/1426577940745768\">V prohlášení hejtmanů a primátorů</a> za hnutí ANO z 18. května, na které naráží, se uvádí:</p>\n<p>„<i>Čelíme ve svých regionech četným dotazům poškozených sportovních klubů a sportující veřejnosti, kteří vyjadřují obavy, jak to bude s další existencí sportovních spolků sdružujících z velké části děti a mládež. Pro ilustraci: tato situace se v celé České republice týká odhadem 150 000 dětí a přibližně stejného množství dospělých organizovaných v 5000 sportovních klubech. Je ohrožen provoz sportovních zařízení, jejich opravy a byly zastaveny též investice do nových veřejných sportovišť. Nemluvíme tady o profesionálních sportovcích, ale o lidech, kteří si jdou po škole nebo po práci zahrát třeba fotbal nebo tenis. Především u mládeže reálně hrozí, že odradíme stovky nadšených trenérů, kteří svůj volný čas věnují právě dětem.</i>“</p>\n<p>Nejde tedy přímo o ohrožení onoho dotačního programu, ale o peníze pro sport obecně. Valachová se zde vymezuje vůči znění prohlášení, které je ovšem koncipováno jinak a ne tak úzce, jak tvrdí. Ve stejný den (před publikováním prohlášení) již Valachová <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2122986-penize-na-sport-deti-zacne-ministerstvo-vyplacet-klubum-za-nekolik-dni\">veřejně uvedla</a>, že svazy dostanou zálohy v měsíci červnu (<a href=\"http://www.msmt.cz/ministerstvo/novinar/sportovni-svazy-dostanou-dotace-do-konce-cervna\">o týden později oznámila</a>, že dostanou celou částku do konce června) a navíc se navýší podpora na sportující dítě.</p>\n<p>Jelikož nejsme schopni potvrdit, zda již prostředky odešly na jednotlivé svazy, je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-05-25",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1728533"
    }
  },
  {
    "id": "15503",
    "autor": "Jaroslav Klaška",
    "strana": "KDU-ČSL",
    "vyrok": "Zavázali jsme se k přijetí eura referendem.",
    "oduvodneni": "<p>K přijetí eura se Česká republika zavázala podpisem přístupové smlouvy, který proběhl <a href=\"https://www.euroskop.cz/205/sekce/pristupove-smlouvy/\">16. dubna</a> 2003 v Aténách. Přistoupení České republiky bylo potvrzeno i lidovým referendem ve dnech 13. a 14. června 2003. Pro přistoupení bylo 3 446 758 občanů, tedy 77,33 %.</p>\n<p><a href=\"http://eur-lex.europa.eu/resource.html?uri=cellar:6f201cf4-b6c7-4fdb-b9b5-a8c7db057d6b.0012.02/DOC_2&amp;format=PDF\">Článek číslo čtyři</a> (.pdf, str. 2) totiž praví: „<i>Každý nový členský stát se účastní hospodářské a měnové unie ode dne přistoupení jako členský stát, na který se vztahuje výjimka, ve smyslu článku 122 Smlouvy o ES.“</i></p>\n<p>Státy musí ale splňovat několik podmínek, aby mohly zavést euro. Právě kvůli tomu je zde zavedená výjimka, aby státy mohly splnit konvergentní podmínky, které jsou k přijetí eura nutné podle Maastrichtské smlouvy (později Smlouva o fungování Evropské unie). Těmi <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">jsou</a> (.pdf, článek 140, str. 63):</p>\n<p>1. dlouhodobě udržitelný stav veřejných financí patrný ze stavu veřejných rozpočtů nevykazujících nadměrný schodek</p>\n<p>2. dosažení vysokého stupně cenové stability patrného z míry inflace</p>\n<p>3. dodržování normálního fluktuačního rozpětí stanoveného mechanismem směnných kurzů Evropského měnového systému po dobu alespoň dvou let, aniž by došlo k devalvaci vůči euru</p>\n<p>4. stálost konvergence dosažené členským státem, na který se vztahuje výjimka, a jeho účasti v mechanismu směnných kurzů, která se odráží v úrovních dlouhodobých úrokových sazeb</p>\n<p>Ze Smlouvy o přistoupení ČR k EU a primárního práva vyplývá, že se Česká republika zavázala k přijetí jednotné měny. Nedodržení tohoto závazku by znamenalo porušení evropského i mezinárodního práva (neplnění mezinárodní smlouvy je v rozporu se zvykovým právem – <a href=\"http://slovnik-cizich-slov.abz.cz/web.php/slovo/pacta-sunt-servanda-lat\">Pacta sunt servanda</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15759",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Sám jsem si všechno platil do poslední koruny (myšleno v kampani, pozn. Demagog.cz).",
    "oduvodneni": "<p>Michal Horáček pro potřeby <a href=\"https://www.michalhoracek.cz/proc-kandiduji/transparentni-ucet/\">prezidentské kampaně</a> zřídil transparentní volební účet (což je zákonná podmínka). Nastavil jej tak, že jedinou osobou, která sem může posílat finance na kampaň, je on sám. Nepřijímá tedy příspěvky od sponzorů, firem ani od jednotlivých občanů. Horáčkova kampaň vytvořila rovněž další transparentní účet, přes který jsou dohledatelné jednotlivé výdaje.</p>\n<p>Jedinou osobou, která posílá finance na tento účet, je skutečně Michal Horáček. Konkrétně zaslal prostředky na účet spolku <a href=\"https://www.csob.cz/portal/podnikatele-firmy-a-instituce/produkty/ucty-a-platebni-styk/bezne-platebni-ucty/transparentni-ucet/ucet/-/tu/279506331\">Máme na víc</a> (spolek, který <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=972085&amp;typ=PLATNY\">má za cíl</a> podporovat Horáčkovu kandidaturu a zajišťovat jeho kampaň) v <a href=\"https://www.csob.cz/portal/documents/10710/4405170/279506331_20170531_1_MCZB.pdf/75a3032a-32d0-98b6-8efe-8f04f56a8608\">květnu</a>, <a href=\"https://www.csob.cz/portal/documents/10710/4663853/279506331_20170831_4_MCZB.pdf/8bafeaac-1660-196d-ed74-e5014ecdd997\">srpnu</a> a <a href=\"https://www.csob.cz/portal/documents/10710/4856323/279506331_20171031_6_MCZB.pdf/a3072907-dd55-ce0d-df40-669d62390e93\">říjnu</a>. Žádný další dárce již dohledatelný není.</p>\n<p>Horáčkův výrok hodnotíme jako pravdivý, je skutečně jediným člověkem, který přispívá na svou kampaň.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16015",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jaromír SOUKUP: Jiná otázka k domácí politické scéně. V minulém, o minulém víkendu se konalo setkání jaksi stran organizované Tomiem Okamurou a jeho SPD, pro které se vžilo označení v uvozovkách extremistické. Hosty byly i Geert Wilders z Holandska a Marine Le Pen. Jak ho hodnotíte?\n\nMiloš ZEMAN: No, tak já nemám rád tu nálepku extremistická. Jde o dvě strany, které ve svobodných volbách ve svých zemích se tuším umístily na druhém místě. Pokud jde o volby prezidentské ve Francii a pokud jde o volby parlamentní v Holandsku.",
    "oduvodneni": "<p>První kolo francouzských voleb se konalo letos 23. dubna. Z tohoto kola postoupili kandidáti s nejvyšším počtem hlasů – Emmanuel Macron (En Marche!) s 24 % a Marine Le Pen (Národní fronta) s 21,3 %.</p>\n<img src=\"http://news.bbcimg.co.uk/news/special/2017/newsspec_16353/img/french_election_candidates976_v6_withresults.png\">\n<p><a href=\"http://www.bbc.com/news/world-europe-39641442\">Zdroj</a></p>\n<p>Druhé kolo francouzských voleb se konalo 7. května. V něm <a href=\"https://www.theguardian.com/world/ng-interactive/2017/may/07/french-presidential-election-results-latest\">zvítězil</a> Emmanuel Macron s 66,1 %.</p>\n<p>Parlamentní volby v Nizozemsku se konaly 15. března tohoto roku. V těchto <a href=\"http://www.parties-and-elections.eu/netherlands.html\">volbách</a> zvítězila Lidová strana pro svobodu a demokracii (VVD) premiéra Marka Rutteho s 26,5 %.</p>\n<p>Na druhém místě se umístila Strana pro svobodu (PVV) Geerta Wilderse se ziskem 24,9 %.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-21",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1598938113521941/"
    }
  },
  {
    "id": "16271",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Něco podobného hnutí FEMEN bylo při setkání Merkel-Putin. Tam těch dam bylo podstatně víc.",
    "oduvodneni": "<p>V průběhu státní návštěvy Vladimira Putina v Německu došlo při návštěvě průmyslové výstavy v Hannoveru 8. dubna 2013 <a href=\"http://www.euronews.com/2013/04/08/femen-disrupt-putin-and-merkel-visit-in-hanover-messe\">k incidentu</a>, kdy dvě polonahé členky hnutí FEMEN vběhly v rámci svého antiputinovského protestu s hesly namalovanými na svých tělech do přímé blízkosti obou státníku. Video z incidentu je dostupné na stránkách zpravodajského <a href=\"https://www.youtube.com/watch?v=YFGzdR76a6Q\">portálu Euronews</a>. Z tohoto důvodu výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16527",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Když si uvědomíme, že v loňském roce podle statistik bylo asi 850 tisíc lidí v exekuci, v některých okresech a některé jsem navštívil, to bylo víc než 20 % lidí, kteří spadli do té dluhové pasti.",
    "oduvodneni": "<p>Podle iniciativy <a href=\"http://mapaexekuci.cz/index.php/mapa-2/\">Mapa exekucí</a> bylo v loňském roce v ČR 863 tisíc osob v exekuci. Mezi okresy s nejvyšším počtem těchto obyvatel se řadí Ústí nad Labem (21,85 %), Most (21,05 %), Sokolov (20,75 %) nebo Chomutov (20,55 %). Jiří Drahoš z nich navštívil např. <a href=\"https://www.facebook.com/events/356784944756807/\">Sokolov</a> nebo <a href=\"https://www.facebook.com/events/1610543555642745/?active_tab=discussion\">Chomutov</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-21",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-jiri-drahos-cesky-vedec--1792004"
    }
  },
  {
    "id": "16783",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "A jenom vám připomenu, nebyl to pan Okamura a pan Filip, koho jste demonstrativně nezvolili. Byl to předseda ODS, který kandidoval na místopředsedu Poslanecké sněmovny, tedy já.",
    "oduvodneni": "<p>Petr Fiala na rozdíl od Tomia Okamury a Vojtěcha Filipa skutečně nebyl v prvním ani druhém kole volby zvolen místopředsedou Poslanecké sněmovny.</p>\n<p>První volba předsednictva Poslanecké sněmovny proběhla 24. listopadu 2017. Z celkem pěti kandidátů to byl právě jen předseda ODS Petra Fiala, který nebyl v tajné volbě místopředsedou Sněmovny zvolen. Hned v prvním kole <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/001schuz/s001042.htm#r4\">uspěli</a> všichni ostatní kandidáti: Vojtěch Filip (KSČM), Jan Hamáček, Tomio Okamura (SPD) a Vojtěch Pikal (Piráti).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17039",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "TOP 09 vždy odmítala povinné kvóty na přerozdělování migrantů jako neefektivní způsob řešení uprchlické krize.",
    "oduvodneni": "<p>Předsedovi TOP 09 Pospíšilovi uznáváme faktickou pravdu s dovětkem, že jím opakované stanovisko se týká vedení strany a nikoli všech členů, neboť někteří europoslanci za TOP 09 pro přijetí přerozdělovacích kvót hlasovali v Evropském parlamentu.</p><p>TOP 09 své stanovisko ke kvótám publikovala již v květnu 2015, tedy v době, kdy se o nich stále jednalo. V <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/postavme-se-v-eu-proti-kvotam-i-s-blokacni-zlutou-kartou-18416.html\">tomto stanovisku</a> uvádí:<br/><br/>&quot; <em>Česká republika se musí jednoznačně postavit proti plánu Evropské komise stanovit jednotlivým zemím kvóty pro migranty. Pokud její záměr projde, mělo by Česko podle politiků TOP 09 použít i oficiální brzdu v podobě žluté karty.</em> &quot;</p><p>Proti kvótám se vyslovil také tehdejší předseda TOP 09 Schwarzenberg na konci září 2015 v České televizi. <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-povinne-kvoty-zbavuji-politiky-odpovednosti-18921.html\">Doslova uvedl</a>:</p><p>&quot; <em>...já jsem byl taky proti povinným kvótám a jsem dodnes. Ze dvou důvodů. Za prvé, Česká republika a mnoho jiných států byly připraveny dobrovolně přijmout větší počet uprchlíků. Ale nikdo to nemá rád, když se mu to nařídí. Za druhé to také není dobrý vývoj. Zbaví to odpovědnosti naše politiky. Oni teď můžou říci: no, my za nic nemůžeme, to rozhodl Brusel. My s tím problémem nemáme co dělat, my jsme ex obligo. A to je ještě horší, protože to vede k nezodpovědnosti a k většímu protievropskému postoji našeho obyvatelstva.</em> &quot;</p><p>Doplňme ovšem, že 3 ze 4 europoslanců zvolených na kandidátce TOP 09 a Starostové hlasovali v Evropském parlamentu pro návrh Komise, který kvóty obsahoval. <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+PV+20150917+RES-RCV+DOC+PDF+V0//CS&amp;language=CS\">Záznam z hlasování</a> (str. 21-22) ze 17. září 2015 uvádí, že pro toto hlasovala trojice Niedermayer, Polčák a Štětina, proti pak poslední z poslanců TOP 09, Jiří Pospíšil.</p><p>Luděk Niedermayer a Jaromír Štětina o půl roku později rovněž <a href=\"https://zpravy.idnes.cz/evropsky-parlament-kvoty-bezenci-drp-/zahranicni.aspx?c=A160412_160545_zahranicni_bur\">podpořili</a> návrh Evropské komise na trvalé kvóty k přerozdělení migrantů. Předseda TOP 09 Kalousek v září 2016 <a href=\"https://www.novinky.cz/domaci/414275-kalousek-nejsme-zadni-vitaci-v-odmitani-kvot-vladu-podporujeme.html\">zopakoval</a>, že <em>&quot;kvóty nic neřeší&quot;</em> a přirovnal europoslance hlasující jinak než dle oficiálního stanoviska strany např. k Jaroslavu Foldynovi (ČSSD).</p><p><em>&quot;Oficiální stanovisko TOP 09 podporuje vládu v tom, že odmítá kvóty. Ne že bychom se nechtěli podílet na společném evropském řešení, ale proto, že kvóty opravdu nemohou v rámci schengenského prostoru fungovat.&quot;</em></p><p>Vedení strany i nadále zůstává ve svém názoru na kvóty jako <em>&quot;nefunkční řešení&quot;</em> konzistentní. Dokazuje to například <a href=\"https://twitter.com/Pospisil_Jiri/status/905520592362885125\">tweet</a> europoslance a aktuálního předsedy TOP 09 Jiřího Pospíšila ze září 2017 či jeho <a href=\"https://www.top09.cz/co-delame/medialni-vystupy/azylanty-musime-prijimat-ekonomicke-migranty-ne-24610.html\">rozhovor</a> z července 2018.</p><div><blockquote class=\"twitter-tweet\" data-lang=\"en\"><p lang=\"cs\" dir=\"ltr\">Rozsudek ESD se dal očekávat. Nic to ale nemění na tom, že kvóty jsou a budou nefunkční. Nejsou řešením. <a href=\"https://t.co/OpYjxV08ki\">https://t.co/OpYjxV08ki</a></p>&mdash; Jiří Pospíšil (@Pospisil_Jiri) <a href=\"https://twitter.com/Pospisil_Jiri/status/905520592362885125?ref_src=twsrc%5Etfw\">September 6, 2017</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-08-01",
      "medium": "Aktuálně.cz",
      "url": "https://zpravy.aktualne.cz/domaci/politika/nepropadame-panice-kdyz-nam-podpora-pada-k-peti-procentum-ri/r~70ead1d0887111e8a6210cc47ab5f122/?utm_term=Autofeed&utm_campaign=Echobox&utm_medium=Social&utm_source=Twitter#Echobox=1533119189"
    }
  },
  {
    "id": "17295",
    "autor": "Petr Hladík",
    "strana": "KDU-ČSL",
    "vyrok": "Zastupitelstvo schválilo rozsah někde mezi 400 a 600 tisíci (vklad zájemců o bydlení do bytového družstva, pozn. Demagog.cz)",
    "oduvodneni": "<p>Členský vklad do družstva se skládá ze základního členského vkladu a dalšího členského vkladu. Dle schválené <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORGO/materialy-zmb/ZMB_Z7-41/MMB2018000001034.pdf\">Koncepce</a> (.pdf, str. 2) činí základní členský vklad 10 000 Kč. Splacení tohoto vkladu bude spolu s dalšími podmínkami nutné pro vznik členství v bytovém družstvu.</p><p>Další členský vklad bude rozdílný podle velikosti bytové jednotky tak, aby vyjadřoval podíl na pořizovacích nákladech nemovitosti. Jeho rozsah by však dle koncepce měl být v rozmezí 400 000 Kč až 700 000 Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17807",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Například izraelská zpravodajská služba tou povinností (zákonem stanovenou spolupracovat se státem a se státními zpravodajskými službami, pozn. Demagog.cz) pověřuje každého občana Izraele.",
    "oduvodneni": "<p>V Izraeli <a href=\"https://www.jewishvirtuallibrary.org/israel-intelligence-agencies?fbclid=IwAR3CYOYzAJGTJPAAdyd2XHU7zaOL4gDPcz8jPHwbvXlAnzQ42xvYM0JSFaE\">působí</a> tři zpravodajské služby. A&#x27;man má na starosti přeshraniční operace, připravuje také zprávy o činnosti tajných služeb pro premiéra a vládu. Shin Bet se zaměřuje na vnitrostátní kontrašpionáž a protiteroristickou činnost. Činnost nejznámější z této trojce, Mossadu, se pak orientuje na zahraničí, především na okolní arabské státy.</p><p>Právě vnitrostátně zaměřený Shin Bet, který dle <a href=\"https://www.jewishvirtuallibrary.org/jsource/Politics/GeneralSecurityServicesLaw.pdf?fbclid=IwAR0F4Id5mVsop0WvJ_DHowCltsLesgCMRRD4rFUpNnVTBrZfGeBEq21cAZc\">čl. 7 písm. a)</a> izraelského zákona o bezpečnostní službě (.pdf, str. 3) má chránit stát a demokratické instituce před špionáží, terorismem, sabotáží či prozrazením státních tajemství, může dle <a href=\"https://www.jewishvirtuallibrary.org/jsource/Politics/GeneralSecurityServicesLaw.pdf?fbclid=IwAR0F4Id5mVsop0WvJ_DHowCltsLesgCMRRD4rFUpNnVTBrZfGeBEq21cAZc\">čl. 8 písm. a) odst. 1</a> zákona (.pdf, str. 4) získat pomoc kterékoliv osoby, která není zaměstnancem této tajné služby, a to s cílem splnění takových úkolů, které směřují k naplnění cílů tajné služby.</p><p>Občané Izraele skutečně s tajnými službami i policií široce spolupracují, a to i ze své vlastní vůle, jak vyplývá z <a href=\"https://www.irozhlas.cz/zpravy-svet/izraelsti-experti-radi-evrope-posilit-tajne-sluzby-a-investovat-do-prace-v-ulicich-_201604121508_mtaborska\">vyjádření</a> Meira Elrana, bezpečnostního analytika a generála ve výslužbě: „<em>V Izraeli máme v ulicích bezpochyby více lidí od policie a bezpečnosti než třeba v evropských zemích. Ještě důležitější je ale schopnost samotných obyvatel vyhodnotit situaci kolem sebe. Lidé v Izraeli jsou ostražití, vědí, že se terčem útoku může stát kdokoliv a kdykoliv, takže se dívají a informují. Někdy až zahlcují policejní horké linky. Jejich role ochránců je ale velmi důležitá.</em>“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-01-21",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/vojtech-filip-o-huawei-cesti-urednici-se-v-konkurencnim-boji-priklonili-na-jednu-7731273"
    }
  },
  {
    "id": "18319",
    "autor": "Václav Hampl",
    "strana": "Nezařazení",
    "vyrok": "PÍSAŘOVICOVÁ: Podle Vás tedy jsou ukrajinští námořníci ve vazbě neprávem?\n\nHAMPL: Absolutně, o tom podle mě není pochyb v komkoliv, kdo bere vážně mezinárodní právo",
    "oduvodneni": "<p>Incident v Kerčském průlivu se odehrál 25. listopadu 2018, když ruská pobřežní stráž <a href=\"https://www.irozhlas.cz/zpravy-svet/konflikt-v-kercskem-prulivu-ukrajina-rusko_1811261515_pj\">zabránila</a> lodím ukrajinského námořnictva ve využití průlivu. Kyjev tvrdil, že přesun lodí Rusku dopředu oznámil, a Moskva tak porušila mezinárodní námořní právo, které je obsažené v <a href=\"https://www.zakonyprolidi.cz/cs/1996-240\">Úmluvě Organizace spojených národů o mořském právu</a> (dále jen „Úmluva“). Tato úprava je <a href=\"https://treaties.un.org/pages/ViewDetailsIII.aspx?src=TREATY&amp;mtdsg_no=XXI-6&amp;chapter=21&amp;Temp=mtdsg3&amp;clang=_en\">závazná</a> pro 168 států světa, včetně Ruska i Ukrajiny jakožto signatářů. Mezi Ruskem a Ukrajinou pak byla v roce 2003 podepsána také bilaterální <a href=\"https://www.ecolex.org/details/treaty/agreement-between-the-russian-federation-and-the-ukraine-on-cooperation-in-the-use-of-the-sea-of-azov-and-the-strait-of-kerch-tre-149547/\">dohoda</a>, která mimo jiné upravovala také režim Kerčského průlivu.</p><p>Poté, co ukrajinským lodím nebylo dovoleno průlivem proplout, <a href=\"https://www.bellingcat.com/news/uk-and-europe/2018/11/30/investigating-the-kerch-strait-incident/\">zamířili</a> námořníci zpět do Oděského přístavu. Ruské námořnictvo však začalo na lodě střílet a posléze je i zajalo a posádku uvěznilo.</p><p>Ruská tajná služba FSB <a href=\"https://www.irozhlas.cz/zpravy-svet/konflikt-v-kercskem-prulivu-ukrajina-rusko_1811261515_pj\">informovala</a>, že lodě zabavila, protože „narušily ruské pobřežní vody“. Rusko <a href=\"https://www.bbc.com/news/world-46345317\">uvedlo</a>, že dočasně uzavřelo oblast pro lodní dopravu a že ukrajinská plavidla vstoupila na jeho území nezákonně a prováděla „provokativní akce“. Mluvčí Kremlu Dmitrij Peskov také uvedl, že ukrajinské vojenské lodě vstoupily do ruských teritoriálních vod, aniž by odpověděly na jakékoli požadavky pohraniční stráže. Proto byla všechna opatření přijata v přísném souladu se zákonem. Ukrajinská vojenská plavidla prý také nepodala správné žádosti o transit.</p><p>Za protiprávní zadržení <a href=\"http://www.europarl.europa.eu/doceo/document/TA-9-2019-0006_CS.html\">označil</a> 18. července 2019 například Evropský parlament. Blokování Kerčského průlivu za porušení mezinárodního práva <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=89793\">označil</a> i zahraniční výbor Senátu, který následně vyzval k propuštění námořníků. Podobně tak <a href=\"https://www.lidovky.cz/domov/incident-u-kercskeho-prulivu-pro-cesko-stejne-neprijatelne-jako-anexe-krymu-mini-petricek.A181126_150547_ln_domov_form\">učinilo</a> i Ministerstvo zahraničí, které tuto výzvu zopakovalo letos v únoru. </p><div><blockquote class=\"twitter-tweet\" data-lang=\"cs\"><p lang=\"cs\" dir=\"ltr\">1/2 Zopakovali jsme dnes výzvu k propuštění ukrajinských námořníků, které <a href=\"https://twitter.com/hashtag/Rusko?src=hash&amp;ref_src=twsrc%5Etfw\">#Rusko</a> protiprávně zadržuje od loňského listopadu. <a href=\"https://t.co/Wk250sE8Ye\">https://t.co/Wk250sE8Ye</a></p>&mdash; MZV ČR (@mzvcr) <a href=\"https://twitter.com/mzvcr/status/1097468090621792257?ref_src=twsrc%5Etfw\">18. února 2019</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p>Za protiprávní pak zadržování ukrajinských námořníků <a href=\"https://www.teraz.sk/zahranicie/nemecko-a-francuzsko-naliehaju-na-rusk/369450-clanok.html\">označili</a> i vrcholní představitelé Německa a Francie. Americký kongres pak kvůli incidentu, který označuje za protiprávní, <a href=\"https://en.interfax.com.ua/news/general/601380.html\">zvažoval</a> zavedení nových protiruských sankcí.</p><p>Dne 25. května 2019 Mezinárodní soud pro mořské právo vydal <a href=\"https://www.itlos.org/fileadmin/itlos/documents/cases/case_no_26/C26_Order_25.05.pdf\">předběžná opatření</a> (.pdf, str. 30), podle kterých má Ruská federace propustit zadržené lodě i námořníky, spor však stále pokračuje a nebyl definitivně ukončen. Rusko ale <a href=\"https://www.idnes.cz/zpravy/zahranicni/rusko-ukrajina-namornici-vezeni-mezinarodni-soud.A190526_123248_zahranicni_remy\">odmítlo</a> rozhodnutí soudu respektovat a dál <a href=\"https://www.denik.cz/ze_sveta/rusky-soud-prodlouzil-vazbu-ukrajinskym-namornikum-20190717.html\">drží</a> námořníky ve vazbě.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  },
  {
    "id": "18575",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "Dlouhodobě jsem prosazovala i změnu zdanění flexibilních úvazků, částečných úvazků. Protože na to upozorňují zaměstnavatelé i samy rodiny, které chtějí skloubit pracovní a osobní život.",
    "oduvodneni": "<p>O skloubení rodinného a pracovního života se Radka Maxová vyjadřovala v médiích, problematiku částečných úvazků zmiňovala také ve svém volebním programu.</p><p>V <a href=\"https://plus.rozhlas.cz/danove-bonusy-rodinam-neni-treba-rusit-staci-zlepsit-kontrolu-6542699\">rozhovoru</a> pro Český rozhlas plus se Maxová k problematice vyjádřila takto: „<em>Jestliže chceme podporovat rodiny, neznamená to jen úlevy, ale že uděláme celý systém takový, aby se rodiny mohly lépe stěhovat, najít lepší bydlení a práci, ve které jim zaměstnavatelé budou vycházet vstříc.”</em> V rámci toho europoslankyně Maxová hovořila o podpoře částečných úvazků a práce z domova.</p><p>O snaze hnutí ANO zvýhodnit částečné úvazky informovaly ve svém <a href=\"https://archiv.ihned.cz/c1-65863670-zkracenych-pracovnich-uvazku-je-malo-politici-je-pred-volbami-slibuji-zvyhodnit\">článku</a> také Hospodářské noviny. Radka Maxová, která byla odborníkem hnutí na sociální otázky, podle článku poukazovala na to, že i v případě, kdy si pracovník na částečný úvazek vydělá méně než minimální mzdu (tehdy 11 tisíc Kč), firma za něj musí odvést stejně peněz, jako kdyby na minimální mzdu dosáhl. Hnutí tedy dle článku požadovalo, aby se odvody odvíjely od reálné výše výdělku. V <a href=\"https://radiozurnal.rozhlas.cz/radka-maxova-rodice-volaji-hlavne-po-moznostech-skloubeni-pracovniho-a-rodinneho-7801534\">rozhovoru</a> pro Radiožurnál Maxová hovořila o zefektivnění částečných úvazků, aby je zaměstnavatelé nabízeli.</p><p>Záměr Radky Maxové prosazovat flexibilní úvazky pro rodiny s dětmi a seniory byl uveřejněn také v jejím volebním <a href=\"https://www.anobudelip.cz/cs/radka-maxova/program/\">programu</a> na webu hnutí ANO. Maxová slibovala věnovat pozornost také situaci rodičů samoživitelů.</p><p>Pravdou je i tvrzení, že na potřebu změny právní úpravy částečných úvazků upozorňují zaměstnavatelé. Konfederace zaměstnavatelských a podnikatelských svazů České republiky vydala <a href=\"http://kzps.cz/wp-content/uploads/2016/02/28_MANU%C3%81L-Flexibilita-a-mobilita-pro-zam%C4%9Bstnavatele.pdf\">manuál</a> (.pdf, str. 50 a 51), v němž upozorňuje na bariéry pro rozšíření zkrácených úvazků v ČR: </p><ol><li><em>Kulturní a strukturální faktory<br/>- Legislativní bariéry<br/>- Historická tradice</em></li><li><em>Bariéry na straně zaměstnanců<br/>- Finanční ohodnocení<br/>- Kvalita částečných úvazků<br/>- Dostupnost zařízení péče o děti<br/>- Nastavení sociálního systému, náklady ušlých příležitostí</em></li><li><em>Bariéry na straně zaměstnavatelů<br/>- Organizační a administrativní<br/>- Ekonomické</em></li></ol><p>a dále doplňuje: </p><p><em>„Největší úspěchy se zaváděním částečných úvazků jako nástroje podpory ekonomické participace žen a zejména matek malých dětí mají státy západní a severní Evropy, jako je Nizozemí, Dánsko a Švédsko. Tyto země mají několik společných rysů:</em></p><ul><li><em>historický vývoj participace žen na trhu práce (pozdější nástup žen na pracovní trh zejména ve formě práce na částečný úvazek);</em></li><li><em>silné odborové hnutí a tradice tripartitního vyjednávání, kde normou je dosažení kompromisu;</em></li><li><em>podpora formální péče o děti;</em></li><li><em>nastavení sociálního státu tak, že nezvýhodňuje neaktivitu (individuální, nikoliv rodinné nároky);</em></li><li><em>možnost kombinace využívání různých dávek a opatření souběžně s prací na částečný úvazek;</em></li><li><em>důraz na jistotu flexibilních uspořádání práce (efektivní legislativa zabraňující znevýhodňování pracovníků na částečný úvazek);</em></li><li><em>relativně vysoké příjmy.“</em></li></ul><p>Z citovaného manuálu tedy vyplývá, že zaměstnavatelé vnímají legislativní bariéry pro větší rozvoj zkrácených úvazků. Další vítanou změnou by pak byla redukce administrativy či snížení ekonomických nákladů spojených s částečnými úvazky.</p><p>Zaměstnanci se naopak <a href=\"https://www.businessinfo.cz/cs/clanky/zkracenych-uvazku-pribyva-zamestnanci-jasaji-firmam-pridelavaji-starosti-93084.html\">bojí</a> např. podhodnocení své odměny, přehlcení prací či případného tlaku přejít na úvazek plný. Problémem pak je také to, že rodičům, kteří se např. musí starat o malé dítě, <a href=\"https://radiozurnal.rozhlas.cz/mam-male-dite-chci-castecne-pracovat-z-domova-mam-na-narok-6286599\">nemusí</a> zaměstnavatel vyjít vstříc, co se týče zkrácení celkového úvazku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]