[
  {
    "id": "5520",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": " V posledních letech přesáhla částka roční, kterou platí ministerstvo za běh toho systému (sociálních dávek, pozn.) půl miliardy korun ročně.",
    "oduvodneni": "<p><a href=\"http://www.mpsv.cz/files/clanky/10182/rozpocet_2011.pdf\">Rozpočet</a> (.pdf) (rok 2011) ministerstva práce a sociálních věcí obsahuje pouze rámcové informace, které výrok ministra Drábka nepodpoří ani nevyvrátí. Je však možné podotknout, že Národní ekonomická rada vlády (jmenovitě Aleš Michl) ve svém <a href=\"http://www.vlada.cz/assets/ppov/ekonomicka-rada/dokumenty/NERV-Boj-proti-korupci--sbornik.pdf\">materiálu</a> (.pdf) Boj proti korupci v kapitole 8 nabízí vládě jako základní reformní přístup tzv. rozklikávací rozpočet, kde by byly zveřejněny konkrétní položky, které jsou financovány z peněz daňových poplatníků. Ministerstvo práce a sociálních věcí nicméně tento přístup doposud neaplikovalo a data jím zveřejňovaná jsou velmi kusá, a nejen pro tento konkrétní výrok ministra Drábka, nicneříkající.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "5776",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nám (ČR, pozn.) stoupají vývozy (potravin, pozn.).",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě údajů ČSÚ.</p>\n<p><a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/t/5D00337F75/%24File/a-6010-11.pdf\">Analýza ČSÚ</a> (.pdf) uvádí, že vývoz České republiky v oblasti zemědělských a potravinářských produktů stoupá. Zatímco v roce 2005 a 2006 představoval vývoz těchto komodit 78,5 mld. korun, za rok 2007 činil 96,9 mld., za rok 2008 106,9 mld., v roce 2009 101,7 mld. a konečně v roce 2010 se již jednalo o celkový objem v hodnotě 105,4 mld. Tato čísla nemusí vyjadřovat nic o rostoucích či klesajících hodnotách u jednotlivých komodit, ale každopádně celkově potvrzují slova ministra Bendla.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6032",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za těch 8 let jsem nyní formálně osmým ministrem školství.",
    "oduvodneni": "<p>Od roku 2004 se na postu ministra či ministryně školství <a href=\"http://www.msmt.cz/ministerstvo/ministri-skolstvi-od-roku-1848\">vystřídalo</a> 6 lidí (konkétně Buzková, Kopicová, Kuchtová, Bursík, Liška a Dobeš). Ministryně Kopicová ale zastávala tento post dvakrát, takže Petr Fiala je de facto skutečně 8. ministrem školství za posledních 8 let.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500513/"
    }
  },
  {
    "id": "6288",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve chvíli, kdy bude pokles takový jako je plánován, tedy z roku 2010 na 2011 o zhruba 8,5 miliardy pro celé ministerstvo vnitra, možná o 15 miliard k tomu roku 2010 v roce 2014.",
    "oduvodneni": "<p>Ze zákonů o státním rozpočtu pro roky 2010 a 2011 vyplývá, že plánované výdaje kapitoly Ministerstva vnitra pro rok <a href=\"http://www.mvcr.cz/clanek/rozpocet-mv-cr.aspx\">2010</a> (.pdf) činily 61 270 573 tis. korun, pro rok <a href=\"http://www.mvcr.cz/clanek/rozpocet-mv-cr.aspx\">2011</a> (.pdf) potom 52 877 539 tis. korun. Tyto údaje tedy značí meziroční pokles plánovaných prostředků o 8 393 034 tis. korun. V případě poklesu v rozpočtech v období 2010-2011 hovoří tedy Jeroným Tejc pravdu.</p>\n<p>Na stránkách Ministerstva financí lze také dohledat vládou schválený (usnesením vlády č. 457/2012) <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/TABULKY_c_-_1-9_Navrhy_prijmu_a_vydaju_Rozpocet_2013-2015_.pdf\">návrh</a> příjmů a výdajů rozpočtových kapitol na léta 2013-2015. V Tabulce č. 2 můžeme dohledat plánované výdaje pro kapitolu Ministerstva vnitra na rok 2014, tedy 49 284 869 tis. korun. Oproti plánovanému rozpočtu z roku 2010 jde o pokles o 11 985 704 tis. korun.</p>\n<p>Jelikož Jeroným Tejc zkreslil informaci o plánovaném poklesu prostředků pro Ministerstvo vnitra mezi léty 2010 až 2014 o celé tři miliardy, hodnotíme jeho výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-08-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "6544",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pracovní skupina, kterou jsem sestavil a kde byli lidé s nejrůznějšími názory na státní maturitu, tak jednomyslně se přiklonila k myšlence, že státní maturita musí pokračovat.",
    "oduvodneni": "<p>Pracovní skupina pro revizi státní maturity vznikla po <a href=\"http://www.msmt.cz/pro-novinare/ministr-predstavil-vysledky-statnich-maturit\">zveřejnění</a> výsledků státních maturit za rok 2012 dne 20. června 2012. Ministr Fiala skupinu sestavil ze <a href=\"http://www.ceskaskola.cz/2012/06/seznam-clenu-pracovni-skupiny-msmt-pro.html\">14 členů</a>. Z <a href=\"http://dl.dropbox.com/u/28312847/2012/maturita/klicove_zavery_ps-rmz_final_1607_2012.pdf\">klíčových závěrů</a> pracovní skupiny vyplývá, že se experti shodli na zachování společné části maturity. Nicméně z těchto závěrů není patrné, zda hlasování bylo opravdu jednomyslné, a proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500909/"
    }
  },
  {
    "id": "6800",
    "autor": "Bořivoj Šarapatka",
    "strana": "TOP 09",
    "vyrok": "Jedna z možností byl Přerov, kde se začala tato problematika diskutovat v souvislosti s teplárnou Dalkia, která se měla rekonstruovat. (problematika spalovny)",
    "oduvodneni": "<p>Výrok Bořivoje Šarapatky hodnotíme jako pravdivý. Přerov je skutečně jedna z potenciálních možností umístění plánované spalovny (resp. ZEVO, tedy zařízení na energetické využívání odpadů). Tento fakt je k nalezení ve <a href=\"http://www.kr-olomoucky.cz/clanky/dokumenty/2800/studie-moznosti-energetickeho-vyuzivani-smesneho-komunalniho-odpadu-v-olomouckem-kraji.pdf\">Studii</a> (.pdf) možnosti energetického využívání směsného komunálního odpadu, zpracované již v roce 2010 firmou FITE na objednávku Olomouckého kraje.</p>\n<p>Konkrétně jde o stranu 15 uvedeného dokumentu, kde mezi další identifikované potenciální lokality patří mimo teplárny Přerov i teplárna města Olomouc. Obě tyto teplárny jsou ve vlastnictví firmy Dalkia a jsou uváděny jako teoreticky využitelná. Poslední uvažovanou lokalitou v této studii je plánovaná papírna v Zábřehu na Moravě.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7056",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "Praha je sedmým nejbohatším regionem. (myšleno v rámci EU)",
    "oduvodneni": "<p>Podle údajů <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/1-13032012-AP/EN/1-13032012-AP-EN.PDF\">Eurostatu z března 2012</a> (.pdf - tabulka str. 2) byla Praha v roce 2009 (novější data nejsou dostupná) vskutku sedmým nejbohatším regionem v rámci EU se 175 % průměrného evropského HDP.</p>\n<p>Tento výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7312",
    "autor": "Ludmila Müllerová",
    "strana": "TOP 09",
    "vyrok": "Zmínila bych i otázku předdůchodů, na které byla všeobecná politická shoda a napříč politickým spektrem.",
    "oduvodneni": "<p>Výrok Ludmily Müllerové označujeme za pravdivý na základě informací ze stránek Poslanecké sněmovny Parlamentu ČR a zpravodajských článků.</p>\n<p>O nalezené politické shodě mezi vládou i opozicí informovala různá média (např. <a href=\"http://www.socialnidialog.cz/socialni-dialog/socialni-dialog/predduchody-posvetila-vlada-i-opozice\">socialnidialog.cz</a>; <a href=\"http://www.financninoviny.cz/kariera/zpravy/845428\">financninoviny.cz</a> nebo <a href=\"http://www.mediafax.cz/politika/4108630-Senatori-shodne-zvedli-ruku-pro-zavedeni-predduchodu\">mediafax.cz</a>).</p>\n<p>Celý legislativní proces pak můžete shlédnout na <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=736\">stránkách</a> Poslanecké sněmovny, zákon o tzv. předdůchodech byl předmětem <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56643\">hlasování</a> č. 242 dne 26. září 2012. V tomto hlasování se pro vyslovilo 115 poslanců, proti nebyl nikdo. Podobná situace byla v <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13294&amp;O=8\">Senátu</a> na schůzi ze dne 25. října 2012. Zde se pro vyslovilo 51 senátorů z 58 a nikdo nehlasoval proti návrhu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7568",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "jako prezident musím ocenit jeho snahu pomáhat českému průmyslu v pronikání do zahraničí. Jeho cesty některé byly velmi dobře připravené, zejména například poslední do Turecka. (myšlen je Václav Klaus v pozici prezidenta)",
    "oduvodneni": "<p>S Václavem Klausem cestovalo do Turecka i šedesát českých <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/164320-evropska-unie-brzdi-ceskou-ekonomiku-prohlasil-klaus-v-turecku/\">podnikatelů</a> z oblasti energetiky, životního prostředí, dopravy nebo těžby surovin.</p>\n<p>\"<i>Proto jsme zde, proto jsme sem přijeli, máme zájem diverzifikovat náš export. A Turecko považujeme za prioritního, naprosto strategického partnera</i>,\" uvedl na této cestě prezident.</p>\n<p>Výrok hodnotíme tedy jako pravdivý</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/7.12.2012/"
    }
  },
  {
    "id": "7824",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...to, co my namítáme a to, co my kritizujeme, je, že Petr Nečas, ač nemusel, podepsal onen souhlas a pokud by jej nepodepsal, tak by žádná amnestie, alespoň ne v takovém rozsahu, nemohla být vyhlášena.",
    "oduvodneni": "<p>Je pravdou, že Petr Nečas rozhodně nemusel podepsat tento dokument automaticky - předseda Ústavního soudu Pavel Rychetský o tom pro <a href=\"http://zpravy.ihned.cz/politika/c1-59093570-rychetsky-premier-necas-amnestie-diletant\">Hospodářské noviny</a> řekl:<br>\n  <i>\"...A tady musím říci, že není nejmenších pochyb, že u amnestie není institut kontrasignace formální akt. Není možné o něm hovořit tak, že když to chtěl prezident, tak to musí premiér podepsat.\"</i></p>\n<p>A amnestie nemohla být vyhlášena bez jeho podpisu - o tomto hovoří <a href=\"http://www.hrad.cz/cs/prezident-cr/pravomoci-prezidenta.shtml\">Ústava</a>, citujeme:</p>\n<p>Čl. 63<br>\n  <br>\n  (1) Prezident republiky dále</p>\n<p>...</p>\n<p>j) má právo udělovat amnestii.</p>\n<p>(3) Rozhodnutí prezidenta republiky vydané podle odstavců 1 a 2 <strong>vyžaduje ke své platnosti spolupodpis předsedy vlády nebo jím pověřeného člena vlády.</strong></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500113/"
    }
  },
  {
    "id": "8080",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pro tento zákon (nový občanský zákoník, pozn.) nehlasovala KSČM ani, až na jedinou výjimku, ČSSD.",
    "oduvodneni": "<p>Vládní návrh občanského zákoníku <a href=\"http://zpravy.idnes.cz/prosel-obcansky-zakonik-zmeni-po-50-letech-zivot-od-kolebky-do-hrobu-1fr-/domaci.aspx?c=A111109_073354_domaci_kop\">prošel sněmovnou</a> ve třetím čtení 9. 11. 2011.</p>\n<p>Proti jeho přijetí <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54977\">hlasovalo</a> všech 23 přítomných poslanců KSČM.<br>\n</p>\n<p>Dva poslanci ČSSD hlasovali pro (většina ostatních sociálních demokratů se zdržela hlasování), ovšem Miroslav Svoboda podal vůči svému <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/030schuz/s030060.htm#h86\">hlasování námitku</a> (steno - zcela dole).</p>\n<p>Námitka Miroslava Svobody zněla takto: \"Děkuji, paní předsedající. Jenom pro steno. Nezpochybňuji hlasování - jenom jsem měl vůli hlasovat proti a teď jsem se dozvěděl, že mám na sjetině pozitivní hlasování. Jen pro steno. Díky.\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500224/"
    }
  },
  {
    "id": "8336",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A pokud jde o ta, o kontrolu financování politických stran. Nezlobte se na mě, momentálně to je odpovědností kontrolního výboru Poslanecké sněmovny.",
    "oduvodneni": "<p>Politické strany jsou dle <a href=\"http://www.psp.cz/docs/laws/1991/424.html\">zákona</a> o sdružování v politických stranách a v politických hnutích (§18) povinny Poslanecké sněmovně (<a href=\"http://www.psp.cz/sqw/hp.sqw?k=3600\">kontrolnímu výboru</a>) předložit výroční zprávy o svém financování za uplynulý rok. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500414/"
    }
  },
  {
    "id": "8592",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "Pan senátor Kubera někdy den před tím výrokem Schwarzenberga (z minulé soboty - pozn. Demagog) řekl, TOPka vyhodila v Praze ODS z pražské vlády, tak myslím, že Nečas musí udělat jedinou věc, stejnou odvetu a vyhodit TOPku z té velké vlády.",
    "oduvodneni": "<p>Obsah mediálních vyjádření obou politiků odpovídá slovům Václava Klause.</p>\n<p>Václav Klaus se vší pravděpodobností odkazuje ke <a href=\"http://www.pravybreh.cz/2013/05/24/jaroslav-kubera-podstata-magistratniho-prevratu-penize/\">glose</a> senátora Kubery, kterou v pátek 24. května uveřejnil na webu Pravý břeh. Mj. například uvedl: <i>\"Takhle nepředjednaná akce s rysy pučismu má za cíl rozbít zastupitelský klub ODS a oslabit nás ve voličské baště. Je to absolutně nehodné vládní koaliční strany.\"</i></p>\n<p>Své úvahy Kubera ještě <a href=\"http://www.novinky.cz/domaci/302921-pomsta-ods-za-prahu-kubera-doporucil-vyhodit-z-vlady-ministry-za-top-09.html\">rozvedl</a> o pět dní později na stejném portálu, kdy se nechal slyšet, že <i>\"b</i><i>ývá zvykem, že nějaký stát vyhostí například tři diplomaty a dotyčná země na to reaguje vyhazovem stejného počtu zaměstnanců ambasády. Proč by premiér Nečas TOP 09 nemohl vyhodit z vlády třeba ministry Hegera, Kalouska, nebo tu družinářku Hanákovou.\"</i> O slovní přestřelce informovala i některá média, např. <a href=\"http://www.novinky.cz/domaci/302921-pomsta-ods-za-prahu-kubera-doporucil-vyhodit-z-vlady-ministry-za-top-09.html\">Novinky</a>.</p>\n<p>Co se týče Klausem zmiňovaného výroku ministra Schwarzenberga, ten v rozhovoru pro deník Právo z 25. května (jeho přepis naleznete <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-zrada-v-praze-to-jsou-kecy-13033.html\">zde</a>) na otázku redaktora, zda se kvůli situaci na pražském magistrátu necítí jako zrádce, uvedl: <i>\"</i><i>To jsou kecy. Máme necelý rok k příštím volbám a začíná předvolební boj. Pan premiér je poněkud nervózní, což v jeho situaci chápu.\"</i> Na adresu premiéra pak ještě dodal: <i>\"</i><i>Když je někdo podělaný, tak já mu nemohu pomoci. S tím se musí vypořádat sám.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/374360/all"
    }
  },
  {
    "id": "8848",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "Stejně tak jsem spolupředkladatelkou toho zákona o zveřejňování smluv a o jednacím řádu Poslanecké sněmovny.",
    "oduvodneni": "<p>Na základě získaných informací hodnotíme výrok jako pravdivý.</p>\n<p>Helena Langšádlová je skutečně spolupředkladatelkou:</p>\n<p><i><a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN97XHP5XU\">Návrhu</a> poslankyň a poslanců Karolíny Peake, Lenky Andrýsové, Petra Gazdíka a Heleny Langšádlové na vydání zákona, kterým se mění zákon č. 90/1995 Sb., o jednacím řádu Poslanecké sněmovny, ve znění pozdějších předpisů (tisk č. 1029)</i><i></i> a stejně tak <i></i></p>\n<p><i><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=740&amp;sp=1\">Návrhu</a></i><i>poslanců Jana Farského, Petra Gazdíka, Karolíny Peake, Jaroslava Plachého, Radka Johna, Jeronýma Tejce, Vladimíra Koníčka a dalších na vydání zákona, kterým se mění zákon č. 40/1964 Sb., občanský zákoník, ve znění pozdějších předpisů, zákon č. 513/1991 Sb., obchodní zákoník, ve znění pozdějších předpisů, zákon č. 89/2012 Sb., občanský zákoník, zákon č. 106/1999 Sb., o svobodném přístupu k informacím, ve znění pozdějších předpisů, a zákon č. 137/2006 Sb., o veřejných zakázkách, ve znění pozdějších předpisů.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9104",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Podívejme se na současnou situaci, sedmá míra nejnižší nezaměstnanosti v rámci Evropy, relativně malý státní dluh, 45 %.",
    "oduvodneni": "<p>Podle zatím posledních dostupných dat Eurostatu za většinu zemí (mimo Velké Británie) z <a href=\"http://epp.eurostat.ec.europa.eu/tgm/graphCreator.do?tab=graph&amp;a=0&amp;cp=noValue&amp;c=1&amp;d=1&amp;h=0&amp;time=2&amp;y=time&amp;geo=0-32&amp;x=geo&amp;sex=0&amp;language=en&amp;pcode=teilm020&amp;plugin=1\">června 2013</a> je Česká republika s 6,8 % (metodika Eurostatu) skutečně na sedmém místě v rámci EU (podle serveru <a href=\"http://www.bloomberg.com/quote/UKUEILOR:IND\">bloomberg.com</a> byla nezaměstnanost ve Velké Británii v červenci 7,8 %, tedy vyšší než u nás). Novější data z <a href=\"http://epp.eurostat.ec.europa.eu/tgm/graphCreator.do?tab=graph&amp;a=0&amp;cp=noValue&amp;c=1&amp;d=1&amp;h=0&amp;time=1&amp;y=time&amp;geo=0-32&amp;x=geo&amp;sex=0&amp;language=en&amp;pcode=teilm020&amp;plugin=1\">července 2013</a> dokonce naznačují posun na šesté místo, nejsou však ještě dostupná data za všechny země.</p>\n<p>Jako pravdivý hodnotíme i údaj o státním dluhu. Podle výroční statistiky <a href=\"http://epp.eurostat.ec.europa.eu/tgm/graphCreator.do?tab=graph&amp;a=0&amp;cp=noValue&amp;c=1&amp;d=1&amp;h=0&amp;time=0&amp;y=time&amp;geo=0-28&amp;x=geo&amp;unit=0&amp;language=en&amp;pcode=tsdde410&amp;plugin=1\">Eurostatu</a> byl na konci roku 2012 státní dluh České republiky 45,8 % v poměru k HDP, tedy jeden z nejnižších v EU a pohodlně pod hranicí tzv. <a href=\"http://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_04.html\">maastrichtských kritérií</a> (60 % HDP).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Partie",
      "url": ""
    }
  },
  {
    "id": "9360",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A potom oprávněně pan prezident Zeman říkal v parlamentě, že předsedou vlády byl Kalousek a ne Nečas, protože ministr financí tady vlastně řeší všechno.",
    "oduvodneni": "<p>Prezident Miloš Zeman ve svém <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/057schuz/s057006.htm\">projevu</a> 7. srpna 2013 před hlasováním o důvěře vládě Jiřího Rusnoka skutečně označil za faktického premiéra bývalé Nečasovy vlády ministra financí Miroslava Kalouska. Prezident svůj názor formuloval takto: <i>„</i><i>Při vší úctě k panu poslanci Petru Nečasovi jsem hluboce přesvědčen, že v uplynulých třech letech byl faktickým premiérem vlády České republiky pan Miroslav Kalousek. A jsem stejně tak hluboce přesvědčen, že v případě, že premiérkou jmenuji - a já to nevylučuji - paní Miroslavu Němcovou, tak to bude opět faktický ministerský předseda jménem Miroslav Kalousek“.</i> Nicméně o tom, že by Miroslav Kalousek \"řešil všechno\" ve svém projevu nehovoří.</p>\n<p>Výrok Andreje Babiše přesto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-10",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9616",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme rozhodně nebyli ti, kteří by v Poslanecké sněmovně blokovali nějaký návrh zákona jenom proto, že ho předkládá někdo z ODS nebo z TOP 09, tak jak to dělali naši kolegové z ODS nebo TOP 09.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť žádný návrh zákona pouze z dílny KSČM nebyl přijat. Vycházíme přitom z předkládaných návrhů komunistických poslanců. Stačí jednotlivě rozkliknout <a href=\"http://www.psp.cz/sqw/snem.sqw?l=cz&amp;id=866&amp;O=6\">zde</a>.</p>\n<p>Kateřina Konečná navrhovala či spolunavrhovala celkem <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=6&amp;nz=5321\">12</a> novel zákonů: Sedm z nich bylo zamítnuto, jedna byla přijata a u čtyř nebyl dokončen proces projednávání.</p>\n<p>Ze zamítnutých návrhů bylo všech sedm předloženo pouze poslanci KSČM. Ve dvou případech však hlasoval <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=53322\">Zbyněk Stanjura</a> (ODS) a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57466\">Stanislav Polčák</a> (TOP 09 STAN) společně s navrhovateli z KSČM.</p>\n<p>Naopak podíváme-li se na předložené návrhy zákonů Stanjurem společně s jeho kolegy z poslaneckého klubu či koalice, zjistíme, že například <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55650\">zde</a> hlasovali poslanci KSČM spolu s koalicí, přestože nebyli předkladateli zákona. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57951\">tomto případě</a> byli předkladateli návrhu zákona poslanci ODS a KSČM také hlasovala stejně. Při novelizaci <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=53296\">zákona o návykových látkách</a> byla dokonce Soňa Marková z KSČM jako spolupředkladatelka a poslanci KSČM hlasovali opět s koalicí.</p>\n<p>Žádná iniciativa poslanců KSČM, která nebyla spojen s některými koaličními poslanci, však nezaznamenala úspěch.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-06",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/6.11.2013/"
    }
  },
  {
    "id": "9872",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "A samozřejmě v poslední době to stoupá, v letech to stoupá čím dál tím víc a je to opět ve světě prokázaná věc, že tam, kde je čím dál tím víc chudých lidí, tam stoupá drobná kriminalita a řeší to prostě vězeňský systém.",
    "oduvodneni": "<p>Z údajů Policie ČR jasně vyplývá, že kriminalita v Česku v poslední době neroste, ba naopak s výjimkou r. 2011, spíše klesá. K souvislosti míry chudoby a drobné kriminality se nám nepodařilo dohledat relevantní data, tato problematika je spíše tématem pro delší vědeckou práci a proto tuto část výroku nehodnotíme.</p>\n<p><a href=\"http://www.policie.cz/soubor/08-celkova-kriminalita-za-obdobi-od-01-01-2008-do-31-12-2008.aspx\">2008</a></p>\n<p>343 799</p>\n<p><a href=\"http://www.policie.cz/soubor/12-celkova-kriminalita-za-obdobi-od-01-01-2009-do-31-12-2009.aspx\">2009</a> 332 829</p>\n<p><a href=\"http://www.policie.cz/soubor/12-celkova-kriminalita-za-obdobi-od-01-01-2010-do-31-12-2010.aspx\">2010</a> 313 387</p>\n<p><a href=\"http://www.policie.cz/soubor/12-celkova-kriminalita-za-obdobi-od-01-01-2011-do-31-12-2011.aspx\">2011</a> 317 177</p>\n<p><a href=\"http://www.policie.cz/soubor/12-celkova-kriminalita-za-obdobi-od-01-01-2012-do-31-12-2012.aspx\">2012</a> 304 528</p>\n<p>2013277 399*</p>\n<p>Údaje pro rok <a href=\"http://www.policie.cz/soubor/10-celkova-kriminalita-za-obdobi-od-01-01-2013-do-31-10-2013.aspx\">2013</a> (.xls) jsou zatím dostupné jen do října 2013 včetně.</p>\n<p>Policie neeviduje zvlášť tzv. drobnou kriminalitu, tedy se škodou do 5 tisíc, ta se ale zpravidla řeší na bázi přestupku, a tam tedy nezasahuje vězeňský systém.</p>\n<p>Uvedená čísla tedy určitě nedávají Davidu Rathovi za pravdu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10128",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Šestý článek Olympijské charty navíc praví, cituji: \"Jakákoliv forma diskriminace vůči zemi nebo osobě kvůli rase, náboženství, politickému přesvědčení, pohlaví či z jiného důvodu je neslučitelná s příslušností k olympijskému hnutí\". ",
    "oduvodneni": "<p>Olympijská charta se sice nedělí na články, Václav Moravec nicméně správně cituje šestý ze Základních principů olympismu (text dle webu Českého olympijského výboru <a href=\"http://www.olympic.cz/upload/files/OLYMPIJSKA-CHARTA-2013.pdf#page=9\">zde</a>, .pdf, str. 9).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500209/"
    }
  },
  {
    "id": "10384",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Já jsem hovořil s premiérem Nečasem jakožto předseda Evropského parlamentu a bylo tam 16 premiérů. Bylo to v Bratislavě, pozval nás tam Robert Fico a šlo to, dostat pro Českou republiku více peněz, a my jako Evropský parlament jsme ve finále prosadili, aby regionální a strukturální fondy šly také do České republiky, a to byla tehdy republika, kdy ani pan Nečas ani pan Klaus to neřekli veřejně.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící. Bratislavského jednání se sice zúčastnilo 16 zástupců států, avšak v několika případech to nebyli premiéři. Navíc v době, kdy návrh finálně schválil Evropský parlament, už nebyl ani Petr Nečas, ani Václav Klaus ve funkci, a neměli tak ani důvod veřejně takové skutečnosti oznamovat.</p>\n<p>V Bratislavě premiér Slovenska Robert <a href=\"http://www.vlada.gov.sk/tlacova-sprava-foc-sk/\">Fico</a> skutečně zorganizoval na podzim 2012 jednání skupiny Přátel koheze, tedy sdružení <a href=\"http://www.novinky.cz/zahranicni/evropa/280693-chudsi-zeme-eu-odmitaji-vyraznejsi-skrty-evropskych-podpurnych-fondu.html\">chudších</a> států, které podporují kohezní politiku.</p>\n<p>Účastnilo se jej sice kromě Martina Schulze a dalších evropských politiků 16 zástupců evropských států, avšak <a href=\"http://www.euractiv.com/euro-finance/barroso-preaches-better-spending-news-515234\">nebyli</a> to ve všech případech premiéři. Kypr, Řecko, Litva, Malta a Španělsko vyslalo jiné zástupce. Část výroku o <i>„16 premiérech“</i> je tudíž nepřesná.</p>\n<p><a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-prostredky-z-eurofondu-maji-podporovat-rust-99643/\">Výsledkem</a> schůzky byla deklarace, na základě které chtějí státy klást důraz na kohezní politiku.</p>\n<p>Podle finální <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/evropsky-parlament-schvalil-nova-pravidla-pro-cerpani-fondu-eu-po-roce-2013-011312\">dohody</a> schválené Evropským parlamentem bude mít ČR možnost v letech 2014–2020 čerpat v rámci kohezní politiky 20,5 mld. euro. Tento obnos byl v průběhu vyjednávání <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/evropsky-parlament-schvalil-nova-pravidla-pro-cerpani-fondu-eu-po-roce-2013-011312\">navýšen</a> a je označován za <a href=\"https://www.euroskop.cz/46/23186/clanek/coreper-dohodl-kompromis-o-kohezni-politice/\">úspěch</a> české diplomacie i proto, že Česko získává čtvrtou nejvyšší částku na jednoho obyvatele.</p>\n<p>Návrh byl nejprve projednáván v únoru 2013 na Evropské radě. Po skončení <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskovy-brifink-premiera-petra-necase-po-jednani-evropske-rady--8--unora-2013-103423/\">Petr Nečas</a> informoval o svém úspěchu v jednání, díky němuž získal o 900 mil. euro více oproti původnímu návrhu.</p>\n<p>Evropský parlament však politiku definitivně schválil až v listopadu 2013, kdy už Nečas s Klausem nebyli v úřadech, a oficiálně veřejně již tedy neměli důvod takové věci oznamovat.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10896",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme v minulém volebním období jako většinová koalice vyhověli návrhu opozice, která chtěla rozšířit počet přednostně vystupujících řečníků, z logických důvodů, protože mají to všichni ministři.",
    "oduvodneni": "<p>Výrok zazněl na 5. <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/005schuz/s005011.htm\">schůzi</a> Poslanecké sněmovny 21. ledna 2014.</p>\n<p>Tehdejší poslanci vládní koalice skutečně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=53831&amp;l=cz\">hlasovali</a> většinou pro přijetí novely <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=247\">zákona</a> o jednacím řádu, který rozšiřoval počet přednostně vystupujících řečníků (čl. 1, bod 4). Nově tak mohli přednostně vystoupit i poslanci, jež jsou zároveň předsedové politických stran či hnutí. Co se týká zdůvodnění onoho rozšíření, tak právo přednostně vystoupit opravdu mimo další osoby už <a href=\"http://www.podnikatel.cz/zakony/zakon-o-jednacim-radu-poslanecke-snemovny/zneni-0/f1609103/\">měli</a> (§ 67) v té době všichni ministři. Z těchto důvodů hodnotíme výrok jako pravdivý.</p>\n<p>Zajímavým faktem je, že do zmiňované novely byla vložena i část, která měla <a href=\"http://zpravy.tiscali.cz/pravo-na-prednostni-vystoupeni-ve-snemovne-ziskaji-i-sefove-stran-86504\">zabránit</a> „přeběhlictví\" a vytváření nových politických stran ve Sněmovně. Zmiňovaný předseda totiž má přednostní právo pouze, pokud k jeho politické straně náleží poslanci, jež jsou členy poslaneckého klubu ustaveného na začátku volebního období.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "11152",
    "autor": "Lukáš Semerák",
    "strana": "Ostravak",
    "vyrok": "Tady pan starosta Palyza je starostou městského obvodu Ostrava-Poruba. My takovými stroji (prachožrout - pozn. Demagog.cz), které podotýkám jsou kofinancovány velkým způsobem z SFŽP, sbíráme prach. V Porubě, jež je starostou, stříkají pitnou vodu na chodník a na cestu a v tom je velký rozdíl. (Semerák porovnává chování obovodu pod vedením Ostravaku s Porubou, kterou vede Palyza - a to v oblasti boje s prachem - pozn. Demagog.cz)",
    "oduvodneni": "<p><a href=\"https://poruba.ostrava.cz/cs/radnice/organy-samospravy/vedeni-obvodu\">Starostou</a> Ostravy-Poruby je skutečně Lumír Palyza. V Moravské Ostravě a Přívozu, kde je Lukáš Semerák členem <a href=\"https://moap.ostrava.cz/cs/radnice/organy-samospravy/zastupitelstvo-mestskeho-obvodu/slozeni-zastupitelstva\">zastupitelstva</a>, jsou skutečně tito \"prachožrouti\" <a href=\"http://moravskoslezsky.denik.cz/zpravy_region/130413-do-ulic-ostravy-vyjel-prachozrout.html\">využíváni</a> ke sběru prachu. Pravdou také je, že technika na snížení prašnosti, kterou pořídily Technické služby Moravská Ostrava a Přívoz, p.o., byla z velké části kofinancována z <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0CCAQFjAA&amp;url=http%3A%2F%2Fwww.opzp.cz%2Fsoubor-ke-stazeni%2F47%2F14255-tabulky_25_rv_po2.xls&amp;ei=W3oRVPejKdfYauWzgZgP&amp;usg=AFQjCNGWqQ4J6u8Oz1D59OUpqzUetmvWIA&amp;sig2=qyN1ist1jwsGS\">dotací</a> (.xls) ze Státního fondu životního prostředí a Fondu soudržnosti, jehož realizačním orgánem je také SFŽP.</p>\n<p>Mluvčí obvodu Moravská Ostrava a Přívoz Jana Pondělíčková popsala fungování prachožroutu následovně: \"<i>Místa, kde uklízí, nejdříve pokropí, poté je zamete a následně vysaje</i>.\" Dochází tedy také k postřiku chodníků vodou. Ve dnech, kdy panovalo tropické počasí, byl využíván také stroj „<a href=\"https://moap.ostrava.cz/cs/o-moapu/aktualne/201eprachostrik201c-kropi-rozpalene-chodniky-a-silnice\">prachostřik</a>“, který kropil chodníky a silnice. Podle slov místostarosty Dalibora Mouky je však k tomuto účelu v Moravské Ostravě a Přívozu využívána užitková voda.</p>\n<p>O kropení silnic informovala radnice na svém <a href=\"https://poruba.ostrava.cz/cs/o-porube/media-a-zpravodajstvi/tiskove-zpravy/2010/2010/07-2010/12.7.2010-2013-radnice-zajistuje-kropeni-rozpalenych-ulic\">webu</a> například v roce 2010, zde se však informace o tom, jaká je k těmto účelům využívána voda, neobjevila. Tato informace se vyskytuje ve <a href=\"https://poruba.ostrava.cz/cs/o-porube/media-a-zpravodajstvi/tiskove-zpravy/2010/2009/07-2009/22.7.2009-2013-kropeni-v-porubskych-ulicich\">zprávě</a> z roku 2009, kdy výrobní náměstek Ostravských komunikací Antonín Bína řekl: \"<i>Ke splachování silnic využíváme vodu z vlastní vodárny, která se kvalitou blíží pitné vodě.</i>“ O kropení silnic v Porubě informovala např. i <a href=\"http://www.ceskatelevize.cz/ct24/domaci/doprava/21245-kvuli-zkvalitneni-ovzdusi-se-v-ostrave-kropi-a-cisti-vozovky/\">Česká televize</a> v roce 2008, kdy jí náměstek měl sdělit, že se ke kropení používá pouze pitná voda a ke splachování vozovek voda užitková. Naše hodnocení vychází z těchto informaci, jelikož aktuálnější zprávy o využívání vody v Porubě jsme nenalezli. Výrok Lukáše Semeráka tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-10",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910/"
    }
  },
  {
    "id": "11408",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Dneska na internetu najdete všechny smlouvy, které jsou od 100 tisíc výš. To znamená cokoli, co schválí rada od 100 tisíc, je na internetu.",
    "oduvodneni": "<p>Na základě informací z internetového portálu hlavního města Prahy hodnotíme výrok jako pravdivý. Dodejme, že Praha zveřejňuje v elektronické podobě všechny <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzastupitelstvo.praha.eu%2Fina2014%2Fseznamlist.aspx%3Faid%3D7%26sid%3D0%26pid%3D0%26mid%3D700%2C701%2C702%2C703%2C704%26username%3Dpublic%26menu%3D0%26customtemplate%3D1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFUygEuT2m409JWk1zVEunPTL46jQ\">uzavírané smlouvy</a>. Smlouvy nad 100 tisíc korun pak od roku 2013 podléhají <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fjnp%2Fcz%2Fo_meste%2Fzivot_v_praze%2Fvite_ze%2Fvite_ze_praha_zverejnuje_vsechny_smlouvy.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGgsxTKujOMj_MnIH6pNOLy0SacSw\">schválení radou města</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11664",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...jak jsme teď řešili energetickou strategii státu. To už nevím, kolikátá je. To má asi 800 stran a když to vezmu velice pragmaticky, tak plyn a plynovody nám nepatří. Voda nám nepatří. Rafinerie nám nepatří. Uhlí nám nepatří a ČEZ historicky si dělal, co chtěl. Šel na Balkán a koupil za 80 miliard, tady něco zainvestoval.",
    "oduvodneni": "<p>Ministerstvo průmyslu a obchodu <a href=\"http://portal.cenia.cz/eiasea/detail/SEA_MZP148K\">pracuje</a> od května 2013 na aktualizaci Státní energetické koncepce. <a href=\"http://portal.cenia.cz/eiasea/download/U0VBX01aUDE0OEtfbmF2cmhfNjY4NzM2NDMxOTM0NjIzODE1My5wZGY/MZP148K_navrh.pdf\">Návrh</a> má v současnosti 118 stran, uvedených 800 však bereme jako nadsázku vyjadřující, že koncepce je skutečně obsáhlá.</p>\n<p>Připomeňme však, že vzápětí ve svém projevu sám Andrej Babiš svá slova popírá výrokem: \"<i>Akorát jsme zapomněli udělat ten domácí úkol, to jádro, to, co potřebujeme</i>–<i>energetickou strategii. Já nevím, jestli naše země někdy nějakou strategii měla, ale mám takový pocit, že neměla</i>\".</p>\n<p>Andrej Babiš má pravdu v tom, že ČR skutečně nevlastní žádná významná ložiska zemního plynu, a proto se spoléhá na jeho <a href=\"http://www.zemniplyn.cz/doprava/\">dodávky</a>, zejména z Ruska nebo Norska. Držitelem výhradní licence pro přepravu zemního plynu v ČR je pak společnost <a href=\"http://www.net4gas.cz/cs/profil-spolecnosti/\">NET4GAS</a>, která však není vlastněna státem, nýbrž je napůl v držení konsorcia společností Allianz Infrastructure Czech HoldCo II S.á. r.l. a Borealias Novus Parent B. V. Česká republika se však na zahraniční dodávky surovin musí spoléhat i v případě <a href=\"http://www.vodni-tepelne-elektrarny.cz/energetika-geografie-cr.htm\">uhlí a ropy</a>.</p>\n<p>Letos navíc došlo také ke spojení teplárenské firmy Dalkia ČR s francouzskou <a href=\"http://zpravy.aktualne.cz/ekonomika/ceska-ekonomika/teplarenska-dalkia-cr-se-spoji-s-vodarenskou-veolia-voda/r~c27a268cce2a11e38cb6002590604f2e/\">Veoliou Vodou,</a> která se stala předním dodavatelem vodohospodářských služeb na českém trhu.</p>\n<p>Stát vlastní majoritní část akcií elektrárenské skupiny <a href=\"http://www.cez.cz/cs/o-spolecnosti/cez/struktura-akcionaru.html\">ČEZ</a>. Ten v posledních letech podnikal expanzi především na jihovýchod Evropy. Podle <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/268539-cez-deset-let-v-zahranici-vydelane-miliardy-a-problemy-na-balkane/\">České televize</a> v letech 2004 až 2014 proinvestoval 68 miliard korun. Především na zmíněném Balkáně se ukázaly investice jako nepovedené a ČEZ se nyní z některých zemí zase stahuje. Expanze byla prováděna zejména pod vedením <a href=\"http://cs.wikipedia.org/wiki/Martin_Roman\">Martina Romana</a> na základě schválené strategie zahraniční expanze z roku 2004, jak také píše ČT. Nedá se tedy říci, že by si ČEZ dělal \"co chce\" a Andrej Babiš také nadsazuje částku, kterou měl podnik proinvestovat. Výrok tak hodnotíme jako pravdivý s výhradou k tomuto nadhodnocení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-12-03",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023075.htm"
    }
  },
  {
    "id": "12688",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tam se na tom podílí nějaký bývalý příslušník Vojenské policie, tedy bývalé, bývalý příslušník Armády České republiky jako nějaká spojka mezi Kurdy a tou jejich českou kanceláří.",
    "oduvodneni": "<p>Dle informací <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1693576-kurdove-otevreli-v-evrope-sve-zastoupeni-jako-sidlo-si-vybrali-prahu\">České televize</a> se na otevření neoficiálního zastoupení pro kurdské milice YPG v Praze podílí bývalý příslušník <b>skupiny speciálních operací Vojenské policie</b> Lumír Němec. Ten se snaží navázat kontakty s politickými stranami a \"vlivnými lidmi, kteří by mohli kurdskému lidu jakýmkoli způsobem pomoci.\" Na podzim 2015 prý dokonce trénoval bojovníky přímo v syrském Kurdistánu.</p>\n<p>Dle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1403229-sog-neboli-elitni-jednotka-vojenske-policie-konci\">České televize</a> byl Lumír Němec členem Útvaru speciálních operací Vojenské policie (SOG), která byla zrušena v roce 2009.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500221"
    }
  },
  {
    "id": "12944",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem ho teda nazval (předsedu vlády - pozn. Demagog.cz), když jsem viděl tu lavici, tam seděl sám na těch písemných interpelacích, tak jsem použil to okřídlené, že tam sedí jako kůl v plotě. Ale současně jsem ho vyzval, aby autoritou své funkce donutil své ministry, aby chodili na interpelace. ",
    "oduvodneni": "<p>Poslanec Stanjura se ve čtvrtek 21.4.2016 k neúčasti ministrů na interpelacích <a href=\"https://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044235.htm#r1\">vyjádřil</a> následovně:</p>\n<p><i>\"Hezké dobré ráno, tak nejdřív chci poděkovat panu premiérovi, že je přítomen. A vím i ze statistik projednávání interpelací, ať už písemných nebo ústních na pana premiéra, že on má tu docházku velmi dobrou. Na druhé straně, pane premiére, když se podíváte doprava a doleva, tak se musíte cítit jako ten pověstný kůl v plotě. Máme druhý týden řádné schůze a já nemohu projednávat - a spolu se mnou celá Poslanecká sněmovna - své interpelace, protože ministři se prostě neobtěžují chodit na interpelace. Tak já nevím, kdy to budeme projednávat. Tady vždycky slyším řeči o tom, jak opozice něco zdržuje, ale ministři neplní své základní úkoly a povinnosti, které mají v Poslanecké sněmovně. Možná příště, paní místopředsedkyně, by bylo dobré, kdybyste přečetla seznam přítomných. Ono to bude mnohem rychlejší než seznam omluvených členů vlády(...) A pana premiéra žádám, aby sjednal ve své vládě pořádek.(...)Pane premiére, důrazně vás žádám, abyste sjednal pořádek. A ještě jednou vám osobně děkuji, že tady jste. Ale ten výsledek je tristní.(...)\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13200",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Kalousek popravil Grosse a Vondru. ",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože byť měl Kalousek vliv na konec obou uvedených politiků v jejich funkcích, základem jejich konce byly především kauzy, které se kolem nich přetřásaly. Dodejme, že nehodnotíme jejich závažnost či opodstatněnost. Zejména v případě Stanislava Grosse byla situace výrazně složitější, než že by \"konec zavinil Kalousek\".</p>\n<p><b>Stanislav Gross</b>, bývalý <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">předseda vlády</a> a ČSSD, opustil post předsedy vlády v dubnu 2005 po své rezignaci. Hlavním důvodem byla vládní krize, která byla způsobena jeho <a href=\"http://zpravy.idnes.cz/domaci.aspx?c=A050128_224658_domaci_miz\">osobním skandálem</a>, kdy nebyl jednak schopen doložit původ peněz (otevřela MF DNES), z nichž financoval své bydlení, a dále také fakt, že jeho manželka <a href=\"http://zpravy.idnes.cz/respekt-barkova-pri-uveru-podvadela-d7e-/domaci.aspx?c=A050220_165121_domaci_nad\">měla podnikat</a> resp. získat půjčku s podnikatelkou, která vlastnila známý pražský nevěstinec (otevřel týdeník Respekt.)</p>\n<p>V této době po řadě jednání vládu opustili ministři za KDU-ČSL (vládla koalice ČSSD, KDU-ČSL a US-DEU), jejímž byl Miroslav Kalousek tehdy předsedou. Sám ve vládě v tomto volebním období nezasedal.</p>\n<p>1. dubna 2004 se konalo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38766&amp;l=cz\">hlasování o nedůvěře</a> vládě Stanislava Grosse, v němž vládu zachránila KSČM, která se jednotně zdržela hlasování. Lidovci již zde byli proti vládě. Kalousek během tohoto jednání vystoupil proti Grossovi velmi tvrdě. <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/043schuz/s043016.htm#r2\">Uvedl např</a>, jak dokládá stenozáznam z tohoto jednání:</p>\n<p>\" <i>Dámy a pánové, málokdy se mi stalo, ač donedávna, do včerejška koaliční partner, abych souhlasil se slovy předsedy vlády tak téměř do puntíku, jak tady byla vyslovena. - Ano, je to pravda. Tato koalice se může pochlubit velikými úspěchy, tato koalice se může pochlubit obrovskou hodnotou, kterou vložila ku prospěchu občanů České republiky.</i><i><i></i><br>\n    Pokud tomu tak je, řekl to pan premiér a já s tím souhlasím, pak se ptám, proč pan premiér tak obrovskou hodnotu klade na oltář své vlastní funkce, proč si to bere jako rukojmí. Tato vládní krize přece nevznikla jako ideový spor mezi politickými stranami, ale jako problém pana premiéra. A to, co jste tady řekl, je prostě pravda, prostřednictvím pana předsedajícího pane předsedo vlády, ale pokud si toto berete jako rukojmí a chcete to zničit proto, abyste zůstal ve funkci, pak si vám dovolím říci, že nemáte takovou hodnotu. I když na tu jednu misku vah vedle své vlastní osoby položíte i účetní hodnotu nevěstince paní Barkové, pořád nemáte takovou hodnotu! A není prostě fér brát osud České republiky jako rukojmí svých osobních problémů, protože pokud to uděláte, zůstane tady jenom opravdu ten bordel! A ten křesťanští demokraté nepodpoří. Děkuji.\"</i></p>\n<p>Po sérii jednání nakonec Gross <a href=\"https://www.zena.cz/pribeh-jedne-demise-den-po-dni/r~i:article:38170/\">sám rezignoval</a> (celou kauzu popisuje Sabina Slonková), místo něj nastoupil jako předseda vlády Jiří Paroubek (ve stejném koaličním půdorysu), následně jej nahradil i jako šéf sociálních demokratů. Paroubkova vláda <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38995&amp;l=cz\">získala důvěru</a> 13. května 2005 a to i hlasy lidovců včetně Miroslava Kalouska.</p>\n<p>V případě Stanislava Grosse je patrné, že KDU-ČSL pod vedením Miroslava Kalouska vystoupila po sérii Grossových skandálů s požadavkem na jeho rezignaci, nicméně primárním důvodem konce předsedy sociálních demokratů byla jeho <a href=\"http://www.ceskenoviny.cz/zpravy/koalice-cssd-kdu-csl-a-us-deu-sestavila-tri-vlady-za-ctyri-roky/183778\">nevysvětlená bytová aféra</a>.</p>\n<p>Miroslav Kalousek měl tedy na konec Stanislava Grosse v politice svůj vliv jako předseda koaliční strany, která se proti němu postavila, primární vina ovšem ležela na skandálech samotného Grosse, který nebyl schopen vysvětlit financování svého bytu a také podnikání své ženy.</p>\n<p>Druhou zmiňovanou postavou, kterou měl Kalousek slovy Babiše popravit, je <b>Alexandr Vondra</b>. Vondra byl členem vlád Mirka Topolánka (jako <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">ministr zahraničí</a> v první a jako <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">místopředseda pro evropské záležitosti</a> v druhé) a také Petra Nečase (jako <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">ministr obrany</a>).</p>\n<p>Během fungování na Ministerstvu obrany přišlo Ministerstvo financí (Finanční analytický útvar) pod vedením <a href=\"http://zpravy.aktualne.cz/domaci/kalousek-posila-policii-na-vondru-zmizelo-150-milionu/r~i:article:689247/\">Miroslava Kalouska s objevem</a>, že během českého předsednictví měl český stát kvůli špatným smlouvám tratit 150 milionů korun vůči firmě ProMoPro, po níž byla také pojmenována kauza, která stála za koncem Vondry v politice. Ten totiž měl předsednictví z pozice místopředsedy vlády pro evropské záležitosti ve 2. Topolánkově vládě na starosti. Média <a href=\"http://www.respekt.cz/komentar/rezignace-ministra-obrany-vondry\">spekulovala</a>, že šlo ze strany Kalouska o útok na Vondru z důvodu, že oba politici se střetli v oblasti koncepce vojenských nákupů a probíhaly mezi nimi <a href=\"http://domaci.ihned.cz/c1-49739880-kalousek-a-vondra-se-pustili-do-otevrene-valky-padla-i-slova-o-kolaboraci\">veřejné spory</a>.</p>\n<p>Vondra <a href=\"https://www.novinky.cz/domaci/286113-ministr-obrany-vondra-rezignoval.html\">nakonec rezignoval</a> v listopadu 2012 po <a href=\"http://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20121012&amp;xobvod=29\">neúspěšných senátních volbách</a>, když neobhájil svůj mandát.</p>\n<p>V případě Alexandra Vondry měl Kalousek viditelný podíl na jeho budoucím pádu, když jemu podřízený útvar Ministerstva financí zveřejnil informaci, že Vondra nese podíl na kauze ProMoPro a na finančních ztrátách českého státu během českého předsednictví. Dodejme, že Vondra nebyl v kauze <a href=\"http://zpravy.aktualne.cz/domaci/vinni-soud-potresta-aktery-v-kauze-promopro-cte-rozsudek/r~4d36003a1a3c11e590ae0025900fea04/\">nikdy ani obviněn</a>.</p>\n<p>Sám Babiš Vondru a aféru ProMoPro v politickém boji sám využívá, i když nyní tvrdí, že jej \"Kalousek popravil\". V dubnu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1039496-pulmiliardova-pokuta-pro-urad-vlady-kvuli-promopro-ji-vystavil-financni-urad\">2014 uvedl</a>:</p>\n<p>\" <i>Je to jedna z afér ODS, která tvrdila teďka, že se poučila, ale zase vidíme, že tam mají bílé koně z hlediska financování ODS</i>.\"</p>\n<p><a href=\"https://www.novinky.cz/domaci/393541-babis-mohu-zvazit-prevedeni-majetku-do-svereneckeho-fondu-ale-ne-pod-tlakem.html\">V únoru 2016 napsal</a> (Novinky.cz):</p>\n<p>\" <i>Kdo z politiků kryl privatizaci a doprivatizaci MUS, OKD a dalších firem, kdo z politiků minulých dohlížel na vyvádění stamiliónů korun v kauze Promopro apod.?</i><i>Na jednom kongresu ODS už to vypadalo tak, že si tam kmotři, loutkaři a velrybáři plácali na baru pětitisícovky na čelo a nechali se u toho fotit. Petr Nečas, který sliboval tento systém ukončit, ho ještě zdokonalil s tím, že jeho sekretářka a milenka vybírala vstupné k premiérovi, všimné a řídila celý stát.\"</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13456",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Až dosud uprchlíci směřují hlavně do Německa. Dříve i do Švédska, ale Švédsko změnilo svoji politiku, premiér oznámil, že bude deportovat prvních 80 tisíc uprchlíků.",
    "oduvodneni": "<p>Je pravdou, že Německo i Švédsko patří mezi migranty <a href=\"http://www.bbc.com/news/world-europe-35425735\">nejžádanější</a>cílové destinace, ve Švédsku se jedná o nejvyšší počet žadatelů o azyl (hovoří se zde o počtu <a href=\"http://www.bbc.com/news/world-europe-35425735\">163 000</a> příchozích v roce 2015) v přepočtu na obyvatele této země. Zmiňované plány na deportaci uprchlíků přednesl švédský ministr vnitra, proto výrok hodnotíme jako pravdivý s výhradou.</p>\n<p>Švédsko se nyní skutečně chystá odmítnout žádost o azyl 60 000-80 000 žadatelům (<i>“Mluvíme zde o 60 000 lidech, ale to číslo může narůst až na 80 000”</i>), jejichž návrat leteckou přepravou je plánován v řádech následujících let. Tato informace nepochází z úst švédského premiéra, nýbrž <a href=\"https://www.theguardian.com/world/2016/jan/28/sweden-to-expel-up-to-80000-rejected-asylum-seekers\">ministra vnitra</a> Anderse Ygemana, k němuž se v obdobném duchu přidává i jeho finský protějšek prostřednictvím svého zástupce. Švédsko tak po <a href=\"https://www.theguardian.com/world/2016/jan/03/sweden-to-impose-id-checks-on-travellers-from-denmark\">kontrole dokladů</a> na hranici s Dánskem zavedené v lednu (tímto opatřením klesl počet žadatelů o azyl <a href=\"https://www.theguardian.com/world/2016/jan/28/sweden-to-expel-up-to-80000-rejected-asylum-seekers\">z 10 000 na 800 týdně</a>) potvrzuje svůj rezervovaný postoj k přijímání migrantů.</p>\n<p>Rovněž Norsko vyslalo jasný signál, že jeho otevřenost má své limity, když na svět pronikla zpráva, že migranty ze svého území <a href=\"https://www.theguardian.com/world/2016/jan/19/norway-criticised-over-deportation-of-asylum-seekers-to-russia\">deportuje do Ruska</a>, za což si vysloužilo kritiku OSN.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "14224",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Před Vánoci jsem měl možnost setkat se s Recipem Erdoganem v Ankaře. Teď vydal prohlášení, že vyjádření rozporů ve společnosti nahrává Islámskému státu. (...) Debata s tureckými představiteli je ale složitá v tom, že my jim říkáme, že pak ale oni sami nesmějí ty dělicí čáry vytvářet, že další zavírání lidí a novinářů zvlášť tu společnost dál destabilizuje a jde proti odolnosti.",
    "oduvodneni": "<p>Ministr zahraničních věcí Zaorálek opravdu před Vánoci navštívil Turecko a v rámci této návštěvy se setkal s tureckým prezidentem Erdoganem. Ten vydal po útoku v Istanbulu prohlášení, ve kterém odsoudil pokus o rozdělení společnosti. Česká republika však spíše apeluje na zachovávání základních práv a principů právního státu. Výrok přesto hodnotíme jako pravdivý.</p>\n<p>Ministr zahraničních věcí Zaorálek <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/tiskove_zpravy/x2016_12_13_ministr_zahranicnich_veci_zaoralek.html\">navštívil</a> Turecko 13. prosince 2016, v rámci návštěvy se setkal i s prezidentem Erdoganem. V rámci návštěvy prohlásil: „<i>Turecko je klíčovým partnerem EU a Česká republika podporuje pokračování přístupových jednání mezi Tureckem a EU</i>.\"</p>\n<p>Turecký prezident Erdogan vydal po novoročním <a href=\"http://www.ceskatelevize.cz/ct24/svet/1999408-strelec-zabil-v-istanbulskem-nocnim-klubu-39-lidi-policie-po-nem-patra\">útoku</a> v Istanbulu <a href=\"http://www.ceskatelevize.cz/ct24/svet/2001940-turecko-kvuli-utoku-v-istanbulu-zadrzelo-27-lidi-policie-zna-totoznost-atentatnika\">prohlášení</a>, podle kterého bylo cílem útoku rozdělení společnosti a poškození hospodářství. „<i>Turecko ale nesmí na hru teroristů přistoupit a musí si zachovat chladnou hlavu,</i> \" <i></i> dodal.</p>\n<p>Co se týče debaty o potrestání osob v návaznosti na červencový pokus o převrat, kritika České republiky se soustředí na dodržování vlády práva a právního státu. V <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2016_11_10_prohlaseni_k_rozsireni_eu.html\">prohlášení</a> MZV k výroční <a href=\"https://ec.europa.eu/neighbourhood-enlargement/sites/near/files/pdf/key_documents/2016/20161109_report_turkey.pdf\">zprávě</a> (.pdf) o rozšíření EU, ve které Evropská komise Turecko <a href=\"http://www.rozhlas.cz/zpravy/svet/_zprava/omezovani-svobod-i-nezavislosti-soudu-evropska-komise-kritizuje-pomery-v-turecku--1668132\">zkritizovala</a> za události následující po puči, MZV apelovalo na dodržování základních práv a principů právního státu a kritizovalo pokus o zavedení trestu smrti.</p>\n<p>Sám ministr zahraničních věcí Zaorálek pak na schůzce s ministrem Cavusogluem 13. prosince <a href=\"http://www.ceskenoviny.cz/zpravy/zaoralek-je-v-pripade-zadrzenych-cechu-optimisticky/1426617\">odsoudil</a> červencový pokus o převrat, zároveň však při potrestání viníků apeloval na zachování právního státu a dodržování práva. <a href=\"http://archiv.ihned.cz/c1-65556080-zaoralek-resil-v-ankare-problemy-ktere-zpusobil-turecky-puc\">Varoval</a> také před eskalací situace.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14480",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "První z těch věcí je výrazně vysoké daňové odvody v rámci OECD. Cena práce je v České republice jedna z těch vysokých cen práce v rámci Evropy a zemí OECD.",
    "oduvodneni": "<p>Je pravdou, že v případě výše daňových odvodů z celkové ceny práce se ČR umísťuje na předních příčkách ve statistikách obou sledovaných organizací, a to z velké části především kvůli vysokým odvodům zaměstnavatele za zaměstnance. Přesto je třeba připomenout, že ČR má i tak poměrně nízkou hodnotu ceny práce ve srovnání s ostatními zeměmi OECD a EU.</p>\n<p>Hodnocení ceny práce a její porovnávání je značně komplexní záležitost vzhledem k tomu, že EU i OECD používají trochu jiné hodnoty při jejím popisování. Obě organizace ale do porovnávání počítají s tím kolik % z ceny práce zabírají daňové odvody či náklady.</p>\n<p>Statistiky OECD počítají cenu práce jako celkovou roční sumu v dolarech přepočtenou na kupní sílu dané země. OECD ukazuje, že v porovnání s ostatními zeměmi má ČR vysoký podíl zdanění, který platí za zaměstnance zaměstnavatel. Jak ukazuje následující graf poměru odvodů z celkové ceny práce, je ČR na vysokém osmém místě.</p>\n<p>Graf 1: Podíl odvodů na ceně práce v %.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbTRHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--61cac4336c77bdd84d35c50839cbfac39775e665/oecd_taxes.jpg\">\n<p>Zdroj: <a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/taxation/taxing-wages-2016_tax_wages-2016-en#page22\">OECD</a> (str. 20)</p>\n<p>Pokud se ale podíváme na cenu práce jako celek, v pravidelném výstupu <b>Zdanění příjmů 2016</b> ji v ČR OECD odhaduje sumou <a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/taxation/taxing-wages-2016_tax_wages-2016-en#.WLL4V39qxzk#page21\">32 825</a> dolarů za rok, což zdaleka není nejvyšší cena práce v zemích dané organizace, ba právě naopak, je osmá nejnižší.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbThHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--8a4f32a510c333b04c49a027a0125d0b7665016d/oecd_income.jpg\">\n<p>V případě evropské organizace Eurostat je cena práce počítána v množství eur za jednu hodinu. Zde vychází průměrná cena práce v ČR v roce 2015 na <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=lc_lci_lev&amp;lang=en\">9,9</a> eur. Průměrná mzda v EU je ve výši 25,03 eur.</p>\n<p>Pokud jde o daňové odvody Eurostat jen v <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Wages_and_labour_costs\">hodnocení</a> zmiňuje, že ČR má šesté nejvyšší nepříjmové náklady (daně, sociální a zdravotní pojištění) hned za Francií, Švédskem, Itálií, Belgií a Litvou. V následujícím grafu jsou odvody zahrnuty do oranžové části sloupců, vidíme tedy proporcionální srovnání s modrou částí (platy, mzdy). I zde je vidět, že v porovnání se mzdami tvoří další náklady velkou sumu.</p>\n<p>Graf 2: Cena práce v eurech za hodinu (EU)</p>\n<img src=\"http://ec.europa.eu/eurostat/statistics-explained/images/thumb/e/ed/Estimated_hourly_labour_costs%2C_2015_%28EUR%29_V4.png/769px-Estimated_hourly_labour_costs%2C_2015_%28EUR%29_V4.png\">\n<p>Zdroj: <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Estimated_hourly_labour_costs,_2015_%28EUR%29_V4.png\">Eurostat</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "14736",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Sportovní svazy jsou spolky a samy si volí vedení, Fotbalová asociace je právě před volbou nového vedení.",
    "oduvodneni": "<p>Sportovní spolky jsou spolky podle § <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p214\">214</a> občanského zákoníku. Dále mohou pro uplatňování svých zájmů mohou vytvořit svaz, který má také charakter spolku. <i></i></p>\n<p>Spolky mají své statutární orgány, jež jsou <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#f4579612\">volené</a>. Volba vedení Fotbalové asociace ČR <a href=\"https://facr.fotbal.cz/navrh-kandidatur-do-vedeni-facr-na-vh-facr/a5595\">proběhne</a> na valné hromadě v Praze dne 2. června 2017, přičemž se bude volit i nový předseda asociace (tím <a href=\"https://facr.fotbal.cz/osoby/osoba/328\">současným</a> je Miroslav Pelta).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-05-25",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1728533"
    }
  },
  {
    "id": "15248",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ale pokud jde o současnou situaci, je evidentní, že pro českou ekonomiku jsou rozhodující exporty a potom vnitřní poptávka.",
    "oduvodneni": "<p>V současné době česká ekonomika stále <a href=\"https://www.cnb.cz/cs/menova_politika/prognoza/\">roste</a> v odhadovaném tempu 3,6 % HDP. Dle expertů se v posledním roce na růstu podílel hlavně export, který za posledních šest měsíců rostl o <a href=\"http://www.businessinfo.cz/cs/clanky/export-zbozi-za-prvni-pololeti-2017-je-nejvyssi-v-historii-93367.html\">4,7 %</a>. Obchodní bilance byla ve stejném období v přebytku 18,8 miliard korun.</p>\n<p>Na současném růstu se rovněž významně podílí silná domácí <a href=\"https://byznys.ihned.cz/c1-65787790-ceska-ekonomika-vzrostla-o-tri-procenta-pomohla-zahranicni-poptavka-i-vyssi-spotreba-ceskych-domacnosti\">spotřeba</a>, jež v prvním čtvrtletí také rostla, a to o <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-1-ctvrtleti-2017\">2,7 %</a>.</p>\n<p>Růst těchto dvou položek potvrzuje trend, který česká ekonomika zahájila v roce <a href=\"http://www.statistikaamy.cz/2017/01/spotreba-domacnosti-tahla-rust-hdp/\">2016</a>, jak ukazuje i tento graf příspěvků jednotlivých složek k meziročnímu růstu HDP. Z něj je patrný rostoucí podíl domácí spotřeby na růst HDP.</p>\n<img src=\"http://www.statistikaamy.cz/wp-content/uploads/2017/01/S%C3%BAkupov%C3%A1_graf1.png\">\n<p>Zdroj: <a href=\"http://www.statistikaamy.cz/2017/01/spotreba-domacnosti-tahla-rust-hdp/\">Statistika a my</a></p>\n<p>Dle dostupných informací stojí za současným dobrým stavem českého hospodářství jak stabilní export a poptávka v zahraničí, tak i sílící domácí spotřeba. Výrok je tak hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-08",
      "medium": "Český rozhlas",
      "url": "https://www.irozhlas.cz/volby/protiruske-sankce-jsou-neefektivni-evropske-zeme-na-ruskem-trhu-nahradily_1709091200_ako"
    }
  },
  {
    "id": "15760",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Jsem občanský nezávislý kandidát, který není závislý na žádných politických lobby, na žádných skupinách ani na žádných miliardářích.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože byť Hilšer sám sebe deklaruje jako občanského kandidáta, jeho ucházení se o post hlavy státu zaručily podpisy senátorů, ne občanů. Co se týče darů pro jeho kampaň, je pravdou, že není nijak masivně finančně podporován miliardáři, na druhou stranu mu již přispěli i lidé, kteří se mezi tuto skupinu bezpochyby řadí.</p>\n<p>Marek Hilšer deklaroval, že jeho kandidatura bude vycházet z podpisů občanů. Kandidaturu mu zajistilo ovšem zajistilo až <a href=\"https://www.lidovky.cz/marek-hilser-muze-kandidovat-na-hrad-podpisy-sehnal-od-senatoru-psx-/zpravy-domov.aspx?c=A171102_105502_ln_domov_ele\">11 podpisů senátorů</a> z různých stran, 50 tisíc podpisů občanů se mu sesbírat nepodařilo. Mezi senátory byli například Václav Láska (zvolen za Zelené), Jan Žaloudík (za ČSSD), Ladislav Kos (nezařazený), Petr Orel (za lidovce a Zelené) nebo Zdeněk Papoušek (KDU-ČSL). Hilšer tedy není čistě občanským kandidátem, protože potřeboval ke kandidatuře podpisy senátorů.</p>\n<p>Na Hilšerově <a href=\"https://www.fio.cz/ib2/transparent?a=2500932815&amp;f=01.07.2016&amp;t=20.11.2017\">transparentním účtu</a> lze vysledovat, že peníze od miliardářů zřejmě přijímá, nejde však o žádné závratné částky. Na jeho účet přišlo 21. července 2017 30 tisíc od společnosti <a href=\"https://www.isolit-bravo.cz/cs/uvod\">Isolit-Bravo</a>. <a href=\"https://www.isolit-bravo.cz/cs/kontakty\">Ředitelem a jednatelem společnosti</a> je <a href=\"https://zpravy.aktualne.cz/na-stat-spolehat-nelze-tak-pomaham-rika-miliardar/r~02ef41c247eb11e4975f0025900fea04/\">miliardář</a> Kvido Štěpánek. Prezidentskému kandidátovi rovněž přispěl (konkrétně 50 tisíci) na začátku srpna Dalibor Dědek, známý podnikatel z firmy Jablotron.</p>\n<p>V rámci výroku neposuzujeme míru závislosti, jde o nedoložitelnou věc. Faktem je, že kandidatura Hilšera reálně vychází od zvolených zákonodárců a ne z podpisů občanů.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16016",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Máme ekonomický růst, máme zaplať pánbůh konečně i růst životní úrovně. Máme nejnižší nezaměstnanost v Evropě.",
    "oduvodneni": "<p>Česká republika skutečně v posledních letech zažívá hospodářský růst. Graf zachycuje čtvrtletní změnu HDP oproti stejnému období v předchozím roce. V letech 2016 můžeme pozorovat jistý pokles, změna HDP oproti stejnému období v předchozím roce je ale stále kladná. To znamená, že docházelo k hospodářskému růstu.</p>\n<iframe id=\"datawrapper-chart-poo9G\" src=\"//datawrapper.dwcdn.net/poo9G/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"400\"></iframe>\n<p>Růst životní úrovně můžeme poměřit například růstem příjmů, a to jak nominálních, tak především reálných. Z šetření <a href=\"https://www.czso.cz/documents/10180/46388833/16002117kc.pdf/552531ce-e11b-4b27-9905-622a2c8265d9?version=1.0\">ČSÚ</a> (.pdf) vyplývá, že reálné příjmy vzrostly mezi lety 2014 a 2015 o 4,2 %. Reálný růst znamená, že si domácnost skutečně může koupit více spotřeby. Tento růst byl zaznamenán u domácností jak s vyšším vzděláním, tak i u domácností s nižším vzděláním.</p>\n<p>Náklady na bydlení zůstaly na stejné úrovni, ale podíl příjmů, které domácnosti vynakládaly na bydlení se snížil na 17,1 %.</p>\n<p>V ČR je míra ohrožení příjmovou chudobou rovna 9,7 % a zůstává podobná jako dříve.</p>\n<p>ČR se také skutečně může pyšnit <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Unemployment_rates,_seasonally_adjusted,_October_2017_(%25)_F2.png\">nejnižší</a> mírou nezaměstnanosti v EU. V říjnu 2017 byla míra nezaměstnanosti v ČR 2,7 %. Nízkou nezaměstnanost můžeme sledovat také v Maltě nebo Německu. Průměr EU se pohyboval ve výši 7,4 %. Naopak nejvyšší nezaměstnanost byla na jihu Evropy – v Řecku, Španělsku nebo Itálii.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-21",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1598938113521941/"
    }
  },
  {
    "id": "16272",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ve Švédsku mají ti nejbohatší mezní sazbu daně 56 %.",
    "oduvodneni": "<p><a href=\"http://www.euroskop.cz/gallery/36/11031-se.pdf\">Daň z příjmu</a> (str. 5) fyzických osob se ve Švédsku skládá ze dvou částí – státní daně (inkomstskatt), která je pevná a pro fyzické osoby je nejvyšší sazba 25 %, a místní daně (kommunalskatt), která je regionální a liší se dle místa výběru.</p>\n<p>Například pro rok 2018 je průměrná hodnota <a href=\"http://www.regionfakta.com/Gotlands-lan/Regional-ekonomi/Kommunalskatt/\">daně pro pevninské Švédsko</a> (riket) v průměru 32,16 % a pro oblast ostrova Gotland 33,60 %. Tedy celková daň je v průměru v rozmezí 57,16–58,60 %.</p>\n<p>Výrok je hodnocen jako pravdivý, protože skutečná sazba přijmu je velice blízká hodnotě ve výroku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-22",
      "medium": "Cesta na Hrad",
      "url": "http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html"
    }
  },
  {
    "id": "16528",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Jan MOLÁČEK: A dospěli jste k nějakému závěru, co bylo třeba rozhodujícím důvodem, kvůli kterému jste neporazil Miloše Zemana?\n\nJiří DRAHOŠ: Já myslím, že rozhodující důvod lze určitě obecně těžko. Ono se to nepovedlo ani analytikům sociologům a odborníkům, každý z nich říkal tak trochu něco jiného.",
    "oduvodneni": "<p>Tomuto tématu se věnovaly veřejně přístupné výzkumy agentury Median a Kantar. Z jejich výsledků vyplývá, že je pravděpodobné, že finální výsledek (výhru Miloše Zemana v druhém kole) ovlivnil jeden z předvolebních televizních duelů na televizi Prima nebo ČT. Zeman nejspíše právě zde přesvědčil větší množství nerozhodnutých voličů než Drahoš a přiklonil na svou stranu i některé další. Přesto ale samotnou volbu reálně mohlo ovlivnit více faktorů nebo témat.</p>\n<p>Podle <a href=\"http://www.median.eu/cs/wp-content/uploads/2018/01/MEDIAN_PANEL_Prezidenti_VYVOJ_POSTUJU_V_TYDNU_VOLEB_v01.pdf\">výzkumu</a> (.pdf, str. 2) agentury Median došlo k posílení voličů Miloše Zemana až v druhé polovině týdne před volbami.</p>\n<p><i>\"Na začátku týdne (pondělí a úterý) byl mírným favoritem volby Drahoš. V jeho průběhu však došlo k posílení preferencí Zemana a snížení podílu těch, kteří se rozhodli nevolit. Zemanovi se podařilo získat více nerozhodnutých voličů, ale především aktivizovat část těch, kteří k volbám původně vůbec jít nezamýšleli. Naopak voličská jádra postoj neměnila.\"</i><i></i><i></i></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaGNIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--8c4995e7186bcd7b28cf8922ed5cdee9cbd33c03/vyvoj-volicujpg.jpg\"><img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaGdIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--5542f7456795944e08c5373b0fae28a43a556df7/srovnanijpg.jpg\">\n<p>Zároveň v té době došlo také k nárůstu pozitivních motivací vůči Miloši Zemanovi a negativních motivací vůči Jiřímu Drahošovi. Zejména u Drahoše kleslo jeho hodnocení v třech nejsilnějších charakteristikách (slušnost, reprezentace a důvěryhodnost).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaGtIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--ac8db90f1a0ec37b53e35b0c323cff27d701358f/vyvoj-hodnoceni-zemanjpg.jpg\"><img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaG9IIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--94af5aabde938daae60ccf9e5dd67d3f021d31b0/vyvoj-drahos-vlastnostijpg.jpg\">\n<p>V dalším z <a href=\"http://www.median.eu/cs/wp-content/uploads/2018/01/PREZIDENTSKY_PANEL_Vliv_debat_SEZNAM.pdf\">výzkumů</a> (.pdf, str. 2) agentury Median, který mapoval televizní prezidentské debaty vyplývá, že za inklinaci k Miloši Zemanovi v druhé polovině týdne před druhým kolem voleb mohou právě televizní debaty. Diváci hodnotili Zemana jako jednoznačného vítěze obou debat (Prima 59%:13%, ČT 39%:31%). A Jiří Drahoš byl v debatě hodnocen jako agresivnější, než Zeman v debatě na Primě (Drahoš – ČT: 34%, Zeman – Prima: 27%).</p>\n<p><i>„Po debatě Primy 16 % diváků deklarovalo příklon k Zemanovi a 9 % k Drahošovi. Po debatě ČT byl tento poměr vyrovnanější (15:10), ale také v prospěch Miloše Zemana.“</i></p>\n<p>V obou debatách pak Miloš Zeman dokázal získat větší počet nevoličů.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaHNIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--6f528c3ca5df5ca7729e856dedd456030d19a644/srovnani-prima-ctjpg.jpg\">\n<p>Výzkum na toto téma <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2374867-pruzkum-vetsina-zemanovych-volicu-mela-jasno-uz-pred-1-kolem-desetinu-ale-ziskal-az\">prováděla</a> také agentura Kantar. Ta ukázala podobné tendence. Podle ní těsně před finálem druhého kola získal Zeman 7,5 % voličů, Jiří Drahoš pouze 5,5 %.</p>\n<p><i>„Už od prosince si Miloš Zeman a Jiří Drahoš drželi vyrovnaný podíl voličů. Oběma v průběhu času narůstal počet zcela rozhodnutých, ale ani v týdnu před volbami nikdo z nich nezískal nadpoloviční většinu. Zemanovi voliči v druhém kole měli častěji volbu jasnou už dlouho před prvním kolem. Značná část Drahošových voličů se zase rozhodla po oznámení výsledků prvního kola.V posledních dvou týdnech narostl elektorát o větší podíl Zemanovi než Drahošovi.“</i></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaHdIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--be696b90cfae12b56294f7192f7983139a0c580f/kdy-doslo-k-rozhodnuti-kantarjpg.jpg\"><img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaDBIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--34b37abbd240390f9133d6d3fdd373b35dfe4446/vyvoj-kantarjpg.jpg\">\n<p>I přesto, že výzkumy obou agentur ukázaly kdy a kde k získání přesily Miloše Zemana pravděpodobně došlo, neodpovídají na otázku, co bylo rozhodujícím důvodem. Mohl to být pocit diváků, že Jiří Drahoš byl v debatě ČT agresivnějším diskutujícím, ale chování voličů musela ovlivnit celá řada dalších proměnných. Ty tyto výzkumy nezachytily.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-21",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-jiri-drahos-cesky-vedec--1792004"
    }
  },
  {
    "id": "16784",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tady se ta první vláda sestavila bez pokusu vytvořit nějakou rozumnou většinu, která by se opírala o demokratické politické strany. Tak to prostě je.",
    "oduvodneni": "<p>Většinovou podporu začalo hnutí ANO hledat až po jmenování své menšinové vlády. První vládu Andreje Babiše <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/prezident-milos-zeman-jmenoval-vladu-premiera-andreje-babise-162087/\">jmenoval</a> prezident Zeman 13. prosince 2017. Tato vláda nezískala důvěru Poslanecké sněmovny, a v současnosti tak vládne v <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-andreje-babise-podala-demisi-a-prijala-novelu-insolvencniho-zakona-162760/\">demisi</a>.</p>\n<p>Již týden po volbách předseda ANO <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2287645-proc-nikdo-nechce-jit-do-vlady-jednat-o-koalici-nema-podle-babise-smysl\">avizoval</a>, že se pokusí sestavit vládu menšinovou, protože ostatní strany nechtějí spolupracovat. Prezident Miloš Zeman navíc pověření o vyjednávání o nové vládě <a href=\"https://zpravy.idnes.cz/zeman-babis-povereni-vlada-lany-vondracek-fgf-/domaci.aspx?c=A171031_141805_domaci_kop\">nepodmínil</a> podporou alespoň 101 poslanců.</p>\n<p>Andrej Babiš sice začal jednat s ostatními stranami hned po volbách, ale přímou <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zacal-jednat-se-stranami-ods-ani-lidovci-vladu-nepodpori/1563906\">podporu</a> pro svou vládu v Poslanecké sněmovně začalo hnutí ANO hledat až týden po jejím jmenování.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17296",
    "autor": "Petr Hladík",
    "strana": "KDU-ČSL",
    "vyrok": "Hypotéky se poslední dobou velmi zdražily a cena bytů se také zdražila. Dnes kupujete byt za 70–75 tisíc korun za metr čtvereční.",
    "oduvodneni": "<p>V posledních několika letech znatelně zdražily jak hypotéky, tak i ceny bytů v Brně. Z dat serveru <a href=\"https://www.hypoindex.cz/hypoindex-vyvoj/\">hypoindex.cz</a> je vidět růst úrokových sazeb hypoték, který proběhl zejména od konce roku 2016. ČNB také v roce 2018 zavádí nová <a href=\"https://zpravy.aktualne.cz/finance/hypoteky-ceka-prisne-omezeni-cnb-zavadi-dva-nove-stropy-muze/r~9f6317e66e1511e892700cc47ab5f122/\">opatření </a>pro získání hypotéky, a tak se mohou stát hůře dostupnými.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdWtIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--960f899ada9903e1fc869b7a7edbe6a653b21d4b/hypoindex.png\" alt=\"\"/><p>Od roku 2016 rostly také ceny bytů v brněnských novostavbách. Podle <a href=\"https://www.trikaya.cz/img/wswg/file/TZ_Cenov%C3%BD%20r%C5%AFst%20byt%C5%AF%20se%20v%20Brn%C4%9B%20zastavil.pdf\">dat</a> společnosti Trikaya, která dlouhodobě sleduje ceny a prodej bytů v Brně, se ceny brněnských bytů zvýšily až na současných 71 035 Kč za metr čtvereční.</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdWdIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--40c8852ac19b6a3c54d3f94f43fe741311d08063/byty.PNG\" alt=\"\"/><p>Zdroj: Trikaya</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17808",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Huawei je zcela soukromá společnost, ta nemá s čínským státem nic společného. Byla založena pěti soukromými osobami. (...) Je registrována v Čínské lidové republice.",
    "oduvodneni": "<p>Společnost Huawei byla založena roku <a href=\"https://denikn.cz/44395/jestli-nas-huawei-muze-odposlouchavat-nebo-ne-to-neni-ten-hlavni-problem/\">1987</a> ve městě Šen-čen, provincii Guangdong. Zakladatelem je <a href=\"https://www.huawei.com/en/about-huawei/executives/board-of-directors/ren-zhengfei\">Žen Čeng Fej</a>, absolvent stavebního inženýrství a architektury na Chongqingské univerzitě. V roce 1974 narukoval do armády Čínské lidové republiky, kde působil jako technik a inženýr. Nakonec se vypracoval na zástupce ředitele (nejednalo se o armádní hodnost). Za své výkony byl pozván v roce 1978 na Národní vědeckou konferenci a v roce 1982 na Národní sněm Komunistické strany Číny. V roce 1983 z armády odešel a posléze založil Huawei.</p><p>Společnost <a href=\"https://www.huawei.com/en/about-huawei/corporate-information\">Huawei</a> je v soukromém vlastnictví. Podle <a href=\"https://hlidacipes.org/huawei-neni-transparentni-ma-dumpingove-ceny-a-posloucha-peking-tvrdi-experti-firma-to-odmita/\">vyjádření</a> české mluvčí společnosti Huawei, Magdy Teresy Partyky, jsou veškeré akcie společnosti rozděleny mezi její zaměstnance a vstup na burzu společnost neplánuje.</p><p>Adresa hlavního <a href=\"https://www.huawei.com/en/contact-us#Offices\">sídla</a> společnosti zní: Huawei Base, Bantian, Longgang District, Shenzhen, China. Ani s pomocí <a href=\"https://www.chinacheckup.com/blogs/articles/china-company-registration-search-website\">ChinaCheckup</a> se nám podařilo nalézt čínský Národní vyhledávací systém registrovaných firem. Stránka je však pouze v čínské lokalizaci a vyhledávání je možné pouze s originálními čínskými názvy firem. Za použití funkce automatického překládání v prohlížeči Chrome se nám podařilo nalézt údaje o zapsání společnosti Huawei k 15. září 1987 ve městě Šen-čen (Shenzhen). Spolehlivost těchto výsledků je však vzhledem k výhradně čínské jazykové lokalizaci diskutabilní. Hypertextový odkaz na vyhledané údaje je nefunkční. Pro případné ověření navštivte <a href=\"http://www.gsxt.gov.cn/index.html\">National Enterprise Credit Information Publicity System</a> a do vyhledávacího pole zkopírujte 华为. Následně vyřešte captcha kód a pomocí překladu stránky v Google Chrome můžete přečíst nalezené výsledky v češtině. Pro zjednodušení uvádíme screenshot z výsledků našeho vyhledávání:</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbk1JIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--815b34346194ef71ad6d8866817c81c01dcc7c8d/huawei%20registr.jpg\" alt=\"\"/><p>Jelikož se jedná o soukromou společnost registrovanou v ČLR, má vůči tomuto státu určité závazky. Upozornil na to v prosinci 2018 Národní úřad pro kybernetickou bezpečnost (NÚKIB). Ve zprávě NÚKIB (<a href=\"https://nukib.cz/download/uredni-deska/Varov%C3%A1n%C3%AD%20N%C3%9AKIB%202018-122-17.pdf\">.pdf, str. 1-2</a>) se mj. v bodě 4. uvádí: „<em>Právní a politické prostředí Čínské lidové republiky, ve kterém uvedené společnosti primárně působí, a jejímiž zákony jsou povinny se řídit, vyžaduje po soukromých společnostech součinnost při naplňování zájmů ČLR včetně podílu na zpravodajských aktivitách aj. tyto společnosti se zároveň takové spolupráci se státem povětšinou nebrání; úsilí chránit zájmy zákazníků na úkor zájmům ČLR je v tomto prostředí značně sníženo. Podle dostupných informací existuje organizační a personální propojení mezi těmito společnostmi a státem. Uvedené tedy vytváří obavy, že zájmy ČLR mohou být stavěny nad zájmy uživatelů technologií uvedených společností </em>(Huawei a ZTE, pozn. Demagog.cz).“</p><p>Podle vyjádření IT expertů pro server <a href=\"https://hlidacipes.org/huawei-neni-transparentni-ma-dumpingove-ceny-a-posloucha-peking-tvrdi-experti-firma-to-odmita/\">HlídacíPes.org</a> je tak například možné obávat se odposlechů, monitoringu provozních a lokalizačních údajů nebo dokonce kompletního vyřazení komunikační infrastruktury.</p><p>Podobně se pro BBC <a href=\"https://www.bbc.com/news/business-46368001\">vyjádřil</a> australský expert na kybernetickou bezpečnost Tom Uren, který prohlásil, že &quot;<em>spojitost mezi firmami a čínskou vládou podněcuje obavy, že by stát mohl skrze tyto firmy provádět špionáž</em>&quot;, neboť &quot;<em>dle loni schválených čínských zákonů mohou čínské zpravodajské služby vyžadovat pro své snahy na čínských firmách spolupráci</em>&quot;.</p><p>Proti těmto zprávám se do médií vyjádřil i zakladatel Žen Čeng Fej. <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2706218-sef-huawei-prolomil-mlceni-a-odmitl-obvineni-firmy-ze-spionaze\">U</a><a href=\"https://ct24.ceskatelevize.cz/ekonomika/2706218-sef-huawei-prolomil-mlceni-a-odmitl-obvineni-firmy-ze-spionaze\">vedl</a>, že by Huawei odmítla případné žádosti Číny o důvěrné informace zahraničních zákazníků Huawei, dále uvedl: „<em>Miluji svou zemi a podporuji komunistickou stranu. Neudělal bych ale nic, co by poškodilo jinou zemi světa. (...) Mezi mými politickými názory a podnikatelskou činností firmy Huawei neexistuje žádná spojitost.“</em></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-01-21",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/vojtech-filip-o-huawei-cesti-urednici-se-v-konkurencnim-boji-priklonili-na-jednu-7731273"
    }
  },
  {
    "id": "18576",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "My jsme jako Česká republika v tomto udělali poměrně kroky poměrně, bych řekla, ambiciózní. Zavedli jsme sedmidenní otcovskou dovolenou, zavedli jsme ošetřovatelské volno tříměsíční. Takže myslím si, že jsme kousek dopředu před Evropskou unií.",
    "oduvodneni": "<p>Finanční příspěvek na <a href=\"https://www.cssz.cz/web/cz/otcovska\">otcovskou</a> dovolenou v délce až 7 dní mohou otcové v České republice <a href=\"https://ct24.ceskatelevize.cz/domaci/2378938-od-unora-zacina-platit-tydenni-otcovska-dovolena\">čerpat</a> od 1. února 2018. Vybrat si ji mohou během prvních šesti týdnů po narození dítěte. Podmínkou je, že si musí platit nemocenské pojištění a musí být zapsáni jako otcové dítěte na matrice. Pokud si dovolenou vyberou, získají tak týden placeného volna, ve kterém dostávají 70 % redukovaného denního vyměřovacího základu za kalendářní den. To zjednodušeně znamená 70 % z částky, která se vypočítá jako průměrný denní příjem za určité období a která se pak ještě redukuje pomocí redukčních hranic podle zákona o nemocenském pojištění.</p><p>Příspěvek na otcovskou dovolenou je ve stejné výši jako u dovolené <a href=\"https://www.cssz.cz/web/cz/penezita-pomoc-v-materstvi\">mateřské</a>. Tento příspěvek mohou matky pobírat po dobu 28 týdnů při narození jednoho potomka. Tuto tzv. <a href=\"https://www.cssz.cz/web/cz/penezita-pomoc-v-materstvi\">dávku pomoci v mateřství</a> může později čerpat místo matky otec dítěte, ale až po uplynutí šestinedělí a musí být uzavřena písemná dohoda o tom, že bude o dítě pečovat. Dávku pak může pobírat po dobu 22 týdnů.</p><p>O tříměsíční ošetřovatelské volno lze v Česku <a href=\"https://ct24.ceskatelevize.cz/domaci/2497186-v-cesku-startuje-az-ctvrtrocni-placene-volno-na-peci-o-blizke-prectete-si-jak-o-nej\">žádat</a> od 1. června 2018. Dávka <a href=\"https://www.cssz.cz/web/cz/dlouhodobe-osetrovne\">dlouhodobého ošetřovného</a> tvoří 60 % z redukovaného denního příjmu a lze ji čerpat maximálně 90 dnů.  Určena je pro ty, kteří pečují o blízkého po vážném úrazu či nemoci. Nárok na ni mají příbuzní a partneři pacienta, případně jiné osoby, které žijí s pacientem ve společné domácnosti. Stejně jako u otcovské dovolené je <a href=\"https://ct24.ceskatelevize.cz/domaci/2497186-v-cesku-startuje-az-ctvrtrocni-placene-volno-na-peci-o-blizke-prectete-si-jak-o-nej\">podmínkou</a> čerpání účast na nemocenském pojištění (tu zakládá typicky zaměstnanecký poměr, případně dobrovolná účast u OSVČ). Další podmínkou je, že pacient strávil alespoň týden v nemocnici a bude péči potřebovat minimálně po dobu třiceti dnů od propuštění z nemocnice.</p><p>Evropská unie zavádí otcovskou dovolenou i ošetřovatelské volno pomocí <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX:32019L1158\">směrnice</a> o rovnováze mezi pracovním a soukromým životem rodičů a pečujících osob. Směrnice byla <a href=\"https://www.consilium.europa.eu/cs/press/press-releases/2019/06/13/better-work-life-balance-for-parents-and-carers-in-the-eu-council-adopts-new-rules/\">přijata</a> Radou Evropské unie 13. června 2019 a členské státy nyní mají 3 roky na úpravu vlastní legislativy, aby s ní byla v souladu.</p><p>Tato směrnice <a href=\"https://www.consilium.europa.eu/cs/press/press-releases/2019/06/13/better-work-life-balance-for-parents-and-carers-in-the-eu-council-adopts-new-rules/\">zavádí</a> desetidenní otcovskou dovolenou. Otec nebo druhý rodič dítěte bude moci čerpat tuto dávku „v období kolem narození dítěte“ a její výše má odpovídat částce, která je stanovená pro mateřskou dovolenou. Ta je celoevropské úrovni upravena tak, že musí jít minimálně o stejnou částku, jakou by zaměstnanec dostal v případě onemocnění (<a href=\"https://eur-lex.europa.eu/legal-content/CS/ALL/?uri=CELEX:31992L0085\">čl. 11 směrnice Rady 92/85/EHS</a>).</p><p>Zároveň <a href=\"https://www.consilium.europa.eu/cs/press/press-releases/2019/06/13/better-work-life-balance-for-parents-and-carers-in-the-eu-council-adopts-new-rules/\">zavádí</a> poprvé na evropské úrovni legislativy pečovatelskou dovolenou určenou pro pracující k péči o příbuzné, kteří tuto péči z vážných zdravotních důvodů potřebují. Podle této směrnice má být dovolená minimálně pětidenní.</p><p>Stejná směrnice také <a href=\"https://www.consilium.europa.eu/cs/press/press-releases/2019/06/13/better-work-life-balance-for-parents-and-carers-in-the-eu-council-adopts-new-rules/\">zavádí</a> právo na 4 měsíce rodičovské dovolené, přičemž 2 měsíce mají být placené a mezi rodiči nepřenosné. V Česku může rodičovská dovolená, tedy doba, po kterou rodiče pobírají rodičovský příspěvek, trvat až 4 <a href=\"https://ct24.ceskatelevize.cz/domaci/2378938-od-unora-zacina-platit-tydenni-otcovska-dovolena\">roky</a>. </p><p>Český právní řád je tak v otázce mateřské dovolené i pečovatelského volna velkorysejší, stávající sedmidenní otcovskou dovolenou bude ale nyní muset rozšířit na celoevropské minimum deseti dnů. Výrok tedy hodnotíme jako pravdivý, neboť česká legislativa je před tou unijní skutečně o kousek napřed, kdy ve dvou ze tří případů nebude třeba české zákony novelizovat.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]