[
  {
    "id": "5522",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Co se týká toho, že snad neproběhlo výběrové řízení na ty nové systémy (systémy na výplatu sociálních dávek, pozn.), tak výběrové řízení proběhlo už v roce 2008.",
    "oduvodneni": "<p>Ministr používá široký pojem \"systémy\". V roce 2008 vznikla <a href=\"http://www.mvcr.cz/clanek/ramcova-smlouva-s-fujitsu-siemens-computers-s-r-o-na-poskytovani-licenci-k-produktum-microsoft.aspx\">smlouva s firmou Fujitsu Siemens Computers s.r.o. na poskytování licencí k produktům Microsoft</a>. Orgány veřejné správy pak tyto produkty používaly mj. v elektronickém systému vyplácení dávek.</p>\n<p><a href=\"http://www.mediafax.cz/domaci/4005682-Novy-system-na-vyplatu-socialnich-davek-muzeme-brzy-stopnout-potvrdil-UOHS\">Podle agentury Mediafax</a> byla na základě této smlouvy uzavřena v roce 2011 další prováděcí smlouva, podle které Fujitsu Siemens dodává státu rovněž nově vytvořené softwarové aplikace, jak říká ministr Drábek, ty nové systémy.</p>\n<p>Výběrové řízení, které v roce 2008 probělo, se týkalo dodávky licencí na software spol. Microsoft, nešlo tedy primárně o vytváření nového softwaru. <a href=\"http://www.kdu.cz/Zpravy/Aktualne/2012/KDU-CSL-chce,-aby-UOHS-okamzite-zastavil-platby-do.aspx\">Podnět k antimonopolnímu úřadu</a> v tomto smyslu podala KDU-ČSL, podle jejíhož místopředsedy ministerstvo obešlo zákon o veřejných zákázkách. <a href=\"http://www.mvcr.cz/clanek/ramcova-smlouva-s-fujitsu-siemens-computers-s-r-o-na-poskytovani-licenci-k-produktum-microsoft.aspx\">Rámcová smlouva</a> nicméně zahrnuje i poskytování řady doplňujících služeb spojených mj. s integrací pořízených produktů do systému ministerstva.</p>\n<p>Nicméně je třeba dodat, že konkrétní výběrové řízené na systém na výplatu sociálních dávek fakticky neproběhlo. Úřad na ochranu hospodářské soutěže vydal 25. února 2013 <a href=\"http://www.uohs.cz/cs/verejne-zakazky/aktuality-z-verejnych-zakazek/1590-urad-shledal-pochybeni-pri-uzavirani-smluv-na-poskytovani-ict-sluzeb-souvisejicich-se-zajistenim-vyplaty-socialnich-davek-zatim-.html\">rozhodnutí</a>, kterým tento fakt potvrzuje.</p>\n<p>O celém problému informovala také <a href=\"http://www.ceskatelevize.cz/ct24/domaci/216559-uohs-zatrhl-drabkovu-it-zakazku-ministerstva-budou-platit/\">Česká televize</a>, když na svém webu uvádí: <i>\"ÚOHS rovněž zakázal stávající počítačový systém pět měsíců po nabytí právní moci verdiktu používat. Podle Rafaje by do té doby mělo být MPSV schopno nového dodavatele služeb najít. \"Počítali s nejkratšími možnými lhůtami, ale tady byl porušen zákon a my jsme povinni tento zákon chránit,\" zdůraznil šéf antimonopolního úřadu, jenž zatím posuzoval dva dodatky, další čtyři ho ještě čekají. Lhůtu, dokdy úřad o tomto rozhodne, nedokázal Rafaj určit.</i><i></i><i>Podle některých expertů se nedá vyloučit, že ministerstvo bude muset od smlouvy odstoupit a vyhlásit nový tendr, nebo se vrátit k původnímu systému. Samotná firma rozhodnutí teprve zkoumá. \"Budeme usilovat o to, aby rozhodnutí antimonopolního úřadu neovlivnilo vyplácení sociálních dávek,\" prohlásila mluvčí MPSV Štěpánka Filipová.\"</i><i></i> Na základě nových skutečností, které vyplývají z rozhodnutí ÚOHS, je výrok hodnocen jako nepravda. Další vývoj v této kauze budeme sledovat a Drábkův výrok případně doplníme.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "6034",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Zápisné je věc, která nevznikla jako nápad ze strany politiků, ale přišla s tím v roce 2009 Univerzita Karlova.",
    "oduvodneni": "<p>26. ledna 2009 vláda projednala a vzala na vědomí tzv. <a href=\"http://www.msmt.cz/reforma-terciarniho-vzdelavani/bila-kniha\">Bílou knihu terciárního vzdělávání</a> (.pdf). V uvedeném materiálu bylo navrhováno a diskutováno zavedení školného s možností odloženého a kontingenčního splácení (viz. odst. 97 výše uvedeného materiálu). Jiné varianty spoluúčasti studentů materiál nezmiňuje.</p>\n<p>Univerzita Karlova přispěla do diskuze o změnách v oblasti vysokého školství vytvořením a zveřejněním <a href=\"http://iforum.cuni.cz/IFORUM-7283-version1-PerspektivyUKobecnavychodiska.pdf\">materiálu</a> (.pdf), nazvaného Perspektivy dalšího vývoje českého vysokého školství - obecná východiska a náměty. Tento materiál Univerzita Karlova zveřejnila 14. května 2009. V kapitole IV. 2 daný materiál diskutuje čtyři možné varianty financování, které vycházejí z principu spoluúčasti studentů na financování studia - upravení současných poplatků, zápisné, platby za opravné zkoušky a školné - a odůvodňuje uvedení těchto variant potřebou rozšířit diskusi o spoluplatbách tak, aby se nevěnovala pouze školnému.</p>\n<p>Jelikož se z dostupných zdrojů nepotvrdila informace o tom, že by v českém politickém prostředí (např. v programových prohlášeních vlád Mirka Topolánka I. a II., volebních programech politických parlamentních stran do voleb v roce 2006 apod.) bylo navrhováno zápisné před tím, než ho jako jednu z variant navrhla Univerzita Karlova v roce 2009 ve výše uvedeném dokumentu, hodnotíme výrok nového ministra školství jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500513/"
    }
  },
  {
    "id": "6546",
    "autor": "Lubomír Franc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My dneska dáváme na stipendia šest milionů korun. (jde o stipendia v oblasti středního technického a učňovského školství)",
    "oduvodneni": "<p>Podle dostupných informací výrok hodnotíme jako pravdivý. Web <a href=\"http://www.novinky.cz/kariera/278284-kraje-podporuji-rozvoj-ucnovskeho-skolstvi.html\">novinky.cz</a> k tomu 10. září 2012 uvádí: \" <i>Například v Královéhradeckém kraji již od roku 2008 podporuje vybrané učňovské profese stipendijní projekt. V letošním roce poskytne krajský úřad na tyto účely zhruba 6 miliónů korun.</i> \"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "7058",
    "autor": "Josef Řihák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Paní hejtmanka už někdy před dvěma měsíci žádala pana ministra Kalouska, aby byly vzaty v úvahu audity (audity na čerpání peněz z fondů EU)",
    "oduvodneni": "<p>Výrok Josefa Řiháka hodnotíme jako pravdivý, a to na základě zprávy uvedené na webových stránkách Středočeského kraje. Tato <a href=\"http://www.kr-stredocesky.cz/portal/aktuality/hejtmanka-moravcikova-vita-aktivitu-ministerstva-financi-ohledne-rop-sc.htm\">zpráva</a> informuje, že hejtmanka Zuzana Moravčíková poslala už dva dopisy ministru financí Miroslavu Kalouskovi, a to 23. srpna a 10. září. To je 46 dní (k 8. 10. 2012), což jsou téměř dva měsíce.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7314",
    "autor": "Pavel Dobeš",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Co se týče problematiky ministerstva dopravy, nám se podařila velká řada úspěchů,(..), ať už je to problematika nastavení objektivních kritérií výběrových řízení, my jsme v tuto chvíli ve fázi, kdy jsme ušetřili ne 5 nebo 10 %, ale my jsme v tuto chvíli na železnici ušetřili 40 % z té soutěžní částky díky tomu, že máme jednokolové výběrové řízení se 100% cenou jako jediným kritériem.",
    "oduvodneni": "<p>Jak jsme zjistili již <a href=\"http://demagog.cz/politici/69/pavel-dobes/?ph=4\">dříve</a>, SŽDC v nové <a href=\"http://api.cld.me/1M2j3y2E2h2u1v283b3B/download/Sm%C4%9Brnice%20S%C5%BDDC%20%C4%8D.%2053%20v2.pdf\">směrnici</a> (.pdf) účinné od 1. června 2012 připouští na straně 40 jako hodnotící kritérium jak cenu, tak <i>ekonomickou výhodnost nabídky</i>, která má vyjadřovat <i>vztah užitné hodnoty a ceny</i>.</p>\n<p>U velkých zakázek, které si SŽDC stanovila jako <a href=\"http://www.szdc.cz/pro-media/tiskove-zpravy/tz-mdcr.html\">investiční priority</a> do konce rozpočtového odbobí Evropské unie (2013), však uvádí jako jediné hodnotící kritérum cenu. Stejně tak u dalších zakázek z poslední doby, např. <a href=\"http://www.szdc.cz/o-nas/verejne-zakazky/2622.pdf\">Zajištění nákladní autodopravy v obvodu ST Plzeň</a> (.pdf) nebo <a href=\"http://www.szdc.cz/o-nas/verejne-zakazky/2616.pdf\">Rekonstrukce tunelu Velký Prštický, 2.etapa</a> (.pdf).</p>\n<p>Jakých úspor bylo tímto postupem dosaženo se zatím nedá potvrdit, protože celkové <a href=\"http://www.szdc.cz/o-nas/vysledky-szdc.html\">výsledky</a> za rok 2012 budou známy až po skonční roku a vyhodnocení všech ekonomických událostí. Celý výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7570",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Je to jediná nereformovaná strana, tou druhou v Evropě je Komunistická strana Běloruska. (myšlena je KSČM - pozn. Demagog.cz)",
    "oduvodneni": "<p>KSČM se skutečně dá označit za <a href=\"http://www.cepsr.com/clanek.php?ID=200\">nereformovanou</a> komunistickou stranu, která se nezřekla minulosti a nástupnictví KSČ. Avšak jako nereformované komunistické strany jsou označovány i některé další, které Zuzana Roithová nezmiňuje. Výrok proto hodnotíme jako nepravdivý.</p>\n<p>PhDr. Stanislav Balík Ph.D. v textu (2004) <a href=\"http://www.cepsr.com/clanek.php?ID=200\"><i>KSČM a její vztah k vlastní minulosti</i></a> přímo píše: „<i>Postavení Komunistické strany Čech a Moravy – personální i právní nástupkyně Komunistické strany Československa – je v kontextu bývalých středo a východoevropských satelitů Svazu sovětských socialistických republik do značné míry výjimečné. Vedle České republiky již totiž jedině v Bělorusku a částečně na Ukrajině nedošlo k důsledné transformaci někdejší státostrany ve stranu socialistickou či sociálně demokratickou,..\"</i></p>\n<p>Problém reformace komunistických stran je v tom, že se dá dívat na tuto rovinu z užšího pohledu, tedy pouze na komunistické strany, které byly ve východním bloku u moci a reformovaly se směrem od revolučního komunismu spíše k socialismu nebo sociální demokracii, ale pak také je možno použít širšího pohledu, kde bychom museli vzít v potaz všechny nezakázané komunistické strany, které se hlásí k marxisticko-leninistické ideologii a používají i stejnou symboliku, i když se otevřeně nehlásí k násilí a revoluci. V takovémto případě bychom našli v Evropě mnoho příkladů různých radikálně komunistických stran například <a href=\"http://www.pcof.net/\">Dělnickou komunistickou stranu Francie</a> nebo <a href=\"http://www.comunisti-italiani.it/\">Stranu italských komunistů</a>, která se odtrhla od Strany komunistické obnovy právě kvůli jejich reformovanosti.</p>\n<p>Pokud ale budeme brát pouze v potaz státostrany východního bloku, který byl v područí sovětského svazu a jejich nástupnické strany, tak nám jako nejvýraznější zůstává pořád komunistické strana v Bělorusku, Ukrajině a Rusku. Tvrdit že tyto strany jsou více reformované, než KSČM je celkem relativní, jelikož prakticky zachovali veškerou symboliku stejně jako KSČM, ale stejně jako oni tvrdí, že chtějí zachovat demokratický systém, soukromé vlastnictví a základní práva a svobody, což je poněkud ambivalentní k k tomu jakým způsobem se prezentují před svými voliči. Pokud Ukrajinská komunistická strana například používá stále stejnou symboliku, ba dokonce <a href=\"http://www.kpu.ua/privitannya-petra-simonenka-do-95-richchya-progoloshennya-radyanskoi-vladi-v-ukraini/\">oslavuje 95. výročí ustanovení</a> sovětské moci nad ukrajinským územím jí staví do podobné pozice jako KSČM.</p>\n<p>Stejně tak se mezi <a href=\"http://is.muni.cz/th/219663/fss_b/Identita_KSCM.txt\">nereformované komunistické strany</a> rovněž často počítá i Komunistická strana Ruské federace, která se neméně hlásí k sovětské minulosti a oslavuje její vůdce, jakožto se i nezřekla plně marxisticko-leninistické ideologie, k čemuž se hlásí i na svých <a href=\"http://kprf.ru/party/program\">stránkách</a>, kde používá podobnou rétoriku jako KSČM, tedy velebení převratu v carském Rusku a obecně pozitivní smyšlení o státem řízeném hospodářství a Sovětském svazu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/7.12.2012/"
    }
  },
  {
    "id": "7826",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ústava, pokud si ji lidé najdou na internetu, tak jasně říká, že je potřeba k platnosti onoho rozhodnutí o vyhlášení amnestie spolupodpis předsedy vlády či předsedou vlády pověřeného člena.",
    "oduvodneni": "<p><a href=\"http://www.hrad.cz/cs/prezident-cr/pravomoci-prezidenta.shtml\">Ústava</a> hovoří v této věci takto:</p>\n<p>Čl. 63<br>\n  <br>\n  (1) Prezident republiky dále</p>\n<p>...</p>\n<p>j) má právo udělovat amnestii.</p>\n<p>(3) Rozhodnutí prezidenta republiky vydané podle odstavců 1 a 2 <strong>vyžaduje ke své platnosti spolupodpis předsedy vlády nebo jím pověřeného člena vlády.</strong></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500113/"
    }
  },
  {
    "id": "8082",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ministerstvo už předloni připravilo novelu zákona, která je účinná od 1. ledna minulého roku a tam už zjednodušení, pokud jde o likvidace společnosti a některý věci rejstříkový, existují.",
    "oduvodneni": "<p>Dle serverů <a href=\"http://byznys.lidovky.cz/firmy-pujdou-podle-novely-zakoniku-snaze-zlikvidovat-ppw-/firmy-trhy.asp?c=A110302_134436_firmy-trhy_gh\">lidovky.cz</a> a <a href=\"http://ohrozeny.podnikatel.cz/clanky/vite-co-se-v-roce-2012-zmeni-v-obchodnim-pravu/\">ohrozeny.podnikatel.cz</a> je od počátku roku 2012, kdy vstoupila <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=286&amp;CT1=0\">novela</a> obchodního zákoníku v platnost, snazší likvidace tzv. prázdných firem, tedy společností, které mají na určité adrese nahlášené sídlo, na této adrese je ale nelze dohledat a nevykazují ani žádnou činnost.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500224/"
    }
  },
  {
    "id": "8338",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Já jsem sama předložila vládě návrh na úspory a rušení úřadů ve výši 15 miliard korun.",
    "oduvodneni": "<p>Výrok Karolíny Peake hodnotíme jako pravidvý, neboť návrh úsporných opatření pro rok 2014 vicepremiérka předložila dne 14. září 2012.</p>\n<p>Dne 6. června 2012 na své <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/00AD52B1FD65B081C1257A130045FBFD\">schůzi</a> vláda projednala přípravu úsporných opatření v oblasti zjednodušení agend a zrušení duplicit ve státní správě. Svým <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/685C9B63CDAE4E26C1257A2A002D6740/%24FILE/399%20uv120606.0399.pdf\">usnesením</a> (.pdf) pak pověřila místopředsedkyni vlády, Karolínu Peake, aby pro rok 2014 připravila plán úspor s cílem uspořit ve státní správě částku ve výši 11,9 mld. Kč.</p>\n<p><a href=\"http://www.vlada.cz/assets/media-centrum/aktualne/prezentace_TK_14-09-2012-k-uspornym-opatrenim.pdf\">Návrh úsporných opatření pro rok 2014</a> (.pdf) vicepremiérka předložila dne 14. září s tím, že celková částka úspor ve státní správě činí 16,208 mld. Kč. Toto číslo se sice liší od vicepremiérkou vyřčených 15 mld. Kč, nicméně je nutno dodat, že si jím Karolína Peake nijak nepřilepšuje. Zároveň pak podmínku pravdivosti výroku splňuje i skutečnost, že v rámci úspor ve výši 16,208 mld. Kč je obsažena úspora ve výši 15 mld. Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500414/"
    }
  },
  {
    "id": "8594",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "Já jsem slovo slabý, silný politik a předseda vlády o Petru Nečasovi, myslím, nikdy nevyřknul.",
    "oduvodneni": "<p>Skutečně se nám nepodařilo dohledat, že by Václav Klaus na veřejnosti označil Petra Nečase jako slabého politika. Vládu jako takovou však označoval za slabou opakovaně, například již v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/156357-klaus-vlada-se-letos-ukazala-slabsi-nez-to-vypadalo/\">prosinci 2011</a>, nebo po skončení svého mandátu při přednášce <a href=\"http://zpravy.idnes.cz/klaus-rozebiral-na-vse-problemy-ekonomiky-kritizoval-vladu-plk-/domaci.aspx?c=A130518_182428_domaci_kop\">na VŠE</a>, kde vládu označil jako <i>bezzubou a rozpačitou</i>, vládní koalici jako <i>slabou a křehkou</i>.</p>\n<p>Petra Nečase však jako slabého lídra označil například prezidentův poradce Jiří <a href=\"http://domaci.eurozpravy.cz/politika/59255-kmotrum-slaby-necas-v-cele-ods-vyhovuje-uvedl-poradce-klause/\">Payne</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/374360/all"
    }
  },
  {
    "id": "8850",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "Já tady mám před sebou ten materiál Rekonstrukce státu, i oni vlastně tady říkají, že alespoň jednu třetinu dozorčí rady tvoří nezávislí experti.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z webu <a href=\"http://www.rekonstrukcestatu.cz/cs/odborne-nominace-do-dozorcich-rad\">rekonstrukcestatu.cz</a> jako pravdivý. Jedním z témat, které hnutí Rekonstrukce státu podporuje, jsou odborné nominace do dozorčích rad. Jednou z podmínek podporovaného zákona je i pravidlo 1/3 nezávislých expertů v dozorčích radách.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9106",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Ale podíváte-li se na politický příběh pana Kalouska, tak on se přece před několika lety domluvil jako předseda lidovců na vládě, kde měla být zastoupena taky KSČM.",
    "oduvodneni": "<p>Podle dostupných informací byl Miroslav Kalousek, tehdy ještě jako předseda KDU-ČSL, po volbách v roce 2006 ochoten vstoupit do menšinové <a href=\"http://www.novinky.cz/domaci/93939-kalousek-je-pro-vladu-s-cssd-tolerovanou-komunisty.html\">vlády</a> s ČSSD za tolerance KSČM. Nejednalo by se však o explicitně uzavřenou vládní koalici s komunisty, nýbrž pouze o koalici legislativní, na úrovni Poslanecké sněmovny, při níž by komunisté umožnili vzniknout takovéto vládě a poté by zřejmě podporovali její legislativní návrhy (nedošlo by tak k sepsání koaliční smlouvy s KSČM a jejím zastoupení v exekutivních funkcích).</p>\n<p>Proti takovémuto řešení se vzedmula vlna <a href=\"http://zpravy.ihned.cz/c1-19166640-vladu-s-podporou-kscm-nechteji-lidovecti-poslanci-ani-kraje\">odporu</a> uvnitř KDU-ČSL, především na krajské úrovni. Následně po jednání celostátního výboru lidovců předseda Miroslav Kalousek na svou funkci <a href=\"http://www.novinky.cz/domaci/94050-kalousek-rezignoval-lidovci-ukoncili-jednani-s-cssd.html\">rezignoval</a>. Podle jeho slov nikoliv z důvodů vnitrostranického tlaku, nýbrž z <a href=\"http://www.novinky.cz/domaci/94050-kalousek-rezignoval-lidovci-ukoncili-jednani-s-cssd.html\">důvodu</a> plánu Mirka Topolánka vytvořit velkou koalici s ČSSD.</p>\n<p>Výrok Jiřího Pospíšila proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Partie",
      "url": ""
    }
  },
  {
    "id": "9362",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "No, například pracoval v Mafře, kdy redaktorům zakazoval psát o pánovi Klausovi, pana Macháčka tak vyhodil a paní Slonková taky odešla (řeč je o Pavlu Šafrovi, šéfredaktorovi týdeníku reflex - pozn. Demagog.cz).",
    "oduvodneni": "<p>Je pravdou, že všichni 3 zmínění aktéři v Mafře pracovali. Jan Macháček již dříve v týdeníku Respekt vyjádřil přesvědčení, že byl z deníku MF Dnes pod vedením šéfredaktora Pavla Šafra \"odejit\" kvůli svým článkům směřovaných proti Václavu Klausovi. <a href=\"http://respekt.ihned.cz/c1-60149800-o-strachu-z-babise\">Ve svém článku</a> pro respekt.iHNed.cz se vyjádřil takto: <i>„Z MF Dnes jsem byl po roce Šafrem vyhozen, předtím jeho podřízenými několikrát varován, „abych nepsal proti Klausovi, že to Šafra hrozně s….“</i></p>\n<p>Sabina Slonková, dnes šéfreportérka serveru Aktuálně.cz, Demagogu.CZ potvrdila přímou souvislost svého odchodu z MF Dnes s cenzurovanými články o účasti tehdejších ministrů Vladimíru Mlynářovi a Liboru Ambrozkovi na MFF v Karlových Varech. Pobyt celé jejich rodiny jim tehdy financovaly státní firmy, které spadaly do jejich agendy, přesto vedení MFD jako sponzor festivalu články dovolilo vydat až po skončení celé akce. Potvrdila tak článek o celé kauza na <a href=\"http://blok.rozanek.cz/2003/07/17/closed/\">blogu Filipa Rožánka</a>, v té době vedoucího internetové redakce ČRo.</p>\n<p>Pavel Šafr se k celé věci přes naši elektronickou výzvu nevyjádřil. Proto i přes výše uvedené informace hodnotíme výrok jako neověřitelný.</p>\n<p><i>Hodnocení výroku bylo změněno po přijetí odpovědi Sabiny Slonkové.</i><i></i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-10-10",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9618",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "To, co ale na druhou stranu intenzivně prosazujeme, to je například zdanění kapitálu a to, aby zisky zahraničních firem zůstávaly v České republice a neodváděli se do zahraničí.",
    "oduvodneni": "<p>KSČM ve svém <a href=\"http://www.kscm.cz/volby-a-akce/volebni-program/praci-misto-socialnich-davek\">programu</a> skutečně deklarovala, že budou prosazovat <i>“vytvoření rovných podmínek pro domácí a zahraniční kapitál a zabránění odčerpávání v ČR vytvořeného zisku do zahraničí – pro lepší šance českých investorů a výrobců i posílení příjmů rozpočtu”</i>.</p>\n<p>Na <a href=\"http://www.kscm-brno.cz/storage/7_UV_130928_zavery.pdf\">7. zasedání</a> ústředního výboru strany, které proběhlo necelý měsíc před volbami, byl schválen materiál „Přístupy KSČM k zabránění zvýhodňování zahraničního kapitálu a odčerpávání v ČR vytvořeného zisku do zahraničí“, na základě kterého se formovaly návrhy, které KSČM hodlá po volbách prosazovat, například vyšší sazba daně z příjmu právnických osob pro firmy nad 10 milionů Kč ročního zisku, zavedení tzv. Tobinovy daně na spekulativní kapitál či dodatečná srážková daň z příjmu nerezidentů v případě nežádoucích nelegálních transferů do zahraničí.</p>\n<p>Nepodařilo se nám dohledat kokrétní návrhy KSČM, které by se tomuto tématu věnovaly již v minulosti, tento bod nicméně ani nebyl v <a href=\"http://www.kscm.cz/volby-a-akce/poslanecka-snemovna-pcr6/programove-cile-kscm/volebni-program-2010-2014\">programu</a> KSČM z roku 2010 a pokud Kateřina Konečná mluví o prosazování této věci, má patrně na mysli výše zmíněné návrhy, které se chystají předložit nové sněmovně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-06",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/6.11.2013/"
    }
  },
  {
    "id": "9874",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Já jsem chtěl v tom vězení pracovat. Že mě nezaměstnali, to byla jiná věc.",
    "oduvodneni": "<p>Výrok Davida Ratha hodnotíme jako pravdivý, ačkoliv se nám nepodařilo dohledat nezávislý zdroj a vždy se jedná o výroky samotného <a href=\"http://www.novinky.cz/krimi/273694-rath-si-stezuje-z-vazby-na-deprese-a-beznadej.html\">Davida Ratha</a>.</p>\n<p>Pokud by skutečně pracovat chtěl, pravděpodobně by mu to nebylo umožněno, protože jako osoba vazebně stíhána kvůli ovlivňování svědků, nemůže přijít do kontaktu téměř s nikým. Z čehož vyplývá, že by ani nesměl pracovat ve společnosti jiných <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/PDF/V%C3%BDkon%20v%C4%9Bze%C5%88stv%C3%AD/293_1993.pdf\">vězňů</a>.</p>\n<p>Více informací k přijímání návštěv vazebně stíhaných s kterým souvisí i jejich možnost pracovat dostupné na stránkách <a href=\"http://www.vscr.cz/generalni-reditelstvi-19/o-nas/vykon-vezenstvi-16/jake-jsou-podminky-navstevy-6119http://www.vscr.cz/generalni-reditelstvi-19/o-nas/vykon-vezenstvi-16/jake-jsou-podminky-navstevy-6119\">Vězeňské služby České republiky</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10130",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Politika do olympijského hnutí nepatří\", říkají poměrně často nejen zástupci Mezinárodního olympijského výboru, ale i představitelé jednotlivých národních výborů. Při pohledu na politiky ukazující se ve světle reflektorů olympiád však zástupci olympijského hnutí cudně mlčí.",
    "oduvodneni": "<p>Apolitičnost olympijského klání do jisté míry deklaroval – v souvislosti s právě probíhajícími hrami v Soči – např. prezident Mezinárodního olympijského hnutí Thomas Bach, který prohlásil, že světoví lídři používají zimní olympijské hry jako politickou platformu, \" <a href=\"http://www.telegraph.co.uk/sport/othersports/winter-olympics/10618296/IOC-President-attacks-world-leaders-including-David-Cameron-over-Sochi-boycott.html\">kterou pokládají na bedra sportovcům</a> \", a urážejí hry, aniž by na ně byli pozváni (více např. tisková zpráva <a href=\"http://www.reuters.com/article/2014/02/04/us-olympics-politics-idUSBREA1310820140204\">agentury Reuters</a>).</p>\n<p>V obdobném duchu se vyjadřuje např. i šéf Českého olympijského výboru Jiří Kejval <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1245445\">v rozhovoru</a> v diskuzním pořadu Dvacet minut Radiožurnálu s Martinem Veselovským.</p>\n<p>Martin VESELOVSKÝ, moderátor:<br>\n  <i>\"Neobáváte se toho, a teď to si nevymýšlím, narážím například jednoho z australských sportovců, který, když slyšel o tom, že řekněme ruská legislativa je o něco striktnější než například australská nebo evropská v tomto ohledu, tak říkal, že on se rozhodně zříkat jakýchkoliv projevů své homosexuality nebude. Tak není možné, že ta situace příští rok bude naopak o něco více vybuzena?\"</i></p>\n<p>Jiří KEJVAL, předseda Českého olympijského výboru:<br>\n  <i>\"Víte co, já si myslím, že tohle to jsou politický tlaky, s kterýma my nechceme mít co společnýho. Jsme přesvědčení, že existují země jako třeba některé arabské země, kde náboženství a náboženské důvody mají, jsou daleko ostřejší třeba k homosexualitě a také se tam konají sportovní podniky a také je to součástí mezinárodního společenství a nikdo to neřeší. My to vnímáme jako čistě účelovou politickou záležitost. Až některý stát, až Spojené státy začnou stahovat velvyslance a svoje zastupitelské úřady zavírat v Rusku, tak my to budeme řešit, ale my to považujeme za politickou záležitost a provokaci a my s politikou nechceme mít tady v tomto případě co společného.\"</i></p>\n<p>Co se týká části o cudném mlčení ze strany zástupců MOV, lze s ohledem na výše uvedená vyjádření a absenci dalších zdrojů, které by potvrzovaly tuto kritiku, hodnotit i ji jako pravdivou. Jen pro ilustraci pak můžeme přidat zprávu ČTK (dostupnou na <a href=\"http://zpravy.idnes.cz/bojkot-olympiady-v-soci-protesty-proti-ruskemu-homofobnimu-zakonu-11r-/zahranicni.aspx?c=A130811_145944_zahranicni_ipl\">Idnes.cz</a>), která mluví o kontroverzním zákonu a doslova uvádí: \"<i>Vedení MOV je přesvědčeno, že Rusku na pořádání her záleží natolik, že se za každou cenu postará, aby skončily úspěchem. Na pořádání olympiády, nejnákladnější v historii olympijského hnutí, už Moskva utratila 50 miliard dolarů (970 miliard korun). MOV volí podle AP prostředky \"tiché diplomacie\", aby zajistil, že ruská policie nebude porušování homofobního zákona stíhat.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500209/"
    }
  },
  {
    "id": "10386",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Já jsem jiného názoru než vy v této věci. Byli to ministři zahraničí Polska, Německa a Francie, kteří s mandátem Evropské unie jeli na Ukrajinu, a těch 25 dalších ministrů zahraničí bylo v Lucembursku a tam se hovořilo o společném usnesení o tlaku na ukrajinskou vládu a o sankcích.",
    "oduvodneni": "<p>Dne 20. února 2014 <a href=\"http://www.novinky.cz/zahranicni/evropa/328261-eu-tlaci-na-prezidenta-janukovyce-aby-skoncil-jeste-letos.html\">vyjednávali</a> v Kyjevě ministři zahraničních věcí Polska, Německa a Francie s ukrajinským prezidentem Viktorem Janukovyčem. Jednalo se o dalším <a href=\"http://www.euractiv.cz/vnejsi-vztahy/clanek/jednani-o-krizi-na-ukrajine-pry-byla-uspesna-a-prinesla-dohodu-011576\">řešení</a> ukrajinské krize, o zkrácení prezidentského období a o vypsání předčasných parlamentních voleb. V průběhu jednání byli ministři zahraničních věcí v kontaktu s ostatními šéfy diplomacie zemí EU, kteří se nacházeli v Bruselu. Ve stejný den se totiž v Bruselu <a href=\"http://www.consilium.europa.eu/homepage/highlights/ukraine-eu-agrees-on-targeted-sanctions?lang=cs\">konalo</a> mimořádné zasedání ministrů zahraničí EU. Na programu jednání byly sankce a jejich uvalení na osoby odpovědné za násilí a použití nepřímé síly na Ukrajině.</p>\n<p>Výrok hodnotíme jako pravdivý s výhradou. Obě jednání probíhala současně, nicméně mimořádné zasedání ministrů zahraničí EU se konalo v Bruselu (Belgie), nikoliv v Lucembursku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10898",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Prostě, i když se vám to třeba nezdá, tak ta kvalita života se dramaticky zlepšuje a věk, průměrný věk se zvyšuje, za posledních 20 let se zvýšil o 7 let.",
    "oduvodneni": "<p>Názory na posuzování na kvality života se různí a neexistuje tedy přesná definice, podle které by se dala kvalita života určit</p>\n<p>Podle údajů <a href=\"http://www.czso.cz/csu/2014edicniplan.nsf/t/D9003FD945/%24File/3201814_0101.pdf\">Českého statistického úřadu</a> (.pdf) je sice pravda, že se průměrný věk postupně zvyšuje, není však pravda, že se za posledních dvacet let zvýšil o sedm let. Od roku 1994 se průměrný věk zvýšil o 4,5 roku. V tabulce uvádíme pro porovnání několik dat, více na stránkách ČSÚ. Výrok tedy z několika důvodů hodnotíme jako zavádějící.</p>\n<p>rok198919942000200520102013Průměrný věk36,137,038,840,040,841,5muži34,435,337,138,439,340,0ženy37,838,640,341,542,342,9</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-06-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/4.6.2014/"
    }
  },
  {
    "id": "11154",
    "autor": "Lumír Palyza",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Bohužel se třeba otázka zeleného prstence, který měl být řešen, aby zachytával ten polétavý prach, tak se vcelku nepodařila až úplně do detailů, jelikož vysazování stromů nebylo provedeno úplně optimálně.",
    "oduvodneni": "<p>Nepodařilo se nám nalézt žádnou studii zabývající se zhodnocením provedení projektu \"Zelený prstenec\", o kterou bychom se mohli opřít při posouzení optimálnosti provedené výsadby. Výrok proto hodnotíme jako neověřitelný.</p>\n<p>Projekt Zelený prstenec je součástí širšího programu ke <a href=\"https://dycham.ostrava.cz/images/krat%20prg%20zl%20ovzd%20aktual%202013.pdf\">zlepšení kvality ovzduší</a> (.pdf, zeleň str. 7), kde se zeleni konkrétně věnují programy Izolační zeleň (např. <a href=\"http://www.msstavby.cz/izolacni-zelen-1-30-07-2013/\">zde</a>). Náplní projektu je regenerace a výsadba nové zeleně s <a href=\"https://dycham.ostrava.cz/projekty-pro-zlepseni-ovzdusi/120-zeleny-prstenec-a-projekty-mestske-a-izolacni-zelene\">cílem</a> \" <i>snížení možnosti rozptylu a zároveň zachycení znečišťujících látek – to znamená snížení prašnosti a tím zlepšení kvality ovzduší.</i><i>\"</i><i></i> Podle výše odkazovaného dokumentu ostravského magistrátu je výsadba a regenerace zeleně naplánována v několika fázích, mnohé z nich budou probíhat mezi lety 2014−2019 (<a href=\"https://dycham.ostrava.cz/images/krat%20prg%20zl%20ovzd%20aktual%202013.pdf\">.pdf</a>, str. 7−11).</p>\n<p>O pokračování výsadby informoval například <a href=\"http://moravskoslezsky.denik.cz/zpravy_region/v-ostrave-pribylo-zelene-20140630.html\">Moravskoslezský deník</a> nebo <a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/v-ostrave-byla-dokoncena-vetsina-projektu-vysadby-zelene\">ekolist.cz</a>. Většina stromů již byla vysazena, další fáze se ještě chystají. Nicméně nikde se nám nepodařilo nalézt informace o optimálním či neoptimálním provedení výsadby, a proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-09-10",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910/"
    }
  },
  {
    "id": "11410",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Zrovna Dopravní podnik zveřejňuje od roku 2013 úplně všechny smlouvy na internetu (...). Poslední smlouva je tam ze září 2014. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť na webu Dopravního podniku města Prahy lze skutečně najít uzavírané smlouvy. O tom, že Dopravní podnik v minulosti smlouvy zveřejňovat přestal, informoval na jaře letošního roku server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fdomaci.ihned.cz%2Fc1-61907910-prazsky-dopravni-podnik-v-tichosti-prestal-na-svem-webu-zverejnovat-zakazky-i-smlouvy&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGHEV3k7YxtFZqz_0UZZ4qCaWU1zA\">iHned.cz</a>. Nyní je však již smlouvy opět možno zpětně dohledat. Ty <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.dpp.cz%2Fzverejnene-smlouvy%2Fsmlouvy-za-1-pololeti-2013%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE-3fwmcyKBEViGgA2ZHDmQqT6IyA\">nejstarší</a> pocházejí z února 2013 a poslední smlouva byla <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.dpp.cz%2Fzverejnene-smlouvy%2Fsmlouvy-za-2-pololeti-2014%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEgMpIVxofxsjXsXCfbjYI5T6--uA\">zveřejněna</a> 26. září 2014. Některé další informace lze nalézt v sekci <a href=\"http://www.dpp.cz/zadosti-o-povinne-poskytovane-informace-dle-zakona-c-106-1999-sb/\">Odpovědi na žádosti o informace podle zákona č. 106/1999 Sb</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "12690",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Ale kromě toho zadal (kauzy Fajád - pozn. Demagog.cz) také vyšetřování pan premiér, jo. Jednak té události, jednak těch úniků.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako neověřitelný, protože jsme <b>nenašli</b> žádný oficiální dokument o zadání vyšetřování kauzy Fajád premiérem Sobotkou. Našli jsme pouze toto vyjádření premiéra: \" <i>Je důležité <a href=\"http://archiv.ihned.cz/c1-65150830-propusteni-veznu-popudilo-usa-kauza-fajad-muze-ochladit-vzajemne-vztahy-s-ceskemt\">zjistit</a>, proč vůbec ti lidé jeli do Libanonu a proč tam jeli právě v tom složení, v jakém tam byli</i>.\"</p>\n<p>Zaslali jsme v této věci dotaz řediteli odboru komunikace Vlády ČR. V době publikování výroku jsme však neobdrželi odpověď.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-02-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500221"
    }
  },
  {
    "id": "12946",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem například měl na této schůzi 2 písemné interpelace. Byly 2 čtvrtky a neomylně dvakrát chyběl ministr zemědělství a dvakrát chyběl ministr financí. Ta interpelace byla aktuální někdy v únoru.",
    "oduvodneni": "<p>Výrok je hodnocen s ohledem na stav písemných interpelacích Zbyňka Stanjury ze 44. schůze Poslanecké sněmovny jako pravdivý.</p>\n<p>Předseda poslaneckého klubu ODS podal své interpelace na začátku března tohoto roku, konkrétně 1. a 3. března. Interpeloval ministry zemědělství a financí. Dotaz vůči <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=766\">Marianu Jurečkovi</a> směřoval k personálnímu obsazení dozorčích rad státních podniků. Na <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=775\">ministru financí</a> pak zajímala poslance věc daňového výběru.</p>\n<p>Pokud se podíváme na jednací dny, kdy byly interpelace projednávány, tak šlo o 14. a 21. dubna. 14. dubna nebyl přítomen ani jeden z ministrů, jak dokládá <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044083.htm#r1\">seznam omluvených členů</a> vlády, který načetl předseda Poslanecké sněmovny Hamáček.</p>\n<p>Stanjurova interpelace tedy <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044088.htm#r9\">projednána nebyla</a>, v obou případech poslanci schválili, že se bude o odpovědích <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62978\">Babiše</a> a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62977\">Jurečky</a> jednat až v době, kdy budou přítomni. O týden později se situace opakovala, ani zde nebyli ministři přítomni. To dokládá <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044234.htm#r1\">záznam z jednání</a>. Konkrétně místopředsedkyně sněmovny Jermanová uvedla:</p>\n<p>\" <i>Pak je zde interpelace pana poslance Zbyňka Stanjury ve věci personálního obsazení dozorčích rad státních podniků. Interpelace se spolu s odpovědí předkládá jako tisk 766 a i ta byla přerušena do přítomnosti ministra zemědělství <b>Mariana Jurečky. Ten zde není.</b></i><b><b></b><br>\n    Tudíž i tuto interpelaci odkládám</b><i>a přistoupíme k další interpelaci a to je interpelaci na místopředsedu vlády a ministra financí Andreje Babiše, který odpověděl na interpelaci poslance Zbyňka Stanjury ve věci daňového výběru. Interpelace se spolu s odpovědí předkládá jako tisk 775 a i zde dle zápisu bylo přerušeno toto projednávání do přítomnosti místopředsedy vlády a ministra financí</i><b>Andreje Babiše, který je z dnešního jednání taktéž omluven. Tudíž i tuto interpelaci odkládám do přítomnosti pana ministra.</b> \"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13202",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "238 policistů zvažuje odchod od policie.",
    "oduvodneni": "<p>Výrok je označen jako nepravdivý, protože 238 policistů a občanských zaměstnanců ÚOOZ sice podpořilo veřejně své nadřízené, neuvedli ovšem, že zvažují odchod od Policie České republiky.</p>\n<p>Stanovisko policistů a obč. zaměstnanců ÚOOZ SKPV, jak jej publikovaly např. <a href=\"http://www.lidovky.cz/slachta-si-odchod-z-cela-uooz-jeste-rozmysli-zamestnanci-za-nim-stoji-12b-/zpravy-domov.aspx?c=A160615_112748_ln_domov_mct\">Lidovky.cz</a>, uvádí:</p>\n<p>\" <i>Za daných okolností nám nezbývá, než se plně postavit za stanovisko našich velitelů odborů a expozitur ÚOOZ, vyjádřené v jejich otevřeném dopise ze dne 9. 6. 2016, adresovaném ministru vnitra, a vyjádřit jim tímto naši plnou podporu. Mimořádně nás zasáhlo, že řada z nich, včetně ředitele, vedení a také řadových příslušníků ÚOOZ, považuje svůj nesouhlas s navrhovanými reformami za natolik zásadní, že vylučují možnost svého dalšího působení v řadách Policie ČR</i>.\"</p>\n<p>Avšak v tomto prohlášení, které zmíněný počet policistů podepsal, není řečeno, že by i oni sami zvažovali odchod z Policie ČR. Hovoří pouze o odchodu svých nadřízených a také o obavách z reorganizace.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13458",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Rakousko teď začíná budovat stokilometrový plot na rakousko-maďarských hranicích. ",
    "oduvodneni": "<p>Zprávy o tom, že Rakousko se chystá postavit stokilometrový plot na hranicích s Maďarskem, vycházejí z článku na webu deníku <a href=\"https://www.welt.de/politik/ausland/article157195162/Oesterreich-will-sich-mit-30-Kilometer-Grenzzaun-schuetzen.html\">Die Welt</a> (a řady dalších), který se odvolává na německou tiskovou agenturu. Článek ale hovoří o 30kilometrovém plotu. Podle poznámky v zápatí článku se v první verzi skutečně psalo o 100 kilometrech, zpráva ale byla později korigována. Zprávu ale v původním znění převzala řada dalších médií a opravu předpokládané délky plotu už tato další média neprovedla.</p>\n<p>Rakouská média (<a href=\"http://derstandard.at/2000042868457/Fluechtlinge-Angespannte-Ruhe-an-Oesterreichs-Grenzen\">Der Standart</a>, <a href=\"http://diepresse.com/home/politik/innenpolitik/5054922/Burgenland_Bei-Bedarf-30-KilometerGrenzzaun-moglich\">Die Presse</a> s odkazem na agenturu APA a mluvčího policie spolkové země) popisují situaci ve spolkové zemi Burgenland, kde by plot mohl vyrůst tak, že došlo k výkupům pozemků (resp. o jednání s majiteli), aby případně mohl až 30km plot být postaven. Není tedy aktuálně budován, jde o vytvoření možnosti do budoucna.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "14226",
    "autor": "Alexandr Vondra",
    "strana": "Občanská demokratická strana",
    "vyrok": "Rakousko se konečně vloni probudilo (...) a udělalo hodně práce, aby zkomplikovali, nebo aby chránili hranice na té balkánské cestě. Nejde jen o tu hranici námořní mezi Tureckem a Řeckem, kde Řekové stále ještě dělají málo, ale oni udělali velký kus práce s Makedonií a se Srbskem, takže i kdyby ta dohoda (s Tureckem, pozn. Demagog.cz) padla, tak už přece jenom existují nějaké bariéry. ",
    "oduvodneni": "<p>Rakousko se loni skutečně významně podílelo na uzavírání balkánské migrační stesky a vedlo jednání s balkánskými státy včetně Srbska a Makedonie, kterým také poskytlo pomoc při ochraně hranic.</p>\n<p>Již v srpnu 2015 Rakousko <a href=\"http://www.bbc.com/news/world-europe-34071167\">kritizovalo</a> EU, že není schopná řešit balkánskou migrační trasu. Poté začalo s výstavbou <a href=\"http://www.reuters.com/article/us-europe-migrants-austria-idUSKCN11Q0R0\">plotu</a> na hranicích s Maďarskem.</p>\n<p>Ve snaze napomoci balkánským zemím se Rakousko aktivněji angažovalo začátkem roku 2016. V lednu <a href=\"http://www.ceskenoviny.cz/zpravy/rakousky-plan-na-limit-pro-azylanty-celi-kritice-doma-i-v-cizine/1306102\">ohlásilo</a> zavedení limitu pro počty žadatelů o azyl. Ministryně vnitra Johanna Miklová-Leitnerová přitom uvedla, že: „<i>Naším opatřením dosáhneme přesně toho, co jsme ve skutečnosti chtěli: Vyvolá totiž dominový efekt... v celé Evropě.“</i> To se skutečně stalo, neboť po Rakousku omezila transit migrantů Makedonie i <a href=\"http://www.ceskenoviny.cz/index_view.php?id=1305345\">Srbsko.</a></p>\n<p>V únoru loňského roku Rakousko <a href=\"http://www.ceskenoviny.cz/zpravy/viden-jednala-s-balkanskymi-staty-o-zastaveni-prilivu-uprchliku/1318873\">jednalo</a> s balkánskými státy o zastavení přílivu uprchlíků. Jednání o balkánské migrační cestě se zúčastnili ministři vnitra a zahraničí Slovinska, Chorvatska, Bulharska a zástupci Albánie, Bosny a Hercegoviny, Kosova, Makedonie, Černé Hory a Srbska. Při této příležitosti rakouská ministryně prohlásila, že: <i>„Je důležité a nutné zastavit příliv migrantů přes Balkán.\"</i></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBandHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3effe6e07500da6ff9706954b59a1696a1487a23/balkanskatrasa.jpg\">\n<p>Zdroj: <a href=\"http://www.ceskatelevize.cz/ct24/svet/1880522-sef-rakouske-diplomacie-balkanska-trasa-musi-zustat-uzavrena-trvale\">ČT24</a></p>\n<p>Státy se při jednání <a href=\"http://www.bmi.gv.at/cms/cs03documentsbmi/1813.pdf\">shodly</a> (.pdf, str. 2) na nutnosti spolupráce při posilování kontroly na hranicích a dalších opatření, která mají zmírnit migrační proud. O dva dny později byly <a href=\"http://www.ceskenoviny.cz/zpravy/makedonie-dnes-nevpustila-jedineho-bezence-srbsko-uz-40-hodin/1319852\">uzavřeny</a> srbsko-makedonské hranice a v březnu Rakousko <a href=\"http://www.reuters.com/article/us-europe-migrants-austria-macedonia-idUSKCN0WI05R\">nabídlo</a> Makedonii pomoc při ochraně hranic.</p>\n<p>Co se týče námořní hranice mezi Tureckem a Řeckem, o které Alexandr Vondra hovoří, Rakousko skutečně <a href=\"https://www.euractiv.com/section/justice-home-affairs/news/austria-urges-eu-to-send-soldiers-to-greece-to-police-border/\">urgovalo</a> EU, aby na řecké hranice vyslala posily.</p>\n<p>V srpnu rakouský ministr zahraničí Sebastian Kurz <a href=\"http://www.ceskatelevize.cz/ct24/svet/1880522-sef-rakouske-diplomacie-balkanska-trasa-musi-zustat-uzavrena-trvale\">uvedl</a>, že balkánská trasa musí zůstat uzavřena, a zpochybnil přitom jistotu turecké pomoci při řešení migrační krize. V září se představitelé balkánských zemí znovu sešli ve Vídni a <a href=\"http://www.reuters.com/article/us-europe-migrants-austria-idUSKCN11U0K6?il=0\">potvrdili</a>, že je i nadále nutné chránit hranice na balkánské migrační cestě.</p>\n<p>V listopadu <a href=\"http://www.euractiv.com/section/global-europe/news/austria-sends-troops-to-hungary-serbia-border/\">poslalo</a> Rakousko vojáky na maďarsko-srbské hranice. Rakouský ministr obrany Hans Peter Doskozil přitom prohlásil, že dohoda EU s Tureckem má praskliny a mohla by zkolabovat. Evropské státy by proto měly dělat více pro ochranu svých hranic.</p>\n<p>Rakousko tedy skutečně v loňském roce jednalo s balkánskými zeměmi a asistovalo jim při zavádění lepší ochrany balkánské migrační cesty. Výrok Alexandra Vondry proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500108/"
    }
  },
  {
    "id": "14482",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dva miliony lidí v naší zemi mají mzdu, která je nižší než průměrná mzda 27 tisíc korun hrubého měsíčně. Čtyři miliony lidí má mzdu nižší než je 50 tisíc hrubého měsíčně.",
    "oduvodneni": "<p>Pokud budeme vycházet z údajů <a href=\"https://www.czso.cz/csu/czso/zam_vsps\">ČSÚ</a>, tak je počet zaměstnaných osob v ČR ke čtvrtému čtvrtletí 2016 5,186 tisíc.</p>\n<p>Na základě <a href=\"https://interaktivni.rozhlas.cz/sobotka-mzdy/\">údajů</a> Českého rozhlasu, který vycházel z dat <a href=\"https://portal.mpsv.cz/sz/stat/vydelky\">MPSV</a> (z roku 2015), má cca 58,58 % zaměstnanců mzdu méně než 27 tisíc korun. To je asi 3,038 tisíc osob. Podíl zaměstnanců s platem do 50 tisíc korun by podle těchto dat měl být 89,9 %, tedy cca 4,663 tisíc osob.</p>\n<p>Dle zadaných údajů jsou čísla lidí spadajících do kategorií s příjmem do 27 tisíc a 50 tisíc korun vyšší. V prvním případě více než o milion a ve druhém o cca 663 tisíc. Jen pro srovnání, samotné MPSV (. <a href=\"http://www.mpsv.cz/cs/25952\">xslx</a>, záložka CR-M6p) řeší situaci pouze u zaměstnanců v roce 2015. Těch bylo 3,567 tisíc, z toho 93,4 % nedosáhlo na mzdu nad 50 tisíc korun.</p>\n<p>Aktuálnější data bohužel nejsou dostupná a vzhledem k tomu, že v posledních letech mzdy rostou, počty lidí vydělávajících v různých relacích se mění. Výrok tedy hodnotíme jako neověřitelný především z důvodu nedostupnosti čerstvých dat. Pokusili jsme se rovněž oslovit autory daných sociálnědemokratických návrhů s prosbou o poskytnutí jejich analýz a vstupních dat k danému výroku.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "14738",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Poslali jsme celou miliardu korun do oddílů směrem k dětem a mládeži. ",
    "oduvodneni": "<p>Miliardou korun byly sportovní dětské oddíly <a href=\"http://www.msmt.cz/ministerstvo/novinar/na-sportovani-deti-v-oddilech-pujde-pristi-rok-miliarda\">podpořeny</a> v roce 2017. Oproti roku 2016 se jednalo o trojnásobné <a href=\"http://www.ceskenoviny.cz/zpravy/sportovani-deti-v-oddilech-podpori-stat-v-roce-2017-miliardou-kc/1398648\">navýšení</a>, a to díky zvýšení rozpočtu MŠMT z 3,7 miliard korun na 6 miliard korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-05-25",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1728533"
    }
  },
  {
    "id": "15250",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Minimální mzda, která, pravda, vyrostla, tak jak si přála sociální demokracie...",
    "oduvodneni": "<p>ČSSD ve svém <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">volebním programu</a> (.pdf, str. 14) pro volby do Poslanecké sněmovny v roce 2013 deklarovala, že prosadí zvýšení minimální mzdy z tehdejších 8 500 Kč na 12 000 Kč do roku 2018.</p>\n<p>V <a href=\"https://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programovém prohlášení</a> z roku 2014 se pak vláda zavázala zvýšit minimální mzdu tak, aby se její výše přiblížila 40 % průměrné mzdy. Vláda pak během svého funkčního období <a href=\"http://www.mpsv.cz/cs/871\">zvýšila</a> minimální mzdu třikrát – v roce 2015 na 9 200 Kč, v roce 2016 na 9 900 Kč a v roce 2017 na 11 000 Kč.</p>\n<p>Vláda také schválila další <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-poctvrte-zvysila-minimalni-mzdu--jednala-o-budoucnosti-evropske-obrany-a-schvalila-odkup-veprina-v-letech-u-pisku-159075/\">navýšení</a> minimální mzdy od roku 2018, a to na 12 200 Kč, což by podle premiéra Sobotky mělo odpovídat 40,5 % průměrné mzdy. Pokud by se průměrná mzda držela stále na úrovni kolem 29 000 Kč, měl by se tento předpoklad vyplnit.</p>\n<iframe id=\"datawrapper-chart-sphqb\" src=\"//datawrapper.dwcdn.net/sphqb/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"100%\" height=\"400\"></iframe>\n<p>Toto přání sociální demokracie se tak skutečně plní, výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-08",
      "medium": "Český rozhlas",
      "url": "https://www.irozhlas.cz/volby/protiruske-sankce-jsou-neefektivni-evropske-zeme-na-ruskem-trhu-nahradily_1709091200_ako"
    }
  },
  {
    "id": "15762",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Vybojoval jsem Akademii věd a vyvedl ji ze situace, kdy šlo o její přežití.",
    "oduvodneni": "<p>Jiří Drahoš mluví o situaci z roku 2009, kdy Akademii věd (AV) hrozily zásadní rozpočtové škrty. Po řadě protestů, mediálních vyjádření i jednání k nim nedošlo. Drahoš byl přímým účastníkem těchto jednání, oznámení o umenšení škrtů veřejně zaznělo po jeho schůzce s tehdejším předsedou vlády Fischerem. Navíc pokud se podíváme na další vývoj rozpočtu AV, je zřejmé, že pokles v rozpočtu byl oproti původním vládním představám výrazně nižší. Z těchto důvodů je výrok hodnocen jako pravdivý.</p>\n<p>Šlo o krizi ohledně rozpočtu na vědu na rok 2010 (s výhledem na 2011 a 2012), za Fischerovy úřednické vlády, konkrétně po <a href=\"https://apps.odok.cz/attachment/-/down/PJUAADUDKKNS\">usnesení</a> vlády z 29. července 2009. Příprava reformy ale začala již s Topolánkovou vládou: v průběhu ledna 2008 byla <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=495405\">schválena</a> východiska reformy a v březnu pak dokument o samotné <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=497373\">reformě</a>.</p>\n<p>Zmiňovaná reforma provádí hodnocení výsledků (například publikací, patentů, článků, softwaru atd.) konkrétní instituce převodem na jednotnou numerickou škálu (jde tedy o kvantifikaci vědeckých výstupů). Tuto metodiku považovali vědci za nesprávně postavenou. Ta navíc počítala s větším přísunem peněz do aplikovaného výzkumu (což se dotýká pracovišť AV, které z velké části pracují na výzkumu základním). V souladu s reformou byla první <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=503762\">Metodika</a> hodnocení výsledků výzkumu, od které se pak mělo odvíjet konkrétní financování.</p>\n<p>Dodejme, že do škrtů na vědu se navíc promítla i potřeba škrtů vzhledem k ekonomické krizi. To je však otázkou celkových priorit státního rozpočtu.</p>\n<p>Akademie proti škrtům protestovala. Proti návrhu rozpočtu se stavěly také další výzkumné organizace, jako <a href=\"https://www.cdv.cz/file/prohlaseni-rav-k-k-soucasnemu-systemu-financovani-institucionalni-podpory-na-vyzkum-a-ke-kraceni-rozpoctu-verejnych-vyzkumnych-instituci-aplikovaneho-vyzkumu/\">Rada veřejných výzkumných institucí aplikovaného výzkumu</a> nebo <a href=\"https://www.tyden.cz/rubriky/veda-a-technika/veda/ucena-spolecnost-se-obava-o-budoucnost-akademie-ved_121022.html\">Učená společnost České republiky</a>. Proti škrtům na vědu také probíhaly <a href=\"https://zpravy.idnes.cz/vedci-na-protest-proti-kraceni-dotaci-obesili-kolegu-pcc-/domaci.aspx?c=A090721_120809_vedatech_pje\">demonstrace</a>. Vědci považovali reformu za likvidační pro základní výzkum, hlavně pro AV.</p>\n<p>Pokud se podíváme na konkrétní čísla, původní plán rozpočtu z roku 2009 počítal s dvacetiprocentním poklesem rozpočtu AV. Zejména ale návrh počítal s postupně dalším krácením výdajů. Z výdajů ve výši 5,8 miliardy, které AV měla rozpočtovány pro rok 2009, šlo o snížení až na 2,8 miliardy v roce 2012. To se nakonec nestalo.</p>\n<p>Předseda Drahoš vedl <a href=\"https://zpravy.idnes.cz/akademie-ved-si-na-pristi-rok-vyhadala-pul-miliardy-navic-pk9-/domaci.aspx?c=A090730_123205_domaci_jw\">jednání</a> s premiérem Fischerem (jehož vláda nahradila tu Topolánkovu, která <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">padla</a> v březnu 2009) a dosáhl výrazně menšího snížení rozpočtu, než bylo v plánu, a vláda též upustila od návrhu snižovat rozpočet v dalších letech. Toto jednání se uskutečnilo 30. července 2009 a premiér Fischer po něm uvedl, že vláda škrt vůči AV sníží o půl miliardy korun oproti své původní představě. Pokud budeme sledovat, jak se v daných letech vyvíjel rozpočet Akademie věd, je zjevné, že se sice snížil právě v daném roce a postupně mírně klesal, nedošlo ovšem k výraznému seškrtání rozpočtu až na polovinu, jak bylo původně zamýšleno.</p>\n<iframe id=\"datawrapper-chart-6Trvy\" src=\"//datawrapper.dwcdn.net/6Trvy/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"298\" frameborder=\"0\"></iframe>\n<p>Boje o rozpočet ve vědě a metodiku hodnocení výsledků se však táhly delší dobu. V roce 2010 pak bylo <a href=\"https://www.tyden.cz/rubriky/veda-a-technika/veda/kritizovana-rada-pro-vyzkum-a-vyvoj-konci-prichazi-nova_168446.html\">obměněno</a> složení Rady pro výzkum, vědu a inovace, která o metodice rozhoduje. Usedl v ní právě Jiří Drahoš, další zástupci univerzit (také současný předseda ODS Petr Fiala) a též zástupci průmyslu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-16",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?dop-ab-variant=&seq-no=1&source=hp"
    }
  },
  {
    "id": "16018",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "On je taky jediný (Topolánek, pozn. Demagog.cz), který prošel politickou praxí, ať si myslíme o té praxi cokoliv, tak faktem zůstává, že on jediný kromě mě, tu politickou praxi má.",
    "oduvodneni": "<p>Z devíti prezidentských kandidátů, které na konci listopadu 2017 <a href=\"http://www.mvcr.cz/clanek/ministerstvo-zaregistrovalo-9-kandidatu-na-prezidenta.aspx\">zaregistrovalo</a> ministerstvo vnitra, vykonávali nejvyšší politické funkce dva kandidáti – Mirek <a href=\"https://www.mirekprezident.cz/o-mne\">Topolánek</a> a Miloš <a href=\"http://www.zemanmilos.cz/cz/t/zivotopis.htm\">Zeman</a>.</p>\n<p>Někteří další kandidáti se ve veřejném prostoru angažovali rovněž, nicméně o reálné politice lze hovořit především v případě expremiéra Topolánka a současné hlavy státu.</p>\n<p>Další kandidáti pak deklarují své politické zkušenosti různě, žádný z nich ovšem nevykonával mandát vzešlý ze všeobecných voleb. Jiří Drahoš pak například své zkušenosti s politikou deklaruje na vyjednávání s politiky v době, kdy zastával post předsedy Akademie věd.</p>\n<p>Jisté politické zkušenosti je třeba přiznat i Pavlu <a href=\"https://www.pavelfischer.cz/o-mne/zivotopis/\">Fischerovi</a>, který působil sedm let v diplomacii jako velvyslanec ve Francii a v Monaku, později pracoval na ministerstvu zahraničí jako politický ředitel (do roku 2013) a v 90. letech působil na Pražském hradě mimo jiné také jako ředitel Politického odboru.</p>\n<p>Politickou zkušenost deklaruje také Michal Horáček. Ten spolu s Michaelem Kocábem založil v roce 1989 iniciativu <a href=\"https://zpravy.idnes.cz/kocab-a-horacek-po-20-letech-klaus-si-zaslouzi-ctyri-minus-pkn-/domaci.aspx?c=A091111_115342_domaci_lpo\">Most</a>, která se zaměřovala na zprostředkování dialogu mezi komunisty a disentem a také na <a href=\"http://www.rozhlas.cz/radiozurnal/zajimavosti/_zprava/kocab-s-horackem-staveli-v-roce-1989-mosty-hrozilo-nasili-vzpomina-poradce-premiera-adamce--1418430\">odchod</a> sovětských vojsk z Československa. Má tedy unikátní zkušenost, která je ovšem svázána s výjimečnou situací událostí Sametové revoluce.</p>\n<p>Petr Hannig kandidoval patnáctkrát v různých typech voleb (sněmovní, senátní, evropské), nikdy však nebyl úspěšný.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-21",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1598938113521941/"
    }
  },
  {
    "id": "16274",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem zatím o panu Drahošovi ve svých vystoupeních prakticky nikdy nemluvil. Dokonce když se mě moderátor televize Nova ptal, proč tam pan Drahoš není, tak jsem říkal, že nemluvím o lidech, kteří tam nejsou. ",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože se Zeman k Drahošovi a jeho slovům vyjádřil již několikrát osobně, navíc jej soustavně a dlouhodobě napadá skrze svého tiskového mluvčího.</p>\n<p>Miloš Zeman při ohlášení své druhé kandidatury na prezidenta <a href=\"https://www.lidovky.cz/tiskova-konference-ovcacek-zeman-kandidatura-fao-/zpravy-domov.aspx?c=A170310_105958_ln_domov_rsa\">prohlásil</a>, že nebude útočit na své protikandidáty. Nicméně např. na <a href=\"https://www.novinky.cz/domaci/460968-zeman-drahos-je-spojen-s-migraci-ale-inzerat-byl-zbytecny.html\">TV Barrandov</a> uvedl v souvislosti s inzerátem, který spojuje Drahoše s migrací, že: “ <i>Pan Drahoš je spojen s migrací, v tomto případě se jedná o pravdivé téma. Loni v červnu v Lucerně prohlásil, že 2600 imigrantů klidně vydržíme. Protože je migrace citlivé téma, tak spojení pana Drahoše s migračním přístupem je logické a oprávněné</i>.”</p>\n<p>Při své <a href=\"https://www.lidovky.cz/zeman-drahos-se-na-sebe-snazi-upozornit-konspiraci-svepravne-dezinformace-neovlivni-gok-/zpravy-domov.aspx?c=A171201_155656_ln_domov_ELE\">návštěvě</a> Jihomoravského kraje Zeman na dotaz týkající se Drahošových slov o nebezpečí ovlivnění voleb v ČR ze strany zahraničních tajných služeb uvedl, že “ <i>Myslím, že to je pouze zoufalý pokus upozornit na sebe šířením konspiračních teorií</i> ” a “ <i>Člověk by snad neměl považovat občany za nesvéprávné</i> ”.</p>\n<p>Na stejné téma pak promluvil Zeman i ve svém <a href=\"http://www.ceskenoviny.cz/zpravy/vanocni-poselstvi-prezidenta-republiky-milose-zemana/1566361\">Vánočním poselství</a>, když řekl: “ <i>Věřím, že nedojde k tomu, že se budeme obviňovat z toho, že výsledky minulých parlamentních voleb byly zmanipulovány zahraničními rozvědkami. Je to ubohé, je to trapné a je to urážející.</i> ”</p>\n<p>A podobně i v projevu na <a href=\"http://www.zemanmilos.cz/cz/clanky/projev-prezidenta-republiky-pri-4-celostatni-konferenci-hnuti-svoboda-a-prima-demokracie.htm\">konferenci SPD</a>, kde pronesl: “ <i>Když nejmenovaní politici, nebo kandidáti na politiky, oznámili, že naši voliči v minulých parlamentních volbách byli ovlivněni zahraničními rozvědkami. Nuže dobrá, oni neřekli, jestli ruskými nebo americkými, i když asi mysleli spíše ty ruské. Nicméně já to považuji za drzou urážku českých voličů, kteří mají vlastní rozum, vlastní hlavu a kteří se nenechají manipulovat, nenechají si vymývat mozky, natož nějakou zahraniční rozvědkou, a ostatně ani si nedokáži představit, jak by se to dělo..</i> ”</p>\n<p>V <a href=\"http://www.zemanmilos.cz/cz/clanky/rozhovor-prezidenta-republiky-pro-parlamentni-listy-414711.htm\">rozhovoru</a> pro Parlamentní listy Zeman na otázku, co říká na Drahošova slova o tom, že by o některých věcech, jako například otázka členství v EU, neměli občané rozhodovat v referendu, odpověděl: “ <i>Myslím si, že je to neúcta k občanům, ať to řekl kdokoli, protože referendum je například ve Švýcarsku naprosto běžnou věcí</i> ”.</p>\n<p>Mluvčí prezidenta se k Drahošovi vyjadřuje ještě častěji. Například na svém <a href=\"https://www.facebook.com/jiri.ovcacek1979/\">facebooku</a> zveřejnil během posledního půl roku desítky příspěvků zmiňující Jiřího Drahoše.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaEFIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3cb809ea23f904c83fa1fb7b73245f5270af43ff/fusioncharts.png\">\n<p>Závěrečná část výroku Miloše Zemana, že se v debatě na <a href=\"http://tv.nova.cz/clanek/novinky/prvni-prezidentskou-debatu-sledovalo-na-tv-nova-priblizne-1-5-milionu-divaku-nad-15-let.html\">TV Nova</a> vyjádřil (od 2:20), že se nebude vyjadřovat k Drahošovi, když není ve studiu, je pravdivá.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16530",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Jiří DRAHOŠ: Těch věcí, které mě mohly poškodit, byla celá řada. V drtivé většině to byly naprosté výmysly. Nakonec i celá ta historika o Jakubu Kleindienstovi a o tom, jak působil, kde to bylo velmi umně sestavené, ale.\n\nJan MOLÁČEK: To, že figuroval v té dozorčí radě, to je fakt.\n\nJiří DRAHOŠ: Víte, já jsem se o sobě dočítal a pořád se ještě dočítám na Internetu naprosto smyšlené věci, které ale mají reálný základ například to, že Jiří Drahoš opravdu byl v Německu. A protože jsem byl v Německu, tak jsem musel být agent StB. Musela mě StB zmáčknout a tak dále.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť Drahoš srovnává zcela vymyšlené nepodložené zprávy o něm samotném (hoaxy) s informacemi publikovanými v seriózním médiu, které byly postaveny na faktech a měly oporu v realitě.</p>\n<p>Jiří Drahoš srovnává dezinformace o jeho osobě a článek z <a href=\"https://reportermagazin.cz/a/ie2Aa/drahosova-kampan-pribeh-pana-manazera\">magazínu Reportér</a>, ve kterém byla zmapována kariéra manažera jeho prezidentské kampaně Jakuba Kleindiensta, kde sám Kleindienst na konci článku konstatuje \" <i>Já tomu říkám, byl jsem přitom. Když o tom sám přemýšlím, tak si řikám, to jsou fakt podivnosti. Byl jsem při tom</i>.\"</p>\n<p>Jak jsme již ověřovali, sám <a href=\"https://demagog.cz/vyrok/16172\">Jakub Kleindienst</a> špatně uváděl délku svého působení v dozorčí radě firmy, která byla zapletena do kauzy Davida Ratha. Jestli spolu spolupracovali ověřit nelze, Jakub Kleindienst nebyl v tomhle směru vyšetřován. Informace, které se o něm šířily, okomentoval jako \"úplné blbosti\" v rozhovoru pro server <a href=\"https://www.irozhlas.cz/zpravy-domov/jakub-kleindienst-sef-kampane-jiri-drahos-prezidentske-volby-2018_1802200600_kno\">Irozhlas.cz</a>, ale ke konkrétnimu vyvrácení informací nedošlo.</p>\n<p><a href=\"https://www.irozhlas.cz/zpravy-domov/dezinformace-e-mail-prezident-volby-drahos-zeman_1802090600_ogo\">Dezinformace</a> byly šířeny jak o vítězi voleb Milošovi Zemanovi, tak i o Jiřím Drahošovi. Neúspěšný prezidentský kandidát byl spojován hlavně s islámem nebo s STB, přičemž na svých webových stránkách má negativní <a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/osvedceni.jpg\">lustrační osvědčení</a>. Podle šířených zpráv byl Jiří Drahoš sponzorován Muslimským bratrsvtem nebo miliardářem Georgem Sorosem. Další <a href=\"https://www.lidovky.cz/konspirace-a-dezinformace-prezidentske-kampane-umela-noha-pedofilie-i-zednarstvi-gic-/zpravy-domov.aspx?c=A180116_110548_ln_domov_ELE\">hoaxy</a> tvrdí, že Miloš Zeman má umělou nohu a Jiří Drahoše je členem Svobodných zednářů.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-03-21",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-jiri-drahos-cesky-vedec--1792004"
    }
  },
  {
    "id": "16786",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "Tou možností samozřejmě jsou teoreticky předčasné volby, i když znovu říkám, Andrej Babiš nepřišel s variantou předčasných voleb. On byl někým tázán, nějakým médiem, jestli si to umí představit. A on říká, ano, tak teoreticky je to jedna z možností. Ale na to na všechno samozřejmě bychom potřebovali 120 hlasů, protože pan prezident Zeman říká, že předčasné volby jsou selháním politiků.",
    "oduvodneni": "<p>Z Babišových vyjádření vyplývá, že si spíše nepřeje variantu předčasných voleb, avšak teoreticky připouští předčasné volby jako jednu z možností. Nicméně tuhle variantu zmínil sám od sebe v rozhovoru pro deník Právo, nebyl na to přímo tázán. Již v <a href=\"https://www.novinky.cz/domaci/462362-babis-nevylucuje-predcasne-volby.html\">únorovém rozhovoru</a> (3. února) pro deník Právo Babiš nevyloučil předčasné volby, pokud jeho vláda nezíská důvěru do letošního května. V rozhovoru řekl následující:</p>\n<p><i>„Takže chcete vládnout bez důvěry za podpory prezidenta jako Jiří Rusnok?“<br>\n    <br>\n    V žádném případě. Chceme vládnout s důvěrou celé čtyři roky. Snad stihneme podporu kabinetu vyjednat do konce února a potom bychom požádali o důvěru. Ale to nezáleží na mně. Topolánek vládl v demisi tři měsíce, podle takových propočtů by to tedy bylo někdy do května. Ale když se nedomluvíme, tak možná jediným řešením budou předčasné volby.“<br>\n    <br>\n    „Co to? Sám jste říkal, že předčasné volby nechcete.“<br>\n    <br>\n    „Nechci je, ale když na druhé straně není žádná rozumná odezva, není tam nic, jen Antibabiš… Na co lidé volili strany, které neřeší nic jiného než Babiše, Čapí hnízdo a nechtějí nic tvořit? Když se nedohodneme, tak je to poslední varianta, ale vždycky je to možné. Třeba na podzim s komunálními a senátními volbami.“</i></p>\n<p>Tentýž den <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-treti-pokus-predcasne-volby_1802031535_jra\">v rozhovoru pro Radiožurnál</a> taktéž připustil možnost předčasných voleb s tím, že si to však nepřeje: <i>„Skutečně si myslím, že když se druhý pokus nepovede, a na ten máme delší čas, tak potom jedno z řešení jsou předčasné volby, ale nejsem to já, který si to přeje.“</i></p>\n<p>6. dubna v dalším <a href=\"https://www.novinky.cz/domaci/468321-babis-po-krachu-s-cssd-s-okamurou-nejedname-predcasne-volby-jsou-mozne.html\">rozhovoru pro deník Právo</a> opět připustil možnost předčasných voleb, když řekl: <i>„Jedna z možností jsou předčasné volby. Pirátům a ODS podle některých průzkumů stoupají preference, tak kdo ví, jestli to není varianta.“</i></p>\n<p>O den později - 7. dubna se Babiš postavil k předčasným volbám negativně, když sdělil novinářům <a href=\"http://www.ceskenoviny.cz/zpravy/babis-znovu-odmitl-predcasne-volby-karty-podle-nej-rozda-zeman/1606648\">následující</a>: <i>„Předčasné volby nikdo nechce, musíme najít jiné řešení, aby vznikla vláda co nejdřív, protože už jsme všichni z toho unavení.“</i></p>\n<p>Dle článku 35 <a href=\"https://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> může Poslanecká sněmovna navrhnout své rozpuštění, se kterým vysloví souhlas třípětinová (ústavní) většina - tedy 120 poslanců.</p>\n<p><i>(2) Prezident republiky Poslaneckou sněmovnu rozpustí, navrhne-li mu to Poslanecká sněmovna usnesením, s nímž vyslovila souhlas třípětinová většina všech poslanců.</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17298",
    "autor": "Petra Quittová",
    "strana": "Starostové a nezávislí",
    "vyrok": "My máme právě v Černovicích (výši nájmu obecního bytu, pozn. Demagog.cz) třeba 62 korun 24 haléřů, kdy bydlí stávající nájemníci, a podle nové koncepce ten nový nájemník platí 79 korun 81 haléřů.",
    "oduvodneni": "<p>Od března roku 2012, kdy zastupitelstvo městské části Černovice schválilo <a href=\"https://www.brno-cernovice.cz//wp-content/uploads/bytova_koncepce_final.pdf\">bytovou koncepci</a> (.pdf), byla výše nájemného v obecních bytech <a href=\"https://www.brno-cernovice.cz//wp-content/uploads/bytova_koncepce_final.pdf\">62,24 Kč</a> (.pdf, str. 8) za metr čtvereční. Z <a href=\"https://www.brno-cernovice.cz/urednideska2/\">úřední desky</a> městské části Černovice a na ní vyvěšených výzev (pdf, <a href=\"https://www.brno-cernovice.cz//wp-content/uploads/2018/09/299_2018.pdf\">1.</a>, <a href=\"https://www.brno-cernovice.cz//wp-content/uploads/2018/09/300_2018.pdf\">2.</a>, <a href=\"https://www.brno-cernovice.cz//wp-content/uploads/2018/09/301_2018.pdf\">3.</a>) vidíme, že v současné době nabízí městská část novým nájemníkům obecní byty za cenu 78,85 Kč za metr čtvereční.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17810",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Nedávno bylo zveřejněno, že americké zpravodajské služby odposlouchávaly Angelu Merkelovou.",
    "oduvodneni": "<p>Informace o odposlouchávání Angely Merkelové Spojenými státy pocházejí ze dvou zdrojů. Jedním z nich jsou <a href=\"https://ct24.ceskatelevize.cz/svet/1069481-americane-asi-sledovali-i-mobil-angely-merkelove\">dokumenty</a> zveřejněné bývalým zaměstnancem americké Národní bezpečnostní agentury (NSA) Edwardem Snowdenem, druhým je <a href=\"https://www.novinky.cz/zahranicni/evropa/395705-americke-odposlouchavani-merkelove-a-dalsich-politiku-bylo-rozsahlejsi.html\">server</a> WikiLeaks. </p><p>Skandál týkající se možného sledování kancléřky Merkelové propukl v roce 2013. Na jednom ze Snowdenem zveřejněných dokumentů je například <a href=\"https://search.edwardsnowden.com/docs/ContentExtractionAnalytics_nsadocs_snowden_doc\">uvedeno</a> jméno Angely Merkelové mezi dalšími sledovanými světovými politiky (Document, str. 7). Spojené státy nepotvrdily, že by Merkelovou skutečně odposlouchávaly. Kancléřka své možné sledování označila za <a href=\"https://ct24.ceskatelevize.cz/svet/1069481-americane-asi-sledovali-i-mobil-angely-merkelove\">nepřijatelné</a>. Německo se pokusilo vyšetřit, zda jsou Snowdenovy dokumenty pravdivé. Podle zveřejněných informací však toto vyšetřování <a href=\"https://www.bbc.com/news/world-europe-33106044\">skončilo</a>, protože Německo nemá přístup k oficiálním dokumentům americké strany a zveřejněné kopie k potvrzení podezření nestačí.</p><p>K Filipovu vyjádření doplňme, že byla informace o údajném odposlechu zveřejněna před více než pěti lety, což nelze rozumně pokládat v kontextu rozhovoru za „<em>nedávno“.</em> Časové určení však není hlavní pointou výroku, proto zůstává hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-01-21",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/vojtech-filip-o-huawei-cesti-urednici-se-v-konkurencnim-boji-priklonili-na-jednu-7731273"
    }
  },
  {
    "id": "18322",
    "autor": "Václav Hampl",
    "strana": "Nezařazení",
    "vyrok": "Ani na dezinformačních webech nic není (zmínka o nepokojích moskevských demonstrantů, pozn. Demagog.cz).",
    "oduvodneni": "<p>Dezinformační weby převážně <a href=\"https://www.irozhlas.cz/zpravy-domov/nasli-jsme-nejsdilenejsi-falesne-zpravy-uplynuleho-pulroku_1705240600_zlo\">fungují</a> na principu míchání skutečně pravdivých zpráv, částečně pravdivých nebo nepravdivých zpráv. Obecně je také často spojuje, že nelze dohledat jejich vlastnickou strukturu nebo zdroje financí. </p><p>V létě 2017 <a href=\"https://zpravy.aktualne.cz/domaci/az-sto-vlivnych-lidi-siri-myslenky-odporujici-zajmum-statu-t/r~86622924568f11e7a83b0025900fea04/?_ga=2.89801496.2003622618.1498106377-1995071804.1495628891\">přinesl</a> zpravodajský portál Aktuálně.cz informaci, že Ministerstvo vnitra monitoruje přibližně 40 českých alternativních a dezinformačních webů. Redakce Aktuálně.cz tuto informaci získala z interních dokumentů ministerstva, které měla mít k dispozici, a od zdrojů z Ministerstva vnitra. Avšak samotné ministerstvo dosud seznam oficiálně nezveřejnilo. Podle informací Aktuálně.cz k nejvlivnějším dezinformačním webům v České republice patří AC24, Svět kolem nás, Lajkit, Vědomosti a Parlamentní listy s jejich subportály. Dále třeba New World Order Opposition, Svobodné noviny, Vlastenecké noviny a Aeronet. Někteří odborníci na média však uvádí, že Parlamentní listy nejsou čistě dezinformační web, ale spíše platforma, která má sloužit pro šíření dezinformací.</p><p>Na zprávu, kterou přineslo Aktuálně.cz, <a href=\"https://neovlivni.cz/vnitro-ma-databazi-dezinformacnich-webu-koho-na-ni-zaradilo/\">reagovala</a> redakce Neovlivní.cz, která již od roku 2015 sestavuje databázi dezinformačních webů. Uvedla, že seznam webů, které sleduje Ministerstvo vnitra, se zásadně shoduje s jejich databází. </p><p>Přehled českých dezinformační a manipultivních webů <a href=\"https://www.evropskehodnoty.cz/fungovani-ceskych-dezinformacnich-webu/weby_list/\">vytvořil</a> také think-tank Evropské hodnoty, který je rozdělil do tří kategorií. V první jsou weby tvořící dezinformace a manipulace, jako například AC24, Sputnik.cz nebo Aeronet. Další kategorií jsou dezinformační a manipulativní webové platformy, kam podle nich patří například Parlamentní listy, a poslední kategorií jsou dezinformační a manipulativní weby bez vlastního obsahu. Do této kategorie zařadil jenom dva weby – Pravdive.eu a Almanach. </p><p>Sputnik.cz psal o protestech například v článcích z <a href=\"https://cz.sputniknews.com/svet/2019072710435094-policie-zadrzela-vice-nez-tisic-lidi-na-nepovolene-akce-v-moskve/\">27. července 2019</a>, <a href=\"https://cz.sputniknews.com/svet/2019080310471337-v-moskve-probiha-dalsi-neschvaleny-mitink-policie-pozadala-lidi-aby-se-rozesli/\">3. srpna 2019</a> a dále <a href=\"https://cz.sputniknews.com/svet/2019081010511062-136-lidi-bylo-zadrzeno-na-nepovolene-akci-v-moskve/\">10. srpna 2019</a>. Ani v jednom z článků se nezmiňuje o násilném chování demonstrantů. Zprávy o demonstracích v Moskvě například vůbec nepřinesly <a href=\"https://ac24.cz/zpravy-ze-sveta?p_p_id=com_liferay_asset_publisher_web_portlet_AssetPublisherPortlet_INSTANCE_mTznRw8GQsNQ&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;_com_liferay_asset_publisher_web_portlet_AssetPublisherPortlet_INSTANCE_mTznRw8GQsNQ_delta=9&amp;p_r_p_resetCur=false&amp;_com_liferay_asset_publisher_web_portlet_AssetPublisherPortlet_INSTANCE_mTznRw8GQsNQ_cur=4\">AC24</a>, <a href=\"https://aeronet.cz/news/category/ze-sveta/\">Aeronet</a>, nebo <a href=\"http://svobodnenoviny.eu/category/ze-sveta/\">Svobodné noviny</a>. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  },
  {
    "id": "18578",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "Já třeba když se zvyšovala rodičovská dovolená, tak jsem upozorňovala už na jednáních, že se nám blíží právě tato směrnice, o které jsme se bavili, skloubení rodinného pracovního života, a že tam nastane velká změna mateřské dovolené. A že by bylo potřeba se bavit o systémové změně a už to do toho zapracovat. No, nebyla jsem vyslyšena ani z jedné strany, takže jsme teď jednorázově navýšili rodičovský příspěvek.",
    "oduvodneni": "<p>Návrh zvýšení rodičovského příspěvku <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=490\">prošel</a> 25. září 2019 druhým čtením v Poslanecké sněmovně. Má <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=161461\">navyšovat</a> (.pdf, str. 2, bod 4) rodičovský příspěvek o 80 tisíc, z 220 tisíc na 300 tisíc korun. Kromě toho <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?qid=1569858578087&amp;uri=CELEX:32019L1158\">prošla</a> 20. června 2019 směrnice Evropského parlamentu o rovnováze mezi pracovním a soukromým životem rodičů a pečujících osob. Tato směrnice má být implementována do 2. srpna 2022 ve všech členských státech (čl. 20) a například prodlužuje délku otcovské dovolené na 10 dnů, jde tedy o prodloužení o <a href=\"https://zpravy.aktualne.cz/domaci/otcovska-dovolena-se-prodlouzi-na-deset-dnu/r~03b973acb82f11e9b16b0cc47ab5f122/\">tři</a> dny.</p><p>Co se týče změny mateřské dovolené, europoslankyně Maxová má zřejmě na mysli změny popsané v článku 5 této <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?qid=1569858578087&amp;uri=CELEX:32019L1158\">směrnice</a>. Dle něj má mít každý rodič nárok na 4 měsíce rodičovské dovolené. Dva z těchto měsíců jsou pak nepřenositelné a dle čl. 8 také placené. Rodičovská dovolená pak může být dle směrnice podmíněna i celkovou odpracovanou dobou, nebo dobou trvání pracovního poměru. Tato doba však nesmí být delší než 1 rok.</p><p>V reakci na tuto směrnici a zvyšování rodičovského příspěvku se Radka Maxová už v minulosti vyjádřila a i tehdy požadovala systémovou <a href=\"https://radiozurnal.rozhlas.cz/radka-maxova-rodice-volaji-hlavne-po-moznostech-skloubeni-pracovniho-a-rodinneho-7801534\">změnu</a> (video 10:40): „<em>My jsme chtěli po paní ministryni Maláčové, že pokud budeme přidávat tuto částku, tak že je potřeba udělat i systémovou změnu v podpoře rodin ze strany Ministerstva práce a sociálních věcí. A že možná bychom se bavili, mohli bavit, i o posunutí toho navýšení. Aby to bylo skloubeno i s pracovním a soukromým životem, s financováním dětských skupin, vlastně se vztahem k té směrnici, kterou bude odsouhlasovat Evropský parlament</em>.“</p><p>K systémové změně, tedy souhrnné novele, která by jednotlivé instituty podporující pracující rodiče upravila komplexně, i např. v návaznosti na zmíněnou evropskou směrnici, však nedošlo. Jednotlivé oblasti jsou tedy novelizovány samostatně, v rámci oddělených novel.</p><p>Úprava tak kromě výše rodičovského příspěvku čeká například dětské skupiny. Dětské skupiny <a href=\"https://www.idnes.cz/zpravy/domaci/deti-jesle-platit-skupiny-prispevky.A190522_093831_domaci_elz\">jsou</a> místa kam můžou být děti umístěny před nástupem do školky. Těchto míst je v České republice aktuálně 959 s kapacitou přes 14 tisíc dětí. Tyto dětské skupiny jsou ovšem placeny z evropských fondů, které po roce 2020 skončí (skupiny, které o to požádaly, budou financovány až do roku 2022).</p><p>Ministerstvo práce a sociálních věcí chce, aby od roku <a href=\"https://ct24.ceskatelevize.cz/domaci/2931710-jesle-se-vraci-malacova-chce-prejmenovat-detske-skupiny-a-hradit-je-z-rozpoctu\">2021</a> byly dětské skupiny placeny ze státního rozpočtu.</p><p>Pod podporou pracujících si lze <a href=\"https://ct24.ceskatelevize.cz/domaci/2777228-maxova-podporme-rodiny-i-jinak-nez-rodicovskou-premyslime-o-snizeni-dph-na-detske\">představit</a> také vznik zkrácených pracovních úvazků. V Evropské unii se Česká republika <a href=\"https://zahranicni.ihned.cz/c1-66249480-zapad-eu-valcuje-vychodni-zeme-bloku-v-podilu-lidi-pracujicich-na-zkraceny-uvazek-cesko-je-ve-srovnani-mezi-poslednimi\">řadí</a> mezi země s nižší oblíbeností zkrácených úvazků. Ministryně práce a sociálních věcí se ke zkráceným pracovním úvazkům <a href=\"https://www.irozhlas.cz/ekonomika/jana-malacova-mpsv-castecny-uvazek-novela-zakonik-prace_1907161848_per\">vyjádřila</a> pozitivně a prohlásila, že připravuje novelu zákoníku práce, kde by mimo jiné bylo i zřízení sdíleného pracovního místa, což by mělo podpořit částečné pracovní úvazky, aby lidé snadněji mohli mít například dvacetihodinový úvazek.</p><p>Stejně tak se má <a href=\"https://www.finance.cz/527687-nizsi-dph-u-piva-holicky/\">snižovat</a> i DPH na služby domácí péče o děti, což je další položka, kterou Radka Maxová <a href=\"https://ct24.ceskatelevize.cz/domaci/2777228-maxova-podporme-rodiny-i-jinak-nez-rodicovskou-premyslime-o-snizeni-dph-na-detske\">zmiňovala</a> v kontextu zvyšování rodičovského příspěvku. Součástí snižování DPH ale <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/novela-zakona-o-evidenci-trzeb-miri-do-t-34995\">není</a> daň na potřeby pro děti.</p><p>Výrok hodnotíme jako pravdivý, protože všechny výše zmíněné změny nebyly dohromady propojeny. Tento postup tedy může být označen jako nesystémový, vzhledem k tomu, že jednotlivé novely se připravují postupně a nezávisle na sobě. Situaci pak ovlivní i směrnice Evropského parlamentu, která má být implementována do srpna roku 2022, dětské skupiny pak budou státem financované možná od roku 2021, ale stále ještě nejsou vyřešeny takzvané mikrojesle (<a href=\"https://ct24.ceskatelevize.cz/ekonomika/2741900-na-mikrojeslich-si-rodice-oblibili-hlavne-osobnejsi-pristup-k-detem-vznikaji-i-v\">jesle</a> maximálně o čtyrech dětech). Snižování DPH na služby domácí péče o děti je pak připraveno, snižování daně na potřeby pro děti však nebylo zatím vůbec přijato.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]