[
  {
    "id": "5524",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Ministerstvo má smlouvu s Fujitsu, přistoupilo dodatkem, to je jednoznačně prezentovatelné. Tuto smlouvu podepsal můj předchůdce v roce 2008.",
    "oduvodneni": "V roce 2008 byla skutečně podepsána <a href=\"http://www.mvcr.cz/soubor/ramcova-smlouva-s-fujitsu-siemens.aspx\">rámcová smlouva</a>&nbsp;(.zip) mezi Ministerstvem vnitra ČR a firmou Fujitsu Siemens Computers, s. r. o., na poskytování licencí a služeb pro subjekty veřejné správy. Za Ministerstvo vnitra podepisoval tuto smlouvu tehdejší ministr Ivan Langer.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5524",
    "porad": {
      "id": "6",
      "datum": "2012-02-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Jaromír Drábek, Zdeněk Škromach"
    }
  },
  {
    "id": "5780",
    "autor": "Petr Šilar",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Finové jsou vývozci mléka do Ruska.",
    "oduvodneni": "Tento výrok je i přes malou výhradu pravdivý.<br><br><div>Finsko skutečně exportuje do Ruské federace mléko. Je však třeba podotknout, že v blízké minulosti <a href=\"http://www.hs.fi/english/article/Russia+lifts+ban+on+Finnish+dairy+products/1135259137490\">platil</a> ze strany Ruska zákaz na dovoz nejen této komodity. Po oboustranné dohodě o zpřísnění kontrol kvality mléka na finské straně byl tento vývoz obnoven.&nbsp;</div><br><div>Tento <a href=\"http://www.hs.fi/english/article/Russia+lifts+ban+on+Finnish+dairy+products/1135259137490\">zdroj</a> popisuje situaci, kdy byl po zlepšení kontrol kvality na finské straně znovuobnoven export mléka do Ruska, tudíž potvrzuje výrok senátora Šilara.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5780",
    "porad": {
      "id": "21",
      "datum": "2012-04-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vít Bárta (VV) - zůstávám poslancem; Potraviny, jejich kvalita a původ - Petr Bendl (ODS), Petr Šilar (KDU-ČSL) "
    }
  },
  {
    "id": "6036",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Univerzita Karlova, když přišla s tímto návrhem v roce 2009, tak pokud si dobře pamatuji, tak hovořila o 5 000, myslím, za rok.",
    "oduvodneni": "V <a href=\"http://iforum.cuni.cz/IFORUM-7283-version1-PerspektivyUKobecnavychodiska.pdf\">materiálu</a> (.pdf) s názvem Perspektivy dalšího vývoje českého vysokého školství - obecná východiska a náměty, který Univerzita Karlova zveřejnila 14. května 2009, jsou diskutovány možné varianty spoluúčasti studentů na financování. Autoři k možné výši zápisného uvádí: \"Orientačně lze uvažovat o maximálně jeden a půl násobku měsíčního sociálního stipendia jako zápisného do semestru, tj. dnes cca 2 400 Kč, resp. o trojnásobku měsíčního sociálního stipendia jako zápisného do ročníku, tj. dnes cca 4 800 Kč (tj. přepočteno na měsíc cca 400 Kč)\" (str.35 citovaného dokumentu). <br>Výrok ministra Fialy tedy hodnotíme jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6036",
    "porad": {
      "id": "31",
      "datum": "2012-05-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Petr Fiala: nový ministr školství - budou reformy?; (Ne)spokojenost se zdravotnictvím - Leoš Heger (TOP09) vs. David Rath (ČSSD)"
    }
  },
  {
    "id": "6548",
    "autor": "Lubomír Franc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To znamená, my jsme, já jsem si to počítal převčírem, my jsme dali teďka 250 milionů korun do vybavení právě center odborného vzdělání, a to jde do technického školství a to jde do učňovského školství.",
    "oduvodneni": "<div>KHK doposud investoval do center odborného vzdělávání \"pouhých\" 196 mil. Kč, navíc 3 z celkových 8 center dosud nejsou dokončena.</div><br>V posledních letech bylo v Královéhradeckém kraji realizováno několik projektů center odborného vzdělávání, konkrétně: <div><br><div>COV ve strojírenství a OZE (realizace za 25 mil. Kč), COV pro automobilový průmysl a dopravu (34 mil. Kč), COV ve stavebnictví (29 mil. Kč), COV v lesnictví (38 mil. Kč), COV pro elektronický a strojírenský průmysl (necelých 15 mil. Kč), Centrum pro nejmodernější technologie obrábění dřeva (15 mil. Kč), a vedle toho kraj získal dotaci cca. 40 mil. korun na vybavení učeben a laboratoří na trutnovské průmyslové škole (podrobněji o jednotlivých projektech <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/centra-odborneho-vzdelavani-v-kralovehradeckem-kraji-41701/\">zde</a>, <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/v-nove-pace-za-dotace-z-eu-vznika-vzdelavaci-centrum-54158/\">zde</a>, <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/v-hradci-kralove-vznikne-moderni-centrum-na-obrabeni-dreva-54202/\">zde</a> a <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/eu-podporila-technicke-obory-na-trutnovske-prumyslove-skole-54451/\">zde</a>). Celkem se tedy jedná o náklady v celkové hodnotě 196 mil. Kč.</div><br><div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6548",
    "porad": {
      "id": "55",
      "datum": "2012-09-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce - Královéhradecký kraj"
    }
  },
  {
    "id": "6804",
    "autor": "Jana Zwyrtek Hamplová",
    "strana": "Nezávislí",
    "vyrok": "Tak Nezávislí konali. My jsme byli ti, co požádali pana Klause o milost pro pana Romana Smetanu (Roman Smetana je řidič, který pomalovával billboardy politických stran)...",
    "oduvodneni": "Výrok Jany Zwyrtek Hamplové hodnotíme na základě informací z médií a internetových stránek hnutí Nezávislí jako pravdivý.<br><br>Dle informací ČTK, které převzaly např. servery <a href=\"http://www.ceskatelevize.cz/ct24/domaci/196661-ridic-tykadlo-musi-nastoupit-do-vezeni-milost-nedostal/\">ČT24</a> a <a href=\"http://www.financninoviny.cz/zpravy/smetana-se-vrati-do-vezeni-nejvyssi-soud-zamitl-stiznost/834251&id_seznam=319\">FN</a>, podalo hnutí Nezávislí v Olomouckém kraji žádost o milost 30. srpna 2012. Tuto informaci potvrzují také údaje na <a href=\"http://www.nezavisli-olomoucky-kraj.cz/lidri-hnuti-nezavisli-zadaji-prezidenta-vaclava-klause\">stránkách</a> hnutí Nezávislí, kde lze nalézt text žádosti a petiční dopis prezidentovi. <br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6804",
    "porad": {
      "id": "61",
      "datum": "2012-09-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Olomoucký kraj"
    }
  },
  {
    "id": "7060",
    "autor": "Lukáš Tůma",
    "strana": "Strana Zelených",
    "vyrok": "Tak samozřejmě na okrese Příbram máme místní akční skupiny Podbrdsko.",
    "oduvodneni": "Místní akční skupina Podbrsko skutečně v regionu funguje. Dokládá to zpráva o jejím <a href=\"http://www.podbrdsko.net/zalozeni.htm\">založení</a> a také <a href=\"http://www.podbrdsko.net/index.htm\">webové stránky</a>, které mapují její činnost. Že toto sdružení funguje v okrese Příbram pak dokládá <a href=\"http://www.podbrdsko.net/grafika/mapa02.pdf\">mapa zájmového území</a>&nbsp;(.pdf) této místní akční skupiny.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7060",
    "porad": {
      "id": "68",
      "datum": "2012-10-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Středočeský kraj"
    }
  },
  {
    "id": "7316",
    "autor": "Pavel Dobeš",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Ta společnost (ČD Cargo, pozn.) není zase úplně malá, ona má tržby někdy ve výši 12 miliard korun ročně.",
    "oduvodneni": "Dle údajů dostupných ve výroční zprávě za rok 2011 (<a href=\"http://www.cdcargo.cz/assets/cd-cargo/profil-spolecnosti/vyrocni-zpravy/vz_2011.pdf\">.pdf</a> - str. 9) byly tržby z prodeje vlastních výrobků a služeb společnosti ČD Cargo a.s. v posledních letech následující:<br /><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2009</td><td>2010</td><td>2011</td></tr><tr><td>Tržby z prodeje vlastních<br>výrobků a služeb (v mil. Kč)</td><td>13 272</td><td>14 121</td><td>14 404</td></tr></tbody></table><br></div><div>Vzhledem k tomu, že v posledních třech letech byly tržby vyšší než 12 mld. Kč ročně, hodnotíme tento výrok jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7316",
    "porad": {
      "id": "78",
      "datum": "2012-12-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nová ministryně Ludmila Müllerová, Odcházející Pavel Dobeš"
    }
  },
  {
    "id": "7572",
    "autor": "Zuzana Roithová",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Čínská lidová republika nemá, ta se vlastně zbavila marxismus, leninismu a má neoliberální tržní hospodářství, ale navíc, protože je totalitní a komunistická, k tomu navíc, ovšem bez toho marxistického základu, tak je tam totalita, lidé nemají vlastně svobodu.",
    "oduvodneni": "<div>Výrok Zuzany Roithové hodnotíme jako zavádějící na základě dohledaných informací např. ze Světové banky, stránek CIA (World Factbook), Ústavy Čínské komunistické strany a odborné knihy Politické systémy. Hodnocení vyžaduje podrobnější vysvětlení. Zuzana Roithová má ve svém výroku z větší části pravdu, chyby se však dopouští v případě tvrzení o odmítnutí marxismu-leninismu v současné ČLR.</div><br><div>Čínská lidová republika je specifická země - je <a href=\"https://www.cia.gov/library/publications/the-world-factbook/geos/ch.html\">označována</a>&nbsp;(anglicky) za komunistický stát, což podle <a href=\"https://www.cia.gov/library/publications/the-world-factbook/docs/notesanddefs.html#2128\">definice</a>&nbsp;(anglicky; Government type) přímo na stránkách CIA mj. znamená zemi, kde stát plánuje a kontroluje hospodářství a moc drží strana. Státní kontrola je prováděna rušením soukromého vlastnictví majetku nebo kapitálu. Čína je však také paradoxně&nbsp;<a href=\"http://www.worldbank.org/en/country/china/overview\">země</a>&nbsp;(anglicky) s tržním hospodářstvím. K tržní orientaci se <a href=\"http://www.euroekonom.cz/analyzy-clanky.php?type=jz-cina\">přihlásila</a> svými ekonomickými reformami od roku 1978.</div><br><div>Čínská ideologie je nicméně stále založená na marxistickém základě. Podle <a href=\"http://english.people.com.cn/90785/8024545.html\">Ústavy</a>&nbsp;(anglicky)&nbsp;Čínské komunistické strany přijaté na XVIII. národním kongresu Strany dne 14. listopadu 2012 hned ve druhém a třetím odstavci svého obecného programu (General Program) je uvedeno, že Strana oficiálně stále považuje jako základy své ideologie mj. marxismus-leninismus, myšlenky Mao Ce-tunga nebo Teng Siao-pchinga.</div><br><div>Absenci svobody a dodržování lidských práv v Čínské lidové republice dokládají například <a href=\"http://www.amnesty.org/en/region/china/report-2012#page\">reporty</a>&nbsp;(tento z r. 2012, anglický jazyk) z organizace Amnesty International, která uvádí následující problematické oblasti: svoboda projevu, persekuce aktivistů v oblasti lidských práv, násilná zmizení, nucená vystěhování, trest smrti a svoboda náboženského vyznání.</div><br><div>Spíše jako upřesnění zde uvádíme, že v odborné knize politologů Víta Hlouška, Lubomíra Kopečka a Jakuba Šeda s názvem Politické systémy z roku 2011 se na str. 41 dočteme, že Čína pod vedením Mao Ce-tunga byla totalitní stát a svým uplatňováním teroru patřila k opravdovým extrémům. Současnou Čínu autoři na str. 52 označují ale jako posttotalitní stát (tzn. zvláštní typ nedemokratického režimu).</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/7572",
    "porad": {
      "id": "89",
      "datum": "2012-12-07",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Zuzana Roithová"
    }
  },
  {
    "id": "7828",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prezident z ústavy je neodpovědný, to je fakt a odpovědnost přešla na vládu podpisem předsedy vlády (odpovědnost za amnestii - pozn. Demagog.cz).",
    "oduvodneni": "<div>Ustanovení, že prezident není z výkonu funkce odpovědný, najdeme v článku 54, odst. 3 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a>.</div><br>Přechod odpovědnosti pak upravuje&nbsp;článek 63, odst. 4&nbsp;<a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a>:<br><i><br>\"</i><i>Za rozhodnutí prezidenta republiky, které vyžaduje spolupodpis\npředsedy vlády nebo jím pověřeného člena vlády, odpovídá vláda.</i><i>\"&nbsp;</i><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7828",
    "porad": {
      "id": "105",
      "datum": "2013-01-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sporná amnestie - Eliška Wagnerová, Jeroným Tejc"
    }
  },
  {
    "id": "8084",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ke zrušení akcií má dojít právě od 1. ledna, bude-li účinný ten zákon o obchodních korporacích, tak ty nové společnosti už nebudou moci mít anonymní akcie.",
    "oduvodneni": "Návrh zákona o některých opatřeních ke zvýšení transparentnosti akciových společností a o změně dalších zákonů byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=715\">schválen</a> Poslaneckou sněmovnou ve třetím čtení dne 19. února 2013. 25. února byl postoupen Senátu. První část paragrafu 2, odst. 1 návrhu, postoupeného Senátu, <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=67505\">zní</a>: <i><br><br>\"K 1. lednu 2014 se mění listinné akcie na majitele, které nejsou \nimobilizovány, na listinné akcie na jméno; k tomuto dni rovněž dochází \nk&nbsp;odpovídající změně stanov společnosti.\"<br><br></i>Výrok Pavla Blažka hodnotíme s odkazem na výše uvedený citát sněmovního tisku jako pravdivý. <i><br></i>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8084",
    "porad": {
      "id": "114",
      "datum": "2013-02-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový občanský zákoník, energetická koncepce ČR"
    }
  },
  {
    "id": "8340",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ale žel náš tisk 353 v tomto volebním období o limitech na financování politických kampaní byl zamítnut v prvním čtení. Poděkujte vládní koalici.",
    "oduvodneni": "Výrok Vojtěcha Filipa hodnotíme na základě informací dostupných na webových stránkách Poslanecké sněmovny ČR jako pravdivý. Zmíněného <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=353\">sněmovního tisku č. 353</a> se týkalo 40. hlasování na 25. schůzi sněmovny, které se konalo 26. října 2011.&nbsp;<br><div>Šlo o první čtení <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=70916\">novely zákona o sdružování v politických stranách a hnutích</a> (.doc). V hlasování byl přijat <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/025schuz/s025054.htm#h40\">návrh na zamítnutí</a> sněmovního tisku č. 353. Ze 147 přítomných poslanců bylo 86 pro a 59 proti zamítnutí.&nbsp;</div><br><div>Dále připojujeme odkaz na <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54575\">40. hlasování</a> ze dne 26.října 2011, ze kterého jasně vyplývá, že pro zamítnutí tohoto návrhu hlasovali všichni přihlášení poslanci vládních stran (ODS, TOP 09 a VV), vyjma poslance za TOP 09 Rudolfa Chlada, který se hlasování zdržel.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8340",
    "porad": {
      "id": "126",
      "datum": "2013-04-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Financování politických stran, pravomoci NKÚ"
    }
  },
  {
    "id": "8596",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "Přestává už platit slovo, že stojíme na místě nebo přešlapujeme na místě, jak jsem měl tendence říkávat před rokem, před dvěma. Ta ekonomická situace se přeměnila v ekonomický pokles. Data to ukazují.",
    "oduvodneni": "Výrok hodnotíme na základě dat z webu <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostat</a> jako pravdivý.<br><br><br><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td><br></td><td>2009<br></td><td>2010</td><td>2011<br></td><td>2012<br></td><td valign=\"top\">2013<br></td></tr><tr><td>% HDP<br></td><td>-4.5<br></td><td>2.5<br></td><td>1.9<br></td><td>-1.3<br></td><td valign=\"top\">-0.4<br></td></tr></tbody></table><br><div>&nbsp;<br>Tabulka uvádí procentní změnu růstu HDP vůči procházejícímu roku. Největším propadem z hlediska tohoto ukazatele prošla česká ekonomika v roce 2009,&nbsp;<br>následně ekonomika mírně rostla. Rok 2012 přinesl pokles ve výši 1,3 %. Data pro rok 2013 jsou zatím odhadem.</div><br /><div><br><div>Přikládáme interaktivní graf z webu <a href=\"http://ekonomika.idnes.cz/vyvoj-ceske-ekononiky-v-roce-2012-dmw-/ekonomika.aspx?c=A130311_092817_ekonomika_spi\">Idnes</a>, který mapuje růst HDP po kvartálech.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8596",
    "porad": {
      "id": "149",
      "datum": "2013-06-02",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Václav Klaus v Partii"
    }
  },
  {
    "id": "8852",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Tady to je třeba říci, že ministerstvo financí už připravilo první várku těch pravidel (o jmenování dozorčích rad, pozn.). Velmi seriózně a dlouze a vrátilo se to ministerstvu financí k dalšímu ještě dopracování.",
    "oduvodneni": "25. července 2012 bylo na <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2012&amp;07-25\">jednání vlády</a> vydáno usnesení <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/E63AF61FE5FBA9DDC1257A930040CC74/$FILE/569%20uv120725.0569.pdf\">č. 569</a>, kterým byli příslušní ministři pověřeni \"<i>vypracovat návrh zákona o  pravidlech  pro  výběr  odborníků do  funkcí ředitelů a členů dozorčích  rad  státních podniků a členů orgánů obchodních společností s majetkovou účastí státu a územních&nbsp; samosprávných  celků a  po  projednání  v  připomínkovém řízení  předložit  tento  návrh zákona vládě do 30. září 2012</i>\". <br>Toto pověření přípouští i samo Ministerstvo financí na svých <a href=\"http://www.mfcr.cz/cs/legislativa/materialy-na-jednani-vlady/3-ctvrtleti-12/materialy-na-jednani-vlady-25-cervence-2-6891\" >stránkách</a>, avšak další zmínku o tomto problému se nám nepodařilo dohledat ani v <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2013\" >záznamech z jednání vlády</a> ani v <a href=\"http://eklep.vlada.cz/eklep/page.jsf\" >Knihovně připravované legislativy</a>.<a href=\"http://www.mfcr.cz/cs/legislativa/materialy-na-jednani-vlady/3-ctvrtleti-12/materialy-na-jednani-vlady-25-cervence-2-6891\" ><br></a>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8852",
    "porad": {
      "id": "164",
      "datum": "2013-07-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Šance na důvěru?"
    }
  },
  {
    "id": "9108",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Trváme na tom, aby vzniknul zákon o styku obou komor. Ale to, že jsme to překládali a pravice to odmítala...",
    "oduvodneni": "Výrok hodnotíme jako zavádějící, předkladateli&nbsp;<i><a href=\"http://www.psp.cz/sqw/historie.sqw?T=636&amp;O=3\">Návrhu</a> zákona o zásadách jednání a styku PS a Senátu</i> byli kromě Vojtěcha Filipa i členové všech ostatních stran zastoupených v Poslanecké sněmovně, a to včetně stran, které se označují za spíše pravicové. <br><br>Návrh zákona prošel prvním čtením a zamířil do příslušného výboru. Tam však bylo projednávání přerušeno.<div><br><div>Projednávání zákona mělo být přerušeno pouze<i>&nbsp;„ (...)do doby, než Poslanecká sněmovna projedná vládní návrh ústavního zákona, kterým se mění ústavní zákon č. 1/1993 Sb., Ústava České republiky, ve znění pozdějších předpisů (tisk 884).\"</i>&nbsp;Po schválení zmíněného tisku&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=884\" >884</a>&nbsp;však už projednávání <i>„stykového zákona\"</i> v příslušném výboru obnoveno nebylo.<br><br><div >Protože neexistuje záznam hlasování ze <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=56338\">společného jednání</a> ústavně právního výboru Poslanecké sněmovny a Senátu 22. března 2001, nemůžeme ověřit, zda poslanci a senátoři pravicových stran hlasovali pro přerušení projednávání návrhu. &nbsp;<br><br><div>V roce 2008 byl z iniciativy Senátu předložen další <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?cid=pssenat_historie.pHistorieTisku.list&amp;forEach.action=detail&amp;forEach.value=s2320\">návrh</a> zákona o styku obou komor, zde však již Vojtěch Filip nefiguroval v roli navrhovatele. Podobně jako u prvního návrhu bylo i zde projednávání <a href=\"http://www.psp.cz/sqw/historie.sqw?T=615&amp;O=5\">přerušeno</a> .<br><br><br></div></div></div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/9108",
    "porad": {
      "id": "177",
      "datum": "2013-09-15",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Filip - Pospíšil"
    }
  },
  {
    "id": "9364",
    "autor": "Jan Korytář",
    "strana": "Změna",
    "vyrok": "Zdravotnictvím proteče ročně přes 200 miliard.",
    "oduvodneni": "Jedním ze základních zdrojů informací o stavu českého zdravotnictví je&nbsp;<a href=\"http://www.uzis.cz/nas\">Ústav zdravotnických informací a statistiky ČR</a>.&nbsp;<div><br><div>Ústav ve studii&nbsp;<a href=\"http://www.uzis.cz/system/files/kardcz2012.pdf\">Zdravotnictví České republiky 2012</a> ve statistických údajích (.pdf) ze srpna 2013 uvádí (str.78) následující předběžné údaje o výdajích na zdravotnictví v roce 2012:&nbsp;</div><div>1) Objem celkových výdajů na zdravotnictví - 292 737 milionů korun (zahrnuje soukromé i veřejné zdroje),&nbsp;</div><div>2) objem veřejných výdajů na zdravotnictví - 246 018 milionů korun.&nbsp;</div><br><div>Roční objem finančních prostředků ve zdravotnictví v České republice podle uvedených údajů pro rok 2012 skutečně přesahuje částku 200 miliard korun.&nbsp;</div><div>Další ze zdrojů: <a href=\"http://www.czso.cz/csu/tz.nsf/i/vydaje_na_zdravotni_peci_v_cr20120405\">ČSÚ</a>, <a href=\"http://www.mzcr.cz/dokumenty/vydaje-na-zdravotnictvi-rostou_7563_1.html\">Ministerstvo zdravotnictví</a>, <a href=\"http://www.mfcr.cz/cs/verejny-sektor/monitoring/statistika-vladniho-sektoru/2012/vladni-financni-stattistika-12809#3\">Ministerstvo financí</a> a další.&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9364",
    "porad": {
      "id": "199",
      "datum": "2013-10-11",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Změna"
    }
  },
  {
    "id": "9620",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tomio Okamura má jeden jediný program, a to je přímá demokracie a referendum, které my prosazujeme v Poslanecké sněmovně jako komunisté 10 let.",
    "oduvodneni": "<div><div>Výrok poslankyně Konečné hodnotíme jako zavádějící, protože program hnutí Úsvit není zaměřen pouze a jen na přímou demokracii a prosazení referenda.</div><br /><br><div>Témata \"přímé demokracie\" a \"referenda\" jsou skutečně jedněmi z klíčových <a href=\"http://www.hnutiusvit.cz/program-hnuti/\">programových bodů</a> (bod 1) hnutí Úsvit Přímé Demokracie Tomia Okamury. Programatika hnutí je však přeci jen širší (Osobní, hmotná a trestní odpovědnost politiků, zákon o prokázání původu majetku, snižování některých daní atp.).</div><br /><br><div>Samotní představitelé hnutí, kteří byli v minulém volebním období poslanci PSP ČR (David Kádner, Radim Fiala), navrhli novely zákonů, které se \"prvků přímé demokracie\" netýkají vůbec - <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1070\">Zákon o pomoci v hmotné nouzi</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1071\">Zákon o spotřebitelském úvěru</a>.</div><br /><br><div>Tyto 2 legislativní návrhy podával přes poslance Fialu a Kádnera tehdejší senátor Okamura. V den podání návrhů zákonů prezentovali zmínění tato opatření také na brífinku, který <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/213411058060530/\">přenášela ČT24</a> (studio ČT24 - 30.5. - video 02:00 a dále).<br>&nbsp;</div><br /><div>V případě KSČM se návrhy na prosazení \"přímé demokracie\" a \"referenda\" objevují ve volebním programu strany již pro volby v roce&nbsp;<a href=\"http://www.kscm.cz/viewDocument.asp?document=5486\">1996</a>&nbsp;(.pdf - str. 4)&nbsp;ale i&nbsp;<a href=\"http://www.kscm.cz/viewDocument.asp?document=5485\">1998</a>&nbsp;(.pdf - str. 12),&nbsp;<a href=\"http://www.kscm.cz/viewDocument.asp?document=5483\">2002</a>&nbsp;(.doc - str. 12)&nbsp;atd. &nbsp;Co se týká legislativní činnosti, tak např. studie Petry Bartákové z Parlamentního institutu&nbsp;<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D20542&amp;ei=Wo57UrzyGq3W4AToWQ&amp;usg=AFQjCNHdyyNVxErhF9Gm73mu7WKvU6uUHQ&amp;sig2=v8bW87V2qdbCB5R2hkAyKQ&amp;bvm=bv.56146854,d.bGE\">R</a><a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D20542&amp;ei=Wo57UrzyGq3W4AToWQ&amp;usg=AFQjCNHdyyNVxErhF9Gm73mu7WKvU6uUHQ&amp;sig2=v8bW87V2qdbCB5R2hkAyKQ&amp;bvm=bv.56146854,d.bGE\">eferenda ve vybraných zemích</a>&nbsp;(.pdf - str. 6) z roku 2006 zmiňuje návrhy různých podob referenda ze strany představitelů KSČM již z roku 1996 či 1997 atd.&nbsp;</div><br /><br><div>KSČM např. také iniciovala referenda k různým dílčím otázkám např. \"<a href=\"http://zpravy.ihned.cz/c1-20402350-kscm-opet-pripravila-navrh-zakona-o-referendu-k-existenci-protiraketove-zakladny\">o případné americké základně v ČR</a>\" či aktuálně \"<a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/kscm-bude-pozadovat-referendum-o-cirkevnich-restitucich--1248559\">referendum k zákonu o církevních restitucích</a>\".&nbsp;</div></div><br><br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/9620",
    "porad": {
      "id": "209",
      "datum": "2013-11-06",
      "moderator": "Daniel Takáč",
      "medium": "Hyde Park ČT24",
      "nazev": "KSČM po volbách"
    }
  },
  {
    "id": "9876",
    "autor": "David Rath",
    "strana": "",
    "vyrok": "Ale když vám na druhou stranu neustále ze strany tehdejší vlády sypou na hlavu, že není na to, aby se zvedl počet sprch aspoň o jednu týdně, že to stojí strašné peníze, tak jako... Rozumíte, kdyby pan ministr Pospíšil nezavíral lidi zbytečně a nemuseli jsme vyplácet 200 milionů za náhrady za neoprávněně vězněné lidi...",
    "oduvodneni": "<p>Nepodařilo se nám potvrdit ani vyvráti, že by ze strany vlády došlo k nějaké komunikaci ve smyslu, že nejsou finance na to, aby se zvedl počet sprch alespoň o jednu týdně a výrok proto hodnotíme jako neověřitelný. Druhou část výroku, kde David Rath uvádí částku 200 milionů neověřujeme, protože je již ověřena v jiném samostatném výroku této diskuze. <br></p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9876",
    "porad": {
      "id": "224",
      "datum": "2013-12-12",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "Úroveň vězeňství"
    }
  },
  {
    "id": "10132",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Podle ruských opozičních politiků jsou náklady (na pořádání ZOH v Soči) až sedminásobné. Třetina, ale podle některých i polovina z této částky skončila v kapsách podvodníků. Místní i zahraniční novináři, kteří na tento stav upozorňují, se často dostávají do problémů.",
    "oduvodneni": "<p>Náklady na olympiádu jsou skutečně <a href=\"http://in.reuters.com/article/2014/01/27/olympics-russia-cost-idINL5N0L11QN20140127\">kritizovány</a> ruskými opozičními aktivisty, mezi nejvýraznější patří známý Putinův kritik Alexej Navalnyj, který spustil <a href=\"http://sochi.fbk.info/en/\">web</a> mapující <a href=\"http://sochi.fbk.info/en/price/\">náklady</a> na olympiádu a také to, kdo z ní má profitovat. Podle tohoto webu dosáhly náklady na pořádání olympijských her v Soči již 45,8 miliard dolarů, zatímco Vladimir Putin uvádí 6 a půl miliardy, jednu sedminu této částky. Při <a href=\"http://www.lidovky.cz/korupce-soci-vladne-tvrdi-interaktivni-mapa-olympijskych-sportovist-1ex-/zpravy-svet.aspx?c=A140127_165148_ln_zahranici_msl\">porovnání</a> jednotlivých nákladů s cenami v zahraničí pak hovoří až o dvojnásobném předražení.</p><p>Česká televize pak <a href=\"http://www.ceskatelevize.cz/zoh/politika-a-bezpecnost/259208-co-dela-z-her-v-soci-nejdrazsi-olympiadu-v-historii-teplo-korupce-a-bezpecnost/\">cituje</a> dalšího Putinova oponenta Borise Němcova, podle kterého se zpronevěřilo až 60 % těchto výdajů.</p><p>Korupci <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=800520\">kritizoval</a> i člen mezinárodního olympijského výboru Gian Franco Kasper, podle kterého byla rozkradena asi třetina výdajů.</p><p>O problémech novinářů pak informovala&nbsp;<a href=\"http://www.ceskatelevize.cz:8001/zoh/politika-a-bezpecnost/260182-kriticke-zurnalisty-v-soci-sikanuji-tvrdi-vybor-na-ochranu-novinaru/\">České televize</a> s odkazem na reportáže mezinárodních organizací&nbsp;<a href=\"http://www.hrw.org/news/2014/01/14/russia-silencing-sochi-critics-intensifies-eve-olympics\">Human Rights Watch</a> a&nbsp;<a href=\"http://www.cpj.org/reports/2014/01/media-suffer-winter-chill-in-coverage-of-sochi-oly.php\">CPJ</a> (Komise na ochranu novinářů). HRW také již dříve <a href=\"http://www.hrw.org/news/2013/08/06/russia-silencing-activists-journalists-ahead-sochi-games\">popsala</a> případy novinářů a aktivistů, kteří se v posledních letech dostali do problémů kvůli kritice přípravy olympiády, kdy poukazovali na korupci či enviromentální aspekty výstavby sportovišť.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10132",
    "porad": {
      "id": "239",
      "datum": "2014-02-09",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Výroky Václava Moravce"
    }
  },
  {
    "id": "10388",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "My jsme mohli počet komisařů snížit před několika měsíci a všichni zástupci států jednomyslně řekli, mimo jiné i Češi: Ne. Každá země má mít svého komisaře a teď máme 28 zemí, máme 28 komisařů.",
    "oduvodneni": "Lisabonská smlouva stanoví, že od 1. listopadu 2014 by měl počet komisařů odpovídat 2/3 počtu členských států. Evropská rada však na summitu, který se konal 22. května roku 2013, rozhodla, že bude platit dosavadní pravidlo 1 stát = 1 komisař. K přijetí tohoto závazku bylo potřeba <a href=\"http://www.presseurop.eu/cs/content/news-brief/3795211-clenske-staty-si-chteji-ponechat-komisare\">jednomyslné</a> rozhodnutí, tedy souhlas každého členského státu. Všechny členské státy včetně České republiky hlasovaly tedy ve prospěch tohoto pravidla.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10388",
    "porad": {
      "id": "249",
      "datum": "2014-03-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Martin Schulz"
    }
  },
  {
    "id": "11156",
    "autor": "Lumír  Palyza",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V Porubě nemáme žádnou továrnu, nic. A je tam skutečně problém s benzo(a)pyrenem na hlavních třídách, protože jsou tam ulice přetížené dopravou. Městskou hromadnou dopravou, osobními automobily.",
    "oduvodneni": "<div >Výrok hodnotíme jako zavádějící vzhledem k velkému zjednodušení v označení původce problému znečištění ovzduší benzo(a)pyrenem.</div><br>V Ostravě Porubě je skutečně zdokumentovaný dlouhodobý problém s <a href=\"http://www.cistenebe.cz/slovnicek-pojmu/3-benzoapyren\" >benzo(a)pyrenem</a>. Hodnoty naměřené v průběhu roku 2013 jsou dostupné na portálu <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/tab_roc/2013_enh/pollution_overview/mp_TOPOP_BaP_CZ.html\" >ČHMÚ</a>. Přidáváme i <a href=\"http://portal.chmi.cz/files/portal/docs/uoco/isko/tab_roc/2013_enh/pollution_my/CZTOS_BaP_CZ.html\" >tabulku</a> srovnávající hodnoty této látky v ovzduší v ostravském regionu taktéž z roku 2013. <a href=\"http://www.ostrava.cz/cs/o-meste/zivotni-prostredi/ovzdusi/stav-kvality-ovzdusi/imise\" >Souhrnná tabulka</a> za roky 2006−2011 ukazuje, že v ročních průměrech dochází k překračování povolených limitů pravidelně.&nbsp;<div>&nbsp;<br><div >Vypíchnutí hlavních tříd můžeme brát pouze jako rétorický nástroj, měřící stanice nejsou natolik četné a přesné, aby bylo možné takovou specifikaci podepřít konkrétními čísly. Je však více než pravděpodobné, že problém se neomezuje na hlavní třídy. Benzo(a)pyren je látka, která je schopná putovat až <a href=\"http://arnika.org/karcinogenni-benzoapyren-ovlivnuje-zdravi-az-60-obyvatel-v-cr\">stovky kilometrů</a>.<br></div><br><div>Ke zdrojům benzo(a)pyrenu uvádí nezisková organizace <a href=\"http://arnika.org/benzoapyren\" >Arnika</a>: \"<i>Benzo(a)pyren je přítomen v kouři ze spalování uhlí, dřeva, v automobilových výfukových plynech a v cigaretovém kouři. Významným zdrojem jsou průmyslové procesy, jako výroba plynu, koksu, zpracování černouhelného dehtu, výroba tepla a elektrické energie spalováním uhlí, spalovny. Benzo(a)pyren je také produkován při spalování v lokálních topeništích</i><i >.\"</i></div><br><div >Neexistuje žádná studie, která by zvýšené hodnoty benzo(a)pyrenu v Ostravě Porubě přisuzovala hlavně dopravě. Vzhledem k výše uvedeným možným zdrojům benzo(a)pyrenu, zmíněné schopnosti&nbsp;<a href=\"http://arnika.org/karcinogenni-benzoapyren-ovlivnuje-zdravi-az-60-obyvatel-v-cr\">putovat</a> na dlouhé vzdálenosti nebo <a href=\"http://www.ostrava.cz/cs/o-meste/zivotni-prostredi/ovzdusi/stav-kvality-ovzdusi/imise\">výkyvům v hodnotách</a> v souvislosti s topnou sezónou lze konstatovat, že omezení příčiny na dopravu je velké zjednodušení situace. Ani absence továren v <a href=\"https://www.google.cz/maps/place/Ostrava-Poruba/@49.8205867,18.1728594,14z/data=!4m2!3m1!1s0x4713e15379122f31:0x500af0f6615ae10\">Porubě</a> nemusí znamenat, že benzo(a)pyren naměřený právě tam nepochází odjinud.&nbsp;</div><br><div >Kvůli jednoznačnému označení dopravy jako původce problému, který skutečně existuje, hodnotíme výrok jako zavádějící. Neexistují podklady označující jako zdroj nadlimitních hodnot benzo(a)pyrenu v Ostravě Porubě právě dopravu. Pokud bychom argumentaci Lumíra Palyzy vzali z druhé strany, muselo by pak každé velké město čelit stejnému znečištění. Pohled na <a href=\"http://www.eea.europa.eu/data-and-maps/figures/pm2.5-annual-target-value-4\">mapu EEA</a> (European Enviromental Agency) znázorňující nadlimitní znečištění v Evropské unii však takovou tezi vyvrací.&nbsp;</div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/11156",
    "porad": {
      "id": "274",
      "datum": "2014-09-10",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Ostrava(1. část)"
    }
  },
  {
    "id": "11412",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dopravní podnik kromě 1 města na světě není nikde v privátních rukou.",
    "oduvodneni": "Výrok je neověřitelný, jelikož nebylo možné dohledat město, kde by figuroval výhradně soukromý dopravce. Existují sice příklady obcí, v nichž vedle sebe paralelně funguje veřejná a soukromá doprava, nicméně příklad, kdy by přeprava lidí spadala výhradně do privátních rukou, jsme nenalezli.<br>Dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mises.cz%2Fclanky%2Fsoukroma-mhd-v-minulosti-a-soucasnosti-389.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHie-zAewcwdR2vc9X9JldYLIokVQ\">serveru Mises</a> je veřejná doprava zprostředkovávána soukromým dopravce např. v Hong Kongu, kde největším autobusovým dopravcem je <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mhd.zastavka.net%2Ffd-svet%2Fhk3.phtml&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFuYhq1i4zzf7ZQTQRg8m5H2gI7RA\">společnost KMB</a> (Kowloon Motor Buses), případně na západním pobřeží Turecka. V českém prostředí zajišťuje provoz veřejné linkové autobusové dopravy v některých regionech např. soukromá firma ICOM, a. s.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11412",
    "porad": {
      "id": "284",
      "datum": "2014-10-08",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Praha"
    }
  },
  {
    "id": "11668",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Fakt špica. Není nad to hulit.",
    "oduvodneni": "<div><a href=\"https://www.facebook.com/zdenek.skromach/posts/10202501758445132\">Tento výrok</a> použil stínový ministr Facebooku na své oblíbené sociální síti v průběhu letošního roku.</div><br><br><div>Pro ověření výroku jsme kontaktovali Škromachova dealera konopí. Po třech balíčcích solených brambůrků, dvou dílech Shreka a dlouhého sledování nekonečné smyčky <a href=\"https://www.youtube.com/watch?v=wZZ7oFKsKzY\">Nyan Cat</a>&nbsp;(Youtube) musíme jednohlasně konstatovat, že to byla „fakt špica“, a dáváme Zdendovi za pravdu.</div><br><br>Dodejme, že podle nejnovějších poznatků z Facebooku (vizte níže) místopředseda horní komory konopí již neholduje a sklouzl na šikmou plochu tvrdších drog, <a href=\"http://www.lidovky.cz/cele-dopoledne-snezim-jsem-totalne-down-zapsal-si-dbaly-do-diare-pw2-/zpravy-domov.aspx?c=A141003_165005_ln_domov_ogo\">zřejmě po vzoru</a> exšéfa Homolky Dbalého.<br><br><div><img src=\"/data/images/spica.jpg\"></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11668",
    "porad": {
      "id": "303",
      "datum": "2014-12-31",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Silvestr 2014"
    }
  },
  {
    "id": "11924",
    "autor": "Pavel Bělobrádek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "To, co je evidentní, že živnostníci jaksi platí méně, ale také je potřeba si na druhou, a také se víc starají o sebe, nemají nárok na dovolenou placenou a podobně.",
    "oduvodneni": "O platbách do systému zdravotního pojištění, respektive o rozdílech odvedených částek mezi zaměstnanci a živnostníky se zmínil už Václav Moravec během OVM. „Zatímco zaměstnanec s hrubým platem 25 tisíc korun měsíčně odvede spolu se svým zaměstnavatelem na zdravotním pojištění přes 3300 korun, živnostník se stejným hrubým příjmem a 60% paušálem zaplatí 1800 korun, více viz <a href=\"http://www.vzp.cz/platci/aktuality/zmeny-v-platbe-zdravotniho-pojisteni-od-1-ledna-2015\">změny v platbě zdravotního pojištění</a>.“ Pokud se podíváme na <a href=\"http://zakonik-prace.cz/\">zákoník práce</a>, můžeme vidět, na co má zaměstnanec na rozdíl od živnostníka nárok. Například: právo na dovolenou, povinnost zaměstnavatele omluvit nepřítomnost zaměstnance po dobu jeho dočasné pracovní neschopnost, či určitá ochrana proti ztrátě zaměstnání.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11924",
    "porad": {
      "id": "322",
      "datum": "2015-03-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bělobrádek vs. Schwarzenberg v OVM"
    }
  },
  {
    "id": "12692",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Protože generál Páleník a Vojenské zpravodajství prošlo destabilizací právě poté, co se veřejnost dozvěděla, že Vojenské zpravodajství špehuje, nebo špicluje bývalou premiérovu ženu a úkoly zadává asistentka, nebo ředitelka kabinetu premiéra?\n<br><br>\nJan ZAHRADIL:\nNepochybně to bylo selhání a já, a ODS jako taková se k tomu mnohokrát vyjádřila. Takže tohle je rozhodně věc, kterou obhajovat nebudeme.",
    "oduvodneni": "<p>Jednotliví členové i vrcholné orgány ODS se v souvislosti s kauzou úkolování Vojenského zpravodajství ze strany Jany Nečasové (dříve Nagyové) vyjadřují poměrně opatrně, ač spíše negativně.</p><p>Sám Petr Nečas po skandálu <a href=\"http://praha.idnes.cz/vlada-konci-necas-kvuli-skandalu-odstupuje-z-funkce-premiera-i-sefa-ods-1mu-/metro.aspx?c=A130616_230851_co-se-deje_rab\">regiznoval</a> na funkci premiéra a skončil i jako předseda ODS. Příslušné místní sdružení pak také <a href=\"http://zpravy.idnes.cz/nagyovou-ods-vyloucila-kvuli-neplneni-povinnosti-clena-pk2-/domaci.aspx?c=A131114_172624_domaci_ert\">vyloučilo</a> Janu Nečasovou, ačkoliv oficiálním zdůvodněním bylo \"neplnění povinností člena\".</p><p><i>\"Dnešní rozhodnutí soudu o zproštění obžaloby ve věci stíhání Jany Nečasové a dalších osob ukazuje, že morální selhání není a nemůže být trestným činem,\"</i> <a href=\"http://www.ods.cz/clanek/9763-vyjadreni-k-rozsudku-v-kauze-jany-necasove\">uvedl</a> předseda ODS Petr Fiala v tiskovém prohlášení poté, co prvoinstanční soud rozhodl v případě Nečasové o zproštění viny.</p><p>Martin Kuba, v době vypuknutí aféry 1. místopředseda strany, na Kongresu <a href=\"http://www.denik.cz/z_domova/martin-kuba-ods-poskodila-prezidentska-amnestie-i-kauza-nagyova-20140118.html\">uznal</a>, že \"případné zneužití vojenské rozvědky je důvod pro pád vlády\", i on ale situaci trochu relativizuje tím, že \"policie by měla po mnoha měsících stíhání vykázat hmatatelnější výsledky\".</p><p><i>\"My sice protestujeme proti únikům a zveřejňování odposlechů a jejich zneužívání, na tom musíme trvat, že je to nepřijatelné. Ale zároveň je třeba uznat, že to, co lidi v těch odposleších slyší, se nedá hájit. To je prostě neobhajitelné,\"</i>&nbsp;komentoval Jan Zahradil kauzu v rozhovoru pro Lidové noviny (dostupný na webu ODS).</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12692",
    "porad": {
      "id": "355",
      "datum": "2016-02-21",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Konflikty ve světě"
    }
  },
  {
    "id": "12948",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Teď ve čtvrtek na písemných interpelacích seděl jen pan premiér, pak myslím přišel ještě pan ministr Ťok. Někteří ministři kolegové ale byli v zahraničí, konkrétně Brabec, Šlechtová byli v Americe, byli řádně omluveni.",
    "oduvodneni": "Ve čtvrtek 21. dubna byl na písemných interpelacích <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/44-7.html\">přítomen</a> premiér Sobotka, který čelil písemné interpelaci Daniela Korteho. Z členů vlády se slova <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044243.htm\">chopil</a> také ministr kultury Herman. Zda byl na jednání přítomen ministr dopravy Ťok se nám nepodařilo dohledat.&nbsp;<br /><div><br><div>Z jednání bylo <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044234.htm#r1\">omluveno</a> 11 ministrů včetně Richarda Brabce z důvodu zahraniční cesty. Ministryně Šlechtová však mezi nimi nebyla a vzhledem k její <a href=\"http://www.nymburkdnes.cz/zpravy/1894-hejtman-petera-spolu-s-ministryni-slechtovou-zahajili-putovani-repliky-cisarske-koruny\">účasti</a> na zahájení&nbsp;výstavy v Lysé nad Labem nemohla být ani v Americe. Informovala o tom i na svém Facebooku. Výrok poslance Faltýnka tak hodnotíme jako nepravdivý.</div><br /><br><img src=\"/data/images/karla.jpg\"><br><br><div>Písemné interpelace jsou ve Sněmovně projednávány vždy ve čtvrtek mezi 9 a 11 hodinou. Doposud neprojednané písemné interpelace jsou na Milana Chovance, Mariana Jurečku a Andreje Babiše. Tito tři ministři byli z čtvrtečního jednání řádně omluveni.&nbsp;</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12948",
    "porad": {
      "id": "366",
      "datum": "2016-04-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Poslanecká realita"
    }
  },
  {
    "id": "13204",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Nikdy se nemluvilo o reorganizaci, nikdy se nemluvilo o sloučení těch útvarů (myšleno za vlády Bohuslava Sobotky - pozn. Demagog.cz), státní zástupci o tom nevěděli.",
    "oduvodneni": "<p class=\"MsoNormal\">O této podobě reorganizace policie se za vlády\nBohuslava Sobotky nemluvilo, nepočítala s&nbsp;ní koncepce rozvoje Policie ČR a\nstátní zástupci vyjádřili překvapení, respektive nedostatečnou informovanost. </p>\n\n<p class=\"MsoNormal\">Reorganizace policie má přinést <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1812587-koalice-vre-kvuli-zmenam-v-policii\">sloučení</a>\nÚtvaru pro odhalování korupce a finanční kriminality a Útvaru na odhalování\norganizovaného zločinu pod Národní centrálu boje proti organizovanému zločinu. Návrh\n<a href=\"http://www.mvcr.cz/clanek/vyjadreni-ministra-vnitra.aspx\">vznikl</a>\nna policejním prezidiu a <a href=\"http://www.ceska-justice.cz/2016/06/chovanec-podepsal-reorganizaci-policie-k-1-srpnu-pripominky-pavla-zemana-zapracuje/\">podepsal</a>\nho ministr vnitra. S&nbsp;tímto krokem však nepočítala ani koncepce <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/1757756-policie-i-1.pdf\">Rozvoj\nPolicie České republiky v&nbsp;letech 2016-2020</a> (.pdf), vydaná v&nbsp;listopadu\n2015. Nicméně „<i>podle Chovance neobsahuje koncepce slučování útvarů, protože jde\no vnitřní personální reorganizaci policejního prezidia</i>“, jak <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1812587-koalice-vre-kvuli-zmenam-v-policii\">píše</a>\nČT.&nbsp; </p>\n\n<p class=\"MsoNormal\">Státní\nzástupci o chystané změně byli informování velmi obecně, jak <a href=\"https://www.novinky.cz/domaci/405971-smysl-mi-unika-rika-nejvyssi-statni-zastupce-k-reorganizaci-policie.html\">řekl</a>\nnejvyšší státní zástupce Pavel Zeman (jde o vyjádření pro Právo z&nbsp;9.\nčervna). „<i>Zhruba před\ntřinácti dny jsem měl setkání s&nbsp;náměstkem (policejního prezidenta Zdeňkem)\nLaubem, kde mi velice obecně představil tuto svoji vizi. Já jsem nad tím\nvyjádřil zneklidnění a&nbsp;své negativní stanovisko. Následně mě asi tři dny\nnato v&nbsp;obecné rovině informoval pan policejní prezident (Tomáš Tuhý). Mé\nstanovisko zůstalo neměnné, poněvadž jsem z&nbsp;toho v&nbsp;podstatě\nnepochopil, jak to všechno má vypadat.</i>“&nbsp;</p><p class=\"MsoNormal\">Unie státních zástupců <a href=\"http://www.uniesz.cz/stanovisko-unie-k-reorganizaci-policie-cr/\" >označila</a>\nkrok za „<i >překvapivé\nrozhodnutí vedoucích funkcionářů Policie ČR</i>“. Olomoučtí státní zástupci poté začali <a href=\"http://www.ceska-justice.cz/2016/06/zalobci-z-olomouce-vyslechli-policejni-spicky-pry-spolupracovali/\" >prověřovat</a>,\nzda za plány na sloučení útvarů nestojí snaha zbavit se Roberta Šlachty.</p>\n\n<p class=\"MsoNormal\">Podle\nvyjádření policejního prezidenta na tiskové konferenci (parafrázovaného serverem\n<a href=\"http://www.ceska-justice.cz/2016/06/chovanec-podepsal-reorganizaci-policie-k-1-srpnu-pripominky-pavla-zemana-zapracuje/\">Česká\njustice</a>) „<i>se o vzniku Národního kriminálního úřadu začalo hovořit v roce\n2008, debata pokračovala v roce 2011. V roce 2012 pak padlo rozhodnutí, že\nvznikne, až pro to budou příhodné podmínky. To se podle Tuhého stalo nyní</i>.“</p>\n\n",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13204",
    "porad": {
      "id": "374",
      "datum": "2016-06-15",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Babiš v Lucerně "
    }
  },
  {
    "id": "13460",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem se ptal premiéra Sobotky, proč jsme žalobu na kvóty nepodali také. Přidal se ke mně (mému názoru) i vicepremiér Babiš.",
    "oduvodneni": "<p class=\"MsoNormal\">Prezident\r\nZeman s premiérem Sobotkou opravdu otázku žaloby na kvóty řešil (viz <a href=\"http://demagog.cz/diskusie/343/partie-milose-zemana\" >Demagog.cz</a>). Skutečností je také fakt, že vicepremiér Babiš v listopadu 2015 svůj <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1626292-babis-zvazme-pripojeni-k-zalobe-proti-kvotam\" >postoj</a> změnil a navrhoval podpořit slovenský <a href=\"http://www.ceskatelevize.cz/ct24/svet/1626518-zaloba-proti-kvotam-na-uprchliky-je-hotova-oznamil-fico\" >návrh</a> k podání <a href=\"http://curia.europa.eu/juris/document/document.jsf;jsessionid=9ea7d2dc30d5c12717f78b1f4f2ebb5ae85c6bbe1aeb.e34KaxiLc3qMb40Rch0SaxyKa310?text=&docid=173998&pageIndex=0&doclang=CS&mode=lst&dir=&occ=first&part=1&cid=624245\" >žaloby</a> proti kvótám na uprchlíky.</p><p ></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13460",
    "porad": {
      "id": "383",
      "datum": "2016-09-14",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Krajské volby pohledem prezidenta"
    }
  },
  {
    "id": "13716",
    "autor": "Svatomír Mlčoch",
    "strana": "Strana Zelených",
    "vyrok": "Díky eurodotacím jsem dneska mohl přijet do Prahy z Českých Budějovic daleko rychleji, než kdyby se z nich nestavěl železniční koridor (...) Předtím jsem sedl do trolejbusu, který byl zaplacen z evropských dotací a ještě předtím jsem šel po Malé lávce, která byla z evropských dotací pořízena po povodni v roce 2002.",
    "oduvodneni": "Železniční <a href=\"http://www.mdcr.cz/cs/Drazni_doprava/Rozvoj_zeleznicni_infrastruktury/Tranzitn%C3%AD+%C5%BEelezni%C4%8Dn%C3%AD+koridory.htm\">koridor</a> mezi Prahou a Českými Budějovicemi, též IV. tranzitní železniční koridor, patří mezi klíčové v rámci Evropy. Z toho důvodu byla jeho modernizace financována <a href=\"http://www.szdc.cz/modernizace-drahy/prehled-staveb.html?district=all&amp;EU_contribution=yes&amp;programme=project_type_OP_doprava&amp;total_costs=all&amp;building=all&amp;state=all&amp;corridor=4\">prostředky</a> EU z Operačního programu Doprava.&nbsp;Cesta vlakem se díky modernizaci trati&nbsp;<a href=\"http://www.ceskatelevize.cz/ivysilani/10118379000-udalosti-v-regionech-praha/215411000141118-udalosti-v-regionech/obsah/435960-stavba-dalsiho-useku-4-zeleznicniho-koridoru-skoncila\">zrychlila</a>.<i>&nbsp;</i>Práce na železničních koridorech však stále nejsou hotové, což komplikuje další pokusy o zrychlení na trati.&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1716889-koridory-mely-byt-hotove-jiz-pet-let-pripomnel-nku-budou-az-za-dalsich-pet\">Dokončení</a>&nbsp;je plánováno na rok 2021.&nbsp;V současnosti je plánováno ještě další <a href=\"http://budejovice.idnes.cz/vlaky-zrychli-0fk-/budejovice-zpravy.aspx?c=A160428_2242464_budejovice-zpravy_epkub\">zkrácení</a> doby přepravy&nbsp;vlivem změny jízdních řádů na rok 2017.&nbsp;<div><br><div><br><div>Nejrychlejší doba jízdy vlaku na trase ČB–Praha je&nbsp;nyní podle <a href=\"http://jizdnirady.idnes.cz/\" >IDOS.cz</a>&nbsp;2 hodiny 23 minut. Konkurenční <a href=\"https://jizdenky.regiojet.cz\" >RegioJet</a> jezdí tuto trasu autobusem za 2 hodiny a 15 minut.&nbsp;Pro srovnání uvádíme konkrétnější příklad.&nbsp;</div><div><br></div><div><br></div><div>Vlak, který odjíždí z ČB směrem na Prahu ve 14.03 ve všední dny, dorazí do cíle v 16.26, doba jízdy je tedy 2 hodiny a 23 minut. Podle <a href=\"http://www.jizdni-rady.nanadrazi.cz/index.php?page=zeleznicni-trat-220\" >archivu</a> jízdních řádů v roce 2003 vlak vyjíždějící ve všední den z ČB v 14.14 dojede do Prahy v 16.51. Doba jízdy trvá 2 hodiny a 37 minut.&nbsp;Oproti roku 2003 je tedy nová trať rychlejší o cca 15 minut a do budoucna po dokončení modernizace počítá s dalším zrychlením.&nbsp;Rovněž Dopravní podnik města České Budějovice spolufinancoval vozidla městské hromadné dopravy s pomocí <a href=\"http://www.dpmcb.cz/projekty-srop/\" >fondů</a> Evropské unie.&nbsp;</div><div><br></div><div><br></div><div>Kterou konkrétní lávku má Svatomír Mlčoch na mysli zřejmě nezjistíme. Při povodních byla v Českých Budějovicích poškozena <a href=\"http://www.c-budejovice.cz/cz/rozvoj-mesta/dotacni-projekty/nz/stranky/statni-fond-dopravni-infrastruktury.aspx\" >lávka</a> přes Vltavu, její oprava byla financována Státním fondem dopravní infrastruktury. Po povodních v roce 2002 bylo v rámci dotací národního programu Obnova venkova opraveno v Jihočeském kraji a Českých Budějovicích několik <a href=\"http://www.mmr.cz/getmedia/112dce71-3b88-4f1c-9c6f-fc0496bb2c14/1114369292seznamakcipovodne.doc?ext=.doc\" >objektů</a> (.doc).&nbsp;Tyto peníze však byly vyčleněny z mimořádné pomoci z českého rozpočtu.&nbsp;</div><div><br></div><div><br></div><div>Lávka přes Malši byla opravena z mimořádné pomoci státního rozpočtu, Evropská unie však poskytla další <a href=\"http://www.c-budejovice.cz/sitecollectiondocuments/rozbor2006-2152.doc\" >prostředky</a> (.doc, bod 2.) na odstranění škod po povodních a z Fondu solidarity, které město České Budějovice využilo.</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13716",
    "porad": {
      "id": "387",
      "datum": "2016-09-27",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihočeský kraj"
    }
  },
  {
    "id": "14228",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(pokračování předchozího výroku, pozn. Demagog.cz) Dokonce z úst Johna Kerryho zazněla i velice kritická slova na jejich partnery, že vlastně selhávají.",
    "oduvodneni": "Zaorálek zde navazuje na svůj předchozí výrok a popisuje kritiku amerického ministra zahraničí. Ohledně kritiky selhávání syrské opozice ze strany ministra zahraničí USA jsme bohužel nedokázali dohledat dokument potvrzující slova ministra Zaorálka. V jednom <a href=\"https://www.rt.com/news/369908-aleppo-militants-blocked-civilians-kerry/\" >prohlášení</a> z 10. prosince 2016 se vyjadřuje k obviněním, že některé opoziční skupiny v Aleppu bojkotují humanitární pomoc a zdržují uprchlíky. Kerry to přiznává, ale než aby je káral, apeluje na ně, aby přistoupili na jednání.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14228",
    "porad": {
      "id": "403",
      "datum": "2017-01-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Trump, Rusko a Sýrie"
    }
  },
  {
    "id": "14484",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Průměrný zaměstnanec pošty má 15 tisíc korun.",
    "oduvodneni": "Výrok je hodnocen jako nepravdivý, protože medián hrubé mzdy zaměstnanců pošty je vyšší, než uvádí Bohuslav Sobotka.<br><br>Jakkoliv je možno z <a href=\"https://www.ceskaposta.cz/documents/10180/3748054/Ceska_posta_VZ-2015.pdf/b4e3c6d7-c6b1-41c3-a38d-bd6c06f57d68\" >výroční zprávy</a> (.pdf, str. 27) České pošty z roku 2015 zjistit, že průměrná mzda činila 21 184 Kč, Bohuslav Sobotka o tomto číslu nehovoří. Ze záznamu Otázek Václava Moravce je patrné, že mluví o mediánu, tedy střední hodnotě hrubé mzdy, viz obrázek.<br><br><img src=\"http://jpeg.cz/images/2017/02/26/KZe7q.png\"><br><br>Na obrázku lze vidět, že je zde jako zdroj uveden Český statistický úřad. Z <a href=\"https://www.czso.cz/documents/10180/32846295/11002616A22.pdf/91cbc71e-5e1b-4281-b267-1f3c295d7fbe?version=1.0\" >dokumentu</a> ČSÚ pro rok 2016, který uvádí statistiky mezd včetně mediánů podle profesí, je však možno zjistit, že medián mzdy pracovníků poštovního provozu kromě úředníků na přepážkách je 18 466 Kč a pokladníků na poštách, finančních institucích a příbuzných oborech 22 395 Kč. V těchto dvou položkách nejsou uvedeny řídící pozice. Ty mají však mzdy vyšší a je tedy logické, že kdyby byly připočítány, medián by ještě vzrostl.<br><br>I přesto, že v dokumentu není uvedeno přímo&nbsp;<i>„pošťák“</i>&nbsp;tak, jak má Bohuslav Sobotka ve své tabulce, je zřejmé, že se jedná o stejný zdroj. Medián mezd praktického lékaře je podle dokumentu ČSÚ skutečně zaokrouhleně 40 tisíc Kč a u policie 31 tisíc Kč. Medián učitelů, tedy profese na dalším řádku Sobotkovy tabulky, kolísá mezi 27 a 28 tisíci Kč podle toho, jakému stupni vzdělávání se učitel věnuje.<br><br>Z uvedeného je však jasné, že medián mzdy pošťáků je podsazen, a výrok je tedy hodnocen jako nepravdivý.<br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14484",
    "porad": {
      "id": "411",
      "datum": "2017-02-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Daňové změny podle ČSSD"
    }
  },
  {
    "id": "14740",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Prováděla jsem mimořádné kontroly i prověřování a i v okamžiku zásahu policie, minimálně jeden člověk byl v hledáčku mém i policie.",
    "oduvodneni": "Tvrzení Valachové nelze z veřejně dostupných zdrojů potvrdit ani vyvrátit. Z logiky věci by mělo jít o skutečnosti, které nejsou veřejně příliš diskutované.<br><br><div>Valachová na <a href=\"https://www.facebook.com/valachova.katka/videos/vb.1453946004898937/1677884885838380/?type=2&amp;theater\">tiskové konferenci</a>&nbsp;(čas 0:45) 9. května oznámila, že v minulých měsících byl prováděn screening emailové komunikace a dále řešeno podezření na střet zájmů. Zda a jak konkrétně to probíhalo, není jasné.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14740",
    "porad": {
      "id": "418",
      "datum": "2017-05-25",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Kauza sportovních dotací"
    }
  },
  {
    "id": "15252",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Podívejte se, jeden z nejvyšších ekonomických výkonů dosahuje například Japonsko, která má mnohem vyšší diferenciaci daní, než mají ostatní státy, které jsou v ekonomickém progresu. Trochu se jim blíží ty severské státy jako je Švédsko, Finsko, kde je taky daňová progrese.",
    "oduvodneni": "Už otázka ekonomického výkonu zemí, o kterých mluví Vojtěch Filip, činí \ntento výrok zavádějícím. Pokud se budeme bavit o ekonomickém výkonu \nvyjádřeném pouze absolutní výší HDP za rok 2016 a budeme srovnávat země OECD, tak Japonsko v tomto uskupení \nskutečně zaujímá druhou příčku hned za Spojenými státy. Nicméně s pomocí dalších ukazatelů již tomu tak není.<br><br>V následujícím grafu je zachyceno pět zemí OECD s nejvyšším HDP, poté Filipem zmíněné\n Švédsko a Finsko a také Česká republika jako příklad země s rovnou \ndaní.<br><br><iframe src=\"//datawrapper.dwcdn.net/HwmIE/5/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"657\" height=\"520\" frameborder=\"0\"></iframe><br>Je třeba si všimnout, že absolutní výše HDP zde do velké míry odpovídá počtu obyvatel, jaký konkrétní země má. Japonsko a Německo mají vyšší HDP než Velká Británie a Francie, které jsou srovnatelné jak počtem lidí, tak svým HDP. Proto je nutné se podívat na ukazatel hrubého domácího produktu na obyvatele, který nám poskytne lepší obrázek o reálné situaci. Opět jsme vybrali pět zemí OECD s nejvyšším HDP na obyvatele, dále Japonsko, Finsko, Švédsko a Českou republiku. <br><br><iframe src=\"//datawrapper.dwcdn.net/9AQv1/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"600\" height=\"525\" frameborder=\"0\"></iframe><br>V neposlední řadě se obdobnou metodikou výběru zemí podíváme na meziroční růst HDP.<br><br><iframe src=\"//datawrapper.dwcdn.net/PZeVY/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"600\" height=\"285\" frameborder=\"0\"></iframe><br><br>Můžeme vidět, že Japonsko jako vyspělá země roste relativně pomalým tempem i přes fakt, že má mnoho <a href=\"http://taxsummaries.pwc.com/ID/Japan-Individual-Taxes-on-personal-income\">sazeb</a> daně z příjmu (7 sazeb). <br><br>Korelaci mezi progresivitou zdanění příjmů a hospodářským růstem vyvrací i příklad České republiky. V ČR máme rovnou daň a zároveň rosteme rychleji než Japonci. V HDP na obyvatele není mezi námi a Japonskem takový propad.<div><br><div><br>Švédská ekonomika roste také rychleji než japonská a Švédové mají vyšší HDP na obyvatele, přitom se zde práce zdaňuje (oproti Japonsku) pouze dvěma <a href=\"http://europa.eu/youreurope/citizens/work/taxes/income-taxes-abroad/sweden/index_en.htm\">sazbami</a>. Dalším příkladem je Island, který vede v tempu růstu HDP mezi zeměmi OECD, přičemž v rámci struktury zdanění příjmů Islanďanů figurují také jen dvě <a href=\"http://europa.eu/youreurope/citizens/work/taxes/income-taxes-abroad/iceland/index_en.htm\">sazby</a> daně.<br><br>Výrok hodnotíme jako zavádějící nejen kvůli výše popsanému, ale také kvůli příliš velké kreativitě v práci s daty. Ukazatele výkonu ekonomiky mají různé varianty, s jejichž použitím by se jistě daly dělat různé (více či méně náhodné) závěry. Ekonomická úspěšnost země se však skládá z mnoha rozdílných (a protichůdných) vlivů. Dávat do souvislosti pouze výkon ekonomiky a míru progresivního zdanění je úvaha, která je velmi zjednodušující.<br></div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/15252",
    "porad": {
      "id": "449",
      "datum": "2017-09-08",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr KSČM v ČRo"
    }
  },
  {
    "id": "15508",
    "autor": "Marek Pieter",
    "strana": "Starostové a nezávislí",
    "vyrok": "Pokud jsme dali příslib, že vstupujeme do Evropské unie, tak jsme dali i slib, že přijmeme společnou měnu.",
    "oduvodneni": "K přijetí eura se Česká republika zavázala podpisem přístupové smlouvy, který proběhl&nbsp;<a href=\"https://www.euroskop.cz/205/sekce/pristupove-smlouvy/\">16. dubna</a>&nbsp;2003 v Aténách. Přistoupení České republiky bylo potvrzeno i lidovým referendem ve dnech 13. a 14. června 2003. Pro přistoupení bylo&nbsp;3 446 758 občanů, tedy 77,33 %.<br /><br /><div><a href=\"http://eur-lex.europa.eu/resource.html?uri=cellar:6f201cf4-b6c7-4fdb-b9b5-a8c7db057d6b.0012.02/DOC_2&amp;format=PDF\">Článek číslo čtyři</a>&nbsp;(.pdf, str. 2)&nbsp;totiž praví: „<i>Každý nový členský stát se účastní hospodářské a měnové unie ode dne přistoupení jako členský stát, na který se vztahuje výjimka, ve smyslu článku 122 Smlouvy o ES.“</i></div><br /><br /><div>Státy musí ale splňovat několik podmínek, aby mohly zavést euro. Právě kvůli tomu je zde zavedená výjimka, aby státy mohly splnit konvergentní podmínky, které jsou k přijetí eura nutné podle Maastrichtské smlouvy (později Smlouva o fungování Evropské unie). Těmi&nbsp;<a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012E/TXT&amp;from=CS\">jsou</a>&nbsp;(.pdf, článek 140, str. 63):&nbsp;</div><br /><br /><div>1. dlouhodobě udržitelný stav veřejných financí patrný ze stavu veřejných rozpočtů nevykazujících nadměrný schodek&nbsp;</div><br /><div>2. dosažení vysokého stupně cenové stability patrného z míry inflace&nbsp;</div><br /><div>3. dodržování normálního fluktuačního rozpětí stanoveného mechanismem směnných kurzů Evropského měnového systému po dobu alespoň dvou let, aniž by došlo k devalvaci vůči euru&nbsp;</div><br /><div>4. stálost konvergence dosažené členským státem, na který se vztahuje výjimka, a jeho účasti v mechanismu směnných kurzů, která se odráží v úrovních dlouhodobých úrokových sazeb</div><br /><br /><div>Ze Smlouvy o přistoupení ČR k EU a primárního práva vyplývá, že se Česká republika&nbsp;zavázala&nbsp;k přijetí jednotné měny. Nedodržení tohoto závazku by znamenalo porušení evropského i mezinárodního práva (neplnění mezinárodní smlouvy je v rozporu se zvykovým právem –&nbsp;<a href=\"http://slovnik-cizich-slov.abz.cz/web.php/slovo/pacta-sunt-servanda-lat\">Pacta sunt servanda</a>).</div><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15508",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "15764",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Nebyl jsem nikdy v žádné politické straně, není za mnou žádný politický skandál.",
    "oduvodneni": "<div>Jiří Drahoš se veřejně&nbsp;<a href=\"https://www.seznam.cz/zpravy/clanek/drahos-vi-ze-musi-lovit-v-zemanovych-vodach-jsem-pripraven-snaset-utoky-rika-profesor-29529?seq-no=6&amp;dop-ab-variant=&amp;source=article-detail\" >prezentuje</a>&nbsp;jako kandidát na prezidenta, který v minulosti nikdy nebyl členem politické strany a neplánuje to ani v budoucnosti. Stejné tvrzení&nbsp;<a href=\"https://www.jiridrahos.cz/muj-zivot/\" >uvádí</a>&nbsp;i na své oficiální osobní stránce, na které zároveň&nbsp;<a href=\"https://www.jiridrahos.cz/wp-content/uploads/2017/09/osvedceni.jpg\" >předkládá</a>&nbsp;i lustrační osvědčení o tom, že nikdy nebyl příslušníkem StB.&nbsp;</div><div><br></div><br /><div style=\"\">Nejsou dostupné žádné informace, které by jeho opakované veřejné tvrzení, že nikdy nebyl členem politické strany, vyvrátily.</div><div style=\"\"><br></div><div style=\"\"><br /><div>Co se týká politického skandálu, není veřejně dohledatelná žádná informace, že by byl Drahoš spojen s nějakou negativní kauzou, resp. že by se dopustil něčeho nezákonného. Na základě těchto faktů je výrok hodnocen jako pravdivý.</div><div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15764",
    "porad": {
      "id": "474",
      "datum": "2017-11-16",
      "moderator": "Jindřich Šídlo",
      "medium": "Seznam Zprávy",
      "nazev": "Prezidentská debata Seznamu"
    }
  },
  {
    "id": "16020",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jaromír SOUKUP:\nMimo jiné v Rakousku byly také z formálních důvodů volby zrušeny a musely se opakovat.\n<br><br>\nMiloš ZEMAN:\nDokonce z tak komických důvodů, že prý nelepily obálky, pokud si na to vzpomínáte.",
    "oduvodneni": "<div>Výrok je hodnocen jako nepravdivý, jelikož rakouský Ústavní soud nařídil zrušení voleb nikoli kvůli nelepícím obálkám, ale kvůli nesrovnalostem v korespondenční volbě obecně. Problém s nelepícími obálkami se objevil až několik měsíců poté, co Ústavní soud nařídil opakování voleb.</div><br /><br>První kolo rakouských prezidentských voleb z 24. dubna 2016 <a href=\"http://wahl16.bmi.gv.at/1604-0.html\">ovládl</a> kandidát Svobodné strany Rakouska (FPÖ) Norbert Hofer s 35,1 % hlasů, do druhého kola s ním postoupil nezávislý Alexander Van der Bellen se ziskem 21,3 %.<br /><div><br><div><a href=\"http://www.bundespraesidentschaftswahl.at/ergebnisse.html\">Druhé kolo</a> volby proběhlo 22. května 2016, na konci dne měl Hofer před Van der Bellenem náskok přibližně 144 tisíc hlasů (poměr 51,93 % Hofer : 48,07 % Van der Bellen), nicméně do té doby ještě nebyly započítány korespondenční hlasy.</div><br /><br><div>Sečtení všech hlasů včetně korespondenčních ukázalo, že Van der Bellen <a href=\"http://www.ceskatelevize.cz/ct24/svet/1794866-prezidentem-rakouska-se-stal-van-der-bellen-chce-spojit-rozdelenou-zemi\">porazil</a> Hofera o téměř 31 tisíc hlasů a šest desetin procentního bodu.</div><br /><br><div style=\"\">Svobodná strana Rakouska obratem podala <a href=\"http://www.ceskatelevize.cz/ct24/svet/1810448-rakousti-svobodni-se-nevzdavaji-proti-vysledku-prezidentske-volby-podali-protest\">stížnost</a> proti výsledkům voleb. FPÖ se především nelíbí <a href=\"http://www.ceskatelevize.cz/ct24/svet/1822301-rakousky-soud-resi-stiznost-svobodnych-kvuli-prezidentskym-volbam\">nesrovnalosti</a> v přepočítávání korespondenčních hlasů: „<i>Výpovědi prvních svědků – předsedů volebních komisí okrsků Innsbruck-venkov a Jihovýchodní Štýrsko – potvrdily, že sčítání hlasů z korespondenčního hlasování neproběhlo podle všech pravidel. Obálky s hlasovacími lístky komise otevřely dříve než měly, a druhá z komisí dokonce hlasy dříve i sečetla. Na sčítání se navíc podílely i osoby, které ke komisi nepatřily.“</i></div><br /><br><div style=\"\">Rakouský Ústavní soud <a href=\"http://www.ceskatelevize.cz/ct24/svet/1833860-rakouske-prezidentske-volby-se-budou-opakovat-soud-uznal-stiznost-fpo\">nařídil</a> na začátku července opakování druhého kola prezidentských voleb. Podle soudu „<i>neexistují žádné indicie o tom, že by členové volebních komisí s odevzdanými hlasy manipulovali,&nbsp;ale pro zpochybnění výsledků voleb je postačující, že k takovým manipulacím kvůli chybám při otvírání obálek vůbec mohlo dojít.“</i>&nbsp;Možná chybovost se pak týkala přibližně 78 tisíc obálek, což by stačilo na změnu volebního výsledku. Vyjádření soudu k této věci <a href=\"https://www.vfgh.gv.at/downloads/verkuendung_w_presseinformation.pdf\">naleznete zde</a>&nbsp;(německy).</div><div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\">Jednotlivé aspekty toho, proč se mají volby opakovat, rozebíral v <a href=\"https://zpravy.aktualne.cz/zahranici/nove-rakouske-volby-prezidenta-budou-jine-stane-se-rada-veci/r~9ec9996a3f9911e6851c002590604f2e/\">rozhovoru pro Aktuálně.cz</a> také ústavní právník Jan Wintr.</div><div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\">Několik týdnů před opakovaným druhým kolem voleb se začaly objevovat i vadné <a href=\"http://www.ceskatelevize.cz/ct24/svet/1901657-dalsi-volebni-blamaz-na-obzoru-v-rakousku-rozeslali-nelepici-obalky\">obálky</a> s nekvalitním lepicím proužkem. Pokud se obálka na cestě rozlepí, musí být hlas prohlášen za neplatný, jelikož není vyloučena manipulace s ním ze strany třetí osoby.</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/16020",
    "porad": {
      "id": "490",
      "datum": "2017-12-21",
      "moderator": "Jaromír Soukup",
      "medium": "Týden s prezidentem",
      "nazev": "Miloš Zeman v TV Barrandov"
    }
  },
  {
    "id": "16276",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Řekl (Miloš Zeman - pozn. Demagog.cz), že do žádných debat chodit nebude. Musím říci, že ještě nedlouho před výsledkem prvního kola jsem slyšel, tedy ne pana prezidenta, ale pana Jiřího Ovčáčka, že absence pana prezidenta platí i pro kolo druhé, pak pan prezident změnil názor jako mnohokrát.",
    "oduvodneni": "Miloš Zeman se <a href=\"https://www.irozhlas.cz/zpravy-domov/nepovedu-osobni-kampan-nepujdu-do-debat-s-protikandidaty-popsal-zeman-prezidentskou-kandidaturu_201703101150_lreznik\">zavázal</a> při oznámení své kandidatury pro letošní volby, že nepůjde do žádných debat, nepovede kampaň a nebude útočit na kandidáty. Na tiskové konferenci po vyhlášení výsledků se Zeman vyjádřil, že je ochoten se se svým sokem utkat ve dvou debatách; později řekl, že půjde do čtyř debat, jak už jsme <a href=\"https://demagog.cz/vyrok/16239\">doložili</a>.<br><br><br>Prezidentův mluvčí Ovčáček v debatě pro <a href=\"https://volby.idnes.cz/superdebata-mluvci-prezident-kandidati-fcy-/prezidentske-volby-2018.aspx?c=A180104_114138_domaci_vov&amp;galerie\">iDNES.cz</a>, která se konala 4. ledna, řekl, že Zeman neplánuje účast v debatách ani před případným druhým kolem (druhé video v odkazu, 1:40).<br><br><br><div>Jiří Ovčáček stejný závazek potvrdil i 28. prosince 2017. Pro&nbsp;<a href=\"https://zpravy.idnes.cz/zeman-nove-billboardy-televizni-debaty-d98-/domaci.aspx?c=A171228_151614_domaci_kop\">server Idnes.cz</a>&nbsp;uvedl:</div><br /><br /><div style=\"\">„<i><b style=\"\">Pan prezident dodrží svůj závazek, který veřejně oznámil 10. března 2017, tedy že nebude chodit do žádných takových debat, a to platí i pro debaty mezi prvním a druhým kolem.</b>&nbsp;</i><i style=\"\">Pan prezident se zavázal, že nebude útočit na své protikandidáty a takový formát taková debata neumožňuje.“</i></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16276",
    "porad": {
      "id": "507",
      "datum": "2018-01-23",
      "moderator": "Karel Voříšek",
      "medium": "Česko hledá prezidenta ",
      "nazev": "Česko hledá prezidenta"
    }
  }
]