[
  {
    "id": "5525",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Já jsem v roce 2009 byl několik měsíců společníkem firmy, kterou založila mezinárodní obchodní komora, která zpracovávala projekt elektronického oběhu účetních dokladů. Tuto firmu po mém odchodu z funkce předsedy Mezinárodní obchodní komory v České republice koupila skupina Vítkovice Group.",
    "oduvodneni": "<p>V roce 2009 byl skutečně Jaromír Drábek společníkem ve firmě <a href=\"http://www.justice.cz/xqw/xervlet/insl/report?sysinf.vypis.CEK=800026198&amp;sysinf.vypis.rozsah=uplny&amp;sysinf.@typ=transformace&amp;sysinf.@strana=report&amp;sysinf.vypis.typ=XHTML&amp;sysinf.vypis.klic=6ee88abe53990f15d598bc78779e89e5&amp;sysinf.spis.@oddil=C&amp;sysinf.spis.@vlozka=33408&amp;sysinf.spis.@soud=Krajsk%FDm%20soudem%20v%20Ostrav%EC&amp;sysinf.platnost=09.02.2012\">iDTAX</a>, podle záznamů v obchodním rejstříku od 26.května do 2.listopadu 2009. Smlouva o převodech obchodních podílů zbyvajících podílníků byla <a href=\"http://www.justice.cz/xqw/xervlet/insl/index?sysinf.@typ=sbirka&amp;sysinf.@strana=documentList&amp;vypisListin.@cEkSub=800026198&amp;sysinf.klic=6ee88abe53990f15d598bc78779e89e5&amp;sysinf.spis.@oddil=C&amp;sysinf.spis.@vlozka=33408&amp;sysinf.spis.@soud=Krajsk%FDm%20soudem%20v%20Ostrav%EC&amp;sysinf.platnost=09.02.2012\">uzavřena</a> 16.11. 2010, tedy v době kdy už nebyl Jaromír Drábek podílníkem. Nebyl jím v té době už ani náměstek Šiška, který skončil jako jednatel firmy 27.7. 2010. Nejde tedy ani o střet zájmů, jak padlo v diskusi.</p>\n<p>Výrok samotný můžeme považovat za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "5781",
    "autor": "Petr Šilar",
    "strana": "KDU-ČSL",
    "vyrok": "Finové pěstují cukrovku.",
    "oduvodneni": "<p>Na základě dohledaných informací posuzujeme výrok jako pravdivý.</p>\n<p>Finsko je skutečně <a href=\"http://www.nordicsugar.com/media-centre/news-archive/news/article/beet-sugar-production-will-continue-in-finland/\">pěstitelem</a> cukrovky, i když se celkový objem produkce snižuje. Cukrovka se pěstuje v oblasti poblíž továrny Säkylä. V roce 1996 dosahovalo pěstování cukrovky v poměru na rozsah orné půdy <a href=\"http://www.ienica.net/reports/finland.pdf\">asi 1%</a> (.pdf), po roce 2005 tento objem ještě <a href=\"http://www.nordicsugar.com/media-centre/news-archive/news/article/beet-sugar-production-will-continue-in-finland/\">klesl</a>, a to z důvodu reformy EU v této oblasti.</p>\n<p>Současný objem produkce této komodity <a href=\"http://www.mmm.fi/en/index/frontpage/Agriculture/agricultural_production/plant_production/sugar.html\">dosahuje</a> výše zhruba 81 tisíc tun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6037",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "My máme připravený věcný návrh zákona o zdravotních pojišťovnách, který sloučí dohromady všechny pojišťovny pod jednu střechu.",
    "oduvodneni": "<p>Věcný záměr zákona o zdravotních pojišťovnách, předložený ministerstvem zdravotnictví, můžeme nalézt v Knihovně připravované legislativy <a href=\"http://eklep.vlada.cz/eklep/page.jsf\">zde</a>, zadáme-li do vyhledávání \"Věcný záměr zákona o zdravotních pojišťovnách\" a vybereme-li dále záložku \"Přílohy\", kolonku \"Materiál\" (systém Knihovny připravované legislativy bohužel neumožňuje uvést přesný odkaz a Ministerstvo zdravotnictví na svých stránkách věcný záměr zákona nezveřejnilo).</p>\n<p>O ambici uzákonit jednotnou právní úpravu pro všechny pojišťovny (v současné době existují dva samostatné zákony, jeden o VZP a druhý o resortních, oborových, podnikových a dalších zdravotních pojišťovnách) hovoří návrh v kapitole 2.1. Výrok ministra zdravotnictví Hegera tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500513/"
    }
  },
  {
    "id": "6549",
    "autor": "Lubomír Franc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...jak je přitáhnout k tomu učňovskýmu a technickému školství, jsou tady projekty se Škodou, se Škodou, akciová společnost Škoda Kvasiny. ",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, neboť ve spolupráci se závodem Škoda Auto v Kvasinách proběhl ve volebním období 2008 - 2012 minimálně jeden vzdělávací kurz pro studenty VOŠ a SPŠ Rychnov nad Kněžnou.</p>\n<p>Vyšší odborná škola a Střední průmyslová škola Rychnov nad Kněžnou je jediná v Královéhradeckém kraji, která patří mezi vyšší odborné školy spolupracující se společností <a href=\"http://www.skoda-auto.cz/SiteCollectionDocuments/Career/CS/Spolupracujici_VS.pdf\">Škoda Auto</a> (.pdf). Ve spojení se závodem v Kvasinách byl realizován odborný vzdělávací kurz v roce <a href=\"http://www.vosrk.cz/O_skole/Vyrocni_zprava_0910.pdf\">2009</a> (.pdf - str. 47) a ve školním roce <a href=\"http://www.vosrk.cz/O_skole/Vyrocni_zprava_1011.pdf\">2010/2011</a> (.pdf - str. 64) byla zahájena příprava několika dalších vzdělávacích programů.</p>\n<p>Výroční zpráva ze školního roku 2011/2012 bohužel není v současnosti veřejně dostupná.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6805",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Já jsem byl první, kdo v únoru tohoto roku požádal pana prezidenta o milost.",
    "oduvodneni": "<p>Marian Jurečka skutečně požádal o milost pro Romana Smetanu již 16. února.</p>\n<p>Hovoří o tom např. deník <a href=\"http://denikreferendum.cz/clanek/12579-mistopredseda-lidovcu-marian-jurecka-zada-milost-pro-smetanu\">Referendum</a>. Dle stejného zdroje byl Roman Smetana odsouzen k nepodmíněnému trestu odnětí svobody na sto dnů 13. února. Dle dostupných informací byl Marian Jurečka skutečně první, kdo v této věci požádal prezidenta republiky o milost. Jeho výrok tedy na základě uvedených údajů hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7061",
    "autor": "Pavel Jetenský",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Úvěr 4 miliardy korun byl podepsán panem Bendlem. ",
    "oduvodneni": "<p>Dle <a href=\"http://www.kb.cz/cs/o-bance/tiskove-centrum/tiskove-zpravy/zastupci-komercni-banky-a-stredoceskeho-kraje-podepsali-smlouvu-o-uveru-ve-vysi-4-miliardy-korun-537.shtml\">informací</a> Komerční banky byl zmiňovaný úvěr až do výše čtyř miliard korun podepsán 12. září 2007, tedy v době, kdy byl <a href=\"http://www.kr-stredocesky.cz/portal/samosprava/obdobi-2004-2008/hejtman/\">hejtmanem</a> Středočeského kraje skutečně Petr Bendl. Z uvedené zprávy Komerční banky ale vyplývá, že smlouvu nepodepsal sám hejtman, nýbrž radní Středočeského kraje pro finance Antonín Podzimek. Zastupitelstvo kraje <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/5CD811A6-86B7-459F-9422-FA2E2F2431D8/0/16841Zapis_ze_zasedani_Zastupitelstva_Stredoceskeho_kraje_dne_17_9_2007.zip\">zmocnilo usnesením</a> (.zip; .doc - str. 4; bod 4a) právě Podzimka k podepsání příslušného úvěru a to 13. srpna 2007.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7317",
    "autor": "Pavel Dobeš",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "my jsme přistoupili k tomu, že řešíme problematiku Ředitelství vodních cest, které chceme integrovat do ministerstva dopravy a následně do jednotlivých povodí. To je její (Karoliny Peake, pozn.) vlastní materiál, který předložila vládě za spolupráce s panem Mejstříkem.",
    "oduvodneni": "<p>Výrok Pavla Dobeše hodnotíme jako neověřitelný, jelikož se nám nepodařilo dohledat žádné relevantní informace. Na webových stránkách vlády můžete v <a href=\"http://www.vlada.cz/cz/ppov/lrv/ria/databaze/md-1--navrh-zakona--kterym-se-meni-zakon-c--114-1995-sb---o-vnitrozemske-plavbe--ve-zneni-pozdejsich-predpisu--93226/\">knihovně RIA</a> (Hodnocení dopadů regulace) najít položku věnující se novele zákona o vnitrozemské plavbě, jméno jejího předkladatele zde však nenaleznete. Naleznete zde ale dokument <a href=\"http://www.vlada.cz/assets/ppov/lrv/ria/databaze/586_12_REV1-MD-vnitrozemska-plavba.pdf\">Stanovisko Komise RIA k novele vodního zákona final</a> (.pfd), z něhož vyplývá, že pan Mejstřík je předsedou komise, která návrh hodnotila. Podle <a href=\"http://www.vlada.cz/cz/ppov/lrv/dokumenty/plan-legislativnich-praci-vlady-na-rok-2012-90917/\">Plánu legislativních prací vlády</a> však měl návrh této novely zákona předložit v květnu 2012 ministr dopravy.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7573",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "ČSL nebyla součástí Národní fronty jako politická strana, ale byla na rovni stejně, jako bylo ROH, já nevím, Zahrádkáři a řada jiných organizací, sportovci a tak dále.",
    "oduvodneni": "<p>Výrok je pravdivý, protože ČSL v době existence Národní fronty nebyla autonomní politickou stranou, ale byla ovládaná KSČ, stejně jako tomu bylo u jiných organizací Národní fronty.</p>\n<p>Při svém vzniku byla <a href=\"http://www.totalita.cz/vysvetlivky/nf.php\">Národní fronta</a> útvarem, který sdružoval politické strany, za rozhodujícího vlivu Komunistické strany, mezi těmito stranami byla tehdejší ČSSD, Československá strana socialistická a Československá strana lidová (ČSL). Ve volbách 1946 mohly kandidovat pouze strany, které byly v Národní frontě a v této době tedy byla ČSL její součástí jako politická strana. Po únoru 1948 ale byla ČSL <a href=\"http://www.totalita.cz/vysvetlivky/s_csl.php\">ovládnuta</a> prokomunistickým vedením, a ti kteří nesouhlasili byli nuceni odejít do zahraniční nebo bylo uvězněno. V této době se také nedá říct, že by ČSL fungovala jako politická strana, jelikož se nemohla ucházet o přízeň voličů ve volbách a nemohla vytvářet svůj program, tedy ani plnit základní funkce politické strany. Byla tedy spíše organizací sdružující své členy, ve skutečnosti však ovládanou prostřednictvím <a href=\"http://www.totalita.cz/vysvetlivky/akcni.php\">akčních výboru</a> KSČ, podobně jako tomu bylo u řady jiných organizací, o které byla Národní fronta rozšířena, jako Roithovou zmiňovaní Český ovocnářský a zahrádkářský svaz nebo Revoluční odborové hnutí. V podstatě organizace bez možnosti ovlivňovat politiku, což se vylučuje vylučuje z jednou z nejužívanějších definic, podle které je politická strana organizací snažící se získat podíl na moci prostřednictvím voleb, a politickou moc v té době držela pouze KSČ.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/7.12.2012/"
    }
  },
  {
    "id": "7829",
    "autor": "Eliška Wagnerová",
    "strana": "Nezařazení",
    "vyrok": "V každém případě ale dobře, nařknul mě (Ladislav Jakl - pozn. Demagog.cz) z nevědomosti, že prezident Havel udělil 4 amnestie, ne, já trvám na tom, že udělil 3. Ta čtvrtá byla přestupková amnestie a tam v mezidobí byl vydán zákon tedy o přestupkové amnestii a tu vydává vláda, nikoliv pan prezident. Takže tedy pan prezident udílel prostě 3 amnestie, prezident Havel míněno.",
    "oduvodneni": "<p>S prosbou o pomoc s ověřením tohoto výroku jsme se obrátili na vedoucího Katedry ústavního práva Masarykovy univerzity prof. JUDr. Jana Filipa, CSc.. Na základě jeho odpovědi, která je citována níže (zároveň je doplněna o případné zdroje), hodnotíme výrok jako nepravdivý.</p>\n<p><i>\"1) Prezident Havel udělil celkem 4 amnestie</i><i></i> (jejich přehled nalezneme např. <a href=\"http://iuridictum.pecina.cz/w/Amnestie\">zde</a> či <a href=\"http://www.trestni-rizeni.com/tag/amnestie\">zde</a> ) <i>.</i><i>Ve věcech přestupků k tomu nikdy prezident ČSFR neměl kompetenci.</i><i>2) Amnestie z 16. února 1990 nebyla přestupkovou amnestií. Ve smyslu<br>\n    tehdy platného práva bylo rozhodující, že amnestie a milosti se<br>\n    vztahovaly na tresty ukládané v trestním řízení, tj. na tresty za<br>\n    trestné činy podle trestního zákona a přečiny podle zákona č. 150/1969<br>\n    Sb., o přečinech, ve znění pozdějších předpisů, tedy nikoli jen za<br>\n    trestné činy.<br>\n    3) Tuto amnestii mohl „udělit“ (tento používaný výraz je nepřesný)<br>\n    prezident, zatímco amnestii ve věcech přestupků udělit nemohl, protože<br>\n    by dne 16. února 1990 zasáhl neústavně do působnosti orgánů České<br>\n    republiky a do 12. ledna 1990 taková možnost ani neexistovala na<br>\n    úrovni republiky, a do 9. května 1990 na úrovni federace.<br>\n    4) Pokud si ještě vzpomínám, tato úprava byla obsažena v návrhu ústavy<br>\n    (oficiální návrh připravovaný Národní frontou) z roku 1989. Ten byl<br>\n    využit v zákonném opatření předsednictva ČNR, takže takovou amnestii<br>\n    mohla od 12. ledna 1990 udělovat vláda ČR, nikoli prezident jako orgán<br>\n    federace. To vláda 15. ledna 1990</i><i></i><i>také učinila</i> (znění amnestie je možné nalézt <a href=\"http://www.zakonyprolidi.cz/cs/1990-c4-o1\">zde</a>) <i>. Prezident to nikdy učinit nemohl.\"</i><i></i> Celkový přehled amnestií dále nabízí např. dokument Ministerstva spravedlnosti <a href=\"http://194.213.41.20/justice/ms.nsf/0/57B530F375E9BB5FC1256CE000395915/%24File/Amnestie.rtf\">AMNESTIE 1945 - 2002</a> (doc.) zpracovaný JUDr. Pavlem Rotykou.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-01-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500113/"
    }
  },
  {
    "id": "8085",
    "autor": "Milan Urban",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Česká republika, bohužel, a to já myslím, že je velký klíč, nemá energetickou koncepci přesto, že ji měla aktualizovat v roce 2009.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože platná energetická koncepce existuje a od roku 2004 prošla několika aktualizacemi.</p>\n<p>Aktuálně platná je <a href=\"http://www.cne.cz/e_download.php?file=data/editor/180cs_1.docx&amp;original=St%C3%A1tn%C3%AD+energetick%C3%A1+koncepce+2004.docx\">Státní energetická koncepce ČR 2004</a>. <i></i> Od té doby MPO ČR připravilo několik aktualizací, konkrétně v <a href=\"http://www.mpo.cz/kalendar/download/71707/priloha002.pdf\">říjnu 2009</a> (.pdf) a v <a href=\"http://www.mpo.cz/dokument5903.html\">únoru 2010</a> (ke stažení dole) podle platné legislativy.</p>\n<p>Revize koncepce je zákonem stanovena v § 3 <a href=\"http://www.tzb-info.cz/pravni-predpisy/zakon-c-406-2000-sb-o-hospodareni-energii\">zákona č. 406/2000 Sb</a>., o hospodaření energií, kde najdeme, že <i>\"</i><i>naplňování státní energetické koncepce vyhodnocuje ministerstvo (průmyslu - pozn.) nejméně jedenkrát za 5 let a o výsledcích vyhodnocení informuje vládu.</i><i>\"</i> Není tedy třeba koncepci měnit, zákon zadává jen vyhodnocení a informování vlády.</p>\n<p>V současnosti je projednávána nová Státní energetická koncepce do roku 2040. Dosud zveřejněné aktuální znění lze najít v souboru <a href=\"http://www.cne.cz/e_download.php?file=data/editor/180cs_1.pdf&amp;original=St%C3%A1tn%C3%AD+energetick%C3%A1+koncepce+%C4%8CR_aktualizace+srpen+2012.pdf\">Státní energetická koncepce ČR srpen 2012</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500224/"
    }
  },
  {
    "id": "8341",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Stejně tak jsme navrhovali ztrátu mandátu při odsouzení za úmyslný trestný čin. Opět zamítnuto, protože samozřejmě to nepředložila vládní koalice.",
    "oduvodneni": "<p>Výrok Vojtěcha Filipa hodnotíme na základě informací ze stránek Poslanecké sněmovny Parlamentu ČR jako pravdivý.</p>\n<p>Vojtěch Filip svým výrokem odkazuje na návrh na změnu Ústavy, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=640&amp;sp=1\">předložený</a> skupinou poslanců KSČM dne 21. března 2012. V tomto <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85329\">dokumentu</a> (.pdf) je navrženo doplnění článku 25 a 87. Díky změnám by mandát poslance nebo senátora mohl zaniknout také \" <i>pravomocným odsouzením k nepodmíněnému trestu odnětí svobody za trestný čin spáchaný úmyslně</i> \". Druhým způsobem zániku mandátu, jež návrh uvádí, je \" <i>rozhodnutím Nejvyššího správního soudu o ztrátě mandátu</i> \". To má být údajně určitou ochranou proti tzv. přeběhlictví, tedy situaci, kdy poslanec přejde do jiného poslaneckého klubu či politické strany.</p>\n<p>Návrh byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57607\">zamítnut</a> v prvním čtení dne 22. března 2013 (resp. byl přijat návrh na zamítnutí předloženého návrhu na změnu Ústavy v prvém čtení).</p>\n<p>Je třeba dodat, že s podobným návrhem <a href=\"http://www.psp.cz/sqw/historie.sqw?T=685&amp;O=6\">přišla</a> i předsedkyně Poslanecké sněmovny Miroslava Němcová dne 17. května 2012. V jejím <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=94630\">návrhu</a> (.pdf) se ovšem jedná pouze o první zmíněnou možnost zániku mandátu - \" <i>pravomocným odsouzením k nepodmíněnému trestu odnětí svobody.</i> \" V současné době má tento návrh za sebou první čtení a bude projednáván v příslušném Ústavně právním výboru 18. dubna 2013.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500414/"
    }
  },
  {
    "id": "8597",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "...ten pokles u nás je snad s výjimkou Řecka a Kypru největší v Evropě. ",
    "oduvodneni": "<p>Česká republika v roce 2012 <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">zaznamenala</a> pokles o -1,3 % HDP, Řecko pak kleslo o -6,4 % HDP a Kypr ve stejném období klesl o -2,4 % HDP. Ovšem není pravdou, že by tyto tři země byly jediné v Evropě, které zaznamenaly takový pokles. Větší propad hrubého domácí produktu než Česká republika například prodělalo Maďarsko -1,7 % HDP a nebo Itálie -2,4 % HDP.</p>\n<p><strong>Název země</strong><strong>vývoj HDP 2012</strong> Česká republika-1,3 %Řecko-6,4 %Kypr-2,4 %Maďarsko-1,7 %Itálie-2,4 %</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/374360/all"
    }
  },
  {
    "id": "8853",
    "autor": "Michal Babák",
    "strana": "Věci veřejné",
    "vyrok": "Já bych chtěl připomenout tady na tom místě, že hlasovaly pro vydání tenkrát Oty Chaloupky právě poslanci ODS a právě poslanci TOP 09, kdy to bylo daleko absurdnější obvinění, kdy tam byla osobní msta asistenta a soud to potom smetl.",
    "oduvodneni": "<p>Kauza poslance Oty Chaloupky propukla na jaře roku 2012. Chaloupkův asistent Rostislav Vařejka poslance <a href=\"http://zpravy.ihned.cz/cesko/c1-55565810-ukazal-mi-prazdnou-penezenku-a-pak-si-rekl-o-20-tisic-rika-chaloupkuv-asistent\">obvinil</a>, že mu byl nucen ze svého platu odevzdávat 20 tisíc korun. V celé kauze hrály roli také tajné <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1057447\">nahrávky</a> z jednání obou osob. O celé záležitosti po-té několikrát jednal sněmovní mandátový a imunitní výbor ve spolupráci s policií, a začátkem června 2012 se poslanecká sněmovna <a href=\"http://zpravy.ihned.cz/politika/c1-56126210-poslanci-zbavili-imunity-dalsiho-kolegu-policie-muze-stihat-veckare-chaloupku\">usnesla</a> na zbavení imunity a vydání Chaloupky k trestnímu stíhání. Z přítomných 154 poslanců <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56000\">hlasovalo</a> 12.6. 2012 pro vydání 94 poslanců. Z řad TOP 09 hlasovalo pro vydání 22 poslanců (18 bylo nepřihlášeno a 1 se zdržel) a z řad ODS pouze 3 (25 proti, 11 nepřihlášeno a 12 se zdrželo). Většina přítomných poslanců ODS tedy byla proti. Soud nakonec poslance obvinění <a href=\"http://zpravy.ihned.cz/cesko/c1-59511550-soud-zprostil-poslance-chaloupku-obzaloby-z-korupce\">zprostil</a>.</p>\n<p>Výrok poslance Michala Babáka hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-07-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500714/"
    }
  },
  {
    "id": "9109",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "...ústavní většinu neměla pravice v této zemi nikdy. A v tomto ohledu tedy ani nemohla změnit ústavu.",
    "oduvodneni": "<p>Dle článku 39 odst. 4 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>: <i>\"K přijetí ústavního zákona a souhlasu k ratifikaci mezinárodní smlouvy uvedené v čl. 10a odst. 1 je třeba souhlasu třípětinové většiny všech poslanců a třípětinové většiny přítomných senátorů.\"</i></p>\n<p>V případě dolní sněmovny, tedy Poslanecké sněmovny Parlamentu ČR, \"pravice\" (pravicově orientovaná koalice) skutečně ústavní většinu (120 mandátů) <a href=\"http://cs.wikipedia.org/wiki/Poslaneck%C3%A1_sn%C4%9Bmovna_Parlamentu_%C4%8Cesk%C3%A9_republiky\">nikdy neměla</a>.</p>\n<p><a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/A7001EC36A/%24File/422312t6.pdf\">Vývoj složení v horní sněmovně</a> (Senátu Parlamentu ČR) byl poněkud jiný. Ústavní většinu (min. 49 senátorů) měla \"pravicově orientovaná koalice\" (ODS, ODA a KDU-ČSL) již po volbách v roce 1996. Po roce 1998 převažuje \"pravicová orientace Senátu\" (pro ústavní většinu je však k pravici nutné zařadit i KDU-ČSL, která již není součástí pravicové vládní koalice, což je z hlediska komparativní politologie poměrně obtížné). Od voleb v roce <a href=\"http://cs.wikipedia.org/wiki/Volby_do_Sen%C3%A1tu_Parlamentu_%C4%8Cesk%C3%A9_republiky_2008\">2008</a> se však situace začíná obracet a postupně <a href=\"http://cs.wikipedia.org/wiki/Volby_do_Sen%C3%A1tu_Parlamentu_%C4%8Cesk%C3%A9_republiky_2010\">sílí</a> strany deklarující \"levicovou orientaci\". Po doplňovacích volbách v roce <a href=\"http://cs.wikipedia.org/wiki/Volby_do_Sen%C3%A1tu_Parlamentu_%C4%8Cesk%C3%A9_republiky_2012\">2012</a> pak získávají <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/levice-ma-v-senatu-poprve-ustavni-vetsinu-chce-zvysit-socialni-jistoty--1126090\">ústavní většinu</a>.</p>\n<p>I přes odlišnou situaci v horní komoře však výrok označujeme jako pravdivý, neboť pro změnu Ústavy je nutná třípětinová většina všech členů PSP ČR, kterou \"pravicově orientované strany\" v historii ČR nikdy neměly.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Partie",
      "url": ""
    }
  },
  {
    "id": "9365",
    "autor": "Jan Korytář",
    "strana": "Změna",
    "vyrok": "Tam je potřeba zvýšit tu platbu za státní pojištěnce, to je klíčová věc, protože to je nepoměr mezi platbou za státní pojištěnce a například za tím, co platí zaměstnanec, je několik set korun. Jestli se nepletu, tak je to možná i víc než tisíc korun.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z webů e15.cz,eurozpravy.cz a vzp.cz jako pravdivý.</p>\n<p>Výše měsíčního <a href=\"http://finexpert.e15.cz/rok-2013-jak-se-lisi-vyse-zdravotniho-pojisteni\">pojistného</a> za státní pojištěnce je aktuálně ve výši 723 Kč, <a href=\"http://domaci.eurozpravy.cz/zdravotnictvi/77994-fischer-a-holcat-se-dohodli-platby-za-statni-pojistence-se-zvysi/\">vláda</a> v demisi ale rozhodla zákonným opatřením o navýšení této částky na 821 Kč. Navrhované opatření ale ještě musí schválit Senát.</p>\n<p><a href=\"http://www.vzp.cz/platci/informace/povinnosti-platcu-metodika/obzp/minimalni-mzda\">Pojistné</a> pro osoby bez zdanitelných příjmů(OBZP) je dnes ve výši 1 148 Kč. Osobám samostatně výdělečně činným(OSVČ) se v roce 2013 zvýšil poplatek zdravotního pojištění na 1 748 Kč.</p>\n<p>Výše pojistného <a href=\"http://www.vzp.cz/platci/informace/povinnosti-platcu-metodika/2-4-platce-pojistneho-zamestnavatel\">zaměstnance</a>, které si odvádí zaměstnanec sám činí 4,5 % z hrubé mzdy, konkrétní částka tedy závisí na výši příjmu.</p>\n<p>Rozdíl mezi pojistným placeným státem a pojistným odvedeným státem tedy určitě může přesáhnout i 1000 Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-11",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9621",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tak pokud bereme pravici v podání TOP 09 a ODS a toho, jak hlasovala v posledních letech v Poslanecké sněmovně, tak musím říct, že to teda opravdu asi není jejich šálek čaje, protože to byli právě oni, kteří ty návrhy (posilující prvky přímé demokracie - pozn. Demagog.cz) neskutečně dlouho blokovali, nezařazovali je na projednávání a následně je neodhlasovali.",
    "oduvodneni": "<p>Výrok Kateřiny Konečné (na základě níže uvedeného) označujeme jako zavádějící, a to vzhledem k různosti postojů (přímá volba starostů), ale i podpoře některých návrhů oběma či jednou ze sledovaných stran (přímá volba prezidenta), které lze bez pochybností označit jako prvky přímo demokracie. Dále je nutné zdůraznit, že liknavě se obě strany stavěly především k návrhům na uzákonění obecného referenda.</p>\n<p>Je poměrně obtížné určit to, co přesně považujeme za \"prvky přímé demokracie\". V následující analýze popíšeme různé návrhy se vztahem k této problematice a zaměříme se na postoje sledovaných subjektů TOP 09 a ODS.</p>\n<p>Zaměříme se tedy na období společného působení obou stran TOP 09 i ODS tj. po volbách 2010. Můžeme pozorovat, že během jejich vlády došlo k implementaci <a href=\"http://cs.wikipedia.org/wiki/Volba_prezidenta_%C4%8Cesk%C3%A9_republiky\">přímé volby prezidenta</a>. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55266\">Hlasování</a> o této změně ukazuje, že pro byli poslanci ODS i TOP 09, poslanci KSČM se naopak zdrželi hlasování. Rozpory vyvolalo zavedení <a href=\"http://zpravy.e15.cz/domaci/politika/vlada-odmitla-primou-volbu-starostu-obecni-zivot-by-pry-zkolaboval-1001796\">přímé volby starostů</a>, kterou navrhovala právě TOP 09 (především její partner hnutí STAN) a naopak \"odmítala a blokovala\" ODS.</p>\n<p>Samostatnou kapitolou je pak schválení <a href=\"http://cs.wikipedia.org/wiki/Referendum\">zákona o obecném referendu</a>. Ten byl v minulosti (před společným působením obou stran od roku 2010) vždy <a href=\"http://www.novinky.cz/domaci/202060-dalsi-certik-vv-ceka-boj-s-ods-a-top-09-kvuli-obecnemu-referendu.html\">trnem v oku ODS</a>. Naposledy v roce 2012 obě strany TOP 09 i ODS smetly návrh o <a href=\"http://www.parlamentnilisty.cz/zpravy/Socialistum-jejich-obecne-referendum-koalice-zamitla-225946\">obecném referendu z dílny ČSSD</a>. Obdobně za koaličního působení obou stran byl smeten např. <a href=\"http://zpravy.ihned.cz/c1-45074660-referendum-neproslo-lide-by-mohli-hlasovat-i-o-rozpoctu-kritizoval-navrh-necas\">také návrh z roku 2010</a>. Vláda, jejíchž členy byly ODS i TOP 09, však v roce 2012 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/169945-cesi-se-zrejme-dockaji-obecneho-referenda/\">přijala svoji verzi</a> zákona o obecném referendu. Zákon však přijat nebyl.</p>\n<p>ODS dále např. navrhovala jednorázové referendum <a href=\"http://zpravy.ihned.cz/c1-54502000-ods-podporila-premiera-necase-chce-jednorazove-referendum-o-nove-smlouve-eu\">o</a><a href=\"http://zpravy.ihned.cz/c1-54502000-ods-podporila-premiera-necase-chce-jednorazove-referendum-o-nove-smlouve-eu\">smlouvě členských států EU</a> o tzv. fiskální odpovědnosti. Proti se naopak stavěla TOP 09.Je tedy nutné konstatovat, že poměrně odmítavý postoj představitelů ODS ve vztahu k \"referendům\" není zase tak konzistentní. A případě \"třeskutých\" politických otázek se jej \"nebojí navrhovat\".</p>\n<p>Legislativa upravující referenda <a href=\"http://cs.wikipedia.org/wiki/Referendum\">na nižší úrovni samosprávy</a> (krajská i místní) byla schválena, již před společným působením obou sledovaných subjektů. Je nutné dodat, že zákon o krajském referendu byl přijat <a href=\"http://www.ceskatelevize.cz/ct24/domaci/86843-snemovna-pres-veto-klause-prosadila-uzakoneni-krajskych-referend/\">přes odpor sledované ODS</a> (TOP 09 na půdě PSP ČR ještě nebyla).</p>\n<p>Uveďme také pro doplnění, že programy ODS i TOP 09 z roku 2010 mají k prvkům přímé demokracie rozdílný postoj.</p>\n<p><a href=\"http://www.top09.cz/proc-nas-volit/volebni-program/archiv/volebni-program-2010/financovani-obci-samosprava-a-prvky-prime-demokracie-1360.html\">TOP 09</a> konkrétně uváděla: \" <i>Vláda</i> (myšlena je TOP 09 - pozn. Demagog.cz) <i>je přesvědčena, že posílení prvků přímé demokracie zvýší zájem občana o veřejný život, zejména o účast ve volbách. Navrhne proto přímou volbu starostů, primátorů a přímou volbu prezidenta republiky</i>.\"</p>\n<p><a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">ODS</a> (.pdf - část <i>Politický systém</i>) se ve svém programu z roku 2010 k prvkům přímé demokracie nehlásila.</p>\n<p>Výrok tedy hodnotíme jako zavádějící, neboť ODS a TOP 09 a priori neodmítaly všechny prvky přímé demokracie. Za jejich vlády došlo k zavedení přímé volby prezidenta, TOP 09 usilovala také např. o zavedení přímé volby starostů.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-11-06",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/6.11.2013/"
    }
  },
  {
    "id": "9877",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "České věznice ročně stojí občany České republiky osm miliard korun. Jeden vězeň denně tisíc korun. ",
    "oduvodneni": "<p>Na základě údajů ze statistické ročenky Vězeňské služby České republiky pro rok 2012 hodnotíme výrok jako nepravdivý, protože ani jeden z údajů neuvedl Jiří Pospíšil správně.</p>\n<p>Podle této <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/Statistick%C3%A9%20ro%C4%8Denky/Ro%C4%8Denka%202012.pdf\">ročenky</a> tvořily výdaje Vězeňské služby v minulém roce 7,8 miliard (strana 20), výdaje na jednoho vězně ale nečiní denně tisíc korun, ale mnohem méně. V ročence se píše: <i>\"V roce 2012 byl průměrný denní náklad na 1 vězně za OJ 710 Kč (tj. náklady na platy, pojistné, ostatní věcné výdaje a FKSP). Průměrný denní náklad za celou Vězeňskou službu na 1 vězně činil 916 Kč (tj. náklady na platy, pojistné, ostatní věcné výdaje, FKSP, kapitálové výdaje a sociální dávky).\"</i> (strana 22). Částka 916 korun se sice blíží zmíněné tisícikoruně, ale jedná se o přepočet celkových výdajů vězeňské služby na počet vězňů, rozpočítávají se tedy i režijní náklady (na údržbu budov, platy dozorců a podobně), které nejsou přímo úměrné počtu vězňů.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10133",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Další příklad, když se levicoví aktivisté pokusili před sídlem ruského olympijského výboru v moskevských Lužnikách rozvinout protiolympijský transparent s nápisem Soči – hostina uprostřed moru, skončili na policii.",
    "oduvodneni": "<p>Na základě dostupných informací hodnotíme výrok jako pravdivý.</p>\n<p>Jak zmiňuje Václav Moravec v daném výroku, <a href=\"http://www.ceskenoviny.cz/zpravy/soud-v-soci-ve-zkracenem-rizeni-tresta-ekologicke-aktivisty/1039440\">levicoví aktivisté</a>, kteří demonstrovali v moskevských Lužinkách před sídlem ruského olympijského výboru, byli zadrženi soukromou bezpečnostní službou a následně předáni policii.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500209/"
    }
  },
  {
    "id": "10389",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Na změnu orgánů potřebujeme jednomyslný souhlas, takže všechny členské státy musí být pro.",
    "oduvodneni": "<p>Pro změnu orgánů Evropské unie je potřeba jednomyslný souhlas všech členských států. Výrok Martina Schulze hodnotíme jako pravdivý.</p>\n<p>Podle <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2010:083:0013:0046:cs:PDF\">Smlouvy o Evropské unii</a> (.pdf, str. 25, článek 17) je systém volby a počet členů Komise schvalován jednomyslně v Evropské radě. Tedy i změna stávajícího počtu musí být jednomyslně odsouhlasena.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10901",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Tak to sociální pojištění je součástí odvodu, odvodu z mezd, je to v podstatě 28 % z ceny své práce, každý z nás, 28 % z ceny své práce odvádí na to penzijní pojištění, je lhostejné, kolik si platíme jakoby my a kolik zaměstnavatel, prostě zatěžuje to cenu té naší práce u zaměstnanců...",
    "oduvodneni": "<p><a href=\"http://www.cssz.cz/cz/pojistne-na-socialni-zabezpeceni/vyse-a-platba-pojistneho/sazba-pojistneho.htm\">Sazby pojistného</a> na sociální pojištění se různí podle druhu činnosti, z kontextu však předpokládáme, že má Miroslav Kalousek na mysli odvody ze mzdy.</p>\n<p>Ty jsou pro letošní rok 6,5 nebo 3,5 procenta (při účasti ve druhém pilíři důchodového spoření) za zaměstnance (strhává se z hrubé mzdy) a 25 % za zaměstnavatele.</p>\n<p>V sazbě 25 % je zahrnut i příspěvek na státní politiku zaměstnanosti (1,2 %) a nemocenské pojištění (2,3 %). Samotné důchodové pojištění pak je 21,5 % 6,5 % (případně 3,5 %), tedy 28 % ze mzdových nákladů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/4.6.2014/"
    }
  },
  {
    "id": "11157",
    "autor": "Martin Juroška",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já se domnívám, že to v těch dvou miliardách snad ani není (Juroška mluví o financích na sběr prachu - pozn. Demagog.cz).",
    "oduvodneni": "<p>Jak spočítal v únoru ostravský magistrát, za sedmileté období 2007–2013 činily investice do životního prostředí dohromady 14,1 miliardy. V průměru tedy přibližně 2 miliardy ročně.</p>\n<p>Tato částka zahrnuje následující položky (údaje za období 2007–2013 v tis. Kč):</p>\n<p>Monitoring ochrany ovzduší11,968 Studie a strategické dokumenty na úseku ochrany ovzduší9,363 Osvětové akce na úseku ochrany ovzduší3,800 Opatření ke zlepšení ovzduší na úseku dopravy7,048,642 Čištění komunikací34,504 Nadlimitní čištění komunikací23,070 Humanizace řeky Ostravice - Cyklostezky (Projekt)94,797 Opatření ke zlepšení ovzduší na úseku energetických úspor (Projekty)256,140 Zeleň jako opatření ke zlepšení kvality ovzduší (Projekty)232,944 Studie a strategické projekty na úseku veřejné zeleně4,313 Veřejná zeleň - běžné výdaje1,013,154 Lesní hospodářství38,668 Ochrana přírody a krajiny, ekologická výchova19,996 Vodní hospodářství a protipovodňová ochrana3,606,070 Odpady a Brownfields1,710,412</p>\n<p>Jak je ze seznamu vidět, patří sem i čištění komunikací, a výrok tak hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-09-10",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910/"
    }
  },
  {
    "id": "11413",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Jestli si vzpomínáte 4 roky zpátky byli politici v představenstvech, a to se dneska až na úplné výjimky neděje. ",
    "oduvodneni": "<p>Před 4 lety skutečně pražští politici v představenstvech a dozorčích radách městských firem byli hojně zastoupeni. Politici byli, jak informoval <a href=\"http://www.google.com/url?q=http%3A%2F%2Fpraha.idnes.cz%2Fsoucasne-politiky-v-prazskych-firmach-vystridala-stara-garda-p6g-%2Fpraha-zpravy.aspx%3Fc%3DA111020_1671680_praha-zpravy_ab&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFz79jKoOMT6j8ljKa5kSjYwjTX2g\">Idnes.cz</a>, v představenstvech dozorčích rad společností vlastněných městem i v říjnu 2011. Např. zastupitel za ODS Pavel Hurda to odůvodňoval tím, že nemůže odstoupit okamžitě, protože by tím ohrozil fungování společnosti.</p>\n<p>V březnu 2012 informovaly <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.lidovky.cz%2Fkontroverzni-prazsky-politik-pavel-hurda-stale-stoji-v-cele-predstavenstva-prazske-plynarenske-i3y-%2Fzpravy-domov.aspx%3Fc%3DA120302_154216_ln_domov_jkz&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEKezV7uF7TbNQ64jdE42M48BQkrA\">Lidové noviny</a>, že je Pavel Hurda stále členem představenstva Pražské plynárenské. Článek také obsahuje seznam deseti politiků, kteří představenstva opustili. K <a href=\"http://www.google.com/url?q=http%3A%2F%2Fdomaci.ihned.cz%2Fc1-59958720-prazsti-radni-odvolali-dalsi-cleny-dozorcich-rad-firem&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGPYx2XbrvohjSNmwpyCmnQMPs7AQ\">odvolání</a> dalších politiků došlo v květnu 2013.</p>\n<p>Na začátku února 2014 byl do předsednictva Dopravního podniku <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.lidovky.cz%2Fdo-dopravniho-podniku-miri-dalsi-topkar-se-skraloupem-z-cd-cargo-p8o-%2Fdoprava.aspx%3Fc%3DA140205_130938_ln-doprava_mev&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHPlfh1tMc-OpQEdaQpLjIrml_Z2Q\">jmenován</a> člen TOP 09 Jiří Špička. V tomto týdnu vyšel článek o politicích v představenstvech rovněž na serveru <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.aktualne.cz%2Fdomaci%2Fzlata-vejce-mest-politici-spusti-boj-o-pohadkove-odmeny%2Fr~9616a9ee4e1811e4ba15002590604f2e%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG_OmHlLAC5xF0Gfq4JUNXbbL3-bQ\">Aktuálně.cz</a>, který informoval také o dvou spolustranících primátora Hudečka.</p>\n<p>Pravdou je, že politici v dozorčích radách nejspíše nefigurují v takové míře jako dříve.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11925",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Bohužel to, co jsme chtěli na koaliční radě už před mnoha měsíci po ministerstvu financí, a to je právě, aby vznikla speciální skupina pro živnostníky, abychom se bavili právě o těchto věcech, protože tady zaznívají takové řeči, že živnostníci parazitují na zdravotním a sociálním systému a na druhé straně, že živnostník se stará jenom sám o sebe, říkáme výborně, ale přestaňme hrát politické hry a řekněme si, jak to je. Bohužel zatím žádná skupina na ministerstvu financí nevznikla.",
    "oduvodneni": "<p>Pan vicepremiér Bělobrádek v předchozí debatě pracovní skupinu definuje v tomto rámci: \" <i>Já myslím, že tady je důležité skutečně, abysme si řekli, jak to je, aby vznikla ta pracovní skupina. A když řekneme, ano, je tady určitá skupina lidí, která jako dramaticky méně přispívá než čerpá, tak je to nespravedlivé zase vůči těm, kteří přispívají vysoce, protože to zdanění práce je u nás poměrně velké.</i> \"</p>\n<p>Již v srpnu 2014 ministerstvo financí však \"v souladu s koaliční smlouvou\" <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/odborna-pracovni-skupina-posoudi-zdaneni-18695\">dle své tiskové zprávy</a> (a <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/282263-kdo-ma-jak-danit-babis-vytvoril-pracovni-skupinu-k-analyze/\">zprávy ČT24</a>) zřídilo pracovní skupinu pro otázky zdanění příjmů zaměstnanců a podnikajících fyzických osob. <i>\"Úkolem pracovní skupiny je provést analýzu současné úrovně zdanění zaměstnanců a podnikajících fyzických osob v České republice. Analýza porovná zdanění jednotlivých skupin poplatníků na trhu práce mezi sebou a zároveň provede mezinárodní srovnání. Analýza bude zohledňovat specifické podmínky (např. náklady) jednotlivých skupin poplatníků.\"</i></p>\n<p>Tato skupina však již <a href=\"http://www.podnikatel.cz/clanky/dobra-zprava-pro-osvcskupina-ktera-resila-zmeny-vydajovych-pausalu-zatim-konci/\">v březnu 2015</a> (podnikatel.cz) přerušila svoji činnost, neboť prý není údajně politické zadání výdajové paušály nějak měnit. I přesto ale není není pravdou to, že by žádná skupina věnující se těmto otázkám na ministerstvu financí nevznikla.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-03-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani//1126672097-otazky-vaclava-moravce/215411030500329/"
    }
  },
  {
    "id": "12693",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Kurdistán samozřejmě na jedné straně Kurdové bojují proti Islámskému státu, na druhé straně oni mají také svoji skrytou agendu, což je vytvoření nezávislého Kurdistánu a to už je přímým ohrožením teritoriální integrity Turecka.",
    "oduvodneni": "<p>Kurdové v Sýrii bojují proti Islámskému státu od roku 2014. Podle analytiků Asociace pro mezinárodní otázky <a href=\"http://amo.blog.ihned.cz/c1-64977380-kurdove-proti-vsem-i-sami-proti-sobe\">Tomáše Kaválka</a> se symbolem kurdského odporu stalo město Kobanî, které Kurdové za pomoci amerických náletů před islamisty ubránili.</p>\n<p>Co se týká snah o osamostatnění Kurdistánu, lze je jen stěží označit za skryté. Již <a href=\"http://kurdove.ecn.cz/moderni.shtml\">Sévreská smlouva</a> uzavřená v roce 1920 v důsledku 1. světové války a rozpadu Osmanské říše ve svém článku 64 říká: „<i>Pokud během jednoho roku od vstoupení této smlouvy v účinnost se kurdské obyvatelstvo z území určených v článku 62 obrátí na Radu Společnosti národů takovým způsobem, jímž ukáže, že většina obyvatel těchto území si přeje nezávislost na Turecku, a pokud Rada poté uváží, že toto obyvatelstvo je schopné takové nezávislosti a doporučí, že by mu měla být udělena, Turecko tímto souhlasí, že provede takové doporučení a zřekne se všech práv a nároků na tato území.</i><i>“ To však nebylo nikdy realizováno.</i></p>\n<p>Boji Kurdů za samostatnost se věnuje např. článek <a href=\"http://zpravy.idnes.cz/kurdove-v-syrii-0ih-/zahranicni.aspx?c=A120809_134718_zahranicni_ts\">iDnes.cz</a><i>,</i> který informuje o kurdské straně PKK, která od roku 1984 bojuje za kurdskou nezávislost nebo o iráckých Kurdech, kteří o nezávislost usilovali celé 20. století.</p>\n<p>Web On War/On Peace věnující se bezpečnostním otázkám pak v <a href=\"http://www.onwar.eu/2015/07/28/kurdska-historie-a-pritomnost-jako-boj-o-autonomii/\">článku</a> věnovaném kurdskému boji za autonomii píše: „<i>Přestože byl Kurdistán rozdělen, tak hlavní myšlenka jeho obyvatel – vytvoření samostatného Kurdistánu – nikdy nezanikla.“</i></p>\n<p>Na konci roku 2015 <a href=\"http://www.ceskenoviny.cz/zpravy/turecti-politici-se-stretli-kvuli-kurdske-rezoluci-o-autonomii/1297402\">podpořil</a> spolupředseda prokurdské strany HDP Selahattinem Demirtaş rezoluci kurdských stran, ve které požadují vytvoření autonomního regionu pro turecké Kurdy. V reakci na to státní zástupci zahájili jeho vyšetřování pro pobuřování a narušování ústavního pořádku, prezident Erdogan se nechal slyšet, že Demirtaş dostane lekci od lidu i justice a premiér Davutoglu vzkázal, že nebude nikdy jednat s někým, kdo ohrožuje tureckou celistvost a integritu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500221"
    }
  },
  {
    "id": "12949",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Každý den chodí především předsedové vládních klubů a načítají změny programu.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože kromě předsedů vládních klubů nezřídka načítají změny programu schůzí i opoziční poslanci, často se tak děje ve větší míře, než jak tomu je u předsedů klubů ČSSD, ANO a KDU-ČSL. Toto se také neděje denně, na posledních 2 schůzích navrhli vládní zástupci změny v polovině jednacích dnů.</p>\n<p>Vládní koalice má v rámci úprav programu tu výhodu, že disponuje většinou a dokáže si tak prosadit úpravu programu (vyjma zařazování nových bodů - to mohou 2 kluby podle jednacího řádu vetovat). Opozice ale i přes tuto svou relativní slabost načítá změny v programu schůze také. Často jejich návrhy vetují kluby ČSSD a ANO.</p>\n<p><b>42. schůze</b> Poslanecké sněmovny (minulá řádná) přinesla celkem 10 jednacích dnů. Z těchto 10 jednacích dnů v 5 z nich navrhli předsedové poslaneckých vládních klubů změnu programu schůze.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042003.htm#r2\">1. března</a> - návrh na zařazení jednoho bodu přednesl předseda klubu KDU-ČSL Mihola. Kromě něj však načetli změny v programu opoziční poslanci (např. Okamura, Filip, Laudát).</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042141.htm#r6\">8. března</a> - návrh na změnu v programu přednesl opět Jiří Mihola. Dále kromě něj vystoupili s podobným požadavkem např. poslanci Radim Fiala, Helena Langšádlová či František Laudát.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042170.htm#r2\">9. března</a> - v tento den o úpravu programu žádali 2 poslanci. Za klub ČSSD předseda Sklenák, který navrhl změnu u 2 bodů a dále Vojtěch Filip s žádostí na 1 změnu v pořadu schůze.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042221.htm#r2\">10. března</a> - v tento den opět vystoupil Sklenák a kromě něj ještě koaliční poslanec Klučka, který chtěl jeden z bodů vyřadit.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042257.htm#r2\">11. března</a> - Tento jednací den začal přesně, jak Stanjura popisuje. Vystoupil pouze Jaroslav Faltýnek a za všechny vládní kluby navrhl řadu změn v programu schůze.</p>\n<p>Na aktuální <b>44. schůzi</b> Poslanecké sněmovny prozatím proběhlo 8 jednacích dnů. Z nich ve 3 případech (všechny v 2. týdnu vyjma dne interpelací) vystoupili předsedové koaličních klubů s žádostmi o změnu programu schůze.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044149.htm#r4\">19. dubna</a> - Změny z koaličních předsedů klubů načítali zástupci ANO a KDU-ČSL. Kromě nich ovšem vystoupila i řada dalších poslanců včetně zástupců ODS. Za tuto stranu změny programu načítal sám Stanjura, dále poslankyně <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044155.htm#r3\">Černochová</a> a <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044151.htm#r4\">Němcová</a>.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044189.htm#r3\">20. dubna</a> - Změny opětovně načítali Faltýnek a Mihola. Kromě nich ale úpravy jednání chtěla i řada opozičních poslanců. Tento den načítali poslanci několik hodin změny v programu schůze a šlo o poslance zejména z TOP 09 a ODS.</p>\n<p><a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044267.htm#r2\">22. dubna</a> - Při posledním jednacím dnu navrhoval změny v pořadu schůze předseda klubu ČSSD Roman Sklenák. Kromě něj tentokrát vystoupil s drobnou úpravou programu jako jediný i sám Stajnura.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13205",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Podívejte se, co říkají politici ČSSD. Marie Benešová, bývalá nejvyšší státní zástupkyně, ministr vnitra Bublan, senátor Antl. Všichni říkají, že jsou v šoku, že to nebylo diskutováno. ",
    "oduvodneni": "<p>Reforma policie čelí <a href=\"http://m.rozhlas.cz/plus/dnesniplus/_zprava/jiri-leschtina-chovanec-muz-na-necistou-praci--1624063\">kritice</a> politiků ČSSD. Marie Benešová se v rozhovoru pro <a href=\"http://www.lidovky.cz/benesova-jsme-svedky-jevu-kdy-advokati-megazlocincu-brani-policejni-reformu-1sr-/zpravy-domov.aspx?c=A160612_191126_ln_domov_ELE\">Lidové noviny</a> kriticky vyjádřila k procesu přípravy nové koncepce: <i>\"</i><i>Nikdo nám ji neukázal...Toto se připravovalo někde v zákulisí a pokoutně, nikdo se s tím neseznámil a najednou to vybouchlo. Způsob přípravy vzbuzuje podezření.\"</i><i></i><i></i><i></i> Reforma policie nebyla dostatečně diskutována ani podle <a href=\"http://www.miroslavantl.cz/media/643-rozhovor-miroslava-antla-pro-cesky-rozhlas-k-situaci-kolem-chystane-reorganizace-policie/\">senátora Antla</a> z ČSSD. Citujeme z jeho rozhovoru pro Český rozhlas: <i></i><i></i><i>\"Senátor Antl: Hlavně se mi nelíbí, že se vůbec nekomunikuje se státními zástupci, kteří nesou velkou odpovědnost za výsledky přípravného řízení, tedy za samotné řízení a úzce spolupracují týmově s těmito politickými specialisty. Nelíbí se mi, nemyslím si, že byl problém zeptat se když ne mě, tak bývalého ministra vnitra Bublana.</i><i></i><i></i><i>moderátorka: A neptal se vás nikdo?</i><i></i><i></i><i>senátor Antl: Ne, vůbec nikdo ne.\"</i></p>\n<p>Nesouhlas s debatou zazněl i od ex-ministra vnitra Bublana: \" <i>Možná to policie chtěla udělat rychle, bez nějakého většího odporu, aby ta diskuse nebyla. Ale já se domnívám, že je to chyba,</i> \" uvedl Bublan v rozhovoru pro <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/je-chyba-ze-se-o-reorganizaci-policie-nevedla-vetsi-diskuse-rika-byvaly-ministr-vnitra-bublan--1622572\">Český rozhlas.</a></p>\n<p>Přinejmenším v případě ex-ministra vnitra sice nelze hovořit přímo o šoku, Marii Benešovou a Miroslava Antla však situace soudě dle jejich vyjádření výrazně překvapila a vyjádření ministra Babiše je tak korektní.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13461",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Na dálnice je hodně peněz. Mezi 70 a 80 mld v SFDI. Je problém (že se nestaví dálnice - pozn. Demagog.cz), že ŘSD otálelo s vykoupením pozemků a nevykoupilo pozemky. Další problém je tzv. EIA (proces posuzování vlivu staveb na životní prostředí - pozn. Demagog.cz), nová EIA, kterou si teď vymyslela Evropská komise.",
    "oduvodneni": "<p>Některé části Zemanova vyjádření jsou z faktického hlediska neověřitelné, proto výrok jako celek rovněž nemůžeme hodnotit jinak. Jde zejména o otázku laxního přístupu Ředitelství silnic a dálnic a dále také \"problémovost\" nové úpravy EIA, jakkoliv úplně nová není.</p>\n<p>Citujeme ze <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2015/2015_rozpocet2016.pdf\">zprávy</a> o rozpočtu Státního fondu dopravní infrastruktury (SFDI): <i>„Rozpočet roku 2016 vychází z navýšených směrných čísel Ministerstva financí ČR v celkové výši 47,1 mld. Kč národních zdrojů a při zapojení předpokládaného zůstatku finančních prostředků SFDI ke konci roku 2015 pracuje <b>s celkovými národními zdroji ve výši 51,3 mld</b>. Kč. Se zapojením <b>prostředků EU ve výši 14,3 mld</b>. Kč činí pro rok 2016 celková výše navrženého rozpočtu <b>téměř 65,7 mld. Kč.\"</b></i></p>\n<p>Podle <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2015/2015_rozpocet2016.pdf\">rozpočtu</a> výdajů v roce 2016 (tabulka 5, str. 9) pak připadá na <i>financování výstavby a modernizace, oprav a údržby silnic a dálnic a poskytování příspěvků na výstavbu a modernizaci průjezdních úseků silnic a dálnic</i>(tedy silnice i dálnice dohromady) <b>asi 25,5 mld.</b> korun, případně přičtěme dalších 142 milionů na <i>poskytování příspěvků na průzkumné a projektové práce, studijní a expertní činnosti zaměřené na výstavbu, modernizaci a opravy silnic a dálnic</i>, <i>dopravně významných vodních cest a staveb celostátních a regionálních drah.</i></p>\n<p>K otálení s výkupem pozemků můžeme pouze uvést, že počátkem roku 2016 vstoupila v platnost <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=628\">novela</a> zákona o urychlení výstavby dopravní, vodní a energetické infrastruktury, která dle své <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=122032\">důvodové zprávy</a> napravuje četné chyby dřívější úpravy, kvůli nimž byl proces výkupu pozemků značně komplikovaný a zdlouhavý. Jde například o systém oceňování nemovitostí, umožnění vyvlastnění pozemků ve spoluvlastnictví nebo třeba usnadnění směny mezi subjekty. Je zjevné, že toto jsou důvody, kvůli kterým (také) dochází k průtahům v řízení o odkupu, je však takřka nemožné dokázat, nakolik šlo a nadále třeba půjde o chyby právní úpravy a nakolik průtahy způsobuje laxnost, o které mluví Zeman.</p>\n<p>Co se týče “nové EIA,” Evropská unie si ji vymyslela již v roce 2014, když na návrh Evropské komise vydala novou <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX%3A32014L0052\">směrnici</a> o posuzování vlivu na životní prostředí. EIA (Environmental Impact Assessment) je instrument posuzování vlivu na životní prostředí, podle něhož jistý okruh stavebních záměrů podléhá posouzení jeho dopadů na životní prostředí. Směrnice má být transponována do národních právních řádů do 16. května 2017, proto je toto téma v Česku aktuální až nyní. Návrh novely <a href=\"http://www.zakonyprolidi.cz/cs/2001-100\">zákona</a> o posuzování vlivů na životní prostředí nyní <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNABMJNQKK\">ukončil</a> připomínkové řízení. Návrh v některých částech opravdu klade na investory vyšší nároky a rozšiřuje například okruh záměrů, které jsou předmětem posuzování (bod 7 <a href=\"https://apps.odok.cz/attachment/-/down/KORNABMJPHHC\">návrhu</a>).</p>\n<p>Návrh nové EIA <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1831583-klicove-dopravni-stavby-nakonec-bez-zdrzeni-nebudou-potrebovat-novy-posudek-eia\">zkomplikoval</a> v České republice výstavbu některých staveb, vláda se proto dohodla na možnosti pokračovat v budování jí vybraných 10 klíčových staveb. Výrok ovšem hodnotíme jako neověřitelný. Zeman popisuje řádově korektně celkovou alokaci na dopravní stavby, ovšem další faktory nejsou z veřejných zdrojů autoritativně hodnotitelné - např. laxnost ŘSD. Nelze totiž vyloučit, že na stávající nebudování např. dálnic má vliv řada dalších faktorů. Dodejme, že Zemanem zmíněná EIA, nebyla Evropskou komisí vymyšlena teď, jak prezident uvádí, ale před zhruba 2 lety.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13717",
    "autor": "Petr Braný",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já jsem navrhoval, aby bylo rozpočtové určení daní větší než 21 %, skoro mi to o jeden hlas prošlo.",
    "oduvodneni": "<p>V roce 2007 se projednávala novela zákona o rozpočtovém určení daní. Tehdejší poslanec KSČM Petr Braný <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=11484&amp;pdf=1\">navrhoval</a> (.pdf, str. 7.), aby obce dostávaly až 25 procent ze sdílených daní. Když o jeho pozměňovacím návrhu hlasovala sněmovna, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=45974&amp;l=cz\">neprošel</a> o dva hlasy. Později <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=45978\">schválený</a> návrh určil, že obce budou dostávat <a href=\"http://www.zakonyprolidi.cz/cs/2007-377#cl1\">21,4</a> procent ze sdílených daní namísto 20,59 procent. Obcím měla navržená novela <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=11291\">přinést</a> 4,6 mld. Kč ročně. (.doc, str. 10.)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14229",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Na rozdíl od pana prezidenta jsem já takovou informaci (o člověku podezřelém z napojení na teror. organizace, pozn. Demagog.cz) nedostal a ani to mému úřadu nenáleží.",
    "oduvodneni": "<p>Zpravodajské služby předávají svá zjištění prezidentovi a vládě. Platí to i pro <a href=\"https://www.bis.cz/terorismus.html\">Bezpečnostní informační službu</a> (BIS), která vyhodnocuje informace důležité pro bezpečnost ČR se zvláštním zaměřením na boj proti terorismu. Usnesení vlády 1060/2006 dále ukládá řediteli BIS poskytovat tyto informace neprodleně předsedovi vlády. BIS může informovat i ostatní členy vlády, nicméně to neplatí, jestliže by poskytnutí informace ohrozilo důležité zájmy (například sledování podezřelého).</p>\n<p>Ministerstvo spravedlnosti tak skutečně nemuselo obdržet informaci o podezřelém člověku. Hlavním příjemcem takových zpráv je premiér, ostatní členové vlády včetně prezidenta je mohou získat na vyžádání. Státní a policejní orgány také mohou získat informace, které spadají do oboru jejich působnosti.</p>\n<p>Boj s terorismem není agendou ministerstva spravedlnosti, ale spíše ministerstva vnitra a obrany. Je tedy nepravděpodobné, že by BIS Pelikánův úřad o této záležitosti informovala. Upozorňujeme však, že to nelze vyloučit.</p>\n<p>Předávání informací zpravodajských služeb České republiky včetně BIS upravuje § 8 zákona <a href=\"https://www.zakonyprolidi.cz/cs/1994-153#p8\">153/1994</a> o zpravodajských službách. V zákoně je uvedeno:</p>\n<p>„<i>(1) Zpravodajské služby podávají prezidentu republiky a vládě jednou za rok a kdykoliv o to požádají zprávy o své činnosti.</i></p>\n<p><i>(2) Zpravodajské služby předávají prezidentu republiky, předsedovi vlády a příslušným členům vlády v případech zjištění, která nesnesou odkladu, informace bezprostředně.</i></p>\n<p><i>(3) Zpravodajské služby předávají státním orgánům a policejním orgánům informace o zjištěních, která náleží do oboru jejich působnosti; to neplatí, jestliže by poskytnutí ohrozilo důležitý zájem sledovaný příslušnou zpravodajskou službou.</i></p>\n<p><i>(4) Vláda a prezident republiky ukládají zpravodajským službám úkoly v mezích působnosti těchto služeb. Prezident republiky ukládá zpravodajským službám úkoly s vědomím vlády.</i></p>\n<p><i>(5) Podávání zpráv, předávání informací a ukládání úkolů podle odstavců 1 až 4 se u Bezpečnostní informační služby uskutečňuje prostřednictvím ředitele této služby a u Úřadu pro zahraniční styky a informace a Vojenského zpravodajství prostřednictvím příslušných ministrů. Při předávání informací podle odstavců 2 a 3 se tak může stát i jen s vědomím ředitele Bezpečnostní informační služby nebo příslušného ministra.</i>“</p>\n<p>Výrok ministra Pelikána hodnotíme jako pravdivý, protože BIS neměla důvod ministerstvo spravedlnosti o podezřelém člověku informovat. Upozorňujeme však, že ministerstvo spravedlnosti by takovou informaci mohlo získat, pokud by o to BIS požádalo, případně pokud by se to týkalo oboru jeho působnosti.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500115/"
    }
  },
  {
    "id": "14485",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Pane premiére, já mám čtyři děti. V případě, že budu zaměstnanec, který vydělává 17 tisíc hrubého, tak bych se měl dostat do daňového bonusu se svými čtyřmi dětmi, s odpočtem na manželku a na sebe. Jenomže tam je limit 68 tisíc korun, pane premiére, a to ten Váš návrh rozhodně neobsahuje, protože ten daňový bonus bych vyčerpal někdy v období dubna a května a po zbytek roku bych žádný bonus nedostával.",
    "oduvodneni": "<p>Ve výroku Petra Gazdíka je hned několik nepřesností, kvůli kterým jej hodnotíme jako nepravdivý. Předně zveřejněný návrh ČSSD Gazdíkem popisovanou problematiku nijak neupravuje, nenaznačuje žádnou změnu proti současnému stavu. Dále není správná uvedená částka limitu pro uplatnění daňového bonusu, aktuálně se jedná o 60 300, nikoliv o 68 tisíc korun. A především není pravda, že by takovýto daňový poplatník v popisované situaci vyčerpal bonus na začátku roku a pak nedostával nic. Daný limit funguje i pro měsíční zálohy na dani, kdy je možné uplatnit daňový bonus pouze do výše 1/12 uvedeného ročního limitu.</p>\n<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p35c-3\">zákona o daních z příjmů</a> smí poplatník uplatnit daňový bonus (rozdíl mezi daňovou povinností a daňovým zvýhodněním na vyživované děti) do výše 60 300 korun ročně. Podle <a href=\"https://www.spravedlive-dane.cz/\">daňové kalkulačky</a> ČSSD by takovýto poplatník s uvedenou hrubou mzdou 17 tisíc korun měl měsíčně získával daňový bonus 5 025 korun (<a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p35ba-1\">sleva na manžela či manželku</a> bez vlastních příjmů se uplatňuje až při ročním zúčtování, nikoliv při výpočtu měsíčních záloh).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbkVHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--03773b2e5ab9980852dce7b966bbd7edf794cd1a/gazdik.png\">\n<p>To ale není úplně přesné. Spočteme-li si daň sami, dojdeme k následujícím číslům:</p>\n<p>- daň před uplatněním bonusů: 666 Kč,<br>\n  - daňové zvýhodnění na čtyři děti: 6 768 Kč (1 117 Kč měsíčně na první dítě, 1 617 Kč na druhé dítě, 2 017 na třetí a další děti),<br>\n  - daňový bonus: 6 102 Kč.</p>\n<p>Jak však dále stanoví <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p35d-4\">zákon</a>, měsíčně je možné uplatnit daňový bonus maximálně do výše 5 025 Kč, tedy 1/12 z uvedeného ročního limitu 60 300 Kč. Poplatník by tak v našem případě ročně přicházel o více než tisíc korun.</p>\n<p>Je ale nutné připomenout, že toto je již ve stávající úpravě a návrh ČSSD žádné změny v této oblasti nenaznačuje.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "14741",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Karel Březina se stal poradcem v situaci, kdy odešel pan Hulínský jako náměstek pro sport, už v době jeho nástupu jsem se dala slyšet, že jeho úloha jako nominanta ČSSD je jen politická a ne v dotačních řízeních.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, protože ač Valachová popisuje korektně to, co měl Březina údajně dle úřadu dělat, jeho reálné aktivity nelze nijak doložit.</p>\n<p>Karel Březina se stal poradcem ministryně Valachové v červenci 2016. <a href=\"https://www.irozhlas.cz/node/5462055\">Petr Hulínský</a> z postu náměstka na MŠMT odešel 30. června 2016. Přesídlil na <a href=\"http://www.mvcr.cz/clanek/vedeni-ministerstva-260932.aspx?q=Y2hudW09MTA%3d\">Ministerstvo vnitra</a>, kde působí v roli politického náměstka ministra Chovance.</p>\n<p>Rolí Karla Březiny v resortu školství, alespoň soudě dle vyjádření ministerstva pro server <a href=\"https://zpravy.aktualne.cz/domaci/po-petrovi-hulinskem-prichazi-na-ministerstvo-skolstvi-dalsi/r~1eb2f0c054af11e68d00002590604f2e/\">Aktuálně.cz</a>, mělo být následující:</p>\n<p>„<i>Pan Březina bude externí poradce, součást politického kabinetu paní ministryně. Jeho agenda bude komunikace s regiony</i>.“</p>\n<p>Je ovšem otázkou, co přesně Karel Březina v rámci své činnosti na ministerstvu reálně dělal. Zejména sám při nástupu uvedl:</p>\n<p>„<i>Budu poradce pro celou agendu ministerstva školství, ve které je i sport. Patří tam samozřejmě také regiony, protože mám zkušenosti z největšího regionu v Česku, hlavního města Prahy</i>.“</p>\n<p><a href=\"https://www.irozhlas.cz/zpravy-domov/brezina-jako-poradce-na-skolstvi-urad-o-jeho-praci-nema-jediny-zaznam_1705050600_hm\">Český rozhlas</a> na začátku května požadoval od úřadu Valachové, aby doložil konkrétní práci, kterou Březina vykonával. Ministerstvo školství, mládeže a tělovýchovy neposkytlo nic s odůvodněním, že Březina poskytoval své služby formou ústní konzultace a neexistuje tedy žádný dokument, který by jeho práci dokládal.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-05-25",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1728533"
    }
  },
  {
    "id": "15253",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A my si přeci nemůžeme nechat diktovat od byrokratů, jak se máme chovat. Jestli máme mít takovéhle jaksi zákony, jak máme chránit velryby, teď to možná malinko přeháním, anebo jestli máme mít takovou subsidiaritu, tedy jaksi návaznost těch našich právních norem na evropské normy..",
    "oduvodneni": "<p>V kontextu tohoto výroku by bylo nejprve vhodné říci ve stručnosti něco o legislativním procesu EU. Drtivou většinu evropských právních předpisů <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/20150201PVL00004/Legislativn%C3%AD-pravomoci\">přijímá</a> Evropský parlament a Rada Evropské unie na základě návrhů Evropské komise. V Evropském parlamentu jsou zástupci voleni přímou volbou občanů členských států. V Radě Evropské unie zasedají vrcholní zástupci členských zemí.</p>\n<p>Konkrétní legislativa musí být schválena jak Evropským parlamentem, tak Radou. V Evropském parlamentu je legislativa schvalována většinou odevzdaných hlasů. V Radě probíhá <a href=\"https://www.euroskop.cz/98/sekce/rada-eu/\">schvalování</a> legislativy podle druhu a důležitosti daného zákona. Ke schválení je tedy zapotřebí buď prosté či kvalifikované většiny, nebo je nutné daný zákon schválit jednomyslně. Jednomyslné hlasování se uplatňuje například v otázkách zahraniční politiky, v oblasti daní, společné obrany, policejní spolupráce atd. V rámci jednomyslného hlasování má každý členský stát právo veta.</p>\n<p>Česká republika jako stálý člen Evropské unie má své zástupce v obou těchto institucích, což znamená, že má na tvorbu evropské legislativy zásadní vliv.Připomeňme rovněž, že se občané České republiky dobrovolně <a href=\"https://www.irozhlas.cz/zpravy-domov/tri-ctvrtiny-obcanu-jsou-pro-vstup_200306151042_mtaborska\">rozhodli</a> pro vstup do EU v prvním celostátním referendu 13.–14. 6. 2003. Smlouva o přistoupení pak vstoupila v platnost 1. 5. 2004.</p>\n<p>Co se týče onoho <i>„diktátu byrokratů“</i>, jak poznamenává poslanec Filip, je vhodné rovněž připomenout, že ona implementace evropských právních norem do českého prostředí neprobíhá vždy v mantinelech minimálních požadavků EU.</p>\n<p>V této souvislosti zmíníme termín <a href=\"https://www.amo.cz/wp-content/uploads/2015/11/amocz_bp-2015-11.pdf\">gold-plating</a> (.pdf). Tím se rozumí postup členského státu, který při zavádění právních předpisů EU jde za minimální požadavky, jež EU považuje za nutné. To znamená, že si členský stát vymyslí přísnější podmínky či větší byrokratickou zátěž pro své občany, než by podle práva EU musel. Státy, které ve své vnitrostátní úpravě evropské normy stanoví přísnější požadavky, vytvářejí na svém území horší podmínky pro adresáty daného zákona než v jiných zemích EU, kde byly zvoleny minimální transpozice práva EU. Tím je adresátům daného zákona vlastně uměle snižována konkurenceschopnost na evropském trhu. V českém prostředí můžeme například jmenovat podporu používání biopaliv, snižování energetické náročnosti budov a mnoho dalších.</p>\n<p>Z výše uvedeného je patrné, že nelze mluvit o <i>„diktátu byrokratů“</i>, kteří nám říkají, co máme dělat, protože na chodu a rozhodování institucí EU máme svůj podíl. To samé platí i o implementaci evropských právních norem do českého prostředí. Tento výrok tak hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-09-08",
      "medium": "Český rozhlas",
      "url": "https://www.irozhlas.cz/volby/protiruske-sankce-jsou-neefektivni-evropske-zeme-na-ruskem-trhu-nahradily_1709091200_ako"
    }
  },
  {
    "id": "16533",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ve většině zemí EU jsou zastropovány úroky ze spotřebitelských úvěrů.",
    "oduvodneni": "<p>Přestože nejnovější data ohledně počtu zemí s nějakou formou zastropování úroků pochází z konce roku 2014, dá se předpokládat, že na tomto poli nedochází k překotným změnám a existuje alespoň polovina zemí v Evropské unii, která jistým způsobem úroky úvěrů reguluje.</p>\n<p>Úsvit přímé demokracie Tomia Okamury v minulém volebním období předložil Sněmovně návrh <a href=\"http://www.psp.cz/sqw/historie.sqw?T=41&amp;O=7\">novely</a> zákona o spotřebitelském úvěru, který měl limitovat RPSN, aby kvůli vysokému úroku nedocházelo k lichvě. Takzvaná roční procentní sazba nákladů (RPSN) je <a href=\"https://www.mesec.cz/slovnicek/rpsn/\">číslo</a> zahrnující celkové náklady úvěru, tedy <i>„úroky, provize, poplatky pro zprostředkovatele úvěru a jiné poplatky související s úvěrovou smlouvou“</i> vyjádřené formou ročního procenta z celkové výše úvěru.</p>\n<p>Návrh novely se odvolával na právní stav v <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=41&amp;ct1=0\">Belgii</a> (.pdf, str. 4), předseda Okamura pak na svém <a href=\"http://www.tomio.cz/aktuality/zastropovani-vyse-spotrebitelskych-uveru/\">blogu</a> zmiňoval 13 zemí v Evropské unii, které mají zastropovány úroky u spotřebitelských úvěrů, konkrétně Německo, Polsko a Francii. Novela Úsvitu však neprošla třetím čtením.</p>\n<p>Vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=679\">návrh zákona</a> o spotřebitelském úvěru projednávaný v roce 2016 ve své důvodové zprávě <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=679&amp;ct1=0\">odmítl</a> (.pdf, str. 178) zavádět Úsvitem prosazovanou regulaci RPSN. Při druhém čtení návrhu zákona, v půli dubna 2016, poslanec David Kádner <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044176.htm#r4\">zopakoval</a>, že 13 zemí EU nějakým způsobem reguluje sazby spotřebitelských úvěrů. Od schválení nového zákona o spotřebitelském úvěru se na plénu Sněmovny neobjevil nový návrh zákona, který by limitoval RPSN.</p>\n<p>Podle knihy Usury Laws: A legal and economic Evaluation of Interest Rate Restrictions in the European Union z pera německých finančníků Udo Reifnera a Michaela Schröde z roku 2013 existuje <a href=\"https://books.google.cz/books?id=a7THi5bwnoQC&amp;pg=PA54&amp;lpg=PA54&amp;dq=interest+consumers+credit+Belgium,+Estonia,+France,+Ireland,+Italy,+Malta,+Germany,+Netherlands,+Poland,+Portugal,+Greece,+Slovenia,+Spain&amp;source=bl&amp;ots=Js88Y5koAJ&amp;sig=fPFMrlx4hrFUsQhYuz0o1LLl-3M&amp;hl=cs&amp;sa=X&amp;ved=0ahUKEwjK1KngqYraAhXIbZoKHSXqAwUQ6AEIQjAD#v=onepage&amp;q=interest%20consumers%20credit%20Belgium%2C%20Estonia%2C%20France%2C%20Ireland%2C%20Italy%2C%20Malta%2C%20Germany%2C%20Netherlands%2C%20Poland%2C%20Portugal%2C%20Greece%2C%20Slovenia%2C%20Spain&amp;f=false\">čtrnáct zemí</a> s nějakou formou zastropování úroků. Z dokumentu Světové banky k říjnu 2014 pak vyplývá číslo <a href=\"http://documents.worldbank.org/curated/en/876751468149083943/pdf/WPS7070.pdf\">patnáct</a> (.pdf, str. 7), jelikož zde byla připočítána i Velká Británie.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-24",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/467203-okamura-v-praze-se-na-ulici-bojim.html"
    }
  },
  {
    "id": "16789",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "A hlavně to jednání prostě probíhá přesně tak, jak bylo popsáno. A ta koalice SPD a KSČM, když vemu, že SPD je bývalý Úsvit, bohužel fungovala i v předchozím volebním období, když byla koalice KDU-ČSL a sociální demokracie, že kdykoliv Andrej Babiš potřeboval nějakou podporu, tak si tam velmi, a je to na webu Sněmovny, šáhnul do toho záložního portfolia.",
    "oduvodneni": "<p>V minulém volebním období byly síly v Poslanecké sněmovně rozloženy <a href=\"https://www.volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=1\">značně odlišně</a> od současného stavu. Hnutí ANO mělo <i>„pouze“</i> 47 poslanců a s komunisty a Úsvitem (ten byl navíc po velkou část období rozdělen) měl pouze 94 hlasů.</p>\n<p>Oproti současnému stavu navíc fungovala vládní koalice, která měla pevnou většinu a po celé období ji využívala. Bartoš má nepochybně pravdu, že lze najít hlasování, kde se hnutí ANO potkalo s komunisty a Úsvitem (resp. s řadou nezařazených, kteří byli za Úsvit zvoleni), nicméně jeho vyjádření je pro nás neověřitelné, neboť analýza dané věci přesahuje možnosti našeho zhodnocení (museli bychom projít všechna hlasování a motivace hnutí ANO v nich).</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17045",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To, co tam dělá ta naše strážní rota, tak to je ochrana přímo té vlastně největší spojenecké základny Bagrám, a tudíž je to ochrana perimetrů a oni zajišťují bezpečí nejen spojeneckým vojákům, ale také civilistům, kteří na té základně pracují.",
    "oduvodneni": "<p>Bagrám je velká vojenská základna a letiště v Afgánistánu, zhruba 47 km severně od Kábulu. Spolu s americkými a afgánskými partnery se na zabezpečení základny, a to zejména v severní části bezpečnostní zóny, podílí i 173 českých vojáků z <a href=\"http://www.mise.army.cz/aktualni-mise/afg-parwan-sr-baf/afghanistan-parwan-sr-baf-rs-90380/\">10. strážní roty Bagram Air Field</a>. Operační úkol zde převzali v polovině dubna 2015 a v říjnu letošního roku by měl být ukončen.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-08-07",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040806/"
    }
  },
  {
    "id": "17301",
    "autor": "Petr Vokřál",
    "strana": "ANO 2011",
    "vyrok": "Parkování budou regulovat jednotlivé městské části. \n",
    "oduvodneni": "<p>Finální verzi koncepce rezidentního parkování v Brně <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-z-rady-mesta-brna/?cislo=3485&amp;rok=2018&amp;dokument=2&amp;platnost=1\">schválila</a> (bod 44) Rada města Brna 22. května 2018. Nařízení <a href=\"https://www.brno.cz/dokumenty/soubor.php?cislo=35881&amp;typ=4\">10/2018</a> a <a href=\"https://www.brno.cz/dokumenty/soubor.php?cislo=35996&amp;typ=4\">11/2018</a> upravují, jaké <a href=\"https://www.brno.cz/dokumenty/soubor.php?cislo=35883&amp;typ=4\">oblasti</a> v Brně lze zpoplatnit v případě parkování a za jakou cenu. To, zda jednotlivé <a href=\"https://www.zakonyprolidi.cz/cs/2000-128#p131-1\">městské</a> části přistoupí k systému, spadá do <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/ORGO/statut/B-obecna_cast.pdf\">pravomocí</a> (čl. 4 a čl. 12) Rady městské části. </p><p>Městská část Brno-střed přistoupila k chystanému systému sérií dvou usnesení Rady MČ z 18. prosince 2017 (.pdf, <a href=\"http://www.brno-stred.cz/file/16583/download/\">bod 22</a>) a 4. června 2018 (.pdf, <a href=\"http://www.brno-stred.cz/file/18848/download/\">bod 16</a>). V prvním usnesení byly chystané změny <a href=\"https://www.brno.cz/dokumenty/soubor.php?cislo=35885&amp;typ=4\">aplikovány</a> na oblasti: centrum (1-01), tř. Kpt. Jaroše (1-02), Grohova (1-13) a Antonínská (1-14). V červnovém usnesení se schválilo rozšíření do všech zbývajících oblastí městské části Brno-střed (1-03 až 1-12). </p><p>Rezidentní parkování bylo <a href=\"https://brnensky.denik.cz/zpravy_region/revoluce-v-brne-rezidentni-parkovani-prichazi-20180901.html\">zavedeno</a> 1. září 2018 v historickém centru města. Od 1. listopadu 2018 začne <a href=\"https://www.parkovanivbrne.cz/koncepce-parkovani\">působit</a> na celém území MČ Brno-střed.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "18325",
    "autor": "Václav Hampl",
    "strana": "Nezařazení",
    "vyrok": "Třičtvrtě, možná 65 % Rusů jako věří mediální masáži ruské televize.",
    "oduvodneni": "<p>Nejnovější údaje přináší nezávislá agentura Levada Center. Televize nadále <a href=\"https://www.themoscowtimes.com/2019/08/01/russians-trust-in-tv-news-falls-25-in-10-years-report-a66654\">zůstává</a> pro Rusy největším zdrojem informací, přestože se v posledním desetiletí stala méně důvěryhodnou.\r 54 % respondentů <a href=\"https://www.levada.ru/2019/08/01/21088/?fromtg=1\">považuje</a> televizní zpravodajství za důvěryhodné. „<em>Důvěra v televizi, jako zdroj zpráv, v posledních několika letech kolísala kolem 55 % populace. Před deseti lety však bylo toto číslo o třetinu vyšší – téměř 80 % populace. Důvěru v televizi si udržují především lidé starší 35 let. Navíc v loňském roce se důvěra Rusů v to, jak televize pokrývá určitá témata, zejména ekonomická, výrazně snížila. V současné době se více než polovina populace domnívá, že pokrytí situace v ekonomice televizními kanály je </em>‚<em>nepravdivé</em>&#x27;<em>,“</em> <a href=\"https://www.levada.ru/2019/08/01/21088/?fromtg=1\">popisuje</a> agentura.</p><p>Senátorem Hamplem zmiňovanou hodnotu 65 % <a href=\"https://www.levada.ru/2019/08/01/21088/?fromtg=1\">dosahuje</a> důvěra Rusů v televizi pouze ve věkové skupině 55–64 let. U lidí starších 65 let dosahuje důvěra v televizi dokonce 74 %.</p><p>Naopak <a href=\"https://www.levada.ru/2019/08/01/21088/?fromtg=1\">roste</a> důvěra Rusů v internetové zdroje a sociální sítě. „<em>Během 10 let pravidelných měření rostla třikrát až čtyřikrát a dnes kolísá kolem 20 % populace,&quot;</em> <a href=\"https://www.levada.ru/2019/08/01/21088/?fromtg=1\">píše</a> se v průzkumu. Průzkum Levada Center <a href=\"https://www.levada.ru/cp/wp-content/uploads/2019/08/LevadaMedia2019.pdf\">je</a> (.pdf, str. 15) z března a dubna 2019. Průzkum je založen na údajích z reprezentativního vzorku dospělé populace země ve věku 18 let a starších. Celkem bylo osloveno 1600 lidí a chyba nepřesahuje 3,4 %.</p><p>Nadace pro veřejné mínění pak <a href=\"https://www.newsweek.com/majority-russians-do-not-trust-national-media-510682\">přichází</a> se zjištěním, že 49 % Rusů věří tamějším médiím. Údaje ovšem pochází z roku 2016.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-08-16",
      "medium": "Události, komentáře",
      "url": "https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370816/video/713755"
    }
  },
  {
    "id": "18581",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "Tak já jsem navrhla pana Bauera, protože je to kompetentní člověk a má opravdu velký přehled o sociální politice, navíc je v hospodářském výboru.",
    "oduvodneni": "<p>Ve Výboru pro sociální politiku Poslanecké sněmovny Parlamentu ČR byla po volbách do Poslanecké sněmovny 29. listopadu 2017 zvolena <a href=\"https://www.psp.cz/sqw/detail.sqw?id=6221&amp;org=172\">předsedkyní</a> poslankyně Radka Maxová (ANO). Tento výbor vedla až do 2. července 2019, kdy vedení výboru <a href=\"https://denikn.cz/minuta/189819/\">opustila</a> poté, co byla ve volbách do Evropského parlamentu zvolena <a href=\"https://www.euroskop.cz/8978/sekce/cesti-europoslanci/\">europoslankyní</a>. Výbor pro sociální politiku od tohoto data zůstává bez <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4301\">předsedy</a>.</p><p>Na 33. schůzi Výboru pro sociální politiku 27. června <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=159717&amp;pdf=1\">oznámila</a> (.pdf, str. 4) Radka Maxová, že řídí schůzi výboru naposled a navrhla pověřit dočasným vedením výboru poslance a místopředsedu výboru Jana Bauera (ODS). Po <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=159717&amp;pdf=1\">hlasování č. 5</a> (.pdf, str. 5) se pro tento návrh vyslovilo 10 poslanců a žádný z nich se nezdržel či nehlasoval proti návrhu. <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=159079&amp;pdf=1\">Usnesením č. 129</a> (.pdf, str. 1) byl místopředseda výboru poslanec Jan Bauer pověřen řízením výboru do doby, než bude určen předseda nový. Ten má být <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=162197&amp;pdf=1\">zvolen</a> (.pdf. str. 1) 3. října na 37. schůzi výboru, kde je volba předsedy výboru naplánována na 9. hodinu.</p><p>Poslanec Jan Bauer skutečně je od 28. listopadu 2017 <a href=\"https://www.psp.cz/sqw/detail.sqw?id=5379\">členem</a> jak Hospodářského výboru, tak Výboru pro sociální politiku, jehož místopředsedou se stal 19. prosince 2017. Během dvou let je poslanec Jan Bauer v sociální politice velmi aktivní. V nedávné době se pokoušel společně s Lucií Šafránkovou (SPD) a Pavlou Golasowskou (KDU-ČSL) <a href=\"https://denikn.cz/minuta/203317/\">prosadit</a> rozšíření okruhu rodin, které by měly nárok na zvýšený rodičovský příspěvek určený pro rodiče dětí či novorozenců do 4 let. Poslancem byl již od roku <a href=\"https://www.psp.cz/sqw/detail.sqw?id=5379&amp;o=4\">2004</a> do roku <a href=\"https://www.psp.cz/sqw/detail.sqw?id=5379&amp;o=6\">2013</a> a má tak v Poslanecké sněmovně dlouholeté zkušenosti. Od roku 1998 až do roku 2010 působil také jako <a href=\"https://www.prachatice.eu/starostove-mesta/d-21072\">starosta</a> města Prachatice. Před vstupem do politiky <a href=\"https://www.ods.cz/profil/jan-bauer\">pracoval</a> jako ekonom či manažer.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]