[{"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V současné době jsou legislativně schváleny, to znamená jsou součástí platného právního řádu, jak ty úpravy, které jsou v důchodovém systému, tak v sociálním systému, tak ve zdravotním systému, tak v daňovém systému. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok považujeme za pravdivý. <br/><br/><div>Lze dohledat, že v souvislosti se změnami v důchodovém systému vstoupily v platnost (nikoliv v účinnost) dne 28. prosince 2011 zákony č. 426/2011 Sb., o důchodovém spoření, zákon č. 427/2011 Sb., o doplňkovém penzijním spoření a zákon č. 428/2011 Sb., kterým se mění některé zákony v souvislosti s přijetím zákona o důchodovém spoření a zákona o doplňkovém penzijním spoření (úplné znění všech tří uvedených zákonů je možno nalézt <a href=\"http://www.epravo.cz/_dataPublic/sbirky/2011/sb0149-2011.pdf\">zde</a> [pdf.]). Zákonné úpravy v sociálním systému jsou shrnuty na stránkách <a href=\"http://socialniporadce.mpsv.cz/cs/269\">MPSV</a>. Změny ve zdravotnictví přehledně shrnují např. zpravodajské servery <a href=\"http://zpravy.idnes.cz/prehledne-o-zmenach-ve-zdravotnictvi-dwi-/domaci.aspx?c=A120326_110338_domaci_abr\">IDNES.cz</a> či <a href=\"http://www.novinky.cz/domaci/254858-prehled-zmen-ve-zdravotnictvi.html\">Novinky.cz</a>. V oblasti daňového systému také došlo <a href=\"http://www.novinky.cz/domaci/254558-klaus-podepsal-danovou-reformu-upravuje-hazard-a-rusi-superhrubou-mzdu.html\">k legislativní úpravě</a>. Vláda však schválila její revizi (např. <a href=\"http://zpravy.idnes.cz/koalice-se-domluvila-na-usporach-a-vyssich-danich-ktere-mohly-polozit-vladu-1bt-/domaci.aspx?c=A120410_125529_domaci_kop\">IDNES.cz</a>, <a href=\"http://aktualne.centrum.cz/finance/grafika/2012/04/10/vyssi-dane-nizsi-duchody-dalsi-vladni-skrty/#3\">Aktuálně.cz</a> atd.).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5815", "id": 5815}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Prostě srovnávat situaci Občanské demokratické strany s polovinou minulého desetiletí, kdy tu byl téměř dvoustranický systém, no to prostě nejde.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Všechny uskutečněné volby do dolní komory měly od devadesátých let pouze dva vítěze, ODS nebo ČSSD. Tyto dvě strany dominovaly stranickému systému až do voleb v roce 2010. Vrchol dvoustranické hegemonie přišel po parlamentních volbách v roce 2006, kdy obě strany <a href=\"https://volby.cz/pls/ps2006/ps53?xjazyk=CZ&amp;xv=1\">získaly</a> dohromady 155 z 200 mandátů, o čtyři roky dříve ODS s ČSSD <a href=\"https://volby.cz/pls/ps2002/ps63?xjazyk=CZ\">utržily</a> celkem 128 mandátů.  </div><br/><br/><div>Ve volbách v roce 2002 <a href=\"https://volby.cz/pls/ps2002/ps2?xjazyk=CZ\">získali </a>občanští demokraté 24,47 % hlasů, které pro stranu znamenaly 58 mandátů. Ve volbách však s 30,2 % zvítězila ČSSD, a občanští demokraté tak strávili čtyři roky v opozici. Sociální demokraté utvořili vládu s koalicí stran KDU-ČSL a US-DEU. Čtvrtou parlamentní stranou tehdy byli komunisté.<br/><br/></div><div>O čtyři roky později, tj. v roce <a href=\"https://volby.cz/pls/ps2006/ps53?xjazyk=CZ&amp;xv=1\">2006, </a>dosáhla ODS historického úspěchu, když ve volbách zvítězila se ziskem 35,38 % a po volbách zasedlo ve sněmovně v jejích barvách 81 poslanců. Křehkou koalici s občanskými demokraty tvořilo 13 lidoveckých a šest poslanců ze Strany zelených. Do opozičních lavic usedli sociální demokraté a komunisté.    </div><div> </div><br/><div>Z výše uvedeného vyplývá, že v roce 2006 dosáhla dvoustranickost systému svého vrcholu, dvě nejsilnější strany si rozdělily přes 3/4 všech poslaneckých křesel. </div><br/><br/><div>Rozpad tradičního stranického systému ilustruje zisk ODS v posledních uskutečněných volbách v roce <a href=\"https://www.volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=2\">2013</a>, kdy se strana, která v roce 2006 získala přes 35 % hlasů, musela spokojit se ziskem pouhých 8 %.  </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15615", "id": 15615}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Mezi těmi, kdo přichází do Evropy, jsou i občané dalších států, kde žádná válka není.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle dostupných dat <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Migration_and_migrant_population_statistics\">Eurostatu</a> za\nrok 2015 přichází do Evropy, potažmo Evropské unie, i občané ze států, kde neprobíhá válečný konflikt jako jsou např. Kosovo, Srbsko, Albánie. </p><p><img src=\"/data/images/asylum-new.png\"/></p><p><i>Zdroj: Eurostat, <a href=\"http://ec.europa.eu/eurostat/en/web/products-datasets/-/MIGR_ASYAPPCTZM\">tabulka migr_asyappctzm</a> (zdrojová data)</i></p><p>Z dat lze vyčíst, že převážná část imigrantů přichází ze zemí, kde jsou válečné konflikty. I tak se ale dá říci, že do EU přichází nemalé množství lidí (v absolutních číslech) ze zemí bez válečného konfliktu.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12515", "id": 12515}, {"autor": "Zdeněk Soukup", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan premiér když než jel na jednání na památný summit, kde se dohodly nebo přijaly ty úmluvy s Tureckem, tak Poslanecká sněmovna ho zavázala, vysloveně zavázala svým usnesením k tomu, aby nepřijímal žádné přerozdělovací mechanismy, žádné kvóty a aby nepřijímal žádný princip, na jehož základě bude zrušena vízová povinnost s Tureckem. Pan premiér to v podstatě přijal.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako nepravdivý, neboť poslanci přijali zmíněná usnesení dva dny poté, co dohoda s Tureckem začala platit, Sobotka jimi tedy nemohl být vázán. </div><br/><br/><div>Dohoda zemí Evropské unie s Tureckem <a href=\"http://europa.eu/rapid/press-release_MEMO-16-963_en.htm\">byla uzavřena</a> v Bruselu 18. března. Od 20. března vstoupila v platnost tím, že všichni noví nelegální migranti budou počínaje tímto dnem vraceni z Řecka do Turecka.</div><br/><br/><div>Poslanecká sněmovna na svém jednání 22. března 2016 přijala několik usnesení v souvislosti s projednávaným bodem „<i>Informace Vlády České republiky o migrační krizi</i>“.</div><br/><br/><div>Tato <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82733&amp;pdf=1\">usnesení</a> (.pdf) obsahují také postoj směrem k Soukupem zmiňovaným oblastem:</div><br/><br/><div><i>Poslanecká sněmovna<br/>I. nadále důrazně <b>odmítá</b> zavedení povinného přerozdělovacího mechanismu běženců;</i></div><div><i><br/>II. <b>žádá</b> prosazování takových opatření, která budou zohledňovat podmínku zajištění<br/>bezpečnosti zemí Evropské unie a současně vytvoření dostatečné humanitární<br/>kapacity pro pomoc uprchlíkům mimo území Evropské unie, například<br/>v utečeneckých táborech v Jordánsku etc.;</i></div><div><i><br/>III. <b>považuje</b> za zásadní, aby byla zajištěna především kontrola vnější hranice<br/>schengenského prostoru, a proto je nezbytné, aby společná pohraniční a pobřežní<br/>stráž byla zřízena v takové kapacitě, která tento cíl bude schopna zajišťovat;</i></div><div><i><br/>IV. <b>žádá</b> vládu, aby analyzovala aktuální změny postojů a následné kroky členských<br/>států Evropské unie, zejména Německa, v otázce řešení migrační krize;<br/>V. <b>ukládá</b> vládě, aby připravila všechna potřebná opatření, kterými bude adekvátně<br/>reagovat pro případ změn migračních tras s přímým dopadem na Českou republiku;</i></div><div><i><br/>VI. <b>vyzývá</b> vládu, aby prosazovala tyto principy při všech jednáních na všech úrovních<br/>a oblastech své národní i mezinárodní působnosti;</i></div><div><i><br/>VII. <b>odmítá</b> dohodu předsedů vlád členských zemí Evropské unie, která se týká zrušení vízového režimu pro turecké občany nejpozději do konce června 2016;</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Poslanci tedy vyjádřili svůj postoj ke kvótám, ten však současná Sobotkova vláda sdílí a kvóty dlouhodobě odmítá, když pro ně při příslušných jednáních <a href=\"http://zpravy.idnes.cz/eu-prijala-kvoty-0k2-/zahranicni.aspx?c=A150922_173102_zahranicni_kha\">nehlasovala</a>. Dále poslanci svým usnesením odmítli „dohodu“ mezi členskými zeměmi EU a Tureckem, ovšem učinili tak několik dnů po jejím přijetí a těžko se mohl Sobotka tímto postojem řídit. Jeho výrok je tedy hodnocen jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13315", "id": 13315}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „V zásadě my jsme se zavázali... (k přijetí EURA - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Povinnost zavést euro platí pro všechny členské země na základě <a href=\"http://europa.eu/legislation_summaries/institutional_affairs/treaties/treaties_maastricht_cs.htm\">Maastrichtské smlouvy</a>. Výjimku z této smlouvy si vyjednala Velká Británie a Dánsko, ty tedy nejsou vázány povinností přijmout euro.<br/>Jak dále upřesňuje <a href=\"http://www.cnb.cz/cs/faq/euro_dotazy_verejnosti_eurozona.html\">ČNB</a>, Česká republika a Švédsko jsou ve zvláštním postavení, protože není specifikováno, kdy k rozhodnutí o přistoupení k euro má dojít.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7915", "id": 7915}, {"autor": "Jaroslav Zavadil", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ten prodej zbytku akcií (MUS, pozn. Demagog.CZ) za 4,1 mld., myslím, že to bylo, (...) nebyl až tak nízký a bylo to dokonce víc, než tehdy odhadoval FNM.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fkormoran.vlada.cz%2Fusneseni%2Fusneseni_webtest.nsf%2F0%2F05F226ADADB244CCC12571B6006C8FDF&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF8DpmfiVODpwV51yR8qvYvpiI8-w\">usnesení vlády</a> z července 1999 byl zbývající 46% podíl státu prodán firmě Investenergy, v <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fdomaci%2Fkauzy%2Fclanek.phtml%3Fid%3D722450&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFd_ASYq71ISYmWN-VOEKF5Yz-AGA\">zastoupení</a> Appian Group za 650 milionů korun. Odhad FNM se nám bohužel nepodařilo dohledat, kvůli výrazně přemrštěné částce hodnotíme nicméně výrok jako nepravdivý.<br/><br/><div>Za částku <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2004/2004-09-16-tiskova-zprava-6305-6305\">4,1 mld. korun</a> byl v roce 2004 prodán majetkový podíl státu ve společnosti OKD a to společnosti Karbon Invest, což je však odlišná transakce.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9415", "id": 9415}, {"autor": "Karel Šidlo", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „A když vezmu současně námi podpořen rozpočet pro rok 2012, tak ten rozpočet na dopravu představuje 37 % a je v tom 1,7 miliardy... “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Karla Šidla je na základě informací z rozpočtu kraje 2012 hodnocen jako pravdivý.</div><br/><br/><div><a href=\"http://www.plzensky-kraj.cz/cs/system/files/1005257111229165613.pdf\">Rozpočet</a> (.pdf - str. 3) Plzeňského kraje pro rok 2012 počítá s celkovými výdaji na dopravu ve výši 1,7 mld., což při celkových výdajích 4,75 mld. činí zhruba 35,9 %. Tento údaj v zásadě odpovídá výroku poslance Šidla. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6615", "id": 6615}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme za našich vlád, například Petr Nečas odvolával předsedu tedy Věcí veřejných, pana Bártu, a ta koalice nějak to ustála.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako zavádějící, neboť premiér Nečas sice navrhl odvolat předsedu Věcí veřejných (nebyl jím Bárta ale John), to však vyvolalo v koalici velkou roztržku, která byla zažehnána až dohodou mezi všemi subjekty. Tedy i v tomto případě muselo dojít k domluvě mezi koaličními partnery, aby tato změna nevyvolala např. pád vlády. Výrok je pronesen v tom kontextu, že by Sobotka mohl odvolat ministry z jiných koaličních stran, aniž by to směřovalo k rozpadu koalice.</div><br/><br/><div>Předně uveďme, že <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">koaliční smlouva</a> (str. 42, bod 4) Nečasova kabinetu obsahovala stejně jako u současné sestavy bod, kdy odvolání člena vlády je třeba probrat s příslušným předsedou koaliční strany.</div><br/><br/>Vít Bárta byl ministrem dopravy ve <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vládě</a> Petra Nečase od 13. 7. 2010 do 21.4. 2011. Následně byl nahrazen do konce června 2011 Radkem Šmerdou (post ministra dopravy v Nečasově vládě následně vykonávali další dva muži: Pavel Dobeš a Zbyněk Stanjura). <br/><div><br/>Vít Bárta <a href=\"http://zpravy.idnes.cz/ministr-barta-rezignoval-nechci-ohrozit-reformy-tvrdi-pgb-/domaci.aspx?c=A110408_125719_domaci_kop\">rezignoval</a> na ministerský post v dubnu 2011 z vlastního rozhodnutí, nejednalo se tudíž o iniciativu premiéra Nečase, ačkoliv na toho pod pohrůžkou vyvolání hlasování  důvěře vládě vyvíjela nátlak ve věci odvolání Bárty <a href=\"http://www.tyden.cz/rubriky/domaci/politika/cssd-odvolejte-bartu-jinak-bude-hlasovani-o-neduvere_198498.html\">opozice</a> (ta ovšem v tomto období vyvolávala taková hlasování opakovaně - celkem 5krát).</div><br/><div><br/>Poté, co premiér Nečas Bártovu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1273646-barta-rezignoval-necas-chysta-zmeny-ve-vlade\">rezignaci přijal</a> a předal ji prezidentu Klausovi, oznámil, že chystá ve vládě další personální změny, k nimž následně <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">došlo</a>.</div><br/><div><br/>Jiná byla situace v případě ministra vnitra a předsedy koaliční strany Věci veřejné (VV) Radka Johna. Premiér Nečas <a href=\"http://domaci.ihned.cz/politika/c1-51501750-barta-nestaci-ods-a-top-09-zadaji-i-odchod-johna-a-dobese-veckari-na-protest-odesli-z-k9\">trval</a> na odchodu Johna z ministerské funkce (bez předchozí dohody s VV) vzhledem ke kauze údajného napojení VV na bezpečnostní agenturu ABL a pochybností v případě uplácení uvnitř strany. Věci veřejné považovaly požadavek na odvolání Johna za nepřijatelný, premiér Nečas však prezidentu Klausovi návrh na odvolání Johna doručil. </div><br/><br/><div>Prezident Klaus <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/poslanci-ods-a-vv-se-schazi-nad-resenim-vladni-krize--877808\">odmítl</a> odvolání Johna (a přijetí rezignace Bárty) s tím že tak učiní, až bude mít vláda jasný plán, jak dále fungovat. Věci veřejné totiž  podmiňovaly odchod svých ministrů rezignací ministrů Vondry a Fuksy z ODS, tudíž následovala koaliční vyjednávání. Vládní koalice se na svém <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1271438-trojkoalice-resuscitovala-sve-pusobeni-ve-vlade\">jednání</a> 18. dubna 2011 dohodla, že bude pokračovat ve stávajícím formátu a dále došlo ke shodě na jménu nového ministra vnitra, kterým se měl stát nestraník Jan Kubice. Tedy Nečasův návrh neznamenal pád vlády, ovšem k jejímu udržení byla i tak potřebná domluva mezi jednotlivými partnery ve vládní koalici.</div><br/><br/><div>S Kubicem jako svým nástupcem souhlasil i John. Prezident následně Johna <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1270909-klaus-jmenoval-kubiceho-a-smerdu-ministry\">odvolal</a>. V květnu 2011 John <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1266888-john-odchazi-neciti-podporu-v-protikorupcnim-boji\">rezignoval</a> také na funkci vicepremiéra vlády pro boj s korupci, neboť údajně necítil od premiéra podporu v boji proti korupci.</div><br/><div><br/>Samotné odvolání Radka Johna ke konci vládní koalice nevedlo, nicméně přispělo k problematickému vztahu koaličních partnerů. Koaliční neshody vedly k tomu, že od jara 2012 fungovala vládní koalice, která <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=55793\">úspěšně</a> absolvovala hlasování o vyslovení nedůvěry, nově ovšem v <a href=\"http://www.lidovky.cz/vlada-hlasovani-o-neduvere-prezila-dt5-/zpravy-domov.aspx?c=A120427_200643_ln_domov_ape\">pozměněné podobě</a>: VV odešly do opozice, a vládu podporovaly lidé kolem Karolíny Peake (zvolena za VV), kteří vytvořili novou platformu (LIDEM), došlo tedy k <a href=\"http://www.tyden.cz/rubriky/domaci/politika/je-to-sarajevo-zuri-predseda-vv-john_231645.html\">rozštěpení</a> strany Věci veřejné. </div><br/><div><br/><a href=\"https://www.aktualne.cz/wiki/politika/vladni-krize/r~i:wiki:1272/?redirected=1479111621\">Důvodů</a> pro ukončení spolupráce mezi ODS, TOP 09 a VV lze jmenovat více: jednalo se o nespokojenost VV s personální politikou premiéra, tato strana totiž neměla ve vládě čtyři ministry ze své strany tak, jak to slibovala koaliční smlouva. Dalším důvodem byla zveřejněná nahrávka Kristýny Kočí (VV), z níž podle VV vyplývalo, že se koaliční partneři podíleli na chystaném puči ve straně. <br/></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14015", "id": 14015}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(80 % hrubého domácího produktu Evropské unie s vytváří v sektoru služeb)</i> a přitom více než dvě třetiny tohoto sektoru dodnes nejsou liberalizovány, nejsou předmětem volného trhu Evropské unii.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Informace o výši liberalizace je velmi těžké ověřit, bylo by nutno spolehnout se na článek na stránkách webového portálu <a href=\"http://www.euroskop.cz/8952/20426/clanek/necas-evropska-rada-prijala-80-z-dopisu-12-zemi\">euroskop.cz</a>, který se ale odvolává na slova premiéra Nečase a neumožňuje nám tedy dostatečně nezávisle ověřit faktickou správnost. <div>Liberalizace terciálního sektoru podle článku dosahuje pouze 1/3 celkového objemu služeb. Více než 60% není buďto liberalizováno vůbec, nebo je jejich liberalizace součástí agendy <a href=\"http://ec.europa.eu/ceskarepublika/abc/policies/art2377_cs.htm\">lisabonské strategie</a> (ekonomický pilíř).</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5715", "id": 5715}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...Vláda České republiky, která bude přece tím hlavním zadavatelem této stavby. (jde o tendr dostavby JETE)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Přestože Česká republika coby stát je majoritním vlastníkem skupiny ČEZ a přestože výkonné orgány vlády mají pravomoci v souladu se zákonem do výběrového řízení zasahovat, zadavatelem projektu dostavby Jaderné elektrárny Temelín je právě skupina ČEZ, jak vyplývá z <a href=\"http://www.cez.cz/cs/pro-media/tiskove-zpravy/2541.html\">tiskové zprávy</a> ČEZu ke dni vyhlášení výběrového řízení na tento projekt ze dne 3. srpna 2009, ale také z prohlášení bývalého předsedy vlády Jana Fischera: \"<i>Tendr je vypsán, vypsal ho ČEZ, vláda jen apelovala na ČEZ, aby byla informována, a bude vstupovat do procesu standardními způsoby, legitimními a legálními, díky dozorčí rady.</i>\" (Jan Fischer,<a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--8-2-2010--68041/\"> tisková konference po jednání vlády</a> 8. února 2010)<br/><div><br/><div>Na základě těchto zjištění hodnotíme výrok jako zavádějící.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6715", "id": 6715}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Všechny ty věci, o kterých pan primátor hovoří, politici z představenstev a celá ta otevřenost, to bylo zavedeno za doby, kdy jsme byli dokonce v koalici s ČSSD, to začínalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n\n<p>\nV koalici s ČSSD byl <a href=\"http://www.nasipolitici.cz/cs/politik/1546-bohuslav-svoboda\" title=\"Bohuslav Svoboda\" class=\"http\">Bohuslav Svoboda</a> primátorem od konce roku 2010 do listopadu 2011. Přitom <a href=\"http://praha.idnes.cz/soucasne-politiky-v-prazskych-firmach-vystridala-stara-garda-p6g-/praha-zpravy.aspx?c=A111020_1671680_praha-zpravy_ab\" title=\"zpráva\" class=\"http\">zpráva</a> z října roku 2011 prokazuje, že není pravdivé, že splnil heslo <i>„politici z představenstev“</i>.\n</p>\n\n<p>\n<i>„Pražanům zastupitelé města slíbili, že odejdou z představenstev firem spojených s městem a zasednou pouze v dozorčích radách. Při projetí obchodního rejstříku lze však zjistit, že <b>v představenstvech působí řada politiků z městských částí a také bývalí politici</b> a že většinou jde o současné i bývalé členy ODS. […] <b>Nejčastěji svá místa hájí tím, že jsou v oblasti odborníci</b>“</i> (<a href=\"http://praha.idnes.cz/soucasne-politiky-v-prazskych-firmach-vystridala-stara-garda-p6g-/praha-zpravy.aspx?c=A111020_1671680_praha-zpravy_ab\">idnes.cz</a>; zvýraznění Demagog.cz).</p>\n\n<p>\nJedním z nástrojů pro větší otevřenost, jež byly zavedeny za primátora Svobody, byl například <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/primator_predstavil_rozklikavaci.html\" title=\"rozklikávací rozpočet\" class=\"http\">rozklikávací rozpočet</a>.\n</p>\n\n\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11415", "id": 11415}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „To, že potom tady má nějaké lhůty (Karolína Peake, pozn.), než bude schválen a celá ta procedura (vytvoření nového politického subjektu, pozn.) bude uzavřena na ministerstvu vnitra, kolem toho měsíce, to je pravda, ale nebrání to tomu, aby už teď se jednalo s tím přípravným výborem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vznik politické strany je v <a href=\"http://spcp.prf.cuni.cz/lex/424-91.htm\">§ 6 odst. 2 zákona č. 424/1991 Sb.</a> popsán takto: <br/><i>(2) Návrh na  registraci strany a  hnutí (dále jen  \"návrh na \nregistraci\")  podává  nejméně  tříčlenný  přípravný  výbor  strany a \nhnutí (dále  jen \"přípravný výbor\"),  který je oprávněn  vyvíjet pouze  \nčinnost   směřující  ke  vzniku   strany  a  hnutí. Členy přípravného  \nvýboru musí  být občané,  kteří dosáhli  věku 18 let. Návrh  na \nregistraci  podepíší všichni  členové přípravného výboru a uvedou  svoje\n jména  a příjmení,  rodná čísla  a bydliště.  Dále uvedou, kdo  z členů\n přípravného  výboru je zmocněn  jednat jejich jménem. K návrhu na \nregistraci přípravný výbor připojí<br/>\na) petici alespoň jednoho tisíce občanů požadujících, aby strana a hnutí\n vznikly. K podpisu pod  peticí musí občan uvést své jméno a příjmení, \nrodné číslo a bydliště,<br/>\nb) stanovy (organizační  řád) ve dvojím  vyhotovení, v nichž  musí být uvedeny:<br/>\n1. název a zkratka strany a hnutí,<br/>\n2. sídlo,<br/>\n3. programové cíle,<br/>  \n4. práva a povinnosti členů,<br/>  \n5. ustanovení   o  organizačních   jednotkách, pokud budou zřízeny,  \nzejména  vymezení  rozsahu, v  němž  mohou ve prospěch  strany  majetek \n nabývat,  hospodařit a nakládat s ním, popřípadě nabývat jiná  \nmajetková práva, a rozsahu, v němž mohou jednat a zavazovat se jménem \nstrany,<br/>\n6. orgány včetně orgánů statutárních, rozhodčích a revizních, způsob jejich ustavování a vymezení jejich oprávnění,<br/>\n7. způsob, jakým statutární orgány  jednají a podepisují, zda a v jakém \n rozsahu mohou činit právní  úkony jménem strany a hnutí i jiní členové \nči pracovníci,<br/>\n8. zásady hospodaření,<br/> \n9. způsob  stanovení  členských  příspěvků,  mají-li  členové  strany a \nhnutí uloženu povinnost platit členské příspěvky. Členské  příspěvky  \nčlena  nesmí  přesáhnout  50 000 Kč za  kalendářní rok, <br/>\n10. způsob  naložení  s  majetkovým  zůstatkem,  který vyplyne z \nlikvidace  majetku a  závazků v  případě zrušení  strany a hnutí,  pokud\n  tento  zůstatek  nepřipadne  státu  (§ 13  odst. 7). <br/><br/></i>Dále je zde také důležitý odstavec 5, kde se píše toto:<br/><i>(5) Pokud stanovy  neurčují něco jiného,  jedná jménem strany a hnutí až\n do ustavení orgánů uvedených v odstavci 2 písm. b) bodu 6 přípravný  \nvýbor.  Orgány  strany  a  hnutí  musí  být  ustaveny nejpozději do 6 \nměsíců od  vzniku strany a hnutí. Nejsou-li orgány v této   lhůtě  \nustaveny,   dá  Ministerstvo   vnitra  (dále   jen \"ministerstvo\")  \npodnět k  návrhu na  pozastavení činnosti  strany a hnutí (§ 14).</i><br/><br/>Z výše uvedeného vyplývá, že Karolína Peake a její přípravný výbor může jednat jménem své strany ještě před vznikem oficiálních orgánů strany, a to nejdéle 6 měsíců, dokud nebudou splněny všechny požadavky pro vytvoření a registraci jejího uskupení jako politické strany. <div><br/>Podmínky, kterými se naopak musí řídit ministerstvo při registraci politické strany se nám podařilo najít na <a href=\"http://aplikace.mvcr.cz/archiv2008/rady/zakladni/strany.html\">stránkách</a> Ministerstva vnitra. Vysloveně se zde uvádí, že ministerstvo musí provést nebo zamítnout registraci do 15 dnů od zahájení řízení o registraci, přičemž žádost musí splňovat všechny požadované náležitosti. Pokud je nesplňuje, nebo jsou údaje neuplné, či nepřesné musí na to žadatele upozornit nejpozději do 5 dnů. Samotné řízení je v tomto případě zahájeno až když jsou odstraněny tyto nedostatky. V případě, že žadateli není do 30 dnů od zahájení řízení doručeno zamítnutí žádosti se strana považuje automaticky za registrovanou. </div><div><br/>Jak je patrné, samotná procedura registrace se klidně může protáhnout i na měsíc, jak uvádí Miroslava Němcová. Výrok je tedy pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5915", "id": 5915}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Mezinárodní soud OSN na základě bodu 2 článku 1 Charty Organizace spojených národů s tím souhlasil a ve svém rozsudku z 22. července 2010 zmiňuje následující. Cituji doslova: „Žádný obecný zákaz jednostranného vyhlášení nezávislosti z praxe OSN nevyplývá“ – a dále: „Obecné mezinárodní právo neobsahuje žádný použitelný nástroj k zákazu vyhlášení nezávislosti“.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Tvrzení soudu, na která se odkazuje ve svém <a href=\"http://eng.kremlin.ru/news/6889\">projevu</a> Vladimir Putin, jsou skutečně obsažena ve zmiňovaném <a href=\"http://www.icj-cij.org/docket/files/141/15987.pdf\">rozsudku</a> Mezinárodního soudního dvora v Haagu. Ovšem soud ve svém rozhodnutí ani jednou nezmiňuje Putinem uvedený bod Charty Organizace spojených národů. </p><p class=\"MsoNormal\">Putinem citovaná slova jsme hledali na základě anglického překladu jeho <a href=\"http://eng.kremlin.ru/news/6889\">projevu</a>, který byl zveřejněn na webových stránkách Kremlu. V případě tohoto výroku se jedná o tuto pasáž: <br/><br/><i>\"Pursuant to Article 2, Chapter 1 of the United Nations Charter, the UN International Court agreed with this approach and made the following comment in its ruling of July 22, 2010, and I quote: “No general prohibition may be inferred from the practice of the Security Council with regard to declarations of independence,” and “General international law contains no prohibition on declarations of independence.” Crystal clear, as they say.\"</i><br/><br/>Věty citované Vladimirem Putinem můžeme pak opravdu nalézt ve zmiňovaném <a href=\"http://www.icj-cij.org/docket/files/141/15987.pdf\">rozsudku</a>. První z nich: „<i>Žádný obecný zákaz jednostranného vyhlášení nezávislosti z praxe OSN nevyplývá“</i> <a href=\"http://www.icj-cij.org/docket/files/141/15987.pdf\">zde</a> (.pdf, str. 8) a druhou <i>„Obecné mezinárodní právo neobsahuje žádný použitelný nástroj k zákazu vyhlášení nezávislosti“</i> <a href=\"http://www.icj-cij.org/docket/files/141/15987.pdf\">zde</a> (.pdf, str. 10).<br/><br/>Pro úplnost uvádíme ještě přesné znění bodu 2 zmiňovaného prvního článku Charty organizace spojených národů:</p><p class=\"MsoNormal\"><i>\"Cíle Organizace spojených národů jsou tyto:</i></p><p class=\"MsoNormal\"><i>(…)</i></p><p class=\"MsoNormal\"><i>2. rozvíjet mezi národy přátelské vztahy, založené na úctě k zásadě rovnoprávnosti a sebeurčení národů, a činit jiná vhodná opatření k posílení světového míru\".</i></p><p class=\"MsoNormal\">Vladimir Putin tedy sice správně cituje právní výroky Mezinárodního soudního tribunálu, ovšem dodává k nim svou vlastní interpretaci <a href=\"http://www.icj-cij.org/docket/files/141/15987.pdf\">rozsudku</a> (.pdf, str. 102 GENERAL CONCLUSION) .</p><p class=\"MsoNormal\">Dodáváme ještě, že to bylo právě Rusko, které <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/762329\">odmítlo</a> uznat existenci Kosova i po zveřejnění uvedeného rozsudku z Haagu.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10415", "id": 10415}, {"autor": "Aleš Jakubec", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Chtěli jsme aquapark vyřešit už v tomto volebním období, zvažovali jsme odříznutí města od aquaparku. Ale tím, jak jsou nastaveny smlouvy, je to v podstatě nemožné. Finanční dopad takového kroku by byl pro město horší, než si aquapark nechat.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nepodařilo se nám z veřejně dostupných zdrojů dohledat smlouvy města Olomouc k aquaparku. Není tedy možné popsat, nakolik by případné odříznutí města od aquaparku bylo finančně horší než ponechání situace při současném stavu.</div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11215", "id": 11215}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Především je potřeba jako uznat, že české zdravotnictví je jedno z nejdostupnějších v rámci zemí Evropské unie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Budeme předpokládat, že dostupností zdravotní péče se myslí finanční dostupnost, tedy spoluúčast pacienta. Podle dostupných dat za rok <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Healthcare_expenditure_statistics#Healthcare_expenditure_by_financing_scheme\">2014</a> dosahují soukromé výdaje na zdravotní péči, kam je započítávána i spoluúčast pacienta, v ČR 13,2 %. Nejnižšího procenta soukromých výdajů v této oblasti dosahuje Francie (7,2 %), která je zároveň jedinou zemí EU pod 10% hranicí. V dalších sedmi členských státech se soukromé výdaje na zdravotnictví pohybují mezi 10–15 %. Mezi nimi je právě i ČR.</div><div><img src=\"http://ec.europa.eu/eurostat/statistics-explained/images/thumb/4/4a/Healthcare_expenditure_by_financing_scheme%2C_2014_%28%25_of_current_healthcare_expenditure%29_YB17.png/800px-Healthcare_expenditure_by_financing_scheme%2C_2014_%28%25_of_current_healthcare_expenditure%29_YB17.png\"/></div><br/><div>Můžeme se podívat i na jiné indikátory dostupnosti českého zdravotnictví. <a href=\"https://www.oecd.org/els/health-systems/Health-at-a-Glance-Europe-2016-CHARTSET.pdf\">Srovnávací studie</a> (.pdf) OECD, která mimo jiné porovnává dostupnost zdravotní péče v zemích EU podle kritérií jako počet lékařů na tisíc obyvatel, <img src=\"C:\\Users\\Ondřej\\Desktop\\Bez názvu1.gif\"/>počty lékařů v jednotlivých regionech, nedosažitelnost lékařského vyšetření z různých socioekonomických důvodů atd. Ve většině případů se ČR umístila nad evropským průměrem.</div><br/><div><img src=\"C:\\Users\\Ondřej\\Desktop\\Bez názvu1.gif\"/></div><br/><div>Pro zajímavost lze ještě uvést, že podle žebříčku EHCI <a href=\"https://healthpowerhouse.com/files/EHCI_2015/EHCI_2015_report.pdf\">2015</a> (.pdf), který každoročně vydává <a href=\"https://healthpowerhouse.com/\">Health Consumer Powerhouse</a>, se ČR ve srovnání úrovně zdravotní péče evropských zemí umístila na 13. místě. V roce <a href=\"https://healthpowerhouse.com/publications/euro-health-consumer-index-2016/\">2016</a> (.pdf) si ČR tuto příčku udržela.</div><br/><br/><div>Euro Health Consumer Index neboli EHCI hodnotí stav zdravotních systémů ve 35 evropských zemích podle 48 indikátorů v šesti kategoriích. Hodnotí se například čekací doba na plánovanou operaci, přímý přístup ke specializovanému lékaři, zda se pacient dostane k praktickému lékaři týž den, přístup k novým lékům, dostupnost zdravotní péče atd. Hodnocení probíhá v bodech, kde 1 000 bodů představuje nejvyšší možný počet. </div><div><br/></div><br/><div>Česká republika se umístila nejlépe ze zemí postkomunistického bloku. Za pozornost stojí i fakt, že ČR je dle EHCI dokonce hodnocena lépe než například Velká Británie, Itálie či Španělsko. </div><br/><br/><div>Z výše uvedených dat vyplývá, že v dostupnosti a celkovém stavu zdravotnictví je Česká republika nad evropským průměrem. Z tohoto důvodu hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15315", "id": 15315}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „DPH je opravdu v Německu výrazně nižší než v České republice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nynější sazby <a href=\"http://www.vatlive.com/vat-rates/european-vat-rates/eu-vat-rates/\">DPH</a> (v angličtině) v České republice jsou 21 % , 15 % je sazba snížená. V Německu jsou tyto sazby ve výši 19 % a 7 % (ve snížené sazbě můžeme v obou zemích najít obdobné kategorie zboží a služeb).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8215", "id": 8215}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „...koneckonců pan Miroslav Kalousek to řekl úplně otevřeně, že prostě když tady bude jakákoli vláda, ve které on nebude sedět, takže prostě nedojde k podpoře státního rozpočtu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám dohledat žádné tvrzení Miroslava Kalouska, kde by spojoval účast přímo své osoby ve vládě s podporou státního rozpočtu. <div><br/></div><div>Kalousek se v rozhovoru pro <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-60136250-kalousek-zeman-prosazuje-putinovsky-rezim-mame-povinnost-mu-v-tom-zabranit&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHeopjm-C7x3iH5vKGRP0kHRicpjQ\">Ihned.cz</a> vyjádřil takto: ,,<i>Jediná vláda, která může získat důvěru a prosadit rozpočet, je vláda Miroslavy Němcové. Jakákoli jiná vláda může udělat přesně to, co může udělat Jiří Rusnok. Tedy téměř nic. V okamžiku, kdy požádá o důvěru a nemůže ji dostat, je věcí pana prezidenta, kdy podle ústavy vyhlásí druhý pokus. Bude-li se chovat stejně nezodpovědně, uvrhne zemi do rozpočtového provizoria na svoji vlastní odpovědnost</i>.” <br/><br/></div><div>Miroslav Kalousek tedy spojuje prosazení rozpočtu s nástupem vlády Miroslavy Němcové, jejíž personální složení však není známo. <br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8915", "id": 8915}, {"autor": "Stanislav Mackovík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Změna, která se tady prezentovala před 4 roky, jak bude bojovat s korupcí, tak na její straně je velký sponzor Změny, který je jeden z mála z těch, který byl pravomocně odsouzen za korupci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Během voleb ještě zmíněný sponzor obviněný z korupce nebyl, po obvinění jeho chování hnutí odsoudilo a darované peníze mu vrátilo zpět na jeho účet.<br/><br/>Boj proti korupci skutečně Změna prosazuje dlouhodobě ve svém <a href=\"http://www.zmenaprolibereckykraj.cz/download/2016-krajske-volby/plan-pro-liberecky-kraj.pdf\">programu</a> (.pdf), první část výroku tedy můžeme hodnotit jako pravdivou.<br/><br/>Dále se poslanec KSČM zmiňuje o podnikateli Tomáši Absolonovi, který jemu samotnému <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1074714-sefa-liberecke-zachranky-se-pokusil-podplatit-mistni-podnikatel\">nabídl</a> stotisícový úplatek, když pracoval jako ředitel záchranné služby Libereckého kraje.<br/><br/>Změna se od sponzora v následné tiskové zprávě <a href=\"http://www.zmenaproliberec.cz/tiskove-zpravy/zmena-vraci-podnikateli-podezrelemu-z-korupcniho-jednani-sponzorsky-dar.php\">distancovala</a> a 16. září 2013 mu vrátila částku ve výši 30 tisíc korun, které spolku daroval Absolon v červnu 2012, tedy ještě před krajskými volbami (nemůžeme to však dokázat výpisem z <a href=\"https://www.fio.cz/ib2/transparent?a=2600281888&amp;f=21.12.2015&amp;t=17.09.2016\">transparentního účtu</a>, kde lze naleznout jen záznamy od 15. února letošního roku). Aktuální příjmy na účtě také dokazují, že se Absolon svým příspěvkem zařadil mezi průměrné sponzory, nikoli velké, jak uvádí pan poslanec.<br/><br/>Absolon byl nakonec 24. dubna 2014 <a href=\"http://www.nasliberec.cz/aktuality/podnikatel-tomas-absolon-dostal-za-podplaceni-byvaleho-reditele-zachranky-podminku-a-penezity-trest.php\">odsouzen</a> k osmnáctiměsíčnímu podmíněnému trestu a k peněžní pokutě. Podle státního zástupce prý Absolon dokonce zvýšil svoji nabídku až na milion korun. <br/><br/>Změna pro Liberecký kraj nemohla před volbami tušit, že bude jeden z \njejích sponzorů odsouzen za korupci, a vrácením sponzorského daru s mnohaměsíčním předstihem před odsouzením dala jasně najevo svůj postoj ke korupčnímu jednání.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13515", "id": 13515}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Podstatný je termín jmenování nové vlády. A teď jde o to, jak velký bude časový interval mezi těmito dvěma věcmi. Tedy mezi přijetím demise a mezi jmenováním nové vlády. Já jsem jednoznačně zavázal, že se pokusím vytvořit časový prostor, aby bylo možné jednat a to samozřejmě především s těmi, kteří jsou ochotni za určitých podmínek vládě dát důvěru nebo podporu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miloš Zeman při <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/005schuz/s005007.htm\">projevu v Poslanecké sněmovně</a> na páté schůzi 10. ledna 2018 k bodu Žádost vlády České republiky o vyslovení důvěry oznámil, že na debaty o možné koalici nebylo příliš mnoho času ze dvou důvodů. <br/><br/><div style=\"\"><i>„Zaprvé, pan premiér mě požádal, abych jmenoval jeho vládu 13. prosince, a já jsem mu vyhověl, protože jsem uznal jako pádný důvod, a to byla návštěva Evropské rady v Bruselu 14. prosince. Ale tím naběhla ona třicetidenní lhůta. A kromě toho, a to je druhý důvod, tady byly vánoční a novoroční svátky, takže se toho zase tak moc neudělalo.“</i><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/>„Zavazuji se tedy, že vytvořím před avizovaným druhým pokusem dostatečný časový prostor odpovídající možná německému modelu, aby mohla proběhnout ona jednání, ať už budou směřovat k většinové koaliční vládě, anebo naopak k menšinové vládě s tolerancí nebo podporou některých parlamentních subjektů.“</i></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16215", "id": 16215}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Taky důležité je procento z celkového státního rozpočtu, tam jsme na 4 % v současnosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministerstvu obrany bylo ve státním rozpočtu na rok 2015 vyhrazeno 3,6 % celkového objemu, pro rok 2016 se pak jedná o 3,82 % celkového rozpočtu. Budeme-li brát v potaz to, že ministr celkové procento zaokrouhlil na celé číslo, je jeho výrok pravdivý. Je nutné dodat, že pro mezinárodní srovnání či pro vyčíslení závazků vůči NATO se používá poměr výdajů na obranu vůči HDP, o kterém ministr mluví v dalším výroku.</p><p>Celkové výdaje <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=617&amp;ct1=0\">státního rozpočtu na rok 2016</a> dosahují podle návrhu částky 1 250,8 mld. Kč. Resort ministerstva Martina Stropnického disponuje rozpočtem 47,8 mld. Kč (což činí 3,82 %). </p><p>Tabulka ukazuje kolik % z rozpočtu tvořily výdaje na Ministerstvo obrany od roku 2010</p><p/><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>rok</td><td><a href=\"https://www.zakonyprolidi.cz/cs/2009-487\">2010</a></td><td><a href=\"https://www.zakonyprolidi.cz/cs/2010-433\">2011</a></td><td><a href=\"https://www.zakonyprolidi.cz/cs/2011-455\">2012</a></td><td><a href=\"https://www.zakonyprolidi.cz/cs/2012-504\">2013</a></td><td><a href=\"https://www.zakonyprolidi.cz/cs/2013-475\">2014</a></td><td><a href=\"https://www.zakonyprolidi.cz/cs/2014-345\">2015</a></td><td><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=617&amp;ct1=0\">2016</a></td></tr><tr><td>% z celk. rozpočtu ČR</td><td>4,12</td><td>3,69</td><td>3,66</td><td>3,57</td><td>3,46</td><td>3,59</td><td>3,82</td></tr></tbody></table><p/><p>Pro srovnání, rozpočet Ministerstvo vnitra v roce 2015 činí 55,1 mld. Kč (4,52% rozpočtu). Největší výdajovou kapitolou je pak Ministerstvo práce a sociálních věcí, které ročně pracuje s rozpočtem 533,3 mld. Kč (43,77%).   </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12315", "id": 12315}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Maximálně dvě země staré 15 mají registrační pokladny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací hodnotíme výrok ministra Kalouska jako pravdivý.</div><br/><div>Podle <a href=\"http://www.bu.edu/law/faculty/scholarship/workingpapers/documents/AinsworthR060208.pdf\">publikace z r.2008</a> (.pdf, angl., str. 3), která mapuje používání zabezpečených pokladen, byly ze zemí EU zavedeny v Itálii, Bulharsku, Polsku, Maďarsku, Litvě a Lotyšsku. Z těchto je ale pouze Itálie zemí staré patnáctky.</div><br/><div>V Belgii, která mezi patnáctku patří také, byla ovšem v r. 2009 podle <a href=\"http://www.deloitte.com/view/en_be/be/fe626ac56f706210VgnVCM200000bb42f00aRCRD.htm\">zprávy Deloitte</a> (angl.) uzákoněna povinnost používat registrační pokladny u nově začínajících stravovací provozů a do r. 2013 i u stávajících. </div><br/><div>Ze zemí staré 15 jsou registrační pokladny zavedeny v Itálii, částečně také v Belgii.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6415", "id": 6415}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...s výjimkou Bohuslava Sobotky nikdo z členů vlády nemá ministerskou zkušenost.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací dostupných na oficiálních internetových stránkách <a href=\"http://www.vlada.cz/cz/vlada/\">vlády</a> hodnotíme výrok jako nepravdivý. <br/><br/><div>Kromě <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/zivotopis/bohuslav-sobotka-115457/\">Bohuslava Sobotky</a> (ČSSD), který působil mezi lety 2002–2006 jako ministr financí ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">Špidlově</a>, <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">Grossově</a> a <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Paroubkově</a> vládě, disponují ministerskou zkušeností ještě další dva členové současné vlády. </div><div><br/><div><a href=\"http://www.vlada.cz/cz/clenove-vlady/martin-stropnicky-115391/\">Martin Stropnický</a> (ANO), nynější ministr obrany, byl v období od 2. ledna 1998 do 17. července téhož roku ministrem kultury ve vládě <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/josef-tosovsky/prehled-ministru-24633/\">Josefa Tošovského</a>. </div><div><a href=\"http://www.vlada.cz/cz/clenove-vlady/jan-mladek-115393/\">Jan Mládek</a> (ČSSD), současný ministr průmyslu a obchodu, zastával post ministra zemědělství ve vládě Jiřího Paroubka od 16. listopadu 2005 do 16. srpna 2006.</div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10115", "id": 10115}, {"autor": "Ivan Langer", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Až na to, že neexistuje žádný důkaz o tom, že jsou to opravdu autentické policejní odposlechy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Autenticitu použitých odposlechů nejsme schopni autoritativně posoudit, výrok tak hodnotíme jako neověřitelný.</div><br/><br/>Ivan Langer má na mysli sérii knih Kmotr Mrázek (viz předchozí výrok). Zejména pak druhý díl nazvaný <a href=\"http://www.kmenta.cz/cz/knihy-kmotr_mrazek_II.aspx\">Kmotr Mrázek II - Krakatice</a>. <br/><br/><div>Tato kniha údajně přináší úryvky policejních odposlechů nazasených na podnikatele Františka Mrázka a několik dalších lidí v jeho okolí, doprovázené komentářem autora.<br/><br/><div>Na možnou problematičnost interpretace těchto výňatků <a href=\"http://www.ceskatelevize.cz/ct24/domaci/35652-vysla-dve-protichudna-zpracovani-odposlechu-frantiska-mrazka/\">upozorňuje</a> například novinář Přemysl Svora, který vydává knihu obsahující celé přepisy policejních odposlechů bez dalšího komentáře.<br/><br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9815", "id": 9815}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Proč není zajištěno dostatečné a trvalé financování dříve, než se něco „spouští“? (Právo, 26. 2., s. 7)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vyhláška, která zavádí změny v inkluzivním vzdělávání, nabývá účinnosti dne 1. 9. 2016. Kateřina Valachová prohlásila 19. 6. 2015 v <a href=\"http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/215411058040619/\">Interview ČT 24</a> (čas 1:20), tedy krátce po svém jmenování, že na realizování změn nebude stačit slíbené navýšení rozpočtu o 3 miliardy (které mají jít na platy pedagogických a nepedagogických pracovníků), ale bude na ministrovi financí žádat alespoň další 1,5 miliardy.  <br/><br/>V rozpočtu na rok 2016 došlo podle <a href=\"http://www.msmt.cz/ministerstvo/novinar/rozpocet-msmt-na-rok-2016-posili-o-4-5-miliardy\">tiskové zprávy MŠMT</a> k navýšení financování regionálního školství o 1,5 miliardy (plus posílení platů na pedagogické a nepedagogické pracovníky). Financování škol ministerstvem podle <a href=\"http://www.msmt.cz/ministerstvo/novinar/msmt-vydava-druhe-cislo-zpravodaje-na-tema-spolecne\">Zpravodaje MŠMT</a> probíhá právě přes rozpočty krajů, které prostředky dále rozdělují (.pdf, s. 4).<br/><br/>Další finance navíc poskytuje <a href=\"http://www.msmt.cz/ministerstvo/novinar/msmt-vydava-druhe-cislo-zpravodaje-na-tema-spolecne\">Operační program Výzkum, věda, vzdělávání</a>, v rámci něhož budou školám od dubna 2016 poskytována podpůrná opatření. Na to je podle Zpravodaje vyčleněno 4,5 miliardy korun (.pdf, s. 5). <br/><div><br/><div>Už za rok 2015, tedy před platností vyhlášky, stojí vzdělávání žáky se vzdělávacími potřebami odhadem <a href=\"http://www.msmt.cz/file/36500_1_1/\">3,8 mld. korun</a> (.pdf, str. 115). Oproti tomu náklady by měly dále vzrůst důsledkem přijetí zákona:</div><br/><br/><div><p dir=\"ltr\"><img src=\"https://lh3.googleusercontent.com/GIB7cAC6ia1ZNrWobwi9CwlMRcPQhj3vxKO5Ahhp3soUFfsCHH5Y6rSd6vK-bJF9eREdnkqykm9P34iovl1sTRbxGyLR8jpHfIxPLiOW-sPA5ZA8awY7BvUervhsfxZdJUQNaeGn\" alt=\"odhad_inkluze.jpg\" width=\"602\" height=\"83\"/>Zdroj: <a href=\"http://www.msmt.cz/file/36500_1_1/\">Odůvodnění k vyhlášce </a>(.pdf, str. 116)</p><div><a href=\"http://www.msmt.cz/ministerstvo/novinar/pravo-inkluze-v-otazkach-a-odpovedich\">Ministerstvo školství pro deník Právo</a> 1. března uvedlo v textu \"Inkluze v otázkách a odpovědích\" ke společnému vzdělávání následující:</div><br/><br/><div><i>* Jsou na to peníze?</i></div><i><div><i><br/></i></div><br/>Žádosti o peníze na platy asistentů posílají školy krajům. Devět procent těchto žádostí nebylo v minulosti vyslyšeno vůbec a ředitel sháněl peníze z jiných zdrojů, například z balíčku určeného na odměny pro učitele, což budilo ve školách zlou krev. Někdy si musel asistenta zaplatit rodič. V mnoha případech dostaly školy jen část požadovaných peněz. Nyní budou mít kraje povinnost splnit kompletní požadavky na prostředky pro asistenta. Peníze dodá ministerstvo. Kraje však hlásí, že netuší, kolik požadavků se jim sejde. Ani ministerstvo nedokáže odhadnout, jak se budou rodiče rozhodovat, ale peníze pro kraje vypočítává podle toho, kolik žádostí bylo posíláno v minulosti. Kompletní údaje o záměrech rodičů má mít ministerstvo do konce května.<br/><br/>* Budou peníze i v budoucnu?<br/><br/>Peníze na asistenty pedagoga a další podpory pro nadané a handicapované žáky jsou nárokové. Letos už je ve státním rozpočtu pro tyto účely vyčleněno zhruba půl miliardy korun. Ministerstvo počítá s tím, že v roce 2017 bude potřebovat miliardu korun navíc, o rok později miliardu a půl. Že se s těmito penězi ve výhledu nepočítá, je spíše administrativní chyba, protože s danými penězi se musí počítat automaticky, stejně jako s penězi na tarifní platy kantorů. Vyjednávat o tom ještě bude ministryně školství s ministrem financí.\"</i><div><i><br/></i></div><div><i><br/></i></div><div>Podle těchto vyjádření je zřejmé, že zcela jasné finanční vymezení na následující léta není ještě zajištěno. MŠMT, jak uvádíme výše, predikuje konkrétní požadavky na státní rozpočet, o jejich alokaci ale plánuje ministryně Valachová dále jednat s ministrem financí. Fialův výrok, že není zajištěno trvalé financování, je tedy korektní.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12815", "id": 12815}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „...jeho politika (Vladimira Putina - pozn. Demagog.cz) byla už během posledních let tu ukrajinskou narušovat. To dělal nejdříve hospodářskými prostředky. Jak zdvihal prudce nebo snížil ceny ropy, plynu a tak dále. Uzavíral export ukrajinský do Ruské federace, otevíral.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>O konfliktech Ruska a Ukrajiny o cenu plynu se obecně ví minimálně od počátku roku 2009, kdy byla velká část Evropy ohrožena výpadkem dodávek ruského plynu, který proudí na západ přes Ukrajinu. Tento konflikt skončil <a href=\"http://ekonomika.idnes.cz/rusko-a-ukrajina-se-dohodly-plyn-do-evropy-dotece-v-pulce-tydne-pvf-/eko-zahranicni.aspx?c=A090119_103755_eko-zahranicni_fih\">podpisem</a> nové dohody mezi Ukrajinou a Ruskem, na základě které se cena plynu zvýšila ze 179,5 dolarů v roce 2008 na přibližně 250 dolarů za 1000 metrů krychlových. Podobně vyhrocený konflikt proběhl již v roce 2006.</p><p>Rusko naopak <a href=\"http://www.vlastnihlavou.cz/putin-snizil-ukrajine-cenu-plynu-o-tretinu/\">nabídlo</a> Ukrajině slevu na konci roku 2013, kdy ukrajinská vláda odmítla podepsat asociační dohodu s Evropskou unií. Další <a href=\"http://zpravy.e15.cz/byznys/prumysl-a-energetika/gazprom-zvedl-ukrajine-ceny-plynu-o-tretinu-kyjev-dluzi-miliardy-1074170\">zdražení</a> následovalo v dubnu 2014, kdy se vyhrotila situace mezi Kyjevem a Moskvou.</p><p>V roce 2013 Rusko dále <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/238803-rusko-a-ukrajina-opet-ve-sparech-obchodni-valky/\">zablokovalo</a> ukrajinský export do Ruska. Kreml blokádu zdůvodňoval nálezem toxických látek v cukrovinkách. Už tehdy ale Ukrajina vyjádřila obavy, že Rusko takto penalizuje její sbližování s Evropskou unií.</p><p>Na základě výše uvedeného hodnotíme výrok jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11115", "id": 11115}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Mám výsledky, byl jsem ráno v plusu. Plus 14 miliard. A vybral jsem o 23 miliard víc daní než stejný den minulý rok.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministerstvo financí vydává informace o stavu státní pokladny vždy pouze k poslednímu dni v měsíci. Nejnovější veřejně dostupné informace jsou tedy <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-kveten-2016-25108\">k 31. květnu</a>, kdy státní rozpočet vykázal přebytek 22,39 miliardy korun.</p><p>Protože však nedisponujeme přístupem k denním zůstatkům státní pokladny jako Ministr financí, tento výrok hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13215", "id": 13215}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Od Sahelu až po Somálsko dnes máme celou řadu míst, kde dochází k přípravě a cvičení džihádistů, to je situace, která takto vyrostla v několika posledních letech. Islámský stát jako takový, fenomén, vznikl během několika měsíců.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">V Iráku a Sýrii se nachází minimálně <a href=\"http://www.telegraph.co.uk/news/worldnews/middleeast/syria/11250606/Jihadist-training-camps-expand-across-Syria-and-Iraq.html\">46 míst</a>, kde džihádistické organizace mají výcvikové tábory. Výcvikové tábory <a href=\"http://www.atlanticcouncil.org/en/blogs/new-atlanticist/crisis-in-the-sahel-mali-terrorism-threat-growing\">v oblasti Sahelu</a> se nacházejí na Sinaji, v jižní a východní Libyi, v severním Mali a v severní Nigérii. Tábory v těchto oblastech vznikají již <a href=\"https://thewasat.wordpress.com/2013/08/08/new-evidence-on-ansar-al-sharia-in-libya-training-camps/\">několik let</a>.</p><p dir=\"ltr\">Současný <a href=\"http://www.bbc.com/news/world-middle-east-28082962\">Islámský stát</a> byl vyhlášen 30. června 2014 džihádistickou militantní skupinou ISIL/ISIS. Tzv. chalífát, pod kontrolou organizace, se rozkládá na území Iráku a Sýrie. Islámský stát je také od této chvíle název pro samotnou <a href=\"http://www.bbc.com/news/world-middle-east-29052144\">organizaci</a>. Jejím cílem je rozšířit hranice až za Jordánsko, Libanon a Palestinu, což aktivizuje muslimy po celém světě. <a href=\"http://www.bbc.com/news/world-middle-east-29052144\">Kořeny organizace</a> můžeme vysledovat až do roku 2002 k Al-Káidě v Iráku (AQI), následně k zastřešující organizaci Islámský stát v Iráku (ISI) a v roce 2013 k Islámskému státu v Iráku a Levantě (ISIL) nebo také Islámskému státu v Iráku a Sýrii (ISIS), která se s vyhlášením chalífátu přejmenovala na Islámský stát.</p><p dir=\"ltr\">Islámský stát jako fenomén tedy není dílem několika měsíců. O jeho vytvoření se džihádisté snaží po celou dobu své existence, tedy alespoň 12 let. Pokud však máme na mysli Islámský stát jako státní zřízení či konkrétní organizaci, jedná se o události z několika posledních měsíců.</p><p dir=\"ltr\">Existence a vznik džihádistických výcvikových táborů v oblasti Sahelu je záležitostí především několika posledních let. Působení Islámského státu však není novinkou. Přestože samotný chalífát byl vyhlášen před několika měsíci, džihádisté se o jeho vytvoření snaží již několik let. Stejně tak organizace, která chalífát vyhlásila (ISIS/ISIL), existuje již delší dobu a její kořeny sahají desítku let do minulosti.</p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11715", "id": 11715}, {"autor": "Vratislav Mynář", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „SPOZ vznikla někdy v únoru, oficiální založení, 2010.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">K založení Strany Práv Občanů došlo v <a href=\"http://www.google.com/url?q=http%3A%2F%2Faplikace.mvcr.cz%2Fseznam-politickych-stran%2FVypis_Rejstrik.aspx%3Fid%3D324&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNECvP3mxE15BJykoN0PxbfXU_A7Hw\">prosinci 2009</a>, kdy se strana i oficiálně registrovala na Ministerstvu vnitra. <br/><div>V <a href=\"http://www.google.com/url?q=http%3A%2F%2Faplikace.mvcr.cz%2Fseznam-politickych-stran%2FVypis_Historie.aspx%3Fid%3D324%26typ%3D0&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHwdMFiuk9bTgCAA4uviCktZmFp_Q\">únoru 2010</a> pak přidala ke svému názvu přídomek “<i>Zemanovci</i>”, zároveň proběhla i změna stanov. SPOZ v plném názvu tedy opravdu vznikla v únoru 2010.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9015", "id": 9015}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Tam jsou na tom východním, v té východní oblasti (Ukrajiny) jsou lidé, kteří sympatizují s Ruskem. To prostě pravda je.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Historicky se na východě Ukrajiny definovala určitá část obyvatel jako proruská, tedy sympatizující s Ruskem. Tento fakt vychází z poměrně velké menšiny obyvatel východní Ukrajiny, kteří mluví převážně rusky. V nejvýchodnějších částech Ukrajiny v roce 2001 mluvilo primárně <a href=\"https://www.dropbox.com/s/gydfcchzusnfapk/19A050501_02.xls?dl=0\">rusky </a>okolo 70 % obyvatel (podle výsledků <a href=\"http://database.ukrcensus.gov.ua/MULT/Dialog/varval.asp?ma=19A050501_02&amp;ti=19A050501_02.%20Distribution%20of%20the%20population%20of%20Ukraine`s%20regions%20by%20native%20language%20(0,1)&amp;path=../Database/Census/05/01/&amp;lang=2&amp;multilang=en\">sčítání obyvatel</a> z roku 2001). Tato statistika však neodkazuje k sympatizování s Ruskem jako takovým. </p><p>Ve <a href=\"http://euromaidanpress.com/2015/04/24/the-new-political-landscape-of-ukraine/#arvlbdata\">volbách v roce 2014</a> však i v řadě regionů východní Ukrajiny (s velkou rusky mluvící menšinou) vyhrál Blok Petra Porošenka. Podpora tehdejšího Opozičního bloku (<a href=\"http://ukrainianweek.com/Politics/148659\">nástupce</a> proruské Strany regionů) se zúžila pouze na oblasti Charkova, Doněcku, Luhansku, některé části Dněproprevské, Záporožské či Oděské oblasti. </p><p><img src=\"/data/images/oppblocvr2014.jpg\"/></p><p>Zdroj: <a href=\"http://euromaidanpress.com/2015/04/24/the-new-political-landscape-of-ukraine/#arvlbdata\">Euromaidan Press</a></p><p><a href=\"http://opposition.org.ua/en/platform.html/\">Opoziční blok</a> podporuje ruštinu jako regionální jazyk, vyžaduje decentralizaci Ukrajiny, avšak odmítá anexi Krymu ruskými vojsky.</p><p>Dle <a href=\"https://www.washingtonpost.com/news/monkey-cage/wp/2013/12/19/why-are-people-protesting-in-ukraine-providing-historical-context/\">výzkumu</a> provedeném v roce 2013 bylo sice 40 % respondentů pro posílení vztahů s EU, avšak 30 % bylo pro integraci v Ruskem vedené celní unii. </p><p>Na území východní Ukrajiny tedy dle volebních výsledků je převaha obyvatel u kterých se předpokládá sympatizace s Ruskem. <a href=\"https://en.wikipedia.org/wiki/Party_of_Regions\"/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12915", "id": 12915}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já myslím, že ty odhady existují různé. Na úrovni unie se často mluví o řádu ne desítek, ale nízkých stotisíců ohrožených pracovních míst.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě dohledatelné nezávislé studie z dílny Economic Policy Insitute která <a href=\"http://www.epi.org/publication/eu-jobs-at-risk/\">odhaduje</a>, že uznání Číny jako tržní ekonomiky může vést k ztrátě až 1,7 - 3,5 miliónů pracovních míst v EU. Na tu samou studii odkazuje například i portál <a href=\"https://euobserver.com/eu-china/131801\">euobserver.com</a>, <a href=\"http://www.euractiv.com/section/social-europe-jobs/opinion/3-5-million-lost-jobs-is-red-herring-in-china-s-market-economy-status-bid/\">euractiv.com</a>, nebo <a href=\"https://www.etuc.org/documents/market-economy-status-china#.VzsJ5hVxrAU\">Evropská konfederace odborových svazů</a>.<br/><br/><div>Např. mediální zpráva <a href=\"http://www.dw.com/en/eu-steel-workers-march-in-brussels-against-cheap-chinese-imports/a-19050007\">Deutsche Welle</a> cituje vyjádření zástupců ocelářského průmyslu, kteří mluví o možné ztrátě statistíc pracovních míst v různých ekonomických sektorech a v ohrožení má být i 330 tisíc zaměstnanců v ocelářství. Odhad statisíc ztracených pracovních míst v Unii přinesl také svaz průmyslu <a href=\"http://www.aegiseurope.eu/news/aegis-europe-press-release-european-commission-minimises-job-losses-from-china-dumping-and-mes\">Aegis</a>.</div><br/><br/><div>Je tedy faktem, že různé odhady říkají, že v důsledku uznání Číny jako tržní ekonomiky může dojít ke ztrátě statisíc pracovních míst v Evropské unii, studie EPI pak mluví až o jednotkách milionů. Z tohoto důvodu je výrok hodnocen jako pravdivý.</div><br/><div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13015", "id": 13015}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Státní rozpočet si přilepšuje penězi z některých státních podniků (...) například z Lesů České republiky já jsem rozpočtoval každý rok 4 miliardy, z ČEZu se každý rok plánovalo 55 až 60 % dividendy. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p/><p>\n\n</p><p class=\"MsoNormal\">Je pravdou, že část příjmů státního rozpočtu je tvořena\nodvody zisků některých státních podniků, nicméně je to záležitostí\naž posledních let. K 1. srpnu 2013 byla totiž schválena <a href=\"http://www.podnikatel.cz/zakony/zakon-c-77-1997-sb-o-statnim-podniku/uplne/\">novela</a>\nzákona o státním podniku. Ta zavedla plnou moc státu nad zisky státních podniků\na zároveň vytvořila mechanismy pro transfer těchto peněz do státního rozpočtu.</p>\n\n<p class=\"MsoNormal\">Zmiňované odvody 4 miliard korun ročně z podniku Lesy\nČR pak byly umožněny až v návaznosti na tuto novelu. Miroslav Kalousek\novšem byl ministrem financí, budeme-li uvažovat o jeho posledním funkčním\nobdobí na tomto <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/ministr/ministri-v-historii\">postu</a>,\nuž od roku 2010. Jeho zmínka o tom, že každý rok rozpočtoval tuto částku, je\ntak poněkud nepřesná. Ačkoliv se tak zmiňované 4 miliardy z Lesů ČR\nskutečně v rámci úsporných <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">opatření</a>\nvlády měly promítnout do státních rozpočtů po roce 2013, musíme tento výrok\nhodnotit jako zavádějící.</p>\n\n<p class=\"MsoNormal\">Co se týká zmínky o ČEZu, tak zde skutečně v posledních\nletech dochází k využívání 55 až 60 % <a href=\"http://byznys.ihned.cz/c1-61905360-babisuv-plan-s-cez-chce-cely-jeho-zisk-aby-dostal-vic-penez-do-rozpoctu\">dividendy</a>. Je ovšem nutné poznamenat, že ČEZ není\nfakticky státním podnikem a nebyl tak limitován před zavedením zmiňované\nnovely.</p>\n\n</div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10915", "id": 10915}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „S tím rozdílem, pane Moravče, že vedle základní sazby je takzvaná snížená sazba a my máme v programu tuto sníženou sazbu redukovat z dnešních patnácti na deset procent, ale pokud jde o luxusní zboží, tak nemáme nic proti mírnému zvýšení daně z přidané hodnoty.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Podíváme-li se na volební program Strany práv občanů - Zemanovci (SPOZ), tedy strany, jejímž čestným předsedou je právě Miloš Zeman, najdeme totéž, co tvrdí.</div><br/><br/><div><a href=\"http://www.spoz.cz/volebni-program/\">Web</a> SPOZ: <i>\"Nejdůležitější příjmovou položkou státu je daň z přidané hodnoty. Zde budeme prosazovat ponechání snížené sazby DPH pouze pro základní potraviny a léky na úrovni 10 % a zvýšení základní sazby DPH na úroveň 21 - 25 %. (...) Navrhneme vyšší zdanění luxusního zboží zvláštní zvýšenou sazbou DPH resp. spotřební daní.\"</i></div></div><br/><br/><div>Názory <a href=\"http://www.zemannahrad.cz/fakta/nazory-milose-zemana.htm\">Miloše Zemana</a>: <i>\"Já osobně jsem zastáncem zvyšování daní, a to korporátních i osobních, a podporuji progresivní zdanění. Nemám nic proti zvyšování daně z luxusních výrobků, ale myslím si, že u základních potravin a léků by měla být DPH snížena.\"</i></div><br/><br/><div>Aktuální výše DPH podle <a href=\"http://www.businessinfo.cz/cs/clanky/novela-zakona-o-dph-2013-27711.html?utm_source=portal&amp;utm_medium=web&amp;utm_campaign=clanky_souvisejici\">Businessinfo.cz</a><a href=\"http://www.businessinfo.cz/cs/clanky/novela-zakona-o-dph-2013-27711.html?utm_source=portal&amp;utm_medium=web&amp;utm_campaign=clanky_souvisejici\">:</a><i> </i><i>\"S účinností od 1. ledna 2013 se u zdanitelného plnění nebo u přijaté úplaty uplatňuje: </i><i>základní sazba daně ve výši 21 %, nebo </i><i>snížená sazba daně ve výši 15 %.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7815", "id": 7815}, {"autor": "Dita Charanzová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Václav MORAVEC:\nA právě ty pesticidy, to, to se ukázalo i v těch uniklých dokumentech, stejně jako informace, které zveřejnil například Guardian už v loňském roce, že Evropská komise na nátlak Spojených států v rámci vyjednávání už loni upustila od regulace pesticidů obsahujících takzvané endokrinní inhibitory. Které podle výzkumů způsobí rakovinu a mužskou neplodnost.\n<br/><br/>\nDita CHARANZOVÁ:\nAle o tom všem rozhodujeme v Evropské unii klasickým legislativním procesem. My jsme se k tomu vyjadřovali jako europoslanci, ale to nemá co do činění s těmi samotnými jednáními mezi Evropskou unií a Spojenými státy o TTIPu. Já, já tohle odmítám. Všechny dohody doposud, které jsme uzavřeli, obchodní dohody se třetími zeměmi, tak nikdy nevedly k tomu, abychom měnili naši platnou legislativu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Přijetí obchodních dohod musí projít řádným legislativním procesem a také Evropský parlament se k tématu regulace pesticidů v minulosti již vyjadřoval. Výrok ale hodnotíme jako neověřitelný, neboť nejsme schopni korektně posoudit, zda skutečně jednání o TTIPu nemají na danou problematiku žádný vliv.</p><p>O odložení přijetí regulace 31 škodlivých pesticidů informoval jimo jiné v květnu loňského roku deník <a href=\"http://www.theguardian.com/environment/2015/may/22/eu-dropped-pesticide-laws-due-to-us-pressure-over-ttip-documents-reveal\">The Guardian</a>. Odkazoval na uniknuté dokumenty, které hovoří o nátlaku stran připravované smlouvy TTIP na tuto regulaci, konkrétně od firem, kterých by se regulace týkala. V dalším <a href=\"http://www.theguardian.com/environment/2015/feb/02/suppressed-eu-report-could-have-banned-pesticides-worth-billions\">článku</a> ale poznamenává, že sice jejich zdroj z Evropské komise potvrzuje přípravu takových podkladů a jejich pozastavení kvůli zmiňovanému tlaku, ale tyto uniknuté dokumenty nebyly publikovány a mluvčí Evropské komise o nich odmítal prozradit více.</p><p>Evropský parlament se skutečně <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+PV+20160413+ITEM-011-09+DOC+XML+V0//EN&amp;language=EN\">zabýval</a> návrhem týkajícím se používání pesticidu Glyfosátu v dubnu tohoto roku. Návrh Komise byl přijat, ale ze <a href=\"http://www.pan-europe.info/sites/pan-europe.info/files/PAN%20Press%20communication%2013042016.pdf\">závěrečné zprávy</a> organizace Pesticide Action Network Europe vyplývá, že přijatý dokument byl značně pozměněný oproti původnímu návrhu na omezení používání tohoto pesticidu. Na stránkách Evropské komise je dostupný i celkový <a href=\"http://ec.europa.eu/food/plant/pesticides/eu-pesticides-database/public/?event=homepage&amp;language=EN\">přehled</a> dokumentů ohledně pesticiů vyplývajících ze současně platné regulace.</p><p><a href=\"http://trade.ec.europa.eu/doclib/docs/2015/february/tradoc_153136.4.6%20Pesticides.pdf\">Dokument</a> (.pdf, strana 2) shrnující postavení EU v otázce pesticidů v rámci TTIPu navíc zdůrazňuje, že současně platná regulace a opatření nebudou oslabovat.</p><p>Další část výroku se týká obecného přijímání obchodních dohod EU s třetími zeměmi. V tom se poslankyně taktéž nemýlí. Jak se dočteme z <a href=\"http://bookshop.europa.eu/en/trade-pbNA0216154/downloads/NA-02-16-154-CS-N/NA0216154CSN_002.pdf?FileName=NA0216154CSN_002.pdf&amp;SKU=NA0216154CSN_PDF&amp;CatalogueNumber=NA-02-16-154-CS-N\">dokumentů EU</a> (.pdf, strana 9), obchodní jednání sice probíhají ve jméně Evropské komise, která ale žádá Radu ministrů o souhlas se zahájením jednání, pravidelně informuje Radu i Evropský parlament o průběhu jednání, které klasicky trvá i několik let. V souladu s novou pravomocí vyplývající z Lisabonské smlouvy musí ještě finální podobu textu přijmout a nebo odmítnout právě Evropský parlament.</p><p>Pokud by šlo o legislativní návrh, od přijetí Lisabonské smlouvy je posílený i důraz na národy, které se k těmto návrhům můžou vyjádřit a předložit své <a href=\"https://www.euroskop.cz/8898/sekce/faze-legislativniho-procesu-v-eu/\">stanovisko</a> než se návrh posune k prvnímu čtení v Evropském parlamentu a následně v Radě.</p><p><a href=\"http://ec.europa.eu/trade/policy/in-focus/ttip/about-ttip/questions-and-answers/\">Přehled</a> Evropské komise ohledně připravované dohody hovoří jasně - TTIP nezmění ani nezruší žádnou z EU legislativ.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13115", "id": 13115}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Dosáhl jsem toho, že se dokázaly dohodnout dvě nejsilnější parlamentní strany. (k opoziční smlouvě - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://cs.wikipedia.org/wiki/Opozi%C4%8Dn%C3%AD_smlouva\">Opoziční smlouva</a> (neboli tzv. “Smlouva o vytvoření stabilního politického prostředí v České republice uzavřená mezi ČSSD a ODS”) skutečně představovala politickou dohodu mezi dvěma tehdy nejsilnějšími stranami a to vítězem volem Českou stranou sociálně demokratickou a v pořadí druhou Občanskou demokratickou stranou (více např. na stránkách internetového politologického časopisu <a href=\"http://www.e-polis.cz/politicke-teorie/585-opozicni-smlouva-vznik-trvani-a-jeji-vliv-na-politicky-system-a-obcanskou-spolecnost-v-ceske-republice.html\">e-polis</a>).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7415", "id": 7415}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jsou tady skandály, kde jsou i někteří členové ODS, ale i členové jiných politických stran.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Jiří Pospíšil má pravdu, když hovoří o tom, že do\nkorupčních afér jsou namočeni i členové jiných politických stran, ne pouze ODS.\nNamátkou můžeme jmenovat úplatkářskou <a href=\"http://www.ceskatelevize.cz/ct24/domaci/176716-rath-si-vyslechl-obvineni-z-prevzeti-nekolikamilionoveho-uplatku/\">kauzu</a>\nDavida Ratha (ČSSD), kauza <a href=\"http://zpravy.idnes.cz/barta-poprel-ze-by-si-kupoval-loajalitu-skarkovi-jsem-pujcil-tvrdi-1d6-/domaci.aspx?c=A110406_195216_domaci_taj\">uplácení</a>\nposlanců Věcí Veřejných či <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=748557\">aféra</a>\nVlasty Parkanové (TOP 09) související s nákupem letounů CASA.</p>\n\n<p class=\"MsoNormal\"><br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9115", "id": 9115}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Pokud se nepodaří vládě obnovit čerpání prostředků, tak o část peněz už přijdeme nenávratně, že tam funguje mechanismus n+2, n+3, to znamená, že pokud nebudeme schopni ty peníze vyčerpat, tak už nenávratně začneme přicházet o poměrně velké peníze. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Bohuslav Sobotka zmiňuje pravidlo n+3/n+2, jehož výklad poskytuje \nmetodická <a href=\"http://www.strukturalni-fondy.cz/Files/34/34291c03-d0b1-4dde-9064-379d35e5f521.pdf\">příručka</a> (.pdf) Ministerstva pro místní rozvoj. Stručně jej tento \nmateriál na str. charakterizuje takto:<br/>\n<br/>\n\"<i>Pravidlo n+3/ n+2, které se uplatňuje v programovém období 2007-2013 a \nkteré vychází vstříc především tzv. novým členským státům EU indikuje, \nže roční rozpočtový závazek </i>(tedy alokace prostředků na konkrétní kalendářní rok, pozn.) <i>jednotlivého OP, který začne platit v roce \n„n“ musí být realizován tj. musí být vyčerpán do konce kalendářního roku\n n+3 (pro léta 2007-2010 včetně) resp. n+2 (pro léta 2011-2013). Pokud \nse tak nestane, snižuje se alokace finančních prostředků o nevyčerpanou \nčástku, která je pak EK zrušena. EK ovšem nestačí, aby byly v rámci \nročního rozpočtového závazku projekty zrealizovány do 31. 12. roku n+3/ \nn+2, ale musí být také provedeny jejich kontroly, schváleny závěrečné \nresp. průběžné (u etapových projektů) zprávy, tj. že musí být provedena \ncertifikace uskutečněných výdajů Platebním a certifikačním orgánem\".</i><br/>\n<br/>\nTo znamená, že do konce letošního roku musí být nutně vyčerpány prostředky v \nrámci ročních rozpočtových závazků z roku 2009 (včetně kontroly čerpání), v roce 2013 pak \nprostředky vázané na roky 2010 a 2011 a v roce 2014, resp. 2015 prostředky vázané na rok 2012, resp. 2013.<br/><br/>Bohuslav Sobotka má tedy pravdu, když tvrdí, že ČR může o některé prostředky v důsledku nečerpání nenávratně přijít. <br/> </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6215", "id": 6215}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem jediný ministr který snížil dluh, o 19,7 miliardy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Státní dluh činil ke konci roku 2013 1 683,3 miliardy korun (vláda, jíž je Andrej Babiš členem, byla jmenována 29. ledna 2014). Podle <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/publikace-a-prezentace/dluhove-portfolio-ctvrtletni-informace/2015/ctvrtletni-zprava-o-rizeni-statniho-dluh-22076\">čtvrtletní zprávy</a> o řízení státního dluhu České republiky pak byla k 30. červnu 2015 jeho výše 1 663 miliard, tedy o 20,3 miliardy méně.</p><p>Neplatí však, že by byl Andrej Babiš první ministr, který snížení dluhu dosáhl. Dluh vyjádřený v absolutních číslech se <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">snížil</a> již letech 1994 a 1995, což jsou také roky, kdy byl státní <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">rozpočet</a> v přebytku. V tomto období byl ministrem financí <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-1/prehled-ministru-24631/\">Ivan Kočárník</a>.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12115", "id": 12115}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Dublin IV není mezinárodní dohoda. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok označujeme za pravdivý, protože Dublin IV. skutečně nepatří mezi mezinárodní smlouvy, nýbrž se jedná se o sekundární unijní předpis vydaný na základě mezinárodní smlouvy, v tomto případě <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E288&amp;from=CS\">Smlouvy</a> o fungování Evropské Unie. Nařízení <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=LEGISSUM:l14522&amp;from=CS\">mají</a> obecnou působnost, jsou závazná a přímo použitelná ve všech členských státech Evropské unie. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16315", "id": 16315}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem sice pro přijetí euro, poněvadž jsme to slíbili, a co se slíbí, se má dodržet.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Článek 4 <a href=\"http://eur-lex.europa.eu/cs/treaties/dat/12003T/htm/L2003236CS.003301.htm\">aktu</a> o přistoupení ČR k EU zní: \"<i>Každý nový členský stát se účastní hospodářské a měnové unie ode dne \npřistoupení jako členský stát, na který se vztahuje výjimka, ve smyslu \nčlánku 122 Smlouvy o ES</i>\". (<a href=\"http://www.euroskop.cz/gallery/2/756-smlouva_o_es_nice.pdf\">Smlouvy o založení Evropského společenství</a>)<br/><br/>Výše zmíněný článek je dnes platný prostřednictvím článku 140 <a href=\"http://www.zavedenieura.cz/cps/rde/xbcr/euro/Hlava_VIII_Lisabon.pdf\">Smlouvy o fungování EU</a>. Odstavec 1. tohoto článku obecně vymezuje některá kritéria pro přistoupení ke společné měně. <a href=\"http://www.zavedenieura.cz/cps/rde/xchg/euro/xsl/euro_podmin_prijeti.html\">Podrobněji</a>\n jsou tato kritéria rozpracována v Protokolu o konvergenčních kritériích\n a Protokolu o postupu při nadměrném schodku. Obecně jsou známa pod \nnázvem Mastrichtská kritéria. V odstavci 2. Smlouvy o fungování EU se pak\n praví: \"<i>Rada po konzultaci s Evropským parlamentem a po projednání v\n Evropské radě rozhoduje na návrh Komise, které členské státy, na které \nse vztahuje výjimka, splňují podmínky nezbytné na základě kritérií \nstanovených v odstavci 1, a zruší výjimky dotyčných států</i>\".<br/><br/>V\n současné době neexistuje závazné datum přijetí eura. Na ČR se tedy \nvztahuje závazek přistoupení k hospodářské a měnové unii od podpisu Aktu\n o podmínkách přistoupení, jelikož není státem, který by si <a href=\"http://www.cnb.cz/cs/verejnost/pro_media/clanky_rozhovory/media_2003/cl_03_030417.html\">vyjednal výjimku</a> ze vstupu do hospodářské a měnové unie podobně jako Velká Británie a Dánsko.<br/><br/>Výrok Karla Schwarzenberga na základě výše uvedených dokumentů tedy hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9315", "id": 9315}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V té eurozóně najdeme země, kterým se nesmírně daří, Slovensko mezi ně patří, Rakousko, Německo. Ale i ty, kterým se nedaří. Portugalsko a Řecko. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, něboť nelze s určitostí zjistit, v jakých ohledech se daným státům daří či nedaří.<br/><br/>Nicméně jsme výkony jednotlivých států porovnali na základě aktuálních (2013) makroekonomický ukazatelů.<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Stát<br/></td><td><a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Reálný ek. růst</a><br/></td><td><a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=teilm020\">Nezaměstnanost**</a><br/></td><td><a href=\"https://www.dropbox.com/s/hb7oc0vqkwgboxr/Ve%C5%99ejn%C3%A9%20finance.xls\">Deficit/HDP</a><br/></td><td>Veřejný dluh/HDP<br/></td></tr><tr><td>Německo<br/></td><td>0,4<br/></td><td>5,2<br/></td><td>0 %<br/></td><td>78,4 %<br/></td></tr><tr><td>Rakousko<br/></td><td>n.a*<br/></td><td>5,0<br/></td><td>-1,5 %<br/></td><td>74,5 %<br/></td></tr><tr><td>Slovensko<br/></td><td>0,9<br/></td><td>14,1<br/></td><td>-2,8 %<br/></td><td>55,4 %<br/></td></tr><tr><td>Portugalsko<br/></td><td>-1,4</td><td>15,3<br/></td><td>-4,9 %<br/></td><td>129,0 %<br/></td></tr><tr><td>Řecko<br/></td><td>-3,9<br/></td><td>25,8<br/></td><td>-12,7 %</td><td>175,1 %<br/></td></tr></tbody></table>* Pro 2013 nebyla data, v roce 2012 ek. růst 0,9 %.<br/>** Prosinec 2013<br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10715", "id": 10715}, {"autor": "Daniel Herman", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My jsme jako KDU-ČSL u toho nebyli (u zákona o majetkovém vyrovnání s církvemi - pozn. Demagog.cz), já jsem v té době plus mínus před 10 lety pracoval na ministerstvu kultury (...) já jsem poukazoval tehdy na to, že měla být vedena mnohem širší diskuze s tehdejší opozicí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Zákon o církevních restitucích se projednával již v roce 2008, kdy Herman působil na tiskovém oddělení ministerstva kultury. KDU-ČSL, jako člen Sněmovny, se na tvorbě zákona podílela. Zákon tehdy <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/030schuz/s030182.htm\">neprošel 1. čtením</a>, jeho projednávání bylo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=47230\">odročeny hlasy</a> ČSSD, KSČM a 3 poslanci ODS a opětovně se k němu legislativci již nedostali.</div><br/><div>Znovu se začal zákon projednávat v roce 2012, kdy KDU-ČSL neměla poslanecké zastoupení a nepodílela se na rozhodování o zákonu (vyjma Senátu). Hermanův postoj k oběma situacím při projednávání zákona nejde z veřejně dostupných zdrojů doložit. Tedy apel současného ministra na to, že se má více jednat s tehdejší opozicí, je neověřitelný.</div><div><br/><div><a href=\"https://www.zakonyprolidi.cz/cs/2012-428\">Zákon 428/2012 Sb.</a> o majetkovém vyrovnání s církev. a nábož. společnostmi vstoupil v platnost 5. prosince 2012. V té době byla u vlády Nečasova ODS, TOP 09 a VV. Jak Herman správně uvádí, KDU-ČSL vůbec <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56804&amp;l=cz\">nehlasovala</a> o zákoně (resp. pouze v Senátu), protože se <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1&amp;o=6\">nedostala</a> do Sněmovny, jelikož ve <a href=\"http://www.volby.cz/pls/ps2010/ps2?xjazyk=CZ\">volbách 2010</a> získala pouze 4,39 %.</div><br/><div>Na nočním hlasování o majetkovém vyrovnání s církví byl patrný přetrvávající <a href=\"http://zpravy.idnes.cz/cirkevni-restituce-ve-snemovne-d3r-/domaci.aspx?c=A120713_065352_domaci_kop\">nejednotný postoj</a> mezi <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56804&amp;l=cz\">vládou</a> a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56802&amp;l=cz\">opozicí</a>. Vládní strany zákon nakonec prosadily.</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14315", "id": 14315}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jaromír SOUKUP:\nJiná otázka k domácí politické scéně. V minulém, o minulém víkendu se konalo setkání jaksi stran organizované Tomiem Okamurou a jeho SPD, pro které se vžilo označení v uvozovkách extremistické. Hosty byly i Geert Wilders z Holandska a Marine Le Pen. Jak ho hodnotíte?\n<br/><br/>\nMiloš ZEMAN:\nNo, tak já nemám rád tu nálepku extremistická. Jde o dvě strany, které ve svobodných volbách ve svých zemích se tuším umístily na druhém místě. Pokud jde o volby prezidentské ve Francii a pokud jde o volby parlamentní v Holandsku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">První kolo francouzských voleb se konalo letos 23. dubna. Z tohoto kola postoupili kandidáti s nejvyšším počtem hlasů – Emmanuel Macron (En Marche!) s 24 % a Marine Le Pen (Národní fronta) s 21,3 %.<br/><br/><img src=\"http://news.bbcimg.co.uk/news/special/2017/newsspec_16353/img/french_election_candidates976_v6_withresults.png\"/><br/><a href=\"http://www.bbc.com/news/world-europe-39641442\">Zdroj</a><br/><br/>Druhé kolo francouzských voleb se konalo 7. května. V něm <a href=\"https://www.theguardian.com/world/ng-interactive/2017/may/07/french-presidential-election-results-latest\">zvítězil</a> Emmanuel Macron s 66,1 %.<div style=\"\"><br/></div><div style=\"\"><br/>Parlamentní volby v Nizozemsku se konaly 15. března tohoto roku. V těchto <a href=\"http://www.parties-and-elections.eu/netherlands.html\">volbách</a> zvítězila Lidová strana pro svobodu a demokracii (VVD) premiéra Marka Rutteho s 26,5 %. <br/><br/>Na druhém místě se umístila Strana pro svobodu (PVV) Geerta Wilderse se ziskem 24,9 %. <br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16015", "id": 16015}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jestliže předseda Poslanecké sněmovny podle zákona o jednacím řádu vyhlásí jednání (myšleno v režimu legislativní nouze - pozn. Demagog.cz), vláda musí požádat, předseda Poslanecké sněmovny vyhoví a teprve poté Sněmovna svým hlasováním musí schválit postup předsedy Poslanecké sněmovny, to znamená musí říct souhlasíme s tím, že byl vyhlášen stav legisltivní nouze.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako pravdu s výhradou z důvodu nesrovnalostí v poskytnutém vysvětlení.<br/><br/>Dle <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p99-1\">§ 99</a> odst. 1 zákona o jednacím řádu\nPoslanecké sněmovny:</p><p class=\"MsoNormal\"><i>\"Za mimořádných okolností, kdy jsou zásadním způsobem ohrožena\nzákladní práva a svobody občanů nebo bezpečnost státu nebo kdy státu hrozí\nznačné hospodářské škody, <b>vyhlásí předseda Sněmovny na návrh vlády stav\nlegislativní nouze </b>na určitou dobu. Sněmovna může stav legislativní\nnouze <b>zrušit nebo omezit dobu</b>, na niž byl vyhlášen.\"</i></p><p class=\"MsoNormal\">Dále dle <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p99-4\">odstavce</a> 4:</p><p class=\"MsoNormal\">\"<i>Ve stavu legislativní nouze posoudí Sněmovna <b>před projednáním\nnávrhu pořadu schůze, zda stav legislativní nouze trvá</b>. Dojde-li k závěru,\nže podmínky pro jeho vyhlášení pominuly, stav legislativní nouze zruší</i>.\"</p><p class=\"MsoNormal\">Procedura je tedy ve skutečnosti taková, že předseda Sněmovny na vládní\nnávrh vyhlásí stav legislativní nouze bez ohledu na vůli Poslanecké sněmovny.\nTa pak však může legislativní stav zrušit či jeho dobu omezit. </p><p class=\"MsoNormal\">Kromě toho bude však Sněmovna dotázána před každým projednáním návrhu pořadu schůze (tedy na začátku každé\nschůze), zdali stav legislativní nouze trvá. Toto pravděpodobně Němcová neobratně vyjádřila jako \"schválení postupu předsedy PS.\" I kdyby v této fázi Sněmovna vyjádřila nesouhlas, legislativní nouze již tak jako tak trvala a nejde tedy o schválení v pravém slova smyslu.<br/><br/>Z tohoto důvodu udělujeme výroku status \"pravda s výhradou.\"</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12215", "id": 12215}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Ten okamžitý (myšlen je recept na problém dětí ve školkách - pozn. Demagog.cz) už jsme vlastně začali prosazovat například v Brně skrze naše zastupitele. Chceme, aby obec, pod kterou školky spadají, těm rodinám, jejichž děti nemůžou být umístěny ve školkách, aby přispíval penězi stejným dílem, jako financuje místa v těch veřejných školkách.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě rozhovoru s Martinem Anderem (místopředsedou Strany zelených a předseda klubu zastupitelů Strany zelených v Zastupitelstvu města Brna), který 30.8.2013 uveřejnil Server <a href=\"http://www.centrumnews.cz/zpravodajstvi/brno-stred/zeleni-rodice-od-mesta-meli-dostat-prispevek-na-soukrome-skolky-50789\">centrumnews</a>.</div><br/><br/><div>Níže uvádíme výňatek z tohoto rozhovoru:</div><div><i> </i><i>\"Město by si mělo pro začátek stanovit cíl zajistit takovou kapacitu ve svých školách, že rodiče všech tříletých dětí, budou-li mít zájem, najdou pro ně místo,\" </i>uvedl předseda brněnské SZ Martin Ander<i>. </i>Radnice by podle něj měla další místa přistavět a zároveň finančně podporovat zaměstnavatele ke zřizování školek pro děti zaměstnancům. Příspěvek by měli dostat i rodiče dětí, které se do městské školky nedostaly.</div>Ander argumentuje tím, že magistrát platí na každé dítě ve školce zhruba 9000 korun ročně.<i> \"Děti, na které se místo nedostane, však o tuto formu podpory ze strany města dosud přicházejí,\" podotkl.\"</i><br/><br/><div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9215", "id": 9215}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Dneska je výsledky policie zcela jednoznačně nejlepší za porevoluční éru. Máme tady nejvíc zabavených miliard od mafiánů, máme tady nejvíc obvinění.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Víta Bárty jsme původně hodnotili jako neověřitelný. Mimo jiné jsme poukazovali na to, že je problematické definovat, které trestné činy spáchali <i>mafiáni, </i>a které nikoliv. Víta Bártu jsme oslovili, zda by mohl svá slova upřesnit a doložit, z jakých údajů vycházel. Ten nám odpověděl následovně: <br/><br/><i>Ve\nsvém tvrzení jsem vycházel především z hodnotících zpráv o činnosti ÚOKFK\nza roky 2011 a 2012. Pokud se podíváte do dokumentu, který vám zasílám\nv příloze, zjistíte, že ve všech níže zmíněných kategoriích se práce ÚOKFK\noproti minulým létům nepoměrně zlepšila, a to i přes to, že si tehdejší ředitel\nútvaru plk. Tomáš Martinec stěžoval v rozhovoru na snížené prostředky na provoz\n( více zde <a href=\"http://www.parlamentnilisty.cz/zpravy/ekonomika/Sef-protikorupcniku-Martinec-Kazda-firma-prodava-svoji-praci-Proc-ne-i-my-241107\" target=\"_blank\">http://www.parlamentnilisty.cz/zpravy/ekonomika/Sef-protikorupcniku-Martinec-Kazda-firma-prodava-svoji-praci-Proc-ne-i-my-241107</a>)\n\n\n\n</i><p class=\"MsoNormal\"><i>Zpráva\no činnosti konstatuje, že se zlepšilo zajišťování výnosů, došlo k nárůstu\ntrestního stíhání soudců a žalobců, počtu stíhaných osob a návrhů na podání\nobžaloby. Zvedl se také celkový počet spisů, zabránilo se ale také většímu\nmnožství daňových úniků v oblasti pohonných hmot a došlo také k většímu\npoštu ukončených spisů. To vše podle mě dostatečně svědčí o tom, že práce\npolicie, zvláště pak Útvaru pro odhalování korupce a finanční kriminality, je\nnejlepší v porevoluční historii. </i></p><i>\n\n</i><p class=\"MsoNormal\"><i>Jinak\nco se definice mafiána týče, ta opravdu neexistuje, ale podle mého soudu si jej\nvšichni diváci dokáží dostatečně představit. </i></p><i>\n\n</i><p class=\"MsoNormal\"><i>S pozdravem</i></p><i>Vít Bárta</i><br/><br/>Prezentace  činnosti Útvaru odhalování korupce a finanční kriminality za rok 2011 (<a href=\"http://demagog.cz/www.policie.cz/soubor/uokfk-2011.aspx\">.ppt</a>) a 2012 (<a href=\"http://www.policie.cz/soubor/jaroslav-ibehej-uokfk-2012.aspx\">.ppt</a>) skutečně dokládají, že počet obvinění za trestné činy, které jsou v gesci tohoto útvaru vyšetřujícího nejzávažnější formy korupce a hospodářské a finanční kriminality, skutečně vzrostl, stejně jako počet zajištěných prostředků pachatelům těchto trestných činů.<br/><br/>Počet osob stíhaných za korupční trestné činy.<br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\" height=\"99\" width=\"168\"><tbody><tr><td>2009</td><td>62</td></tr><tr><td>2010<br/></td><td>94<br/></td></tr><tr><td>2011<br/></td><td>159<br/></td></tr><tr><td>2012<br/></td><td>122<br/></td></tr></tbody></table><br/>Zajištěné výnosy z trestné činnosti (Policie ČR celkem) v mil. Kč<br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\" height=\"97\" width=\"173\"><tbody><tr><td>2009</td><td>1312<br/></td></tr><tr><td>2010<br/></td><td>1283<br/></td></tr><tr><td>2011<br/></td><td>4301<br/></td></tr><tr><td>2012<br/></td><td>5839<br/></td></tr></tbody></table>Z toho přibližně třetina připadá na ÚOKFK.<br/><br/>Na základě upřesňujících informací měníme hodnocení výroku na <i>pravda.</i><br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9715", "id": 9715}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Mimochodem, když zvýšili zpátky na těch 17 (když Velká Británie zvýšila DPH zpět z 15 na 17,5%, pozn.), tak spotřeba narostla.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Petra Nečase se zakládá na pravdě.</div><br/>Znovuzvýšení daně z přidané hodnoty (anglicky VAT - <i>value added tax</i>) na 17,5 % vzešlo v platnost dne <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/vat/how_vat_works/rates/vat_rates_en.pdf\">1. ledna 2010</a> (str. 27). Dle <a href=\"http://www.ons.gov.uk/ons/rel/naa2/quarterly-national-accounts/q4-2010/quarterly-national-accounts.pdf\">publikace</a> Britského statistického úřadu ze 4. čtvrtletí 2010 (.pdf – str. 3) poté spotřeba zaznamenala za rok 2010 nárůst o 0,8 %. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6515", "id": 6515}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zrušili jsme to výběrové řízení, když vzniklo to podezření (šlo o opravu silnic, výběr měl provádět upravený software - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Rada Jihočeského kraje na <a href=\"http://www.kraj-jihocesky.cz/file.php?par[id_r]=57662&amp;par[view]=0\">schůzi </a>(.pdf, str. 9) 6. prosince 2011 rozhodla o zrušení veřejné zakázky modernizace silnic II. a III. tříd. Zároveň uložila řediteli krajského úřadu povinnost zahájit přípravu zadávací dokumentace k vypsání nového otevřeného zadávacího řízení. </div><br/><br/><div>Kraj zakázku zrušil, protože policie podezírala firmu, která měla soutěž zajistit, z <a href=\"http://www.rozhlas.cz/cb/zpravodajstvi/_zprava/jihocesky-kraj-zrusil-podezrely-tendr-na-opravu-silnic--987077\">machinací</a>. Vítěze měl losovat upravený software. Kraj nebude čekat, jak v této kauze úřad rozhodne, říká hejtman Jiří Zimola: <i>„Domníváme se, že v této situaci, kdy existuje podezření, že výběr uchazeče nebyl úplně transparentní, je to jediné možné a podle našeho názoru správné řešení.\"</i></div><div><i> </i></div><div><i><br/></i></div><br/><div>ÚOHS v roce 2012 udělil kvůli této zakázce kraji pokutu ve výši 350 tisíc korun. Kraj dle úřadu <a href=\"https://www.uohs.cz/cs/verejne-zakazky/sbirky-rozhodnuti/detail-10964.html\">nedodržel </a>postup stanovený dle zákona, když losování dne 21. 6. 2011 prostřednictvím elektronického zařízení neprovedl v souladu se zásadou transparentnosti. Tento postup mohl podstatně ovlivnit výběr nejvhodnější nabídky a zadavatel již dne 16. 8. 2011 uzavřel smlouvu na veřejnou zakázku.</div><br/><br/><div>Ve volebním období 2008–2012 vedl Jihočeský kraj hejtman Jiří Zimola, radu kraje tvořila <a href=\"http://jindrichohradecky.denik.cz/volby-2008/v-cele-jihoceskeho-kraje-zasedly-tri-zeny20081125.html\">koalice</a> ČSSD a ODS.  </div><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13715", "id": 13715}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Protože když už člen vlády, který tady má pod sebou u té novely stavebního zákona 40 zákonů a těch pozměňováků, nejvíc pozměňováků jde do zákona ministra dopravy, ministra životního prostředí, ministra zemědělství a ministra průmyslu a obchodu a kde byli ty ministři, když já jsem měla druhé čtení? Já tam seděla sama.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministryně Šlechtová se účastnila druhého čtení stavebního zákona, přičemž alespoň dva zmínění ministři na zasedání chyběli. Nejvíce pozměňovacích návrhů se však týká stavebního zákona, který je v gesci ministerstva pro místní rozvoj, výrok proto hodnotíme jako nepravdivý.</div><br/><br/><div>Ministryně Šlechtová <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/055schuz/s055171.htm#r3\">promluvila</a> 28. února ke Sněmovně při druhém čtení novely stavebního zákona. Ze stenoprotokolu bohužel neseznáme, zda byli ministři přítomni. Těsně před projednáváním novely stavebního zákona, které zahájila právě ministryně, však proběhlo procedurální <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65501\">hlasování</a> o tom, zda poslanci <i>„doprojednají“</i> novelu i po 19. hodině. Zde hlasoval ministr zemědělství Jurečka, omluven byl ministr životního prostředí Brabec. Omluvil se také Jan Mládek, který ten den <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/prezident-zeman-odvolal-ministra-mladka-z-funkce-rizenim-uradu-poveril-premiera-sobotku--1703068\">naposledy</a> zastupoval ministerstvo průmyslu a obchodu. Ministr dopravy není však poslancem, tedy nelze jeho přítomnost vyvodit z hlasování a uveden není ani ve stenoprotokolu.</div><br/><br/><div>Co se týče pozměňovacích návrhů, celkem jich bylo podáno 217, z čehož 146 navrhuje změnu stavebního zákona. Zbylých 71 pak bylo podáno se záměrem změnit jiný zákon.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Pozměňovací návrh</td><td>Stavebního zákona</td><td>Jiných zákonů</td></tr><tr><td>Podaný ve výborech</td><td>87</td><td>28</td></tr><tr><td>Podaný poslanci</td><td>59</td><td>43</td></tr></tbody></table></div><div>Zdroj: <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121048\">Poslanecká sněmovna</a> (.pdf)</div><br/><br/><div>Název stavební zákon je pouze zkratka, celý název <a href=\"https://www.zakonyprolidi.cz/cs/2006-183\">zákona</a> č. 183/2006 Sb. je zákon o územním plánovaní a stavebním řádu. Pokud se podíváme do kompetenčního zákona, přesně tato oblast <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p14-1\">spadá</a> pod gesci ministerstva pro místní rozvoj. Výrok proto hodnotíme jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14615", "id": 14615}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A já se omlouvám, opět opakuji, viz třeba ten občanský zákoník, na kterém se pracovalo deset let a který, pokud se nedokončí doprovodná legislativa v tomto roce, tak je výrazně ohrožen, protože sociální demokraté už deklarovali například ústy pana Dienstbiera, že se s ním neztotožňují a že není tedy jisté, zda vůbec nakonec bude účinný.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací o občanském zákoníku, vývoji jeho tvorby a postoji stínového ministra spravedlnosti ČSSD je výrok hodnocen jako pravdivý.</div><br/><div>Dle <a href=\"http://obcanskyzakonik.justice.cz/cz/napsali-o-nas/32-po-50-letech-predstavila-vlada-navrh-noveho-obcanskeho-zakoniku.html\">oficiální webové prezentace</a> nového občanského kodexu dal impulz k jeho vytvoření tehdejší ministr spravedlnosti Otakar Motejl v roce 2000, s tím, že v následujících letech byly představeny pracovní verze pod vedením profesora Karla Eliáše.</div><br/><div>Doprovodnou legislativu tvoří pět zákonů:</div><div>1. Zákon o zvláštních řízeních soudních (tj. zejména nespory, které se po 63 letech vydělují z OSŘ do samostatného procesního předpisu s 512 paragrafy).<br style=\"font-family: Arial, 'Arial CE', Tahoma, 'Helvetica CE', Helvetica, sans-serif; font-size: 13px; text-align: justify; background-color: rgb(255, 255, 255);\"/><br style=\"font-family: Arial, 'Arial CE', Tahoma, 'Helvetica CE', Helvetica, sans-serif; font-size: 13px; text-align: justify; background-color: rgb(255, 255, 255);\"/>2. Novela OSŘ s 392 novelizačními body a s doprovodnými novelami zákona o soudních poplatcích, zákona o státním zastupitelství, soudního řádu správního a zákona o vyšších soudních úřednících.<br style=\"font-family: Arial, 'Arial CE', Tahoma, 'Helvetica CE', Helvetica, sans-serif; font-size: 13px; text-align: justify; background-color: rgb(255, 255, 255);\"/><br style=\"font-family: Arial, 'Arial CE', Tahoma, 'Helvetica CE', Helvetica, sans-serif; font-size: 13px; text-align: justify; background-color: rgb(255, 255, 255);\"/>3. Novela insolvenčního zákona s 357 novelizačními body a s doprovodnou novelou zákona o insolvenčních správcích.<br style=\"font-family: Arial, 'Arial CE', Tahoma, 'Helvetica CE', Helvetica, sans-serif; font-size: 13px; text-align: justify; background-color: rgb(255, 255, 255);\"/><br style=\"font-family: Arial, 'Arial CE', Tahoma, 'Helvetica CE', Helvetica, sans-serif; font-size: 13px; text-align: justify; background-color: rgb(255, 255, 255);\"/>4. Nový rejstříkový zákon, který upravuje veřejné rejstříky právnických (a podnikajících fyzických) osob ve vazbě na § 120 NOZ.<br style=\"font-family: Arial, 'Arial CE', Tahoma, 'Helvetica CE', Helvetica, sans-serif; font-size: 13px; text-align: justify; background-color: rgb(255, 255, 255);\"/><br style=\"font-family: Arial, 'Arial CE', Tahoma, 'Helvetica CE', Helvetica, sans-serif; font-size: 13px; text-align: justify; background-color: rgb(255, 255, 255);\"/>5. Velký doprovodný zákon, který novelizuje dalších 124 zákonů.</div><br/><div>Jiří Pospíšil ve svém výroku, zdá se, předpokládá, že po dalších volbách již bude vládnout ČSSD. Podle této logiky je tedy nezbytné brát ohled na názor jejích představitelů nebo stihnout zákoník protlačit co nejdříve. </div><div>Senátor Dienstbier skutečně dne 10. listopadu 2011 v <a href=\"http://www.impuls.cz/clanek/video-jiri-dienstbier-obcansky-zakonik-by-se-mel-schvalit-znovu/231732\">rádiu Impuls</a> vyřkl, že <i>\"[bude] navrhovat, abychom [občanský zákoník] v této podobě neschválili.\"</i></div><div><i><br/></i></div><div>Výrok Jiřího Pospíšila je tak přesný ve všech svých částech a je hodnocen jako pravdivý.</div><br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8015", "id": 8015}, {"autor": "Petr Gazdík", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Ivan Fuksa je součástí té skupinky odpadlíků.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle informací z <a href=\"http://www.ods.cz/clanek/3100-dph-je-pro-nas-stezejni\">webu</a> ODS, kde je otištěn rozhovor Ivan Fuksy v deníku Právo, se Ivan Fuksy do této skupiny řadí.<div>Ivan Fuksa k 7.11.2012 <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5913&amp;o=6\">složil</a> poslanecký mandát. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7215", "id": 7215}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme pořád ještě jedna z nejméně zatěžujících zemí, pokud jde o naše pacienty a Evropu (v otázce zdravotnických poplatků, pozn.).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>S odvoláním na analýzu OECD, která srovnává výdaje na\nzdravotnictví ve vybraných zemích, a která kromě České republiky zahruje\nvětšinu členských států EU hodnotíme výrok jako pravdivý.</p><p>OECD srovnává různé ukazatele ve zdravotnictví, výrok\nministra Herega potvrzuje tabulka <a href=\"http://www.oecd-ilibrary.org/sites/hlthxp-pub-table-2012-2-en/index.html?contentType=/ns/StatisticalPublication,/ns/KeyTableEdition,/ns/Table&amp;itemId=/content/table/hlthxp-pub-table-2012-2-en&amp;containerItemId=/content/tablecollection/20758480&amp;accessItemIds=&amp;mimeType=text/html\">Public expenditure on health</a> (Výdaje na\nzdravotnictví z veřejných rozpočtů), která ukazuje podíl výdajů z veřejných\nrozpočtů jako procento celkových výdajů. Tento podíl činil v Česku v roce 2010\n(poslední dostupné srovnatelné údaje) 83,8%. Vyšší podíl už je jen v Dánsku\n(85,1%) a v Norsku (85,5%), to ale není součástí EU. Podobně vysoké hodnoty\nnajdeme také ve Velké Británii a ve Švédsku.</p><p>Vysoký podíl veřejných výdajů znamená naopak\nnízké finanční nároky na pacienty, jak potvrzuje i interpretace těchto dat na\n<a href=\"http://zpravy.idnes.cz/srovnani-se-svetem-zdravotnictvi-ma-malo-penez-a-spoluucast-je-nizka-12i-/domaci.aspx?c=A110804_110213_domaci_jw\">idnes.cz</a>.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7515", "id": 7515}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Komunisté někde uvedli, že by udělali referendum o vystupování z NATO.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Komunisté dle svého volebního programu hodlají <a href=\"http://volby.kscm.cz/volebni-program\">prosadit</a> (5. téma: Bezpečnost a mírové soužití, 6. bod) celonárodní referendum o vystoupení České republiky ze Severoatlantické aliance. To <a href=\"http://www.ceskatelevize.cz/ct24/2263069-filip-o-prioritach-zahranicni-politiky-cr\">potvrdil</a> i předseda KSČM Vojtěch Filip v předvolební debatě České televize na téma zahraniční politiky 4. října 2017 (čas 1:39). Kromě toho Filip <a href=\"http://www.ceskatelevize.cz/ct24/2263177-filip-a-peksa-o-referendu-ohledne-setrvani-cr-v-eu\">vyřkl</a> myšlenku, že by mělo proběhnout referendum o setrvání ČR v Evropské unii, pokud by ho čeští občané požadovali.<br/><div><br/><div style=\"\">Je třeba podotknout, že KSČM už v tomto volebním období, konkrétně v září 2016, podala <a href=\"https://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=908&amp;CT1=0\">návrh</a> (.pdf) ústavního zákona o referendu o vypovězení Severoatlantické smlouvy. Ten se <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=908&amp;sp=1\">nedostal</a> ani do prvního čtení, ale předseda Filip <a href=\"https://www.novinky.cz/domaci/414923-kscm-predlozila-navrh-zakona-o-odchodu-z-nato-sance-na-prijeti-jsou-nulove.html\">vyjádřil</a> stanovisko, že podstatná je debata nad vojenskými závazky plynoucí České republice z účasti v NATO.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15715", "id": 15715}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Máme tady 26 mrtvých.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě informací z médií, která kauzu podrobně sledovala, hodnotíme výrok jako pravdivý.</div><br/>Výrok Bohuslava Sobotky pochází ze dne 30. září, kdy na našem území bylo skutečně evidováno 26 smrtelných otrav závadným alkoholem. Informace o další oběti přinesla <a href=\"http://www.ceskenoviny.cz/zpravy/metanol-ma-dalsi-obet-v-cele-cr-uz-zemrelo-27-lidi/847096\">Česká tisková kancelář</a> a poté <a href=\"http://zpravy.idnes.cz/sedmadvacata-obet-metanolu-muze-nasli-v-rodinnem-domku-pgi-/krimi.aspx?c=A121001_132909_ostrava-zpravy_jog\">média</a> až o den později. Výrok tedy hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6915", "id": 6915}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Všechny vlády, který byly v hospodářské krizi, postupně volby padly, ať to bylo v Anglii, Španělsku, když to byly levicové nebo ve Francii a v Itálii, jestli to byly pravicové vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informacích o politické situaci v jmenovaných zemích je výrok hodnocen jako pravdivý.</div><br/><br/><div>Co se týká pádů vlád (resp. změn vlád ve zmíněných zemích z levicových na pravicové a naopak) v době krize, můžeme jmenovat následující:</div><br/><div>Velká Británie - do roku <a href=\"http://news.bbc.co.uk/2/shared/election2010/results/\">2010</a> zde vládla Labour party (G. Brown), po volbách koaliční vláda Konzervativců (premiér D. Cameron) a Liberálních demokratů.</div><br/><div>Španělsko - do roku <a href=\"http://www.ceskatelevize.cz/ct24/svet/153739-ve-spanelskych-volbach-drtive-zvitezili-lidovci/\">2011</a> vládli Socialisté premiéra Zapatera, po volbách vítězná Lidová strana (současný premiér Rajoy).</div><br/><div>Itálie - v Itálii <a href=\"http://www.mediafax.cz/zahranici/3961016-Berlusconi-rezignoval-na-post-predsedy-italske-vlady\">padla vláda</a> Silvia Berlusconiho v 12. listopadu 2011, kdy premiér sám odstoupil. Zemi dále vedl úřednický kabinet Maria Montiho, ten ovšem již <a href=\"http://zpravy.ihned.cz/svet-evropa/c1-59017100-italsky-parlament-odsouhlasil-rozpocet-na-pristi-rok-premier-monti-podle-slibu-rezignoval\">rezignoval</a> také a zemi čekají předčasné volby. </div><br/><div>Francie - ve Francii byl v <a href=\"http://www.ceskenoviny.cz/svet/zpravy/ve-francii-skoncily-volby-novym-prezidentem-je-hollande/791118&amp;id_seznam=\">prezidentských volbách</a> poražen Nicolas Sarkozy a vystřídal jej v čele země François Hollande.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7615", "id": 7615}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Vyplácíme v řádu miliard korun veřejnou podporu soukromým společnostem nebo státním, ať jsou to České dráhy, nebo jiní dopravci, aby tuto službu pro ty občany na venkově zajistily.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministerstvo dopravy poskytuje <a href=\"http://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Kraje-maji-nadale-moznost-ziskat-tretinovou-dotaci?returl=/Vyhledavani?searchtext=dotace%20kraje%26searchmode=allwords%26aliaspath=/Vyhledavani\">krajům </a>dotace na provozování regionální dopravy. <i>Podle návrhu ministerstva dopravy mají kraje ročně na spolufinancování regionální železnice dostat 2,9 miliardy korun pravidelně navyšované o inflaci,</i> uvádí <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-schvalila-financovani-regionalni-zeleznice-do-roku-2034/1373470\">ČTK</a>. Nová smlouva má platit od roku 2020 do roku 2034 a má nahradit dosavadní <a href=\"http://www.asociacekraju.cz/files/files/dokumenty/Memorandum_Zel_doprava_podepsane_091221.pdf\">memorandum </a> (.pdf) o financování regionální dopravy, na kterém se ministerstvo dopravy dohodlo s Asociací krajů již v roce 2009. </div><br/><br/><div>Podle tohoto memoranda stát poskytne krajům prostřednictvím ministerstva dopravy v letech 2010 až 2019 dotace ve výši 2,649 mld. Kč na zajištění dopravní obslužnosti. Kraje pak zajistí smlouvy s dopravci. </div><br/><br/>Dotace do pravidelné veřejné dopravy. <div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>2014</td><td>2015</td></tr><tr><td>Dotace (v mil.Kč)</td><td>17 721</td><td>17826</td><td>18 389</td><td>18 942</td><td>19 348</td><td>18 955</td></tr></tbody></table>Zdroj: <a href=\"https://www.sydos.cz/cs/rocenka_pdf/Rocenka_dopravy_2015.pdf\">Ročenka</a> ministerstva dopravy (.pdf, str. 31)</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14515", "id": 14515}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Ta vůle (k podpoře zákona o střetu zájmů ve sněmovně, pozn. Demagog.cz) byla vyjádřena opakovaně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Velmi diskutovaný zákon o střetu zájmů měl podporu napříč celým stranickým spektrem. Dokazuje to hlasování Poslanecké sněmovny ve třetím čtení tohoto návrhu i hlasování o návrhu vráceném Senátem. Jediným, kdo se stavěl proti oběma verzím novely, bylo hnutí ANO.<br/><br/>Při<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=64171&amp;l=cz\"> projednávání</a> třetího čtení návrhu dne 14. září byl za přítomnosti 182 poslanců návrh schválen – pro bylo 135 poslanců, přičemž negativně se vyjádřilo jen 37 poslanců z ANO a 2 nezařazení. Postoupený návrh novely zákona pak byl Sněmovně vrácen Senátem s pozměňovacími návrhy – o revidovaném návrhu se <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=64590&amp;l=cz\">hlasovalo</a> 29. listopadu. Ze 174 přítomných jej podpořilo 125 poslanců. Proti byla drtivá většina příslušníků ANO a 5 nestraníků, mimo jiné i členové Okamurovy SPD.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14115", "id": 14115}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Je skutečností, že v prvních dvou týdnech skutečně některé dávky byly vyplaceny duplicitně, počet těch dávek, které byly vyplaceny duplicitně je hluboko pod jedním promile zpracovaných případů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V tiskovém prohlášení Minsterstva práce a sociálních věcí bylo <a href=\"http://www.mpsv.cz/files/clanky/12081/tz_010211a.pdf\">uvedeno (.pdf)</a>, že celkem bylo vyplaceno 1 514 995 dávek. Zpráva však už počet duplicitně vyplacených dávek neobsahuje. Jediné prohlášení o jejich počtu bylo zatím <a href=\"http://www.ceskatelevize.cz/ct24/domaci/163281-urady-prace-nebudou-zpetne-vymahat-duplicitne-vyplacene-davky/\">zveřejněno</a> v Otázkách Václava Moravce přímo ministrem Drábkem. V případě, že jich bylo skutečne jenom několik desítek, jedná se o hodnotu hluboko pod jedným promile. Vzhledem k neexistenci jiného zdroje, který by potvrzoval Drábkova slova, však hodnotíme výrok jako neověřitelný. </div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/5515", "id": 5515}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Minulá vláda byla u moci v čase hospodářské krize a lidé přičítají hospodářskou situaci vždycky vládě, přitom v případě malého státu, jakým je Česká republika, vláda nemá na pokles nebo růst hospodářství nijak zásadní vliv. Naopak Sobotkova vláda nastoupila v čase, kdy šla ekonomika nahoru a lidé tudíž přičítají dobrou ekonomickou kondici jí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Schwarzenberg mluví o tom, že TOP 09 doplatila na účast v minulé vládě a vyjmenovává dva faktory, které jsou podle něj zásadní. Prvním je právě zmíněná hospodářská situace, jako druhou věc pojmenovává různé kauzy a skandály (konkrétně uvádí Věci veřejné a Janu Nagyovou).</p><p class=\"MsoNormal\">Čestný předseda TOP 09 má pravdu v tom, že v době vlády Petra Nečase ekonomika setrvávala v nízkých (či záporných) růstech ekonomiky. To samo o sobě mohlo mít vliv na voličské chování a také na preference jednotlivých stran, nedá se to ovšem fakticky doložit. Dodejme, že nelze ani přesně kvantifikovat, jaký vliv mají jednotlivé vlády na tvorbu růstu ekonomiky. Je nepochybné, že země jako Česká republika je ovlivňována tím, jak se vyvíjí globální a také evropská ekonomika. </p><p class=\"MsoNormal\">Lidé\nberou při hodnocení vlády (a při volbách) v potaz více faktorů, jako je stabilita vlády, komunikace s veřejností, personální složení vlády nebo sympatie s předsedou vlády,\njak vyplývá z <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a2171/f9/pi170309.pdf\">výzkumu Centra pro výzkum veřejného mínění</a> (.pdf, str. 1).</p>\n\n<p class=\"MsoNormal\">Pro hodnocení hospodářské situace jsme použili ukazatel\nrůstu hrubého domácího produktu. Za vlády Petra Nečase (2010–2013) byl podle <a href=\"http://ec.europa.eu/eurostat/tgm/refreshTableAction.do?tab=table&amp;plugin=1&amp;pcode=tec00115&amp;language=en\">údajů Eurostatu</a> průměrný\nmeziroční růst HDP v České republice 0,75 %.\nZa vlády Bohuslava Sobotky (2014–2017) šlo o 3,2 %.</p><p class=\"MsoNormal\"><br/></p><p class=\"MsoNormal\"><img src=\"/data/images/rust-hdp-2010-2016.jpg\"/></p><p class=\"MsoNormal\"><br/></p>\n\n<p class=\"MsoNormal\">Jak vyplývá z <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4350/f9/ev170606.pdf\">výzkumu CVVM</a> (.pdf, str. 1), současnou\nhospodářskou situaci v České republice hodnotí pozitivně 38 % české veřejnosti,\nnegativně ji hodnotí 21 % a 41 % obyvatel se k ní staví neutrálně nebo\nji neumí posoudit.</p><p class=\"MsoNormal\">Na\npočátku funkčního období současné vlády Bohuslava Sobotky hodnotilo\nhospodářskou situaci pozitivně 8 % lidí, přičemž dnes jde o číslo 38 %.\nNegativně hodnotilo hospodářskou situaci na počátku funkčního období současné\nvlády 59 % lidí a dnes je to 21 %, jak zjistilo <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4350/f9/ev170606.pdf\">CVVM</a> (.pdf, str. 2).</p><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Na počátku funkčního období vlády Petra Nečase hodnotilo\nhospodářskou situaci pozitivně 8 % obyvatel a na konci 6 %. Negativně hodnotilo hospodářskou situaci zpočátku 64 % lidí a posléze 66 % lidí, jak zjistilo <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a453/f9/101048s_ev100902.pdf\">na počátku</a> (.pdf, str. 1) i <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a1382/f9/ev130701.pdf\">na konci</a> (.pdf, str. 2) tohoto funkčního\nobdobí CVVM.</p><p class=\"MsoNormal\">S činností vlády Petra Nečase vyjadřovalo podle <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a2171/f9/pi170309.pdf\">výzkumu CVVM</a> (.pdf, str. 3) spokojenost v průběhu\nfunkčního období 8–26 % občanů. Spokojenost s vládou měla v průběhu\nčasu klesající tendenci.</p>\n\n<p class=\"MsoNormal\">S činností vlády Bohuslava Sobotky vyjadřovalo <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a2171/f9/pi170309.pdf\">podle výzkumu CVVM</a> (.pdf, str. 3) spokojenost v průběhu funkčního období 31–49 % občanů. Spokojenost s vládou\nmá v průběhu času spíše klesající tendenci.</p><p class=\"MsoNormal\">Za funkční období současné vlády vykazují národohospodářské údaje vyšší růst, než za období Nečasovy vlády. Současná vláda se zároveň dle výzkumů veřejného mínění těší větší spokojenosti občanů. </p><p class=\"MsoNormal\">Schwarzenbergův výrok směřuje k tomu, že dobrý vliv ekonomiky je vždy připisován vládě, která má díky tomu vyšší podporu. Je nepochybné, že dobrá ekonomická situace vládě a jejím členům neubližuje, jde ovšem o jeden z řady faktorů, které mají vliv na preference jednotlivých stran. Tento vliv není možné z dostupných dat nijak kvantifikovat, a proto výrok hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14815", "id": 14815}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokracie ale přeci by neměla víc, než je zdrávo, mluvit premiérovi České republiky do jeho personálních rozhodnutí. A Bohuslav Sobotka ukázal i v minulosti, že je velmi autonomní a že ty lidi tam dává mnohdy i proti vůli Pražského hradu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Současná vláda byla jmenována 29. ledna 2014.\nTomu předcházelo poměrně dlouhé vyjednávání a také výtky prezidenta k personálnímu\nobsazení budoucí vlády. Dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#hlava3\">Ústavy</a> ČR (článek 68)\njmenuje prezident předsedu vlády <i>„a na jeho návrh jmenuje ostatní členy vlády a\npověřuje je řízením ministerstev“</i>. Tedy po jmenování předsedy vlády dostane\nhlava státu od předsedy návrh na ministry jednotlivých resortů, které prezident jmenuje.</p><p class=\"MsoNormal\">Miloš Zeman <a href=\"http://zpravy.idnes.cz/vyjadreni-milose-zemana-ke-kabinetu-sobotka-fzr-/domaci.aspx?c=A140110_170510_domaci_hro\">vystoupil</a> 10. ledna 2014 před média a ve svém projevu mluvil o výtkách, které má ke\njmenování jednotlivých ministrů. Ačkoliv nehovořil o nikom konkrétně, definoval\nurčité obecné poznámky, které k osobám budoucích ministrů má.</p><p class=\"MsoNormal\">Věnoval se nutnosti odborné znalosti či praxe v resortu\na oblasti, kterou bude ministr vést. Argumentoval hlavně neexistencí\nslužebního zákona, který zaručuje na ministerstvech státního tajemníka, jenž má s resortem zkušenost. To nesplnil například dnešní\nministr obrany Martin <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1054396-chovanec-ma-sve-studium-v-plzni-za-spravne-brani-se-dokumenty\">Stropnický</a>.\n</p><p class=\"MsoNormal\">Další výtka byla směřována na způsob, jakým\nzískal budoucí ministr své vzdělání. Zde hovořil zřejmě o ministru vnitra <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1054396-chovanec-ma-sve-studium-v-plzni-za-spravne-brani-se-dokumenty\">Chovancovi</a>,\nkterý zvládl bakalářské studium na plzeňských právech za méně než tři roky. Prezident se také zamýšlel nad případem budoucího ministra, jenž nedostal po vyžádání bezpečnostní\nprověrku od NBÚ. V tomto <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/ministr-jan-mladek-nedostal-bezpecnostni-proverku-zjistila-mlada-fronta-dnes--243678\">případě</a>\nhovořil o budoucím ministru průmyslu a obchodu Janu Mládkovi. </p><p class=\"MsoNormal\">Námitky měl také k jednomu z navrhovaných ministrů, a to kvůli jeho domnělé kandidatuře do Evropského parlamentu - navíc z pozice lídra kandidátky. Ten měl dle slov\nprezidenta jezdit po předvolebních setkáních a mohl by tím <i>„strádat výkon\njeho funkce jako ministra“</i>. Zde mluvil o ministru pro lidská práva a rovné\npříležitosti Jiřím Dienstbierovi, který byl právě s možnou kandidaturou spojován. Ten však do Evropského <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1054396-chovanec-ma-sve-studium-v-plzni-za-spravne-brani-se-dokumenty\">parlamentu</a>\nnekandidoval a dodejme, že kandidaturu popíral již v této době.</p><p class=\"MsoNormal\">\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\">Všechny zmíněné ministry premiér Sobotka přes Zemanovy výtky navrhl a prezident je 29. ledna 2014 jmenoval. Dá se tedy říci,\nže byli do svých postů dosazeni proti vůli Pražského hradu. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13915", "id": 13915}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Na Slovensku byla zelená nafta zrušena již před řadou let.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Přestože část výroku týkající se samotného zrušení \"zelené nafty\" je pravdivá, její doplnění odkazující na časový úsek \"řady let\" (tuto skutečnost definujeme jako dobu delší než dva roky) je v tomto ohledu nepřesné, neboť k faktickému zrušení zelené nafty došlo k 1. lednu  loňského roku. V žádném případě tedy nemůžeme hovořit o časovém horizontu \"řady let\", a proto hodnotíme výrok jako zavádějící.</div><br/><a href=\"http://www.cmszp.cz/informace-ak-cr/187-informace-ak-cr-82012\">Českomoravský svaz zemědělských podnikatelů </a>uvádí následující informace:<div>\"Podle sdělení MZe SR byla podpora tzv. \"zelené nafty\"  ze strany státu zrušena zákonem č. 492/2010 Sb., který nabyl účinnosti ke dni 1. ledna 2011. Do této doby platila na SK pro minerální oleje spotřebované v zemědělské výrobě snížená daň ve výši 225,71 EUR /1 000 l, což představuje míru podpory 53 % (původně podpora notifikována EK s platností do 2012).\"<br/><br/><div>Obdobné informace uvádí též deník<a href=\"http://ekonomika.sme.sk/c/5664252/danove-zvyhodnenie-na-cervenu-naftu-pre-polnohospodarov-sa-rusi.html\"> SME.sk</a>, odkaz na konkrétní podobu vládního návrhu zákona naleznete <a href=\"http://www.nrsr.sk/Dynamic/Download.aspx?DocID=346987\">zde</a>(pdf.) (pozn.na Slovensku je  zelená nafta pro její umělé zabarvení nazývána \"červená nafta\").</div><div>Vzhledem k tomu, že se tedy nejedná o řadu (2 a více) let, hodnotíme výrok jako závádějící. </div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6015", "id": 6015}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Korejští investoři a platí to obecně, platí v to v Hyundai, platí to kdekoliv, jsou mimořádně citliví na stabilno..., na, na personální stabilitu lidí, ke kterým získali důvěru. Proto si tuhle, proto si tohle vymínili do té smlouvy. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Nepodařilo se nám bohužel ověřit, zda si korejští investoři při privatizaci ČSA vymínili dosazení určitých odborníků. Celou transakci popisuje např. <a href=\"http://www.csa.cz/cs/portal/quicklinks/ke_coop/ke_coop_about.htm\">web ČSA</a>, slavnostní podpis a tisková konference jsou zachyceny na <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-u-prilezitosti-slavnostniho-podpis-smlouvy-mezi-vladou--ceskym-aeroholdingem-a-korean-air--10--dubna-2013-105137/\">webu Vlády</a> České republiky. Nepodařilo se nám ovšem dohledat kompletní znění smlouvy. Nemůžeme tedy potvrdit či vyvrátit Kalouskovo tvrzení.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11015", "id": 11015}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Co mě zarazilo nejvíc a nechápu to, že se ve vládním prohlášení nijakým způsobem nevymezuje a dokonce ani předseda vlády to nevzpomenul ve svém projevu, zákon o obecném referendu. Již jsem připomínal, že obecné referendum bylo součástí československého právního řádu do roku 1992 a teprve zákonem 4/1993 Sb., tzv. recepční normou se tehdejší pravicové vlády vypořádaly s tím, aby lidé mohli do politiky vůbec mluvit. Ano, v roce 1993 skončila možnost občanů České republiky se vyjádřit v referendu, a to proto, že pravice omezila možnost vstupovat do politiky jenom na akt voleb.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">Programovém prohlášení</a> vlády ČR v kapitole č. 2 Priority vlády se vláda vyjadřuje k obecnému referendu následovně: <i>“Vláda předloží ústavní zákon o obecném referendu, včetně referenda na základě lidové iniciativy, který umožní občanům rozhodovat přímo o zásadních otázkách fungování státu”. </i><br/><br/>K historii referenda se vyjadřuje srovnávací studie č. 1.178 Parlamentního institutu: <i>”Česká republika zažila už řadu legislativních snah o uzákonění obecného referenda. Ustanovení o referendu bylo obsaženo v § 46 Ústavní listiny Československé republiky z roku 1920. Podle tohoto ustanovení zamítlo-li Národní shromáždění vládní návrh zákona, vláda měla právo se usnést, aby hlasováním lidu bylo rozhodnuto, má-li se vládní návrh stát zákonem. <br/><br/>Hlavním smyslem toho bylo, aby referendum plnilo rozhodčí funkci mezi oběma komorami parlamentu, neboť jak Poslanecká sněmovna, tak i Senát mohl způsobit zamítnutí návrhu zákona. Prováděcí zákon nebyl nikdy vydán a referendum bylo tedy stejně prázdným pojmem, jakým zůstalo dodnes”</i> (Bartáková, Petra, říjen 2006: Referenda ve vybraných zemích. Praha: Parlament ČR, Kancelář Poslanecké sněmovny, Parlamentní institut, str. 5, .<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=20542\">pdf</a>). <br/><br/>Po roce 1989, resp. 1992 tedy český občan “nebyl připraven” o možnost vyjádřit svůj názor v referendu. Tato možnost zůstala právně velmi obdobná jako před sametovou revolucí, tedy právem garantovaným předpisy nejvyšší právní síly bez platných prováděcích předpisů. Výrok proto hodnotíme jako nepravdivý.<br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10215", "id": 10215}, {"autor": "Jiří Dienstbier", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme to, co se stalo (trafiky pro bývalé poslance za ODS, pozn.), označovali za politickou korupci od samého začátku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Sociální demokraté skutečně kritizovali přidělení funkcí bývalým poslancům ODS již dříve. Ve svém blogu toto jednání odsoudil napříkad poslanec <a href=\"http://www.cssd.cz/aktualne/blogy/jak-se-odmenuji-rebelove/\">Ladislav Velebný</a>, europoslanec <a href=\"http://www.cssd.cz/aktualne/blogy/trafiky-pro-rebely-ods-aneb-jejich-zeme-jejich-pravidla/\">Libor Rouček</a>, v pořadu Témata týdne na TV Barrandov pak <a href=\"http://www.barrandov.tv/video/5635-temata-tydne-20-2-2013\">Michal Hašek</a> (cca 13. minuta).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8715", "id": 8715}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já chci připomenout, že do této chvíle nefungují informační systémy na úřadech práce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podobný výrok vyřkl Bohuslav Sobotka v Otázkách Václava Moravce<a href=\"http://demagog.cz/diskusie/64\"> dne 30. září.</a><br/><div>Podle <a href=\"http://ekonomika.idnes.cz/postizeni-nedostavaji-davky-vcas-kvuli-registru-fb8-/ekonomika.aspx?c=A120926_203755_ekonomika_brd\">zprávy</a> serveru iDnes.cz se úřady práce ještě na konci září potýkaly s problémy vyplácení dávek zapříčěnými novým počítačovým systémem. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7115", "id": 7115}, {"autor": "Pavol Lukša", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak my máme ve volebním programu jeden z bodů, a to je vyslání velvyslance do Šanghaje. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě formulace z volebního programu TOP 09 jako pravdivý. Na oficiálních stránkách Pavola Lukšy nalezneme v části o podpoře <a href=\"http://www.pavolluksa.cz/temata/14-zamestnanost\">zaměstnanosti</a> deklarováno toto: <i>\"Je načase začít hledat zahraniční investory v perspektivních částech světa, jako je Asie a jižní Amerika. Proto vyšleme velvyslance přímo do Šanghaje, aby mohl s tamními investory osobně hovořit o možnostech podnikání v našem kraji.\" </i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7015", "id": 7015}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem snížil zadlužení.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">Dluh České republiky</a> na konci roku 2016 činil 1 613,4 miliardy korun. Je to méně než v roce 2015 a o téměř 70 miliard méně než v době nástupu Andreje Babiše v lednu 2014.</p><p>Dodejme však, že zvýšení či snížení dluhu nikdy není zásluhou pouze konkrétního ministra financí, jak rozsáhleji popisujeme v jednom z našich <a href=\"http://demagog.cz/nejvetsi-dluznici-podle-babise-vyrokdne\">výroků dne</a>. Výši schodku a potažmo dluhu ovlivňuje celá vláda a do hospodaření zasahuje světová ekonomická situace a další vlivy. Tvrzení, že sám Andrej Babiš snížil dluh, proto hodnotíme jako zavádějící.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14715", "id": 14715}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme na něj (problém se zakládáním fiktivních poboček insolvenčních správců, pozn. Demagog.cz) nějak reagovali tou vyhláškou ono to zafungovalo bez ohledu na to později rozhodnutí ÚS, ale to finální řešení máme v té novele. (…) Ta vyhláška byla zrušena do budoucna, nikoli do minula, takže není důvod k jakékoli kompenzaci (pro insolvenční správce, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">V srpnu 2015 vstoupila v účinnost vyhláška <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=28825\">101/2015 Sb</a>., ve které se resort spravedlnosti snažil zabránit rostoucímu počtu fiktivních provozoven povinností fyzické přítomnosti insolvenčních správců během úředních hodin. Na vyhlášku si kromě <a href=\"http://www.ceska-justice.cz/2015/05/velci-insolvencni-spravci-protestuji-proti-nove-insolvencni-vyhlasce/\">Asociace insolvečních správců</a> stěžovala také <a href=\"http://www.ceskenoviny.cz/zpravy/senatori-chteji-zrusit-povinnou-pritomnost-insolvencnich-spravcu/1241863\">skupina senátorů</a>, která vyhlášku napadla u Ústavního soudu, který pasáž o fyzické přítomnosti insolvenčních správců <a href=\"http://www.usoud.cz/aktualne/ustavni-soud-zrusil-ustanoveni-vyhlasky-ministerstva-spravedlnosti-ukladajici-povinnost-fyz/\">zrušil</a>. <br/><br/>Nicméně podle ministerstva se v mezidobí, kdy vyhláška platila, snížil počet provozoven zhruba <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1568945-insolvencni-spravci-nedodrzuji-vyhlasku-vic-provozoven-jim-dava-vic-prilezitosti\">o polovinu</a>.Jedna z největších insolvenčních společností, Administrace insolvencí City Tower byla nucena zredukovat počet svých provozoven <a href=\"http://ekonomika.idnes.cz/insolvencni-spravci-cisar-ceska-smutny-snizuji-pocet-oficialnich-pobocek-156-/ekonomika.aspx?c=A150910_130455_ekonomika_nio\">ze 75 na 14</a>. <br/><br/><div>V současné době je v připomínkovém řízení návrh novely <a href=\"https://apps.odok.cz/attachment/-/down/KORNA6KGZG2J\">zákona o úpadku a způsobech jeho řešení</a> (insolvenční zákon) z dílny ministerstva Roberta Pelikána. Návrh zákona už nepočítá s nutnou fyzickou přítomností insolvenčních správců (<a href=\"https://apps.odok.cz/attachment/-/down/KORNA6KGZG2J\">doc. str. 22</a>), nicméně jeden z hlavních cílů předkládaného návrhu zákona je, aby insolvenční správce ve vymezených dnech a úředních hodinách ve svém sídle a ve své provozovně skutečně vykonával svoji činnost, a to svědomitě a s odbornou péčí. </div><br/><div>Druhým stěžejním bodem je změna algoritmu ustanovování insolvenčních správců pro insolvenční řízení tak, aby docházelo k přidělování insolvenčních věcí jednotlivým insolvenčním správcům v návaznosti na okamžik zápisu jejich sídla do seznamu insolvenčních správců (<a href=\"https://apps.odok.cz/attachment/-/down/KORNA6KGZG2J\">doc. str. 22</a>). Tímto by se dle názoru ministerstva insolvenčním správcům nevyplatilo mít desítky poboček napříč republikou. <br/><br/>O účincích nálezů Ústavního soudu hovoří <a href=\"http://www.zakonyprolidi.cz/cs/1993-182#p71\">§ 71</a> zákona o Ústavním soudu. V samotném rozhodnutí se <a href=\"http://www.usoud.cz/aktualne/ustavni-soud-zrusil-ustanoveni-vyhlasky-ministerstva-spravedlnosti-ukladajici-povinnost-fyz/\">Ústavní soud</a> této skutečnosti nijak nedotýká, v této souvislosti nevydal ani doplňující sdělení, jak to udělal například v případě <a href=\"http://www.zakonyprolidi.cz/cs/2013-117\">advokátního tarifu</a>. Neplyne tedy žádná povinnost kompenzovat insolvenčním správcům škodu či ušlý zisk, které by jim v době platnosti vyhlášky snad vznikly. </div><br/><div>Výrok jako celek proto hodnotíme jako pravdivý.<br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12715", "id": 12715}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ve Velké Británii je podmínkou, abyste mohl být ministrem, že musíte být členem dolní sněmovny nebo horní sněmovny. V České republice tato povinnost není.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Psaná ústava Spojeného království jako taková neexistuje, vychází se především ze zvykového práva. V praxi je nicméně dodržována zvyklost, že členové vlády ve Velké Británii musí být zároveň členy Dolní sněmovny nebo Sněmovny lordů (viz House of Commons Library <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=9&amp;cad=rja&amp;ved=0CHYQFjAI&amp;url=http%3A%2F%2Fwww.parliament.uk%2Fbriefing-papers%2FSN05226.pdf&amp;ei=QUfiUrGCC4HRtAaKnYDQBA&amp;usg=AFQjCNFJ8cK9mkNPEvUVF7OQ_fGLzdMUwg&amp;bvm=bv.59930103%2Cd.Yms\">dokument, </a>.pdf, str. 3).<br/><div><br/>Naproti tomu Ústava ČR neukládá členům vlády povinnost být poslancem nebo senátorem. <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Čl. 32 Ústavy</a> ČR pouze poukazuje na parlamentní funkce, jež nemohou poslanci a senátoři, kteří jsou zároveň členy vlády, vykonávat.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13815", "id": 13815}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Pokud jde o další balkánské země (a jejich vstup do EU), tam se vyjednává.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://europa.eu/about-eu/countries/on-the-road-to-eu-membership/index_cs.htm\">Kandidáty na vstup do EU</a> jsou Bývalá jugoslávská republika Makedonie, Srbsko, Černá Hora, za potencionální kandidátské země jsou pak považovány Albánie, Bosna a Hercegovina, Kosovo. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7715", "id": 7715}, {"autor": "Oldřich Bubeníček", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tak já si myslím, že ty pravidla, která byla nastavena, také musel někdo schvalovat, a pokud mám informace, tak to bylo ministerstvo financí. (nastavení pravidel v ROP Severozápad)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě informací z webových stránek ROP Severozápad hodnotíme výrok jako nepravdivý. </div><br/>Na fungování a plnění cílu v rámci ROP Severozápad dohlíží Monitorovací výbor a Řídící orgán. Jak se dočteme ve <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2012/05/statut_30-1-2012.pdf\">statutu</a> (.pdf) Monitorovaího výboru, článku 3 - Působnost MV, tak tento výbor například: \"<i>posuzuje a schvaluje kritéria pro výběr financovaných operací do šesti měsíců od schválení programu a schvaluje veškeré revize těchto kritérií podle potřeb programování</i>;\" nebo \"<i>V souladu s Článkem 66 Obecného nařízení Řídící orgán a MV zajišťují kvalitu provádění programu a provádějí monitorování na základě finančních ukazatelů a ukazatelů</i>\"<br/><div>Podle informací <a href=\"http://sdeleni.idnes.cz/hodnoceni-projektu-rop-severozapad-dbz-/vary-sdeleni.aspx?c=A120914_111248_vary-sdeleni_lpo\">článku</a> ROP Severozápad, publikovaného v placené sekci serveru iDnes.cz v rámci povinné publicity, o změnách v nastavení programu rozhodl Monitorovací výbor na svém zasedání v Karlových Varech.</div><br/><div><a href=\"http://www.nuts2severozapad.cz/regionalni-rada/monitorovaci-vybor/clenove\">Členové</a> a <a href=\"http://www.nuts2severozapad.cz/regionalni-rada/monitorovaci-vybor/predseda-a-mistopredseda\">předsednictvo</a> Monitorovacího výboru jsou zástupci různých institucí. Mezi nimi jsou i zástupci ministerstva financí, nejsou však ani zastoupeni výrazněji než jiné instituce. V Řídícím výboru tvoří <a href=\"http://www.nuts2severozapad.cz/regionalni-rada/predseda-a-mistopredseda\">předsednictvo</a> i <a href=\"http://www.nuts2severozapad.cz/regionalni-rada/vybor-regionalni-rady/clenove\">řádné členy</a> zastupitelé Ústeckého a Karlovarského kraje. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6815", "id": 6815}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Ostatně zavazují nás k tomu mezinárodní závazky (k přijímání uprchlíků, pozn. Demagog.cz). Už Ženevská konvence ze začátku 50. let a protokol z roku 67. My to děláme a děláme to dosud, jo, to je, to je, přece jejich právo je požádat a naše právo je posoudit. Jsme na to opatrný. Z Afghánistánu zažádalo 4 000 lidí, vzali jsme jich 51, no. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Česká republika je v souladu s Horáčkovým tvrzením vázána Ženevskou konvencí o právním postavení uprchlíků z r. 1951 i navazujícím protokolem z r. 1967, a to od vyhlášení ve Sbírce zákonů pod č. <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=2696\">208/1993</a> (.pdf). Jde také o lidskoprávní smlouvu ve smyslu čl. 49 <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl49-a\">Ústavy</a>, když upravuje práva a povinnosti osob.<br/><div><br/>Podle Člověka v tísni požádalo o azyl v ČR mezi lety 1998 a 2000 přes <a href=\"https://www.clovekvtisni.cz/co-delame/migrace-v-souvislostech/migracni-statistiky-4518gp\">4 000\nosob z Afghánistánu</a> a azyl\nzískalo během těchto tří let celkem 57 žadatelů. Prakticky to stejné uvádí Michal Horáček i ve svém <a href=\"https://www.michalhoracek.cz/proc-kandiduji/program/#pristehovalectvi-migrace\">programu</a>. </div><br/><br/><div>Pro srovnání: Během uprchlické\nkrize (2015–2016) bylo žadatelů o azyl v členských státech EU v roce\n2015 178,3 tisíc z <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/b/b5/Asylum_statistics_YB2017_III.xlsx\">Afghanistánu</a>\n(.xlsx, Figure 2). V roce 2016 se pak jednalo o 183 tisíc afghánských žadatelů.</div><br/><br/><div>V roce 2015 pocházelo nejvíce <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php?title=File:Five_main_citizenships_of_(non-EU)_asylum_applicants,_2015_(number_of_first_time_applicants,_rounded_figures)_YB16.png&amp;oldid=281310\">žadatelů</a> (nepocházejících z EU) o azyl v ČR z Ukrajiny (565), Sýrie (130),\nKuby (125), Vietnamu (55) a Číny (35), zbylých 325 pak z ostatních zemí (mimo\nEU). V roce 2016 pocházelo nejvíce <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Five_main_citizenships_of_(non-EU)_asylum_applicants,_2016_(number_of_first_time_applicants,_rounded_figures)_YB17.pnghttp://ec.europa.eu/eurostat/statistics-explained/index.php/File:Five_main_citizenships_of_(non-EU)_asylum_applicants,_2016_(number_of_first_time_applicants,_rounded_figures)_YB17.png\">žadatelů</a>\n(nepocházejících z EU) o azyl v ČR z Ukrajiny (355), Iráku (140), Kuby\n(80), Sýrie (65) a Číny (54), zbylých 495 pak z ostatních zemí (mimo EU).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15915", "id": 15915}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(..) je těch prorůstových výdajů v roce 2013 o šestnáct a půl miliardy víc než v roce 2012.  V rozpočtu roku 13 je 108 miliard, které je možno označit jednoznačně jako prorůstové. A je tam tedy téměř sedmnáctimiliardový nárůst proti roku 2012.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je mimo naši kompetenci kvalifikovaně označit prorůstové výdaje a provést srovnání let <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakon_o_sr_66838.html\">2012</a> a <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakon_o_sr_75434.html\">2013</a>. Výrok proto hodnotíme jako neověřitelný. <i><br/></i></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8115", "id": 8115}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My 80 % exportu směřujeme do eurozóny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vývoz z České republiky opravdu směřuje především do Evropské unie a  eurozóny. Vypovídají o tom statistiky národního pojetí zahraničního \nobchodu i přeshraničního pojetí zahraničního obchodu.<br/><br/>Podle Českého statistického úřadu <b><a href=\"https://www.czso.cz/csu/czso/cri/zahranicni-obchod-leden-2017\">národní pojetí zahraničního obchodu</a></b>\n vypovídá o vývozní a dovozní výkonnosti české ekonomiky, tedy také o \nobchodní bilanci zahraničního obchodu české ekonomiky. Pojetí sleduje \nskutečný obchod se zbožím realizovaný mezi českými a zahraničními \nsubjekty, tj. změnu vlastnictví mezi rezidenty a nerezidenty.<br/><br/>V \ntéto statistice dominuje export do zemí EU a do eurozóny. Export do \nostatních států v posledních pěti letech nepřekročil nikdy ani 20 % \nčeského exportu.<br/><br/>Česko nejvíce <a href=\"https://www.czso.cz/documents/10180/45964380/vzonucr090617_4.xlsx/83100fc7-8561-4a3c-b78f-e177d38aeb31?version=1.0\">exportuje</a> konkrétně do Německa, Slovenska, Polska, Francie a Velké Británie (.xls). Export a jeho vývoj v čase můžeme sledovat v následující tabulce. Lze vidět, že export do EU, případně do eurozóny, jasně převažuje.<br/><br/><div><iframe id=\"datawrapper-chart-jzpho\" src=\"//datawrapper.dwcdn.net/jzpho/3/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"296\" frameborder=\"0\"/></div><div><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15515", "id": 15515}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V posledních čtvrtletích naše ekonomika brzdí, my jsme se dostali na ekonomický růst za poslední čtyři čtvrtletí jenom 1,6 %, což je stejné jako průměr eurozóny a Evropské unie, což je poměrně pomalý růst. Měli jsme poměrně pomalý nárůst exportu v minulém roce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že pokud myslíme <i>„posledními čtvrtletími“</i> srovnání s rokem 2015, kdy se růst pohyboval nad 4 %, česká ekonomika zpomaluje. Stejně tak odpovídá číslům Eurostatu zpomalený růst českého exportu. <br/><br/>Podle <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/tsdec100\">Eurostatu</a>\n byl růst České republiky za celý rok 2015 4,4 %, data za celý rok 2016 \nzatím nejsou k dispozici. (Pro úplnost dodáváme, že celkový růst za rok \n2014 byl 2,7 %.) Kvartální <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/namq_10_pc\">data</a>\n Eurostatu o růstu HDP na hlavu (růst v porovnání se stejným kvartálem \nminulého roku) ukazují nejnovější údaje za třetí kvartál 2016. Podle \nnich ČR rostla tempem 1,3 %. <br/><br/>Vývoj růstu za poslední čtyři čtvrtletí ukazuje následující tabulka (údaje meziročně v %):<br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td><br/></td><td>ČR<br/></td><td>EU (28)<br/></td><td>Eurozóna (19)<br/></td></tr><tr><td>2015Q4<br/></td><td>4,1<br/></td><td>2,1</td><td>1,9</td></tr><tr><td>2016Q1<br/></td><td>2,5<br/></td><td>1,6<br/></td><td>1,2<br/></td></tr><tr><td>2016Q2<br/></td><td>3,4<br/></td><td>1,7<br/></td><td>1,8<br/></td></tr><tr><td>2016Q3<br/></td><td>1,3</td><td>1,3<br/></td><td>1,1<br/></td></tr></tbody></table>Zdroj dat: <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/namq_10_pc\">Eurostat</a><br/><br/>A stejné údaje vidíme přehledně i v grafu:<br/><br/><img src=\"/data/images/ekon-rust-eu.jpg\"/><br/><br/><br/>Jak je vidět, ČR je aktuálně na růstu 1,3 %, stejně jako celá EU. Eurozóna mírně zaostává.<i><br/><br/></i>Pokud se podíváme na export z hlediska ročních statistik, vývoz ČR vyjádřený <a href=\"http://ec.europa.eu/eurostat/web/products-datasets/-/tet00003\">v procentech HDP</a>  roste. V roce 2013 šlo o 76,9 %, 2014 82,5 %, 2015 už 83 % HDP. To ukazuje na exportní založení naší ekonomiky.<br/><div><br/>Eurostat však poskytuje i data za <a href=\"http://ec.europa.eu/eurostat/data/database\">export v eurech</a> (tabulka International export -&gt; detailed -&gt; EU trade since 1988 by CN8), a to po měsících. Nejnovější dostupná data jsou za listopad 2016, kdy byl export ČR 2 154 990 162 euro, oproti 2 023 361 730 euro v listopadu 2015. </div><br/><div><br/>Pokud porovnáme leden-listopad 2015 s lednem-listopadem 2016 (protože prosincová data ještě nejsou k dispozici), pak export vzrostl o 58,6 milionů, zatímco nárůst ve stejném období mezi lety 2014 a 2015 je víc jak 400 milionů. Z tohoto pohledu tedy můžeme říct, že se nárůst exportu opravdu v minulém roce zpomalil.<br/><br/>Tabulka hodnot exportu za daná období (v eurech):<br/><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>leden - listopad 2014<br/></td><td>21 376 730 945<br/></td></tr><tr><td>leden - listopad 2015<br/></td><td>21 777 520 512<br/></td></tr><tr><td>leden - listopad 2016<br/></td><td>21 836 213 237<br/></td></tr></tbody></table><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14415", "id": 14415}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Bohumil KLEPETKO:\nVidíte jako problém, že hnutí ANO je spojené s podnikatelskými aktivitami Andreje Babiše, jak to i v dnešním rozhovoru pro Mladou frontu DNES zmiňuje Bohuslav Sobotka tuto skutečnost?\n<br/><br/>\nJiří RUSNOK:\nTak je to jistá komplikující záležitost, protože jak známo, máme tady i také mimo jiné zákon o konfliktu zájmů, ten prostě říká, co člověk ve veřejné funkci může a nesmí. Je jistě možné splnit jaksi formální požadavky toho zákona formálně tím, že pan Babiš přestane být členem představenstev a různých statutárních orgánů svých firem...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Základním předpisem upravujícím problematiku střetu zájmů je skutečně zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/2006-159\">159/2006 Sb.</a>, o střetu zájmů, ve znění pozdějších předpisů. <br/><br/>Tento zákon mimo jiné upravuje <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p1-1-c\">omezení</a> některých činností veřejných funkcionářů a neslučitelnost výkonu funkce veřejného funkcionáře s jinými funkcemi.<br/><br/><a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p2-1\">Veřejným funkcionářem</a> se rozumí také poslanec a člen vlády, což odpovídá současné, respektive předpokládané budoucí situaci Andreje Babiše. Podle ustanovení <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p4\">§ 4</a> zákona nesmí člen vlády (nevztahuje se však na poslance):<div><br/>a) <b>podnikat</b> nebo provozovat jinou samostatnou výdělečnou činnost, </div><div>b) být statutárním orgánem nebo <b>členem statutárního orgánu</b>, členem řídícího, dozorčího nebo kontrolního orgánu podnikající právnické osoby, pokud zvláštní právní předpis nestanoví jinak, nebo</div><div>c) být v pracovněprávním nebo obdobném vztahu nebo ve služebním poměru, nejde-li o vztah nebo poměr, v němž působí jako veřejný funkcionář.<br/><br/>Tato omezení se nevztahují na správu vlastního majetku. Veřejní funkcionáři jsou povinni uvedené činnosti ukončit bez zbytečného odkladu poté, co začali vykonávat svou funkci, nejpozději však do 30 dnů ode dne zahájení výkonu funkce. Není-li k ukončení činnosti z důvodů nezávislých na vůli veřejného funkcionáře možné dodržet lhůtu uvedenou v předchozí větě, veřejný funkcionář o této skutečnosti v dané lhůtě písemně informuje evidenční orgán a provede současně všechna potřebná opatření směřující k ukončení činnosti.<br/><br/>Podle <a href=\"https://or.justice.cz/ias/ui/vypis-vypis?subjektId=isor%3a422676&amp;typ=actual&amp;klic=dhqwvf\">obchodního rejstříku</a> je Andrej Babiš např. předsedou představenstva (statutárního orgánu) a zároveň jediným akcionářem akciové společnosti AGROFERT.<br/><br/>Pokud by se tedy A. Babiš stal členem vlády, požadavkem zákona je, aby opustil v zákoně uvedené orgány právnických osob. Diskutabilnějším již může být, kudy vede hranice mezi <i>podnikáním</i>, které zákon o střetu zájmů neumožňuje, a <i>správou vlastního majetku</i>, kterou zákon povoluje.<br/><br/>Na základě rozboru předmětného zákona hodnotíme výrok Jiřího Rusnoka jako pravdivý.<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9915", "id": 9915}, {"autor": "Tomáš Jirsa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Po dohodě v levicovém Senátu k nim přibyla další odpůrkyně ÚSTR, ambiciózní archivářka z Národního archivu Emilie Benešová. (do rady ÚSTR - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Při volbě v Senátu, která proběhla v prosinci minulého roku, byla do Rady ÚSTR <a href=\"http://www.ustrcr.cz/cs/rada-clenove\">zvolena</a> i Emilie Benešová, archivářka Národního archivu. Potud by bylo možné označit Jirsův výrok jako pravdivý. Jelikož se nepodařilo dohledat žádné vyjádření Emilie Benešové, které by vypovídalo o jejím vztahu k ÚSTR, výrok hodnotíme jako neověřitelný.  <div><br/><div>Emilie Benešová je členkou Rady ÚSTR, podle oficiálních stránek ÚSTR pracuje jako archivářka v Národním archivu. </div><div><br/><div><a href=\"http://senat.cz/xqw/xervlet/pssenat/prubeh?cid=pssenat_prubeh.pTabNavrhu.pageListFiltr&amp;forEach.action=prubeh&amp;forEach.value=4898\">Hlasování</a> v Senátu proběhlo 5. prosince 2012. <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=9&amp;IS=4898&amp;D=05.12.2012#b13498\">V prvním kole</a> hlasování (které proběhlo tajnou volbou) získala Emilie Benešová 36 hlasů. Zvolena byla <a href=\"http://senat.cz/xqw/webdav/pssenat/original/66620/56110\">ve druhém kole</a> společně s Lukášem Jelínkem a Michalem Uhlem. </div><br/><br/>\n\n\n</div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8315", "id": 8315}]