[
  {
    "id": "5647",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jsou pozastaveny 4 operační programy z celkových 17 operačních programů, které má Česká republika. ",
    "oduvodneni": "Výrok na základě informací z ministerstva financí a ministerstva školství hodnotíme jako pravdivý.<br><br><p>Ministerstvo financí v roce 2011 <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/TKrozpocet_03012011_pdf.pdf\">evidovalo</a> (.pdf) tři pozastavené operační programy: OP Doprava, OP Životní prostředí a ROP Severozápad, přičemž žádný z nich doteď nebyl obnoven. V případě OP Vzdělávání pro konkurenceschopnost evidovalo ministerstvo riziko pozastavení plateb, ke kterému pak 24. ledna 2012 skutečně došlo, jak <a href=\"http://www.msmt.cz/strukturalni-fondy/msmt-ma-vyhrady-k-duvodum-pro-preruseni-platby-z-bruselu\">potvrdilo</a> i ministerstvo školství.&nbsp;</p><p>V současnosti má ČR vytvořeno <a href=\"http://www.strukturalni-fondy.cz/Programy-2007-2013\">26 operačních programů</a>, přičemž ve svém výroku Bohumil Sobotka mluví jenom o 17. Toto číslo odpovídá počtu programů spadajících do prvního a druhého cíle. Ostatních 9 OP spadá pod cíl s názvem Evropská územní spolupráce, který se zabývá podporou projektů v rámci přeshraniční, meziregionální a nadnárodní spolupráce. Jejich koordinace proto nezávisí jenom na ČR a tím pádem nespadají do kontextu výroku Bohuslava Sobotky o problémech vlády Petra Nečase s čerpáním strukturálních fondů. Na základě této skutečnosti označujeme výrok za pravdivý.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5647",
    "porad": {
      "id": "13",
      "datum": "2012-03-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Fiskální pakt, fiskální ústava, veřejné finance - Petr Nečas vs. Bohuslav Sobotka"
    }
  },
  {
    "id": "6159",
    "autor": "Miroslav Antl",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "On (zákon o státním zastupitelství, pozn.) vlastně už prošel připomínkami legislativní rady vlády, tuším v dubnu.",
    "oduvodneni": "Legislativní rada vlády <a href=\"http://www.vlada.cz/cz/ppov/lrv/tiskove-zpravy/vysledky-97--zasedani-lrv-dne-5--4--2012-94379/\">projednávala</a> věcný návrh zákona o státním zastupitelství na zasedání z 5. dubna 2012. Výrok je tedy pravdivý.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6159",
    "porad": {
      "id": "38",
      "datum": "2012-06-17",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Státní zastupitelství - Miroslav Antl, Stanislav Polčák; čerpání evropských fondů - Kamil Jankovský; pražská ODS - Bohuslav Svoboda"
    }
  },
  {
    "id": "6415",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Maximálně dvě země staré 15 mají registrační pokladny.",
    "oduvodneni": "<div>Na základě dohledaných informací hodnotíme výrok ministra Kalouska jako pravdivý.</div><br><div>Podle <a href=\"http://www.bu.edu/law/faculty/scholarship/workingpapers/documents/AinsworthR060208.pdf\">publikace z r.2008</a> (.pdf, angl., str. 3), která mapuje používání zabezpečených pokladen, byly ze zemí EU zavedeny v Itálii, Bulharsku, Polsku, Maďarsku, Litvě a Lotyšsku. Z těchto je ale pouze Itálie zemí staré patnáctky.</div><br><div>V Belgii, která mezi patnáctku patří také, byla ovšem v r. 2009 podle <a href=\"http://www.deloitte.com/view/en_be/be/fe626ac56f706210VgnVCM200000bb42f00aRCRD.htm\">zprávy Deloitte</a> (angl.) uzákoněna povinnost používat registrační pokladny u nově začínajících stravovací provozů a do r. 2013 i u stávajících.&nbsp;</div><br><div>Ze zemí staré 15 jsou registrační pokladny zavedeny v Itálii, částečně také v Belgii.</div><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6415",
    "porad": {
      "id": "51",
      "datum": "2012-09-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Návrh nového státního rozpočtu - Miroslav Kalousek"
    }
  },
  {
    "id": "6671",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Tak já bych řekl, že nestojím za problémy Všeobecné zdravotní pojišťovny v tom, že klesají příjmy do veřejného zdravotního pojištění, protože tady, jak řekla paní poslankyně Marková, je 6 milionů občanů přibližně u VZP, ale 4 miliony u dalších pojišťoven a ty se do takovýhle propadů nedostávají. ",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdivý na základě mediálních zdrojů.</div><br>Podle poslední <a href=\"http://www.vzp.cz/uploads/document/vyrocni-zprava-2011.pdf\">výroční zprávy VZP</a>&nbsp;(.pdf, str. 53) je v ČR (k 31.12. 2011) celkem 10 405 788 pojištěnců, z toho 6 247 532 je pojištěno u VZP, tyto počty tedy přibližně odpovídají výroku ministra Hegera.&nbsp;<div>Co se týče aktuálních hospodářských výsledků zdravotních pojišťoven, nepodařilo se nám dohledat požadované informace, odkazujeme se alespoň na mediální zdroje. O Pravděpodobné propadu v hospodaření VZP informoval např. <a href=\"http://zpravy.ihned.cz/cesko-zdravotnictvi/c1-57494790-vzp-hrozi-propad-v-hospodareni-az-sest-miliard-heger-nevyloucil-vymenu-vedeni\">Ihned.cz</a> nebo&nbsp;<a href=\"http://zpravy.e15.cz/domaci/udalosti/vzp-pada-do-ztraty-nekolika-miliard-914199?utm_source=avmania&amp;utm_medium=selfpromo&amp;utm_campaign=rsshub\">E15.cz</a>. K situaci v zaměstnaneckých pojišťovnách se vyjádřil předseda Svazu zdravotních pojišťoven Jaromír Gajdáček v prvně zmíněném článku tak, že tyto pojišťovny sice očekávají propad, nikoliv ale tak výrazný jako VZP.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6671",
    "porad": {
      "id": "57",
      "datum": "2012-09-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Methanolová aféra - Leoš Heger, Soňa Marková; Dění v kultuře - Alena Hanáková"
    }
  },
  {
    "id": "6927",
    "autor": "Boris Šťastný",
    "strana": "Občanská demokratická strana",
    "vyrok": "A to, co je napsané v programovém prohlášení vlády, skutečně neodpovídá návrhům ministra financí za TOP 09 Miroslava Kalouska, tedy například zavedení druhé sazby daně z příjmu.",
    "oduvodneni": "<div>Tento výrok hodnotíme jako nepravdivý. V programovém prohlášení vlády se explicitně dočteme o snaze eliminovat stávající degresi daně z příjmu nad stropy sociálních a zdravotních odvodů. Kalouskův návrh přesně tento bod mění a je tedy v souladu s programovým prohlášením vlády, ať už ho politici označují za druhou sazbu daně, solidární příspěvek nebo jinak.&nbsp;</div><br><div><a href=\"http://zpravy.idnes.cz/prozrali-jsme-to-proflakaly-zlate-casy-evropy-skoncily-rekl-kalousek-1e3-/domaci.aspx?c=A120920_113209_domaci_kop\">iDnes.cz</a>: <i>\"Ministr financí také hájil vyšší zdanění lidí s měsíčním příjmem nad čtyřnásobkem průměrné mzdy, tedy zhruba nad 100 tisíci korun měsíčně. \"Někteří novináři ve své nekonečné tuposti tomu říkají milionářská daň. Žádná milionářská daň to není, to&nbsp;by byla&nbsp;daň z majetku. Tohle je daň z příjmu. Říkat tomu druhá sazba daně je fér, ale v ODS je to zakázané slovo, tak tomu říkáme solidární příspěvek,\" uvedl Kalousek.&nbsp;Fakticky také nejde o znevýhodnění lidí s nejvyššími příjmy, ale jen vyrovnání podmínek vůči lidem s příjmy nižšími. Zatím totiž lidé, kteří vydělávají nejvíc, platí fakticky daně nižší, a to díky stropu pro odvody na sociální a zdravotní pojištění.\"</i></div><p><a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\" >Programové prohlášení vlády</a>&nbsp;(.pdf - str. 5):&nbsp;<i >\"Vláda nechce zvyšovat progresi daně z příjmů fyzických osob. Vláda eliminuje degresi u této daně nad stropy sociálních a zdravotních odvodů do roku 2012 v souvislosti s důchodovou reformou a novým zákonem o daních z příjmů.\"</i></p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6927",
    "porad": {
      "id": "64",
      "datum": "2012-09-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Lze předejít kauzám methanol? Miroslav Kalousek x Bohuslav Sobotka, Boris Šťastný"
    }
  },
  {
    "id": "7183",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V té smlouvě (s Českou spořitelnou, upravující systém s-karet, pozn.) čteme, že tam je závazek 98 % všech dávek, že půjde přes tento systém.",
    "oduvodneni": "Výrok Milana Štecha jsme na základě informací uvedených ve smlouvě mezi Ministerstvem práce a sociálních věcí a Českou spořitelnou vyhodnotili jako pravdivý. <a href=\"http://www.mpsv.cz/files/clanky/12022/Smlouva_o_administraci_nepojistnych_davek_a_provozovani_karty_socialnich_systemu.pdf\" >Plné znění smlouvy</a>&nbsp;(.pdf)&nbsp;je dostupné na webu ministerstva. Ve smlouvě se na straně 21 v odstavci 12.1.7 uvádí: \"<i>Ministerstvo se zavazuje nevyvíjet žádnou činnost, která by mohla vést k provádění výplaty Dávek prostřednictvím Systému administrace dávek v rozsahu menším &nbsp;než 98 % objemu vyplácených Dávek</i>.\"",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7183",
    "porad": {
      "id": "72",
      "datum": "2012-10-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Český sociální systém - Jaromír Drábek, Milan Štěch"
    }
  },
  {
    "id": "7439",
    "autor": "Jana Bobošíková",
    "strana": "",
    "vyrok": "Chci uvést, že jak Havel, tak Klaus, jmenovali celkem čtyři premiéry, bývalé členy KSČ.",
    "oduvodneni": "Ve funkčním období dvou uvedených prezidentů byli jako <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/\">předsedové vlády</a> s minulostí v KSČ jmenováni <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1990-1992-csfr%2Fmarian-calfa-2%2Fmarian-calfa-26679%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHJgy-Kw4AT4i_Rl1zTup8xW3ByIA\">Marián Čalfa</a> (členem KSČ v letech 1964-1990), <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1990-1992-csfr%2Fjan-strasky%2Fjan-strasky-26678%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFJOeZwrTwOvgCgAMy-BACdBgTBHA\">Jan Stráský</a> (1964-1969), <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pithart.cz%2Fzivotopis.pp&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE2HFKdD-g_C4CrPkx51g3PI085VA\">Petr Pithart</a> (1960-1968), <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Frejstrik-predsedu-vlad%2Fjosef-tosovsky-458%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGQtPktI2sfg8CVXVJw0cIS9j2uHA\">Josef Tošovský</a> (1976-1989), <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1993-2007-cr%2Fmilos-zeman%2Fmilos-zeman-26644%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFFnG9sc9jpnTJJhhFR_K0FFegOJw\">Miloš Zeman</a> (v období “Pražského jara”) a <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.jan-fischer.cz%2Fcv%2Fjan-fischer&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFns9Yh_c-GroCuUwAMwDY0KtGmdw\">Jan Fischer</a> (1980-1989). Celkem tedy 6 předsedů vlád. Na základě informací na serveru <a href=\"http://www.vlada.cz\">www.vlada.cz</a> nebo na oficiálních stránkách těchto politiků tedy hodnotíme výrok jako nepravdivý.",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7439",
    "porad": {
      "id": "86",
      "datum": "2012-11-26",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Jana Bobošíková"
    }
  },
  {
    "id": "7695",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Já mám jeden billboard: \"Každé slovo platí.\"",
    "oduvodneni": "Mezi zprávami a fotografiemi Fischerovy kampaně, mediálními zmínkami o ní, ani jinde se nám nepodařilo nalézt billboard se slovy <i>\"Každé slovo platí\"</i>. <br><br>Kandidát má zřejmě na mysli text <i>\"Slovo, které platí\"</i>, který na billboardech (např. <a href=\"http://www.mediafaxfoto.cz/preview.php?id=761727\">zde</a>, foto Mediafax) můžeme vidět.<br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7695",
    "porad": {
      "id": "100",
      "datum": "2013-01-03",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentská debata 1"
    }
  },
  {
    "id": "7951",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "\"... Např. řečený Ronald Reagan, který zahájil něco, co se jmenovalo Deregulation, opravdu dělal důkladnou probírku a prořízku, smím-li používat tyto lesnické výrazy, všech zákonů a předpisů a bezpočet takovýchto zbytečných obtěžujících zrušit.\"",
    "oduvodneni": "Nepodařilo se nám dohledat nic o politice, která by byla pojmenována Deregulation s velkým D. Před Ronaldem Reaganem deregulativní politiku v určitých oblastech prováděli i prezidenti&nbsp;<a href=\"http://jthtl.org/content/articles/V5I2/JTHTLv5i2_Crain.PDF\">Ford a Carter</a> (.pdf; str. 413) a proto je nesprávné tvrdit, že tuto politiku zahájil R. Reagan.<br><br><div>Reaganova administrativa však prováděla politiku deregulace ve velké míře. V roce 1981 byl založen tzv. ,,<a href=\"http://www.encyclopedia.com/topic/Deregulation.aspx\">Task Force on Regulatory Relief</a>”, který měl za úkol prověřovat nově navrhované regulace, ale i ty, které již byly v minulosti přijaty. Kroky Reaganovy administrativy měly skutečně&nbsp;<a href=\"http://www.cato.org/sites/cato.org/files/serials/files/regulation/1991/1/reg20n1a.html\">významný dopad</a> na navrhovanou legislativu, která byla ve velké míře vracena, měněna či stahována.<br><br></div><div>Výrok tedy hodnotíme jako zavádějící, Ronald Reagan politiku deregulace nezahájil, ale je pravda, že byla za jeho administrativy ve velké míře aplikována.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/7951",
    "porad": {
      "id": "109",
      "datum": "2013-01-24",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentské finále"
    }
  },
  {
    "id": "8207",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Ten německej toustovací bílej chleba je, když odečtete rozdíly ve výši DPH, přesto o 12 % levnější než v České republice.",
    "oduvodneni": "<div>Výrok hodnotíme jako jako zavádějící, jelikož může existovat jedna konkrétní značka, u které tento výrok platí, obecná pravda to však není.</div><br>Toastový chléb bílý Penam (500g) <a href=\"http://www.kupi.cz/sleva/toustovy-chleb-penam\">stojí v ČR</a> běžně 19,20 Kč včetně DPH. Bez DPH, které od <a href=\"http://www.jakpodnikat.cz/dph-sazby.php\">1. ledna 2013 činí 15%</a>, je cena výrobku 16,69 Kč.<br><div>V Německu pak lze toastový bílý chléb (500g) pořídit v <a href=\"http://www.supermarktcheck.de/lebensmittel/index?q=toastbrot&amp;topic=all\">cenovém rozmezí</a> od 0,49 do 1,65 € včetně DPH podle výrobce produktu. Bez DPH, které <a href=\"http://www.exportdosrn.cz/article/dph-v-n%C4%9Bmecku\">v Německu činí 7%</a>, se ceny pohybují v rozmezí od 0,46 do 1,54 €. V přepočtu podle <a href=\"http://www.csob.cz/cz/Stranky/default.aspx\">kurzu</a> ze dne 12. 2. 2013 (25,563) jsou německé ceny následující:</div><br><div>s DPH: 12,53 - 42,18 Kč</div><div>bez DPH: 11,76 - 39,11 Kč</div><br><div>Porovnáme-li tedy tyto ceny produktů, dojdeme k závěru, že ve srovnání s nejnižší německou cenou je německý výrobek o 29,5% levnější. Ovšem ve srovnání s cenou nejvyšší je německý výrobek naopak o &nbsp;134,3% dražší. V tomto rozmezí tedy může existovat toastový chléb levnější o 12%, rozhodně to však není pravda o všech, a to ani přibližně.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8207",
    "porad": {
      "id": "119",
      "datum": "2013-03-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kvalita potravin"
    }
  },
  {
    "id": "8463",
    "autor": "Michal Babák",
    "strana": "Věci veřejné",
    "vyrok": "Celkem si podle znaleckého posudku policie mohly přijít firmy až na 386 milionů, což je prý o 180 milionů víc než by ministerstvo platilo.",
    "oduvodneni": "Výrok je hodnocen na základě mediálních informací o znaleckém posudku, který policie v této věci má, jako pravdivý.<div ><br></div><div >Michal Babák ve svém výroku mluví o kauze, která se týká pořizování nových systémů pro výplatu sociálních dávek. Jak vyplývá z informací webu&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/217584-lidovci-podali-trestni-oznameni-kvuli-systemu-na-vyplatu-davek/\">České televize</a>, <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CDEQFjAA&amp;url=http://zpravy.idnes.cz/zakazky-na-ministerstvu-prace-socialni-davky-foi-/domaci.aspx?c=A130305_1897026_domaci_jpl&amp;ei=KuKIUfuBGsiQ4gSMtIGIDg&amp;usg=AFQjCNEz2yR_VAdtT_IhyMIQs_JnQagRYQ&amp;sig2=WtiOyx-rjG6_g5aSBYCl1g&amp;bvm=bv.45960087,d.d2k\">Idnes</a> či <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=776547\">Aktuálně.cz</a>, policie skutečně disponuje posudkem, který Babák popisuje. Konkrétně např. Aktuálně.cz uvádí:&nbsp;</div><div><i><br></i></div><div><i>\"Kvůli korupci při rozdělování zakázky už policie stíhá dvanáct lidí, včetně Šišky a zástupců firem (Fujitsu Technology, Vítkovice IT Solutions, Digi Trade, Skill a Techniserv), které systémy ministerstvu dodaly. Celkem si podle znaleckého posudku policie mohly firmy přijít na 386,12 milionu korun. Což je podle posudku o 180 milionů korun více, než by ministerstvo platilo, kdyby nechalo běžet vše při starém a do dávek vůbec nesahalo.\"</i></div><div><i><br></i></div><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8463",
    "porad": {
      "id": "135",
      "datum": "2013-05-05",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "sKarty a sociální dávky: Drábek vs. Babák"
    }
  },
  {
    "id": "8719",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za činnost státního zastupitelství nese vůči sněmovně odpovědnost vláda. Nikdo jiný.",
    "oduvodneni": "<a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> ani <a href=\"http://www.nssoud.cz/zakony/283_1993.pdf\">zákon o státním zastupitelství</a>&nbsp;nestanovují jakoukoli odpovědnost vlády za činnost státního zastupitelství. Vláda ČR má však zodpovědnost za své jednání, kam patří podle paragrafu 9 a 10 zákona o státním zastupitelsví i jmenování, případně odvolání nejvyššího státního zástupce na návrh ministra spravedlnosti. V kompetenci ministra spravedlnosti je i jmenování vrchních, krajských a okresních státních zástupců.&nbsp;<br><br /><div>Státní zastupitelství jako takové odpovědnost vůči sněmovně nemá, vláda má odpovědnost politickou, vycházející z pravomocí jmenovat či odvolat státní zástupce.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8719",
    "porad": {
      "id": "157",
      "datum": "2013-06-23",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový premiér nebo předčasné volby?"
    }
  },
  {
    "id": "9231",
    "autor": "Vladimír Stehlík",
    "strana": "Aktiv Nezávislých Občanů",
    "vyrok": "<i>(A ty snídaně za korunu by se měly vrátit, jako byly na Kladně.)</i><br>Ale do rozpočtu, já bych jim je dal zadarmo z vejplaty, prosím vás. A dělal jsem to celá léta.",
    "oduvodneni": "<div>Výrok hodnotíme jako neověřitelný na základě nedostatku dostupných informací.&nbsp;</div><br /><div>Jediné informace ke svačinám za korunu jsme našli v článku MF DNES z 1.6.2004 (<a href=\"http://www.facebook.com/l.php?u=http%3A%2F%2Fwww.google.cz%2Furl%3Fsa%3Dt%26rct%3Dj%26q%3D%26esrc%3Ds%26source%3Dweb%26cd%3D1%26cad%3Drja%26ved%3D0CDEQFjAA%26url%3Dhttp%253A%252F%252Fwww.informetal.cz%252FCz_seite%252FInformetal%252FNovinky%252F040601MF.rtf%26ei%3D-kpEUqHTEMigtAbW_4C4AQ%26usg%3DAFQjCNEul2JDUEkoBb0-J8frwT6IcJH-5g%26bvm%3Dbv.53217764%2Cd.Yms&amp;h=kAQEI79Pp\">Vladimír Stehlík: Poldi a svačiny za korunu</a>) v jehož úvodu je následující:&nbsp;</div><div><i>\"Kladno, Rožmitál pod Třemšínem - <b>Svačiny za korunu</b>, velkolepé plány s Poldovkou i s památníkem v Lidicích, odkoupené vozy bývalých vládních činitelů včetně Tatry 613, mohutné mítinky na nádvoří Poldi, kde se zpívalo Kladno, ty černé Kladno a kde nebylo o emoce a silná slova nouze. Pokoušel se i kandidovat do Senátu, ale neuspěl.<br>Tak dnes nejčastěji vzpomínají v Kladně na Vladimíra Stehlíka bývalí pracovníci tamních hutí.\"</i></div><div><br><br><br><br><br><br></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9231",
    "porad": {
      "id": "186",
      "datum": "2013-09-25",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Aktiv nezávislých občanů"
    }
  },
  {
    "id": "9487",
    "autor": "Rostislav Senjuk",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "Pokud si přečtete náš program, a vy jste ho, koukám, četla velmi pečlivě, tak se tam dozvíte, že součástí té reformy, kterou my navrhujeme, je i zvýšení rychlosti obrátky kapitálu. Tím, že by se samozřejmě uzákonilo rychlejší splatnost faktur a že by se platilo DPH jenom ze zaplacených faktur.",
    "oduvodneni": "Strana soukromníků České republiky ve svém dokumentu <a href=\"http://www.soukromnici.cz/upload/2401progr13.pdf\">PROGRAMOVÉ CÍLE 2013</a> (.pdf - str. 5) v části \"Akční program konkrétních kroků a opatření\" skutečně navrhuje: <i>\"Prosadit: výběr DPH jen z uhrazených faktur a shodně uznání odpočtu taktéž pouze z uhrazených faktur.\" </i>A dále také:<i>\"Prosadit:\n zákonnou lhůtu pro splatnost faktur 14 dní, ve výjimečných případech, \nkdy všichni zúčastnění vyjádří písemně souhlas,může být maximálně 30 dní.\"</i><div><br>Pro kontext: dle současně účinného obchodního zákoníku (§ 340) je doba splatnosti 30 dní (možnost prodloužení do dohodě na 60 atd.). Více o tématu např. <a href=\"http://www.finance.cz/zpravy/finance/397404-splatnost-faktur-dle-novely-obchodniho-zakoniku/\">zde</a> či <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/237393-zakon-o-splatnosti-faktur-a-uhradova-vyhlaska-uvrhly-nemocnice-do-dluhu/\">zde</a>.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9487",
    "porad": {
      "id": "203",
      "datum": "2013-10-15",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Soukromníci"
    }
  },
  {
    "id": "9743",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "...protože ochranná služba potřebuje přidat lidi, ne na ochranu ústavních činitelů, ale na ochranu budov, protože to se málo ví, to je jeden z největších útvarů policie a největší celorepublikový útvar policie.",
    "oduvodneni": "<p>Kvůli posouzení tohoto výroku jsme oslovili Policejní prezidium. Na základě vyjádření jeho mluvčí hodnotíme výrok jako pravdivý.</p><p><i>„Co se týká Útvaru pro ochranu ústavních činitelů, pan ministr má pravdu, jde o největší celorepublikový útvar Policie ČR, má přes 1100 příslušníků. Na druhém místě je pak cizinecká policie, která má přes 800 policistů.“</i></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9743",
    "porad": {
      "id": "216",
      "datum": "2013-12-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Státní služba; dva prezidenti?"
    }
  },
  {
    "id": "9999",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Martin VESELOVSKÝ:\nTo znamená, že je tam potřeba větší odvaha od toho politika, který přijde na post ministra než na jiných resortech?\n<br><br>\nMartin STROPNICKÝ:\nNo tak právě proto, že tam u těch zakázek šlo o velké částky a šlo, ono vlastně dodneška se, pokud se nepletu, nic nějak až do konce nevyšetřilo, ale byla tam řada různých podivných a nevyjasněných okolností včetně nějakých úmrtí, takže to není úplně procházka růžovým sadem.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý s výhradou, a to na základě dohledaných informací o různých faktorech, které jsou v gesci MO a o kterých Stropnický mluví (byť i nejasně). Výhrada se týká faktu, že nejméně 1 případ velkých sporných zakázek již byl vyšetřen a probíhá soudní proces. Nicméně v této části výroku nastupující ministr své tvrzení relativizuje, tudíž je výrok i tak hodnocen jako pravda.<br><div><br><div>Ministerstvo obrany (MO) vypisuje značné množství nákladných veřejných zakázek spojených např. s nákupem vojenské techniky, údržbou a zabezpečením objektů apod. (viz <a href=\"http://www.vsechnyzakazky.cz/zadavatel/detail/125599/MINISTERSTVO-OBRANY#charts_vse\">přehled</a> veřejných zakázek MO od roku 2007). Mezi nejdiskutovanější zakázky spojované s možným korupčním jednáním patří především rozsáhlé pronájmy a nákupy vojenské techniky.&nbsp;</div><br><div>Jako první můžeme uvést desetiletý pronájem stíhacích letounů <a href=\"http://www.ceskatelevize.cz/ct24/domaci/241649-budeme-mit-gripeny-dalsich-14-let-rozhodnuti-bude-na-nove-vlade/\">Gripen</a>&nbsp;v ceně 19,6 mld. Kč. S průběhem výběrového řízení je však spojována rozsáhlá korupční kauza vyšetřovaná v několika evropských zemích. V České republice však bylo vyšetřování kauzy několikrát <a href=\"http://zpravy.idnes.cz/v-kauze-gripenu-nebude-policie-nikoho-stihat-f3a-/domaci.aspx?c=A091130_144850_domaci_ban\">odloženo</a> a ani v současné době není nikdo <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/kauza-gripeny-britove-ztratili-vysetrovaci-spisy-poslali-je-na-spatnou-adresu-1013466\">obviněn</a>.</div><br><div>Dalším známým případem může být nákup obrněných vozidel <a href=\"http://zpravy.idnes.cz/vypoved-diplomata-jackoviche-v-kauze-dalik-f2l-/krimi.aspx?c=A130818_144247_krimi_klm\">Pandur</a> v hodnotě 14,4 mld. Kč. V této souvislosti je pro podezření z korupce <a href=\"http://respekt.ihned.cz/z-noveho-cisla/c1-60437960-novy-problem-marka-dalika\">vyšetřován</a> lobbista Marek Dalík.</div><br><div>Mezi sporné zakázky dále patří např. nákup dopravních letounů <a href=\"http://www.lidovky.cz/foto.aspx?foto1=APE3ce5eb_domletadlacasa.png\">Casa</a> v hodnotě bezmála 3,6 mld. Kč nebo v současné době soudně prošetřovaný nákup nákladních vozidel <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/prazsky-soud-bude-resit-udajnou-korupci-pri-nakupech-vozu-tatra--1305225\">Tatra</a>&nbsp;v ceně přesahující 2,6 mld. Kč. Právě v kauze Tatra jde již konstatovat, že vyšetřování případu bylo ukončeno, což je v kontrastu s tvrzením Stropnického, že se nedošetřilo nic.</div><br><div>Nevyjasněné okolnosti a úmrtí, na něž Martin Stropnický odkazuje, se opět mohou týkat několika kauz. V letech 2000 a 2001 došlo k úmrtím několika vojenských <a href=\"http://zpravy.idnes.cz/za-smrt-pilotu-muze-asi-korupce-dni-/domaci.aspx?c=A011129_184304_domaci_has\">pilotů</a>, přičemž jako možná příčina byly identifikovány vadné výškoměry zakoupené v rámci neprůhledné veřejné zakázky.&nbsp;</div><br><div>Podobným případem může být též nákup nekvalitních padáků firmy <a href=\"http://zpravy.idnes.cz/padak-armadniho-dodavatele-zpusobil-smrt-parasutisty-pp4-/domaci.aspx?c=990426_230554_domaci_ond\">Anex</a>, kdy při cvičném seskoku došlo k úmrtí jednoho z výsadkářů. Mediálně známou kauzou je také úraz Pavla Musely, vlivného zbrojaře spojovaného s významnými <a href=\"http://euro.e15.cz/archiv/sasuv-novy-problem-778348\">zakázkami</a> pro MO, který po pádu utrpěl poškození mozku a následnou ztrátu paměti. Jednou z vyšetřovacích verzí celé události byl i <a href=\"http://zpravy.idnes.cz/vysetrovani-korupce-privatizace-mus-pavel-musela-fs9-/domaci.aspx?c=A130528_211226_domaci_brm\">pokus o vraždu</a>, konkrétní okolnosti se však objasnit nepodařilo.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9999",
    "porad": {
      "id": "232",
      "datum": "2014-01-22",
      "moderator": "Martin Veselovský",
      "medium": "Události, komentáře",
      "nazev": "Stropnického Obrana"
    }
  },
  {
    "id": "10255",
    "autor": "Richard Falbr",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten železniční balíček (...) my jsme dostali z Českých drah stanovisko, z ministerstva stanovisko, jak říkala Zuzana, hrozně pozdě. ",
    "oduvodneni": "<div>Výrok Richarda Falbra je hodnocen jako neověřitelný, protože stanoviska Českých drah ani Ministerstva dopravy nejsou veřejně dostupná a nelze tak zjistit, kdy je poslanci dostali k dispozici.</div><br>\"<a href=\"http://www.mdcr.cz/cs/Drazni_doprava/Evropska_unie_na_zeleznici/legislativa/1.htm\">Železniční balíček</a>\"&nbsp;je souhrn návrhů nové (a novelizace stávající) legislativy týkající se železniční dopravy iniciované Evropskou komisí. Doposud byly&nbsp;<a href=\"https://www.euroskop.cz/9047/21830/clanek/co-zbude-ze-ctvrteho-zeleznicniho-baliku/\">přijaty</a>&nbsp;tři železniční balíčky. První z nich se zabýval mezinárodní nákladní dopravou, druhý vnitrostátní nákladní dopravou a třetí mezinárodní osobní dopravou. <br><br>Čtvrtý železniční balíček, který Evropská komise&nbsp;<a href=\"http://www.mdcr.cz/cs/Drazni_doprava/Evropska_unie_na_zeleznici/legislativa/4+balik.htm\">předložila</a>&nbsp;30. ledna 2013, by měl napomoci liberalizovat vnitrostátní osobní dopravu. Balíček musí být schválen jak Evropským parlamentem, tak i Radou EU. Parlamentní výbor pro dopravu balíček schválil 17. prosince 2013. Na plenárním zasedání byl&nbsp;<a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20140225STO36926/html/4.-%C5%BEelezni%C4%8Dn%C3%AD-bal%C3%AD%C4%8Dek-sledujte-%C5%BEiv%C4%9B-plen%C3%A1rn%C3%AD-debatu-i-hlasov%C3%A1n%C3%AD\">projednáván</a>&nbsp;25. února 2014 a při hlasování prošel prvním čtením. Jakmile se k balíčku vyjádří Rada, budou obě instituce ještě jednat o konečném znění pravidel.<br><br><div>Stanoviska Českých drah ani Ministerstva dopravy pro europoslance nelze dohledat.&nbsp;Jediné dostupné stanovisko Českých drah&nbsp;je z internetového magazínu ČD&nbsp;<a href=\"https://zeleznicar.cd.cz/zeleznicar/zahranici/ctvrty-zeleznicni-balicek-eu-nemeri-kazdemu-stejne-/-2828/\">Železničář</a>&nbsp;z 10. června 2012. České dráhy s navrhovaným balíčkem nesouhlasí, neboť nezaručuje rovné podmínky pro dopravce. Stanovisko Ministerstva dopravy potom není dostupné vůbec.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10255",
    "porad": {
      "id": "243",
      "datum": "2014-02-26",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Diskuze českých europoslanců s Václavem Moravcem"
    }
  },
  {
    "id": "10767",
    "autor": "Jan Keller",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Evropa má svoje instituce, které se mnohem více než Parlament zabývají obranou politikou, bezpečnostní politikou, Evropská komise se tím zabývá více než Parlament, Vysoká představitelka pro zahraniční politiku a otázky bezpečnosti je přeci členkou Evropské komise, Rada se tím zabývá více, Rada komisařů se tím dokonce zabývá více",
    "oduvodneni": "<p><a href=\"http://europa.eu/pol/cfsp/index_cs.htm\">Zahraniční a bezpečnostní politikou</a> se zabývá hned několik orgánů Evropské unie. Mimo některých výborů a podvýborů Evropského parlamentu je to <a href=\"https://www.euroskop.cz/98/sekce/rada-evropske-unie/\">Rada EU</a>, mezi jejíž hlavní úkoly patří rozvíjení Společné zahraniční a bezpečnostní politiky EU a v jejímž rámci působí Rada pro zahraniční věci (<i>Foreign Affairs Council, FAC</i>; Radě předsedá <a href=\"http://europa.eu/legislation_summaries/institutional_affairs/treaties/lisbon_treaty/ai0009_cs.htm\">Vysoký představitel</a> Unie pro zahraniční věci a bezpečnostní politiku, v současné době baronka Catherine Ashtonová), a <a href=\"https://www.euroskop.cz/109/sekce/evropska-komise/\">Evropská komise</a>, jejímž úkolem je mimo jiné zastupovat EU na mezinárodní scéně, např. při sjednávání dohod mezi EU a jinými zeměmi.</p><p>Tyto orgány tedy skutečně mají v rámci zahraniční a bezpečnostní politiky větší prostor než výbory <a href=\"https://www.euroskop.cz/92/sekce/evropsky-parlament/\">Evropského parlamentu</a>, které se spíše podílejí na tvorbě příslušné legislativy, dávají stanoviska a pozměňovací návrhy.</p><p>Výrok hodnotíme jako pravdivý s jedinou výtkou, Vysoká představitelka pro zahraniční politiku je členkou Rady, nikoliv Komise.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10767",
    "porad": {
      "id": "260",
      "datum": "2014-05-08",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Volby do Evropského parlamentu II."
    }
  },
  {
    "id": "11023",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Evropská komise nám žádné peníze nepošle, pokud 1. ledna nebude platit zákon o státní službě.",
    "oduvodneni": "Ač přijetí zákona o státní službě spadá do předběžné podmínky (ex ante kondicionalita) <a href=\"http://www.strukturalni-fondy.cz/getmedia/03011528-0625-472f-94d2-d532064bbad0/Priloha_Hodnoceni-naplnovani-predbeznych-podminek_17-4-2014.pdf\">č. 11 Existence strategického politického rámce pro posílení účinnosti veřejné správy členských států, včetně reformy veřejné správy</a> (.pdf, str. 70 a dále), není v&nbsp;<a href=\"http://www.strukturalni-fondy.cz/getmedia/3471bed1-8a29-484e-bcdf-65444cf99f08/Dohoda-o-partnerstvi_17-4-2014.pdf\">Dohodě o partnerství</a> (.pdf) odeslané 17. dubna na Evropskou komisi dán žádný závazný termín plnění. Zároveň je nutné dodat, že se Komise vyjádřila, že v&nbsp;případě nesplnění podmínek přihlédne k&nbsp;<a href=\"http://www.mmr.cz/getmedia/414db83c-ccdf-42af-9747-fe3099dad363/Fiche-no-10_ex-ante-\">hledisku proporcionality</a> (v angličtině, str. 2):<br><br>\"<i>The commission will ensure proportionality in determining any potential consequences of non-fulfilment of the ex-ante conditionalities by taking into account the amounts of funds which could be affected</i><i>\"</i><br><br>Je tedy důvodné předpokládat, že nesplnění či (detailně obhájené) odložené plnění jedné z&nbsp;předběžných podmínek by nezapříčinilo úplné zastavení čerpání evropských fondů.<div><br><div>Toto potvrzuje také vyjádření 1. náměstka Ministerstva pro místní rozvoj Daniela Brauna, který&nbsp;<a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/cr-se-dohodla-s-bruselem-na-novem-cerpani-z-evropskych-fondu-012002\">uvedl</a>:&nbsp;<i>\"Vážnější věc je služební zákon. Evropská komise nebude jeho absenci vázat na schválení či neschválení Dohody o partnerství. Bude ale chtít vidět průběžné verze zákona i prováděcí předpisy. Požaduje také záruky a závazky, že k jeho přijetí dojde v odpovídající podobě.\"</i></div><div><br><div>Dodejme ještě, že podle serveru <a href=\"http://zpravy.ihned.cz/c1-61511990-babis-sobotka-evropska-komise-eu-dotace-2017-sluzebni-zakon://zpravy.ihned.cz/c1-61511990-babis-sobotka-evropska-komise-eu-dotace-2017-sluzebni-zakon\">Ihned</a>, který získal vyjádření&nbsp;Martina Staška ze Zastoupení Evropské komise v ČR, <i>\"třebaže by měl být zákon přijat a uplatňován bez zbytečných odkladů, komise vždy zdůrazňovala, že urychlené přijetí zákona by nemělo být na úkor jeho kvality.\" </i>Jinými slovy, Evropská komise na okamžité přijetí zákona \"netlačí\" tak, jak naznačuje premiér. Podle Staškova vyjádření má Česko čas dokonce až do konce roku 2016.<br><br>Na základě výše uvedeného hodnotíme výrok jako nepravdivý.<br><br>\n\n\n\n\n\n\n\n</div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11023",
    "porad": {
      "id": "269",
      "datum": "2014-07-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sobotka vs. Fiala"
    }
  },
  {
    "id": "11279",
    "autor": "Petr Vokřál",
    "strana": "ANO 2011",
    "vyrok": "Již dneska vodárny nejsou vlastněny ze 100 % městem a je tady celá řada dalších firem, které nejsou vlastněny ze 100 % městem, jako třeba brněnské veletrhy.",
    "oduvodneni": "<a href=\"http://www.bvk.cz/o-spolecnosti/struktura-akcionaru/\">Brněnské vodárny a kanalizace, a.s.</a> jsou opravdu vlastněny jen z části městem Brno, tedy z 51 % základního kapitálu. Další firma <a href=\"http://www.bvv.cz/veletrhy-brno/spolecnost/majitele/\">Veletrhy Brno, a.s.</a>, která je zmíněná Petrem Vokřálem, taktéž není vlastněna ze 100 % městem. Mezi další firmy patří&nbsp;například&nbsp;<a href=\"http://obchodnirejstrik.cz/technologicky-park-brno-a-s-48532215/\">Technologický park Brno, a.s.</a>, které jsou vlastněny téměř z&nbsp;<a href=\"http://www.prumysl.cz/brno-chce-prodat-podil-v-technologickem-parku/\">50 %</a>&nbsp;Statutárním městem Brno.<div>Výrok je hodnocen jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11279",
    "porad": {
      "id": "281",
      "datum": "2014-09-25",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014  - Brno (2. část)"
    }
  },
  {
    "id": "11791",
    "autor": "Marek Černoch",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Inkriminované pondělí byla dohoda, že Tomio Okamura přednese nějakou vizi do budoucna v rámci hnutí Úsvit, v rámci integrace strany, o které on sám mluví již od ideové konference ze září 2014 až do současnosti. Byla dohoda i na tom, že přednesou nějakou svoji vizi i ostatní poslanci. ",
    "oduvodneni": "<p>Výrok\nhodnotíme jako neověřitelný, neboť nelze zjistit, zda Tomio Okamura hovořil uvnitř strany o integraci s jinými stranami.</p><p>Tomio Okamura v pořadu Události, komentáře ve středu 11. února přiznal, že byl v pátek vyzván, aby v pondělí představil svou vizi dalšího směřování strany.&nbsp;O tom, zda existovala nějaká interní dohoda i mezi dalšími poslanci ve věci možnosti přednesení návrhů&nbsp;na pondělním zasedání, nemáme informace.</p><p>Na\nzákladě vyjádření Marka Černocha pro <a href=\"http://m.ihned.cz/c1-63516880-cernoch-prvni-kdo-prisel-s-vytvorenim-nove-strany-byl-sam-okamura\">Ihned.cz</a>\npředpokládáme, že onou \"integrací strany\", o které mluví, se rozumí přijímání\nčlenů a spojení s&nbsp;jinými hnutími, neboť prohlásil: <i>“</i><i>Není to tak, že bychom se odtrhli od hnutí Úsvit. První, kdo s tím\npřišel, byl Tomio Okamura na ideové konferenci v září. Přišel s tím, že se\nvytvoří integrační strana, která bude mít kapacitu, aby se přijímali členové a\nmohla se přijmout i jiná hnutí</i><i>“.&nbsp;</i>Právě nedostatečná aktivita směřující k přijímání nových členů a k integraci dalších politických subjektů je Okamurovi&nbsp;<a href=\"http://www.novinky.cz/domaci/361362-odpadlici-z-usvitu-okamura-se-chova-autoritarsky-ale-chceme-ho-do-nove-strany.html\">vyčítána</a>&nbsp;poslanci jeho hnutí. Marek Černoch proto již např. <a href=\"http://zpravy.idnes.cz/puc-dela-hrstka-lidi-jsme-vetsina-haji-se-vzbourenci-proti-okamurovi-1i8-/domaci.aspx?c=A150211_101934_domaci_kop\" >zahájil vyjednávání</a> s Hnutím pro sport a zdraví či Občanskou konzervativní stranou.</p><p>Pokud se podíváme na <a href=\"http://www.hnutiusvit.cz/tiskove-zpravy/projev-tomia-okamura-na-1-ideove-konferenci-hnuti-usvit/\">projev</a>\nTomia Okamury na zářijové konferenci, tak v&nbsp;něm opravdu najdeme\nrozšiřování členské základny. Předseda Úsvitu doslova prohlásil: <i>“</i><i>(…) jsme vděční za nadšené idealisty v celé republice, kteří se\nchtějí na změnách a jejich prosazování podílet. V jednotlivých okresech a\nkrajích proto zakládáme kluby hnutí Úsvit, které se stanou budoucí členskou\nzákladnou. Jak víte, do konce letošního roku máme v plánu nárůst členské\nzákladny hnutí Úsvit a to především o naše úspěšné kandidáty, aktivní\ndlouhodobé příznivce, aktivní členy grémia či členy našich odborných pracovních\nkomisí. Tedy o ty, kteří svojí aktivní nezištnou prací dokázali, že jsou pro\nhnutí přínosem“.&nbsp;</i>Přijímání nových členů se objevilo také v&nbsp;pátém bodu&nbsp;<a href=\"http://www.hnutiusvit.cz/glosa/usneseni-ideove-konference-hnuti-usvit-prime-demokracie/\">usnesení</a>\nz&nbsp;této konference. Zajímavostí je, že Tomio Okamura před touto konferencí podle\nČTK tvrdil, že hnutí již nemá pouhých 9 členů, nýbrž „kolem 35“. Nyní však např.\ndle článku <a href=\"http://zpravy.idnes.cz/puc-dela-hrstka-lidi-jsme-vetsina-haji-se-vzbourenci-proti-okamurovi-1i8-/domaci.aspx?c=A150211_101934_domaci_kop\">Idnes.cz</a>\nvyplynulo na povrch, že skutečnost je jiná a členů je stále 9. </p><p>Ideu\nsjednocení více politických subjektů <a href=\"http://domaci.eurozpravy.cz/politika/102693-okamuruv-usvit-po-ideove-konferenci-ostra-kritika-padla-na-vladni-strany/\">představil</a>\nna konferenci tajemník Úsvitu Jan Zilvar. Z&nbsp;úst předsedy hnutí Okamury\njsme tuto informaci alespoň v&nbsp;médiích nedohledali. Je však možné, že se o\nní hovořilo pouze uvnitř samotného hnutí.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11791",
    "porad": {
      "id": "312",
      "datum": "2015-02-11",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Kdo zradil Tomia Okamuru?"
    }
  },
  {
    "id": "12047",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Zadruhé ale je fakt i to, co říká Jiří (Rusnok – pozn. Demagog.cz), že i když odpočteme tenhle vliv, kdyby tady nebyl, tak stejně je evidentní, že se vybírá DPH z ekonomiky mnohem méně, než je spotřeba. Čili když porovnáte čísla nárůstu spotřeby, tak by to mělo kopírovat číslo nárůstu DPH. A ono nekopíruje, ono je mnohem nižší. To znamená schopnost vybírat daně za pana ministra Babiše bohužel klesá, místo aby stoupala.",
    "oduvodneni": "<p>Miroslav Kalousek mluví o vlivu zadržených nadměrných odpočtů, které daňová správa zadržela v prvních měsících roku 2014, což uměle nadhodnotilo loňský daňový výběr. Podle tiskových zpráv ministerstva docházelo v dalších měsících roku 2014 a i v průběhu letošního roku k postupnému vracení těchto daní. Celkově se jednalo o několik miliard korun.</p><p>Podle zprávy o <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-leden-cerven-21832\">pokladním plnění za leden až červen 2015</a> bylo <i>\"z celkové částky 12,1 mld. Kč (...) v období ledna až června 2014 vyplaceno celkem 4,9 mld. Kč\"</i>. V meziročním srovnání tak dochází ke zkreslení o 7,2 miliardy.</p><p>Výběr DPH leden–červen 2015 106,20 mld.</p><p>Výběr DPH leden–červen 2014 111,54 mld.</p><p>Leden–červen 2014 (upraveno) 104,34 mld.</p><p>Index 2015/2014 po úpravě 101,8 %</p><p>Data ČSÚ o růstu spotřeby jsou dostupná zatím pouze za <a href=\"https://www.czso.cz/csu/czso/cri/tvorba-a-uziti-hdp-1-ctvrtleti-2015\">1. čtvrtletí</a> roku 2015. Tehdy podle statistického úřadu spotřeba meziročně vzrostla o 2,6 %, tedy o více, než o kolik se zvedl výběr daní. Nemáme ale aktuálnější údaje o vývoji spotřeby, a proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/12047",
    "porad": {
      "id": "328",
      "datum": "2015-07-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "OVM - o financích bez ministra financí"
    }
  },
  {
    "id": "12303",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Je to po dlouhé době, co v Radě Bezpečnosti někdo něco nevetoval.",
    "oduvodneni": "<p class=\"MsoNormal\">V roce 2015 bylo zatím <a href=\"http://www.un.org/en/sc/documents/resolutions/2015.shtml\">přijato</a> celkem 53 rezolucí. Seznam všech vetovaných rezolucí Rady bezpečnosti je k&nbsp;nahlédnutí&nbsp;<a href=\"http://research.un.org/en/docs/sc/quick\">zde</a>.&nbsp;V&nbsp;roce 2015 bylo právo veto použito zatím dvakrát, v obou případech Ruskou federací.&nbsp;Poslední veto v&nbsp;Radě bezpečnosti padlo na konci července 2015, kdy <a href=\"http://zahranicni.ihned.cz/evropa-slovensko/c1-64395370-rusko-vetovalo-navrh-rezoluce-osn-o-zrizeni-tribunalu-pro-vysetrovani-katastrofy-letu-mh17\">Rusko</a>\nvetovalo návrh rezoluce OSN o zřízení\ntribunálu pro vyšetřování katastrofy letu MH17.&nbsp;Právo veta bylo tedy naposledy\npoužito před čtyřmi měsíci. Od této chvíle do současnosti však&nbsp;bylo jednohlasně schváleno více než 10 rezolucí.&nbsp;</p><p class=\"MsoNormal\">Jen dodáme, že výrok padl v&nbsp;souvislosti s&nbsp;otázkou, zda může rezoluce o prodloužení&nbsp;<a href=\"http://zahranicni.ihned.cz/c1-64889960-sankce-proti-rusku-budou-pokracovat-zapad-se-na-tom-pry-dohodl-na-zaver-summitu-g20\">sankcí</a>&nbsp;proti Rusku až do července 2016 (kvůli krizi na Ukrajině), na které se domluvily některé západní země na summitu G20, rozředit mezinárodní jednotu v&nbsp;boji proti Islámskému státu.</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12303",
    "porad": {
      "id": "342",
      "datum": "2015-11-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Válka proti teroru"
    }
  },
  {
    "id": "12559",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Přesměrovali jsme priority, navyšujeme rozpočet armády, navyšujeme rozpočet policie, přibíráme nové policisty, příslušníky armády, navýšili jsme rozpočet tajných služeb. Náš domácí rozpočet se přizpůsobil, včetně toho, že jsme vyčlenili prostředky na posílení integrační politiky, kterou realizuje Ministerstvo vnitra, včetně toho, že pomáháme konkrétním uprchlíkům. Viz uprchlíci, kteří první část dnes přijede do Evropy. Tedy vnitřní uprchlíci z Iráku. I na ně jsme vyčlenili určité finanční prostředky z hlediska pomoci k jejich integraci.",
    "oduvodneni": "<p class=\"MsoNormal\">Rozpočet Armády i Policie\nČR byl skutečně navýšen.&nbsp;Také zpravodajská služba <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1535922-snova-prace-spiona-bis-posiluje-svoje-rady\">BIS</a>, která v předchozích\nletech přišla o několik pracovníků kvůli propouštění a snižování rozpočtu,\nnabírá již od minulého roku nové pracovníky a počítá s rozšířením organizace.</p>\n\n<p class=\"MsoNormal\">Rozpočet Bezpečnostní a informační služby v\nletech 2012–2016:</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Rozpočet v mld. Kč</td></tr><tr><td>2012</td><td>1,086</td></tr><tr><td>2013</td><td>1,162</td></tr><tr><td>2014</td><td>1,174</td></tr><tr><td>2015</td><td>1,207</td></tr><tr><td>2016</td><td>1,499</td></tr></tbody></table><p class=\"MsoNormal\">zdroj:&nbsp;<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-560/\" target=\"_blank\">Vlada.cz</a></p><p class=\"MsoNormal\">Co se týče posílení integrační polititky, vláda se ve své <a href=\"http://www.mvcr.cz/soubor/strategie-migracni-politiky-ceske-republiky.aspx\">Strategii\nmigrační politiky</a> České republiky vydané v&nbsp;roce 2015 v&nbsp;otázce integrace\nzaměřuje hlavně na aktualizaci státního integračního programu pro uprchlíky,\nposílení aktivity při výměně informací a zkušeností se zeměmi EU, Financování\nintegračních programů samosprávy, důsledný monitoring migrační situace v&nbsp;ČR,\npodpora Center na integraci cizinců atd.</p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\"><a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/vlada-schvalila-integracni-plan-uprchlici-se-budou-ucit-jazyk-a-seznamovat-s-ceskem--1556384\">Vláda</a>\ntaktéž loni schválila nový Integrační plán, který počítá s pomocí válečným\nuprchlíkům. Plán zahrnuje výuku češtiny, seznamování s kulturou a demokracií i\npomoc s hledáním práce a bydlení. Program by měl stát přibližně 200 milionů\nkorun, z&nbsp;toho 127 milionů poskytne Evropská unie.</p><p class=\"MsoNormal\">Ještě v&nbsp;loňském roce <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/cr-poskytne-dalsich-105-milionu-korun-na-pomoc-uprchlikum-136591/\">vláda\nČR</a> rozhodla o poskytnutí 105 milionů Kč na humanitární aktivity Světového\npotravinového programu a Úřadu Vysokého komisaře OSN pro uprchlíky\nv&nbsp;Sýrii. V&nbsp;roce 2016 poskytne do Svěřeneckého fondu EU pro region\nBlízkého východu a západního Balkánu dalších 68 milionů Kč. Co se týče pomoci\nkonkrétním uprchlíkům,&nbsp;<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-cr-pomuze-152-krestanskym-uprchlikum-z-irackeho-erbilu-136461/\">Česká\nrepublika</a>&nbsp;pomůže 153 křesťanským uprchlíkům z íráckého Erbílu, kteří se\nobrátili na vládu ČR s žádostí o pomoc.&nbsp;V naší zemi by měli získat mezinárodní ochranu, šanci se\nintegrovat a začít nový život v bezpečí. Náklady na přesídlení budou sdíleny s\nneziskovým sektorem, většinu nákladů by měl zajistit <a href=\"https://www.euroskop.cz/9002/26713/clanek/cesko-prijme-153-pronasledovanych-krestanu/\">Nadační\nfond Generace 21</a>, který se v této věci na vládu obrátil.&nbsp; V případě, že fond nebude schopen plnit své\nzávazky, ujme financování akce ministerstvo vnitra. Maximální náklady vláda\nvypočítala na 32,5 milionu korun, o které má být navýšen rozpočet vnitra.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12559",
    "porad": {
      "id": "351",
      "datum": "2016-01-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnostní situace v ČR a EU"
    }
  },
  {
    "id": "12815",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Proč není zajištěno dostatečné a trvalé financování dříve, než se něco „spouští“? (Právo, 26. 2., s. 7)",
    "oduvodneni": "Vyhláška, která zavádí změny v inkluzivním vzdělávání, nabývá účinnosti dne 1. 9. 2016.&nbsp;Kateřina Valachová prohlásila 19. 6. 2015 v <a href=\"http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/215411058040619/\">Interview ČT 24</a> (čas 1:20), tedy krátce po svém jmenování, že na realizování změn nebude stačit slíbené navýšení rozpočtu o 3 miliardy (které mají jít na platy pedagogických a nepedagogických pracovníků), ale bude na ministrovi financí žádat alespoň další 1,5 miliardy.  <br><br>V rozpočtu na rok 2016 došlo podle <a href=\"http://www.msmt.cz/ministerstvo/novinar/rozpocet-msmt-na-rok-2016-posili-o-4-5-miliardy\">tiskové zprávy MŠMT</a> k navýšení financování regionálního školství o 1,5 miliardy (plus posílení platů na pedagogické a nepedagogické pracovníky). Financování škol ministerstvem podle <a href=\"http://www.msmt.cz/ministerstvo/novinar/msmt-vydava-druhe-cislo-zpravodaje-na-tema-spolecne\">Zpravodaje MŠMT</a> probíhá právě přes rozpočty krajů, které prostředky dále rozdělují (.pdf, s. 4).<br><br>Další finance navíc poskytuje <a href=\"http://www.msmt.cz/ministerstvo/novinar/msmt-vydava-druhe-cislo-zpravodaje-na-tema-spolecne\">Operační program Výzkum, věda, vzdělávání</a>, v rámci něhož budou školám od dubna 2016 poskytována podpůrná opatření. Na to je podle Zpravodaje vyčleněno 4,5 miliardy korun (.pdf, s. 5).&nbsp;<br /><div><br><div>Už za rok 2015, tedy před platností vyhlášky, stojí vzdělávání žáky se vzdělávacími potřebami odhadem&nbsp;<a href=\"http://www.msmt.cz/file/36500_1_1/\">3,8 mld. korun</a>&nbsp;(.pdf, str. 115). Oproti tomu náklady by měly dále vzrůst důsledkem přijetí zákona:</div><br /><br /><div><p dir=\"ltr\"><img src=\"https://lh3.googleusercontent.com/GIB7cAC6ia1ZNrWobwi9CwlMRcPQhj3vxKO5Ahhp3soUFfsCHH5Y6rSd6vK-bJF9eREdnkqykm9P34iovl1sTRbxGyLR8jpHfIxPLiOW-sPA5ZA8awY7BvUervhsfxZdJUQNaeGn\" alt=\"odhad_inkluze.jpg\" width=\"602\" height=\"83\">Zdroj:&nbsp;<a href=\"http://www.msmt.cz/file/36500_1_1/\" >Odůvodnění k vyhlášce&nbsp;</a>(.pdf, str. 116)</p><div><a href=\"http://www.msmt.cz/ministerstvo/novinar/pravo-inkluze-v-otazkach-a-odpovedich\">Ministerstvo školství pro deník Právo</a> 1. března uvedlo v textu \"Inkluze v otázkách a odpovědích\" ke společnému vzdělávání následující:</div><br /><br><div><i>* Jsou na to peníze?</i></div><i><div><i><br></i></div><br>Žádosti o peníze na platy asistentů posílají školy krajům. Devět procent těchto žádostí nebylo v minulosti vyslyšeno vůbec a ředitel sháněl peníze z jiných zdrojů, například z balíčku určeného na odměny pro učitele, což budilo ve školách zlou krev. Někdy si musel asistenta zaplatit rodič. V mnoha případech dostaly školy jen část požadovaných peněz. Nyní budou mít kraje povinnost splnit kompletní požadavky na prostředky pro asistenta. Peníze dodá ministerstvo. Kraje však hlásí, že netuší, kolik požadavků se jim sejde. Ani ministerstvo nedokáže odhadnout, jak se budou rodiče rozhodovat, ale peníze pro kraje vypočítává podle toho, kolik žádostí bylo posíláno v minulosti. Kompletní údaje o záměrech rodičů má mít ministerstvo do konce května.<br><br>* Budou peníze i v budoucnu?<br><br>Peníze na asistenty pedagoga a další podpory pro nadané a handicapované žáky jsou nárokové. Letos už je ve státním rozpočtu pro tyto účely vyčleněno zhruba půl miliardy korun. Ministerstvo počítá s tím, že v roce 2017 bude potřebovat miliardu korun navíc, o rok později miliardu a půl. Že se s těmito penězi ve výhledu nepočítá, je spíše administrativní chyba, protože s danými penězi se musí počítat automaticky, stejně jako s penězi na tarifní platy kantorů. Vyjednávat o tom ještě bude ministryně školství s ministrem financí.\"</i><div><i><br></i></div><div><i><br></i></div><div>Podle těchto vyjádření je zřejmé, že zcela jasné finanční vymezení na následující léta není ještě zajištěno. MŠMT, jak uvádíme výše, predikuje konkrétní požadavky na státní rozpočet, o jejich alokaci ale plánuje ministryně Valachová dále jednat s ministrem financí. Fialův výrok, že není zajištěno trvalé financování, je tedy korektní.</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12815",
    "porad": {
      "id": "357",
      "datum": "2016-03-15",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Inkluze na školách"
    }
  },
  {
    "id": "13839",
    "autor": "Jiří Čunek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Myslím, že stojí víc než 600 milionů ročně. Určitě.",
    "oduvodneni": "O nákladech na provoz Senátu se mluví v souvislosti s moderátorem citovaným <a href=\"https://www.novinky.cz/domaci/417644-babis-chce-zacit-jednat-o-zruseni-senatu-je-pry-zbytecny-a-drahy.html\">výrokem</a> Andreje Babiše:<i> „Senát je de facto zbytečný, zpomaluje legislativní proces, stojí 600 \r\nmiliónů korun ročně, a navíc ztratil kompetenci volit prezidenta. Na Slovensku například horní komora není.“</i> <br /><div>Senátor Čunek říká, že náklady jsou ještě vyšší, což však není pravda. <br><br>Výdaje Senátu ČR obsahuje přiložená tabulka, kterou jsme sestavili z údajů rozklikávacího státního rozpočtu MFČR (<a href=\"http://monitor.statnipokladna.cz/2015/\">Monitor.statnipokladna.cz</a>). V jednom řádku uvádíme schválený rozpočet, ve druhém reálné výdaje horní komory parlamentu.<br><br><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td><b>Rok</b><br></td><td><b>2011</b><br></td><td><b>2012</b><br></td><td><b>2013</b><br></td><td><b>2014<br></b></td><td valign=\"top\"><b>2015</b><br></td></tr><tr><td>Schválený rozpočet (v tisících Kč)<br></td><td>508 516</td><td>525 530\r\n                    </td><td>511 818</td><td>518 879</td><td valign=\"top\">521 307</td></tr><tr><td valign=\"top\">Skutečné výdaje (v tisících Kč)</td><td valign=\"top\">500 200<br></td><td valign=\"top\">489 458<br></td><td valign=\"top\">498 441<br></td><td valign=\"top\">470 786<br></td><td valign=\"top\">490 469</td></tr></tbody></table><br>V tomto roce <a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2015/poslanecka-snemovna-schvalila-statni-roz-23323\">plánuje</a> ministerstvo financí vynaložit na provoz horní komory více než 558 milionů korun. Ani letošní výdaje tak neodpovídají výroku Jiřího Čunka.</div><div><br>Výrok celkově hodnotíme jako nepravdivý.<br></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13839",
    "porad": {
      "id": "392",
      "datum": "2016-10-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kraje, kraje, kraje"
    }
  },
  {
    "id": "14095",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "EU musí chtít plnit ty závazky. A nemůže dát 6 miliard euro na to, že budou přístupové rozhovory, že bude bezvízový styk s EU (myšleno Turecko, pozn. Demagog.cz), to všechno se paní Merkelová s Erdoganem dohodla.",
    "oduvodneni": "<p class=\"MsoNormal\">Objem peněz, o kterém předseda KSČM Filip hovoří, je přislíben jako součást dohody týkající se zejména spolupráce při řešení migrační krize (ověřovali jsme také&nbsp;<a href=\"http://demagog.cz/diskusie/393/partie-milose-zemana\">zde</a>). Dvakrát 3 miliardy eur mají být ve spolupráci s&nbsp;Tureckem vynaloženy na <a href=\"http://europa.eu/rapid/press-release_MEMO-16-1664_en.htm\">zařízení</a> (bod\ndohody č. 6) pro uprchlíky v&nbsp;Turecku. První 3 miliardy se vynakládají nyní\na poté co budou plně využity budou připraveny další tři miliardy do konce roku\n2018. </p>\n\n<p class=\"MsoNormal\">Další body této smlouvy uzavřené v&nbsp;březnu 2016\njsou větší zapojení Turecka do zamezení nelegální migrace do Řecka, nastavení\nprincipů v&nbsp;jejichž rámci za každého syrského občana, který bude navrácen z&nbsp;Řecka\ndo Turecka, bude jeden Syřan přímo z&nbsp;Turecka přesunut do EU a také\nznovuotevření přístupových rozhovorů či bezvízového styku mezi EU a Tureckem. V&nbsp;obou\ntěchto posledních bodech je však jasně řečeno, že Turecko musí naplnit všechny\nzbývající požadavky. </p>\n\n<p class=\"MsoNormal\">Bezvízový styk Turecka s&nbsp;EU je dle Angely\nMerkelové podmíněn mimo jiné <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/merkelova-turecko-ziska-bezvizovy-styk-s-eu-az-splni-vsechny-podminky--1616303\">zrušením</a>\nprotiteroristického zákona, který je však dle prezidenta Erdogana potřebný.\nAčkoliv Evropská komise v&nbsp;květnu letošního roku o <a href=\"http://zpravy.idnes.cz/evropska-komise-povinne-kvoty-bezvizovy-styk-s-tureckem-pm6-/zahranicni.aspx?c=A160503_083059_zahranicni_ale\">podpoře</a>\nhovořila, v&nbsp;létě už se situace změnila a vzhledem k&nbsp;dosavadním <a href=\"http://www.ceskenoviny.cz/zpravy/turecko-podle-oettingera-na-bezvizovy-styk-s-eu-letos-nedosahne/1373016\">krokům</a>\nErdogana po neúspěšném puči v&nbsp;nejbližší době ke schválení bezvízového\nstyku nedojde. &nbsp;&nbsp;</p>\n\n<p class=\"MsoNormal\">Přístupové <a href=\"http://ec.europa.eu/enlargement/countries/detailed-country-information/turkey/index_en.htm\">rozhovory</a>\no členství Turecka v&nbsp;EU stojí na jednotlivých kapitolách, kterých je 35. Ty\nvšechny musí kandidátská země naplnit (jinými slovy uzavřít). Turecko jich nyní\nmá otevřeno 13 a uzavřeno 1. Rozhovory o vstupu Turecka do EU přitom začaly v&nbsp;říjnu\n2005.&nbsp;</p><p class=\"MsoNormal\">Angela Merkelová sice byla v kontaktu s prezidentem Turecka Erdoganem, avšak její vliv na zrušení víz Turků do EU není tak velký, jak Vojtěch FIlip tvrdí. Domluva mezi Merkelovou a Erdoganem může určovat pouze vztah Německa a Turecka. Dohodu EU-Turecko odsouhlasila <a href=\"http://europa.eu/rapid/press-release_MEMO-16-963_en.htm\">Evropská rada</a>, tedy skupina lídrů jednotlivých členských zemí unie. Nešlo tedy o dohodu Angely Merkelové s tureckým prezidentem, nýbrž o dohodu kompletní evropské osmadvacítky s Tureckem.</p><p class=\"MsoNormal\">Filip tedy zavádí tvrzením, že by dohodu s Tureckem dohodlo a rozhodlo Německo o své vůli.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/14095",
    "porad": {
      "id": "399",
      "datum": "2016-11-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost Evropy, bezpečnost ČR"
    }
  },
  {
    "id": "14607",
    "autor": "Alexandra  Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "V každém stupni se vám zase může kdokoliv odvolat, zůstává 44 a 46 dotčených orgánů. Neodstraňuje (novela stavebního zákona, pozn. Demagog.cz) zásahy a blokace jednotlivých sdružení.",
    "oduvodneni": "Výrok je hodnocen jako neověřitelný, a to i přesto, že některé z částí jsou popisovány korektně. Jednu z částí tvořících podstatu výroku nejsme schopni ověřit, a proto je tímto hodnocením označen i výrok jako celek.<br><br>Alexandra Udženija porovnává rozdíly aktuálního <a href=\"https://www.zakonyprolidi.cz/cs/2006-183\">stavebního zákona</a> a navrhované <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=116231\">novely</a> (.pdf).<br><br>Co se týče možnosti odvolání, novela v tomto směru nic nemění. O odvolání hovoří pouze v souvislosti s nemožností jej u některých úkonů podat či u zapovídání odkladného účinku odvolání. Stejně tak není v novele <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=116231\">správního řádu</a> (.pdf, str. 226), jímž by se odvolání řídilo, měněno nic s tímto souvisejícího.<br><br>Za jakých podmínek se mohou spolky účastnit stavebních a souvisejících řízení shrnuje přehledně článek na webu <a href=\"http://frankbold.org/poradna/kategorie/obcanska-sdruzeni-zalozeni-fungovani-cinnost/rada/ucast-v-rizenich-podle-zvlastnic\">Frank Bold</a>.\n Obecně platí, že je potřeba splnit určité podmínky – cíl spolku ve \nstanovách (ochrana přírody a krajiny, atd.) a přisouzení postavení \núčastníka řízení. Ani v tomto směru se v předkládané novele nic \nzásadního oproti současnému znění nemění.<br><br>Počet dotčených orgánů ve stavebním řízení zpracovává <a href=\"http://www.mmr.cz/getmedia/464d4320-648a-42a4-b97a-d3482dda1333/050309_DOSSY_MMR_OSR_12_08_upr\">dokument</a> (.pdf) ministerstva pro místní rozvoj. Jednotlivé dotčené orgány se však v dokumentu prolínají a není tedy možno zjistit, zda Alexandra Udženija počítá všechny zde (v jakýchkoli obměnách) uvedené či nikoli. Stejně tak je mimo naše kapacitní možnosti překontrolovat, zda jsou tyto orgány v celé novele stejné jako v aktuálním znění. <br><br>Ke zdroji aktuálního a budoucího počtu dotčených orgánů jsme požádali o vyjádření jak Alexandru Udženiju, tak ministerstvo pro místní rozvoj. Do současnosti nám však nebylo odpovězeno. Z těchto důvodů je výrok hodnocen jako neověřitelný.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14607",
    "porad": {
      "id": "414",
      "datum": "2017-03-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásnější strana politiky"
    }
  },
  {
    "id": "14863",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Už několikrát jsem referendum (o vystoupení z Evropské unie, pozn. Demagog.cz) navrhoval, ale Sobotka s Babišem to vždy zamítli.",
    "oduvodneni": "<div>Výrok Tomia Okamury je hodnocen jako zavádějící, neboť SPD ve skutečnosti ve sněmovně navrhla pouze zařazení projednávání bodu, ve kterém měli poslanci vyzvat vládu, aby zmíněný návrh připravila. Šlo tedy více o politickou proklamaci než předložení reálného návrhu. Stalo se tak celkem pětkrát. Podporu však těmto návrhům neprojevila nejen vládní koalice, ale ani opoziční strany.&nbsp;</div><div><b><br></b></div><div><b><br></b></div><div><b>18. června&nbsp;2015</b>&nbsp;navrhl poslanec&nbsp;<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029095.htm#r11\">Radim Fiala</a>&nbsp;(SPD) při jednání o programu schůze Poslanecké sněmovny zařadit bod, ve kterém by sněmovna usnesením vyzvala vládu k přípravě zákona o referendu o setrvání v EU.&nbsp;</div><br><br><div>Návrh tohoto usnesení zněl: „<i>Poslanecká sněmovna Parlamentu České republiky považuje problém nelegální imigrace za zásadní ohrožení bezpečnosti České republiky. Odpovědnost za tento stav nese politika a fungování Evropské unie. Poslanecká sněmovna vědoma si odpovědnosti k občanům České republiky vyzývá vládu České republiky k přípravě zákona o referendu, kde občané České republiky budou mít možnost vyjádřit se k dalšímu setrvání naší země v Evropské unii</i>.“</div><br><br><div>Tento návrh&nbsp;<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61065\">podpořilo pouze</a>&nbsp;11 poslanců. Z SPD šlo pouze o Radima Fialu, dále o dva poslance Úsvitu a také sedm členů klubu KSČM. Proti hlasovala jak vládní koalice, tak i TOP 09, ODS a návrh nepodpořila ani většina klubu KSČM a Úsvitu. Sám Okamura nebyl k danému hlasování přihlášen a tedy nehlasoval. Současný člen předsednictva Okamurovy SPD a poslanec&nbsp;<a href=\"http://spd.cz/nasi-lide/\">Jaroslav Holík</a>&nbsp;tento návrh také nepodpořil, při hlasování se zdržel.</div><br><br><div><b>7. července 2015</b>&nbsp;navrhl podobný bod i sám&nbsp;<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029161.htm#r8\">Tomio Okamura</a>. Během jednání o programu jednání sněmovny načetl bod s názvem „<i>Referendum o setrvání České republiky v Evropské unii.“&nbsp;</i></div><div><i><br></i></div><div><i><br></i></div><div>Podle představ Okamury měla v rámci projednávání tohoto bodu Sněmovna přijmout následující usnesení: „<i>Poslanecká sněmovna Parlamentu České republiky považuje šíření extrémního islámu a nelegální migraci za zásadní ohrožení bezpečnosti České republiky. Zásadní příčinou tohoto ohrožení je politika a fungování Evropské unie.</i></div><i><div><i><br></i></div><br>Poslanecká sněmovna, vědoma si odpovědnosti k občanům České republiky, vyzývá vládu České republiky k přípravě zákona o referendu, kde občané České republiky budou mít možnost vyjádřit se k dalšímu setrvání naší země v Evropské unii, a dále vyzývá vládu neodkladně připravit legislativní kroky definující šíření a propagaci islámského práva šaría a džihádu jako trestný čin ohrožující svobodu, demokracii a lidská práva</i><i>.“</i><br><br><div>O tomto návrhu se nehlasovalo, poslanecké kluby ČSSD a ANO uplatnily&nbsp;<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/029schuz/s029160.htm\">veto</a>&nbsp;(viz Sklenák) dvou poslaneckých klubů pro nezařazení daného bodu na program jednání sněmovny.&nbsp;</div><br><br><div><b>15. září 2015</b>&nbsp;<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61292\">navrhl Okamura</a>&nbsp;ve Sněmovně zařadit bod „<i>Příprava referenda k vystoupení z Evropské unie</i>.“ Pro tento návrh&nbsp;<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61292\">nehlasovala</a>&nbsp;vládní koalice, opoziční TOP 09 a ODS a také jednotlivci z klubu KSČM, Úsvit a v neposlední řadě tři nezařazení poslanci.</div><br><br><div><b>1. března 2016</b> <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042001.htm#r4\">vystoupil před poslanci </a>předseda hnutí SPD s žádostí, „<i>aby návrh referenda zařadila na pořad svého jednání a zavázala vládu referendum uspořádat</i>.“ Tento návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62427\">zůstal nevyslyšen</a>, podpořili jej zejména poslanci KSČM a hnutí Úsvit.&nbsp;</div><br><br><div>Daný apel však nebyl realizovatelný, resp. jde spíše o politickou proklamaci než o cokoli jiného. Vláda nedisponuje nástrojem, jak vyhlásit referendum o vystoupení z Evropské unie. To je možné pouze dvěma variantami. Buď přijetím jednorázového ústavního zákona (tímto modelem se postupovalo při otázce vstupu České republiky do EU), nebo změnou Ústavy, která by umožnila referendum vypsat. Okamurův návrh, že poslanci schválí zařazení bodu v Poslanecké sněmovně, který bude řešit referendum, je deklaratorní postoj. Reálně by Okamura musel předložit návrh ústavního zákona o jednorázovém referendu k dané věci, nebo změnu ústavy, zavedení obecného referenda a vyvolání hlasování na základě takto přijatého zákona.</div><br><br><div>Naposledy Okamura <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/047schuz/s047004.htm\">navrhoval podobný bod</a> jednání <b>24. května 2016</b>. Zde uvedl: „<i>Žádám vás tedy, dámy a pánové, abychom na program jednání zařadili na úterý příští týden jako první bod na téma přijetí zákona o referendu o vystoupení z Evropské unie a referendum o přijímání či nepřijímání migrantů z islámských zemí.“</i></div><div><i><br></i></div><div><i><br></i></div><div>Opět, jako v předchozích případech, tím fakticky Okamura navrhl, že pokud by byl jeho návrh přijat, poslanci by o dané věci mluvili. Mohli by teoreticky přijmout usnesení, ve kterém by vládu vyzvali k přípravě referenda. Nicméně stejně jako v předchozím případě – šlo by pouze o deklaratorní krok, neboť reálně neexistuje právní rámec, v němž by danou věc šlo uskutečnit. Pokud Okamura chce vyvolat referendum, musí změnit českou legislativu a ne navrhovat diskuze o možném vyvolání referenda. Dodejme, že ani v tomto případě poslanec Okamura <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63354\">podporu nezískal</a>.</div><br><br><div>V letošním roce však Okamura (nerozdíl od předchozích 2 let) začal prosazovat na pořad jednání Poslanecké sněmovny <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115274\">vládní návrh o celostátním referendu</a>. Již desetkrát předseda SPD chtěl, aby se daný bod projedánval, ani jednou to však neprošlo. Nicméně i podle vyjádření <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042280.htm#r4\">samotného Okamury</a> by prostřednictvím tohoto návrhu o vystoupení z Evropské unie hlasovat nešlo.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/14863",
    "porad": {
      "id": "424",
      "datum": "2017-06-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Česko i Evropa pohledem SPD"
    }
  },
  {
    "id": "15375",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "V Praze 5, kde žiju, tak tam mají asi 270 takových obřích betonových truhlíků na květiny, které nefungovaly, teď jsou někde uskladněné. (...) On byl evropský program na, na zkvalitnění ovzduší, tak vymysleli tady ty truhlíky, které ale nějak ovzduší nezkvalitňují, naopak zahřívaly celé to okolí.",
    "oduvodneni": "Evropský program Projekt&nbsp;snížení imisní zátěže z dopravy ozeleněním ulic pomocí izolační zeleně v Praze 5 jako nástroj ke zlepšení kvality ovzduší umožnil této městské části umístit do vybraných ulic betonové květináče, v nichž měly zasazené stromy a keře fungovat jako izolant sloužící k zachytávání emisí z dopravního provozu. Tento projekt schválila Rada městské části na svém <a href=\"http://www.praha5.cz/cs/zasedani-dokument/usneseni-rady/457-10-zasedani-rady-2010-03-09/5949\">zasedání dne 9. března 2010</a>. Po stížnostech nejen občanů, ale i <a href=\"http://www.praha5.cz/cs/interpelace/338\">zastupitelů</a>&nbsp;usilovala Praha 5 o prodej těchto truhlíků, větší část z nich (179 kusů) ale musí <a href=\"http://www.praha5.cz/cs/dokument/211778-praha-5-rozproda-cast-betonovych-kvetinacu-zbytek-je-az-do-roku-2018-vazan-dotacnim-programem?print=1\">zůstat</a> na svém místě až do roku 2018, jinak by městská část musela poskytnutou dotaci vrátit.<br /><div><br><div>Radniční odbor také <a href=\"http://regiony.impuls.cz/v-truhlicich-na-smichove-uschly-stromy-d9b-/praha.aspx?c=A150817_123610_imp-praha_kov\">čelil kritice</a>, že jsou betonové truhlíky nevhodné pro pěstování keřů a stromů, protože v letním období stromy usychaly. Betonová hmota sálala velké teplo a uvnitř truhlíků dosahovala teploty až 69 °C.&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15375",
    "porad": {
      "id": "456",
      "datum": "2017-09-27",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr Svobodných v ČRo"
    }
  },
  {
    "id": "15631",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Máme trojku na kandidátce v Praze, Oldu Kužílka, autora zákona o svobodném přístupu k informacím. To je také zlom, který by přinesl maximální transparentnost do české veřejné správy.",
    "oduvodneni": "Oldřich Kužílek byl poslancem za Občanské fórum v České národní radě od roku&nbsp;<a href=\"http://www.psp.cz/sqw/detail.sqw?org=256&amp;id=87&amp;l=cz\">1990</a> do roku 1992. Následně usedl do Poslanecké sněmovny za Občanskou demokratickou alianci, kde strávil šest let mezi roky&nbsp;<a href=\"http://www.psp.cz/sqw/detail.sqw?id=87&amp;o=1\">1992</a> a <a href=\"http://www.psp.cz/sqw/detail.sqw?id=87&amp;o=2\">1998</a>.<br><br>Zákon <a href=\"https://www.zakonyprolidi.cz/cs/1999-106\">106/1999 Sb</a>.,&nbsp;o svobodném přístupu k informacím,&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=16\">předložila</a> skupina senátorů v čele s Michaelem Žantovským. Jako spoluautor se na tvorbě tohoto zákona podílel i Oldřich Kužílek, což vyplývá například z <a href=\"http://www.mvcr.cz/clanek/analyza-zakona-o-svobodnem-pristupu-k-informacim-po-projednani-vladou-a-informace-k-priprave-novely-tohoto-zakona.aspx\">Analýzy</a> zákona o svobodném přístupu k informacím (.pdf, str. 7, odst. 2).<br><br>Oldřich Kužílek v současnosti působí jako expert a koordinátor projektu <a href=\"http://www.otevrenaspolecnost.cz/pravo-na-informace\">Otevřená společnost</a> zabývajícím se kontrolou otevřenosti veřejné správy. Oldřich Kužílek rovněž <a href=\"https://www.starostove-nezavisli.cz/volby/poslanecke-volby-2017/hlavni-mesto-praha\">kandiduje</a> za STAN v Praze ze třetího místa, jak tvrdí předseda Starostů Jan Farský.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15631",
    "porad": {
      "id": "466",
      "datum": "2017-10-12",
      "moderator": "Jindřich Šídlo",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr STAN v Seznamu"
    }
  },
  {
    "id": "15887",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Totiž různýma blokádama a omezeníma nikdy žádný režim ještě v historii nepad, pokud vím. Nepadla ani Kuba, nepad, nepadl Napoleon, nepadl, nepadl Írán, takže, a Severní Korea je klasický příklad toho, že prakticky při všech sankcích ještě pořád funguje.",
    "oduvodneni": "<a href=\"https://en.wikipedia.org/wiki/Politics_of_Cuba\">Režim</a>&nbsp;v Kubě skutečně kvůli embargu ze strany USA nepadl. Embargo bylo dokonce v roce 2015 po půl století&nbsp;<a href=\"http://www.rozhlas.cz/plus/svet/_zprava/1445980\">uvolněno</a>. Vzájemná kontinentální námořní&nbsp;<a href=\"https://en.wikipedia.org/wiki/Continental_System\">blokáda</a>&nbsp;Francie a Británie také nevedla k pádu&nbsp;<a href=\"https://cs.wikipedia.org/wiki/Napoleon_Bonaparte\">Napoleona</a>. Jeho pád se blížil až s tažením do Ruska v roce 1812. Sankce vůči Íránu byly z velké části&nbsp;<a href=\"http://www.financnianalytickyurad.cz/mezinarodni-sankce/aktualne-o-sankcich/sankce-vuci-iranu.html\">staženy</a>&nbsp;v roce 2016. Jak známo, k Íránské revoluci&nbsp;<a href=\"https://cs.wikipedia.org/wiki/%C3%8Dr%C3%A1nsk%C3%A1_isl%C3%A1msk%C3%A1_revoluce\">nedošlo</a>&nbsp;kvůli sankcím a&nbsp;<a href=\"http://edition.cnn.com/2012/01/23/world/meast/iran-sanctions-facts/index.html\">sankce</a>, trvající po&nbsp;revoluci, se nepodepsaly na změně režimu. Severní Korea&nbsp;<a href=\"https://zpravy.idnes.cz/kldr-finance-nelegalni-obchod-luxus-kim-cong-un-flq-/zahranicni.aspx?c=A170621_111932_zahranicni_ert\">navzdory současným sankcím</a>&nbsp;zatím funguje.<br /><div><br><div>Nedá se však říci, že by různé formy sankcí byly&nbsp;<a href=\"https://www.washingtonpost.com/news/worldviews/wp/2014/04/28/13-times-that-economic-sanctions-really-worked/?utm_term=.12147ac63924\">nefunkční</a>. Washington Post popisuje konkrétní příklady sankcí, které zafungovaly.</div><br /><br><div>Sankce například výrazně pomohly k pádu režimu v dnešním&nbsp;<a href=\"http://www.popularsocialscience.com/2012/10/19/the-fall-of-rhodesia/\">Zimbabwe</a>. Avšak sankce většinou fungují ve spojení s dalšími prostředky, stejně tak tomu bylo v tehdejší Republice Rhodesie.</div><br /><br><div>Výrok tedy hodnotíme jako zavádějící, samotné sankce bez dalších prostředků v historii sice k pádu režimu nevedly, často to ovšem není ani jejich cílem. Výsledkem sankcí není automaticky pád režimu, proti kterému jsou vedeny, tudíž nelze jejich hodnocení chápat pouze skrze tuto jedinou kondicionalitu.&nbsp;</div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/15887",
    "porad": {
      "id": "482",
      "datum": "2017-12-04",
      "moderator": "Zuzana Tvarůžková",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Vratislav Kulhánek"
    }
  },
  {
    "id": "16143",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "(Zeman) dokonce dal do ruky Andrej Babišovi více pokusů najednou.",
    "oduvodneni": "Miloš Zeman skutečně přislíbil předsedovi hnutí ANO Andreji Babišovi, že ho pověří sestavením vlády dvakrát.<br><br>Na tiskové konferenci prezidenta republiky s lídrem vítěze voleb Andrejem Babišem 31. října 2017 v Lánech, tedy deset dní po volebním úspěchu hnutí ANO ve volbách do Poslanecké sněmovny, prezident Miloš Zeman slíbil Babišovi dva pokusy. Nejprve pověřil Andreje Babiše sestavením <a href=\"https://www.facebook.com/prezidentcr/videos/1550155408400212/\">vlády</a>: <i>„Jsem velmi rád, že zde mohu učinit první krok k sestavení stabilní, úspěšné a dlouhodobé vlády České republiky. Tímto prvním krokem, jak odpovídá tradicím, je to, že prezident republiky pověřuje politickou osobnost, v daném případě vítěze voleb, jednáním o sestavení vlády. Moji předchůdci, až už to byl Václav Havel nebo Václav Klaus, svazovali toto pověření s tím,že kandidát na premiéra musí získat předem důvěru Poslanecké sněmovny. Rozhodl jsem se, že Andreje Babiše, žádným takovým omezením svazovat nebudu.“</i> (od 0:18)<br><br>Následně mu přislíbil druhý pokus těmito <a href=\"https://www.facebook.com/prezidentcr/videos/1550155408400212/\">slovy</a>:<i> „Za druhé, a to jsem také řekl veřejně, v případě, že Poslanecká sněmovna nevysloví důvěru této vládě, jmenuji Andreje Babiše podruhé, což mi umožňuje Ústava České republiky.“</i> (od 13:26)",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16143",
    "porad": {
      "id": "500",
      "datum": "2018-01-10",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Pavel Fischer"
    }
  },
  {
    "id": "16399",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Zrušením těchto poplatků naše zdravotnictví ztratilo dvě miliardy korun.",
    "oduvodneni": "<p class=\"MsoNormal\">Rozhodnutím <a href=\"https://www.usoud.cz/aktualne/ustavni-soud-zrusil-pravni-upravu-tzv-zdravotnickych-standardu-a-nadstandardu-zvyseni/\">Ústavního\nsoudu</a> byl od začátku roku 2014 zrušen poplatek za pobyt v nemocnici.\nZrušením tohoto poplatku přišly nemocnice podle <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=97975\">důvodové zprávy</a>\nvládního návrhu zákona o navýšení platby za pojištěnce ročně přišly o 2,1 mld.\nkorun (doc. str. 5). Od začátku roku 2015 byla změnou zákona zrušena i většina\nzbylých regulačních poplatků ve zdravotnictví. </p>\n\n<p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\">Dále bylo rozhodnuto o <a href=\"http://www.mzcr.cz/dokumenty/vlada-zrusila-poplatky-za-navstevu-lekare-a-za-recept-v-lekarnach-_9289_3030_1.html\">kompenzacích</a>\npro nemocnice, ambulantní lékaře i lékárny, které měly být pokryty zvýšením plateb\nza státní pojištěnce a změnou úhradové vyhlášky. Výše těchto kompenzací se\npohybují kolem 5 mld ročně (viz <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1016190-poslanci-zrusili-poplatek-u-lekare-ve-zdravotnictvi-plati-uz-jen-jediny\">video</a>).</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16399",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]