[
  {
    "id": "5526",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Fungování karet sociálních systémů je bonus navíc. Je to nabídka klientům na rozšíření možností, to znamená, ty dosavadní možnosti výplaty zůstanou, ta karta jenom přidá k tomu možnost platit běžně v obchodě, vybírat v bankomatu pro toho, kdo si to nechce vybírat v hotovosti a chodit pro to na poštu například.",
    "oduvodneni": "Tzv. sociální karta by skutečně měla nositeli umožnit bezhotovostní platbu i výběr z bankomatu. Už <a href=\"http://www.mpsv.cz/files/clanky/10996/zvlastni_podminky.pdf\">zvláštními podmínkami veřejné soutěže</a> (.pdf) z června 2011 jsou jako bezplatné, standardní služby karty vymezeny mj. jeden bezhotovostní převod nebo výběr hotovosti z bankomatu na každou vyplacenou dávku a bezhotovostní platba (bezplatná bez omezení).<br><br>U vítězného návrhu České spořitelny pak <a href=\"http://www.mpsv.cz/files/clanky/11648/hodnoceni_241011.pdf\">hodnotící komise</a> (.pdf) nenašla v realizaci těchto služeb rozpor. Ministrův výrok tedy souhlasí s dalšími informacemi poskytnutými jeho úřadem.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5526",
    "porad": {
      "id": "6",
      "datum": "2012-02-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Jaromír Drábek, Zdeněk Škromach"
    }
  },
  {
    "id": "5782",
    "autor": "Petr Šilar",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Tam (ve Finsku, pozn.) to (potravinovou soběstačnost, pozn.) mají ve vládním usnesení, tam to nevymyslí. Ale v zákonech prostě ve volebním programu všech stran, který tam sleduju, to prostě je vládní nařízení.",
    "oduvodneni": "<div>Výrok senátora Šilara hodnotíme &nbsp;jako nepravdivý, a to z důvodu jeho mylné interpretace tzv. dokumentu <i>Food Act.</i></div><br><div>Petr Šilar ve svém výroku (\"<i>tam mají ve vládním usnesení\"</i>) má zjevně na mysli tzv. <i><a href=\"http://www.finlex.fi/fi/laki/kaannokset/2006/en20060023.pdf\">Food Act</a>&nbsp;</i>(.pdf)&nbsp;z roku 2006. Tento dokument se zabývá kvalitou potravin a jejich kontrolou, dále otázkami ochrany spotřebitele (ve smyslu co nejširšího informování o produktech) a prevencí zdravotních rizik konzumace potravin. O samotné soběstačnosti již dokument neinformuje, ani ji nijak konkrétně nevymezuje.</div><br><div>Co se týče volebních programů politických stran, tak senátor Šilar nespecifikuje, které politické strany Finska a jejich programy sleduje, tudíž je nemožné tuto část výroku zcela verifikovat. &nbsp;</div><br><div><i>Food Act </i>má být obecně nástrojem, který bude mít vliv na kvalitu a dostatek potravin, není však zaměřen na potravinovou soběstačnost, ani nestanovuje žádné závazky v tomto směru. Výrok&nbsp;senátora Petra Šilara&nbsp;tedy hodnotíme jako nepravdivý.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/5782",
    "porad": {
      "id": "21",
      "datum": "2012-04-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vít Bárta (VV) - zůstávám poslancem; Potraviny, jejich kvalita a původ - Petr Bendl (ODS), Petr Šilar (KDU-ČSL) "
    }
  },
  {
    "id": "6038",
    "autor": "David Rath",
    "strana": "",
    "vyrok": "Léčení dětí vyžaduje souhlas obou rodičů. Všichni víme, že to od začátku byla hloupost. Říkali jsme to v Poslanecké sněmovně.",
    "oduvodneni": "<div>Výrok poslance Ratha není pravdivý, neboť podle stenoprotokolů zástupci ČSSD na tuto konkrétní změnu neupozorňovali.&nbsp;</div><br><div>Souhlas obou rodičů v případě nezletilých pacientů je vyžadován v rámci zákona č. <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=23497\">372/2011 Sb</a>.(.pdf), o zdravotních službách a jejich poskytování (zákon o zdravotních službách),&nbsp;§ 35 bod 2a).&nbsp;</div><br><div>V průběhu projednávání zákona v Poslanecké sněmovně opozice velmi tvrdě kritizovala tento návrh. Sám David Rath napadal tento tisk z několika úhlů, nicméně jak dokládají stenoprotokoly z jednání,&nbsp;§ 35 přímo rozporovala (konkrétně např. <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/022schuz/s022012.htm\">ve 2. čtení</a>&nbsp;- v obecné rozpravě) pouze poslankyně Marková (KSČM), která také v případě této konkrétní změny podala&nbsp;<a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=405&amp;ct1=2\">pozměňovací návrh</a>.</div><br><div>Historie celého Sněmovního tisku <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=405\">zde</a>. V 1. čtení <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/020schuz/s020006.htm#r2\">vystoupili</a> za ČSSD poslanci Rath a Koskuba, ti však zmíněný bod nekritizovali.</div><div>V průběhu 2. čtení <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/022schuz/s022010.htm#r8\">vystoupil</a> za ČSSD poslanec Seďa, který zmíněný bod také nekritizoval.&nbsp;</div><div>V průběhu <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/022schuz/s022068.htm#r2\">3. čtení</a> pak vystoupili za ČSSD poslanci Sobotka, Seďa, Rath. Proti souhlasu obou rodičů opět nevystoupili.</div><br><div>K usnesení Senátu, který sněmovně návrh vrátil, se pak <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/025schuz/s025328.htm#r4\">vyjádřil</a> ministr Heger a poslanec Šťastný, samotné hlasování pak dopadlo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54908\">následovně</a>.</div><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6038",
    "porad": {
      "id": "31",
      "datum": "2012-05-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Petr Fiala: nový ministr školství - budou reformy?; (Ne)spokojenost se zdravotnictvím - Leoš Heger (TOP09) vs. David Rath (ČSSD)"
    }
  },
  {
    "id": "6550",
    "autor": "Miloslav Plass",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme realizovali už před šesti roky projekt, který byl na úrovni rady pro rozvoj lidských zdrojů, kde jsme pořádali a organizovali setkání na úrovni úřadů práce, zaměstnavatelů, zástupců škol a snažili jsme se najít cestu, jak nastavit komunikační mosty právě mezi těmito institucemi, ve vztahu k rodičům, ve vztahu k propagaci těchto oborů a získání vlastně sympatií pro učňovské školství.",
    "oduvodneni": "<div>Tento výrok hodnotíme jako neověřitelný, neboť Plass blíže nespecifikuje, o který projekt se jedná. Přesto se domníváme, že hovoří o <a href=\"http://www.kr-kralovehradecky.cz/assets/rozvoj-kraje/rozvoj-lidskych-zdroju/strategie/Priloha-c-1_-SRLZ_Konecna-verze_1.pdf\">Strategii rozvoje lidských zdrojů Královéhradeckého kraje</a>&nbsp;(.pdf), která byla&nbsp;<a href=\"http://www.kr-kralovehradecky.cz/cz/templates/strategie-rozvoje-lidskych-zdroju-kralovehradeckeho-kraje-17866/\">schválena</a>&nbsp;krajským zastupitelstvem 3. dubna 2008. Bohužel se nám podařilo nalézt pouze záměr projektu a nikoliv dokument potvrzující jeho následnou realizaci.</div><br><div>V této strategii se píše: \"<i>Podmínkou úspěšného řízení&nbsp;rozvoje lidských zdrojů je participace a spolupráce všech důležitých partnerů působících v&nbsp;oblasti lidských zdrojů (podnikatelského sektoru, veřejné správy, sociálních partnerů i neziskového sektoru).</i>\" (str. 4)</div><br><div>Příprava projektu započala v Listopadu 2006 (str. 7) a specifickými cíli jsou mj.:&nbsp;</div><div>\"<i>1. Rozvoj a zkvalitňování počátečního a dalšího vzdělávání zahrnující motivaci obyvatel pro&nbsp;účast na dalším vzdělávání, uplatňování nových metod a technologií ve výuce včetně podpory&nbsp;rozvoje environmentálních vzdělávacích programů a celkové environmentální osvěty mezi&nbsp;</i><i>obyvateli.</i></div><i>2. Zlepšení spolupráce a koordinace vazeb mezi vzdělávacími institucemi a zaměstnavateli, mezi firmami, institucemi terciárního vzdělávání a výzkumnou a vývojovou sférou a to vše pro zajištění adaptability, flexibility, konkurenceschopnosti pracovních sil a zvyšování inovačního potenciálu</i>\"&nbsp;\n(str. 16).<div><br><div><a href=\"http://www.kr-kralovehradecky.cz/cz/templates/dokumenty-vztahujici-se-k-rlz-2300/\">Zde</a>&nbsp;lze pak nalézt některé další dokumenty Rady pro rozvoj lidských zdrojů Královéhradeckého kraje.\n</div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6550",
    "porad": {
      "id": "55",
      "datum": "2012-09-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce - Královéhradecký kraj"
    }
  },
  {
    "id": "6806",
    "autor": "Markéta Záleská",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já bych jenom připomněla, že tu žalobu podal Dopravní podnik města Olomouce. (na Romana Smetanu)",
    "oduvodneni": "Dopravní podnik města Olomouce podal na Romana Smetanu pouze&nbsp;<a href=\"http://m.denik.cz/olomoucky_denik/c/smetana-se-vrati-do-vezeni-nejvyssi-soud-zamitl-stiznost-20120830.html\">trestní oznámení</a>\n na neznámého pachatele, samotnou žalobu podal až státní zástupce \nJaroslav Kouřil, jelikož je to v jeho kompetencích. Vzhledem k tomu, že zde došlo k \ntrestnému činu, tak se v takovémto případě vždy podává trestní oznámení a\n žalobu podává až státní zástupce. Předpokládáme, že zde došlo pouze k záměně těchto dvou pojmů, a proto považujeme výrok za pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6806",
    "porad": {
      "id": "61",
      "datum": "2012-09-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Olomoucký kraj"
    }
  },
  {
    "id": "7062",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "Úvěr 3,9 miliardy byl podepsán ještě za vlády Petra Bendla.",
    "oduvodneni": "Dle <a href=\"http://www.kb.cz/cs/o-bance/tiskove-centrum/tiskove-zpravy/zastupci-komercni-banky-a-stredoceskeho-kraje-podepsali-smlouvu-o-uveru-ve-vysi-4-miliardy-korun-537.shtml\">informací</a> Komerční banky byl zmiňovaný úvěr až do výše čtyř miliard korun podepsán 12. září 2007, tedy v době, kdy byl <a href=\"http://www.kr-stredocesky.cz/portal/samosprava/obdobi-2004-2008/hejtman/\">hejtmanem </a>Středočeského kraje skutečně Petr Bendl.&nbsp;<br /><div>Výrok Heleny Langšádlové na základě informací Komerční banky tedy hodnotíme jako pravdivý. <br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7062",
    "porad": {
      "id": "68",
      "datum": "2012-10-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Středočeský kraj"
    }
  },
  {
    "id": "7318",
    "autor": "Pavel Dobeš",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Já jsem zcela jednoznačně říkal, že tento systém těch malých zakázek do 10, do 20 milionů, respektive před tím to bylo 6 a 20, dneska to je 3 a 10 podle nového zákona, byl řešen jiným způsobem, a to rámcovými smlouvami.",
    "oduvodneni": "Ministr Pavel Dobeš představil na tiskové konferenci 1. února 2012 <a href=\"http://www.mdcr.cz/NR/rdonlyres/73BC60BD-A6D9-4BEE-AF00-118BD6E76A37/0/MDCR_Protikorupcni_Strategie_brochure_A4_k.pdf\">Protikorupční a úsporná opatření Ministerstva dopravy</a> (.pdf), ve kterých je zmíněno použití rámcových smluv v souvislosti s opravami a zkrácenými soutěžemi s jediným hlediskem (cenou)&nbsp;- jedná se konkrétně o bod 45 programu.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7318",
    "porad": {
      "id": "78",
      "datum": "2012-12-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nová ministryně Ludmila Müllerová, Odcházející Pavel Dobeš"
    }
  },
  {
    "id": "7574",
    "autor": "Zuzana Roithová",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Ale přesto se ČSL omluvila, a to několikrát a opakovaně. (za své členství v Národní frontě - pozn. Demagog.cz)",
    "oduvodneni": "Tyto, jak uvádí Zuzana Roithová, opakované omluvy ČSL se nám nepodařilo dohledat, tudíž je výrok hodnocen jako neověřitelný.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7574",
    "porad": {
      "id": "89",
      "datum": "2012-12-07",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Zuzana Roithová"
    }
  },
  {
    "id": "7830",
    "autor": "Eliška Wagnerová",
    "strana": "Nezařazení",
    "vyrok": "Víme, že tedy státní, nejvyšší státní zástupce a paní Bradáčová až s jistým odstupem hlásila, kolik kauz (na které dopadá amnestie, pozn.) je to na Vrchním státním zastupitelství a tak dále.",
    "oduvodneni": "Výrok Elišky Wágnerové hodnotíme jako pravdivý, a to na základě informací nalezených v českých internetových denících.<div><br><div>O tom, že nejvyšší státní zástupce Pavel Zeman uvedl počet kauz, kterých se amnestie týká, informovali například <a href=\"http://www.novinky.cz/domaci/289810-amnestie-by-se-mohla-tykat-18-velkych-kauz.html\">novinky.cz</a>, <a href=\"http://www.denik.cz/z_domova/sef-zalobcu-amnestie-se-tyka-18-kauz-u-vrchnich-zastupcu-20130109.html\">denik.cz</a> či <a href=\"http://www.lidovky.cz/bilance-amnestie-150-zastavenych-kauz-trapi-me-to-priznal-necas-p6d-/zpravy-domov.aspx?c=A130109_161204_ln_domov_sm\">lidovky.cz</a>. Stalo se tak ve středu 9. ledna, tedy více než týden po vyhlášení amnestie.</div><br /><div>První odhad počtu kauz však zveřejnila vrchní státní zástupkyně Lenka Bradáčová již 2. ledna. Informoval o tom deník <a href=\"http://www.novinky.cz/domaci/289151-bradacova-stihani-se-zastavi-u-trinacti-nasich-velkych-kauz.html\">novinky.cz</a>.&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7830",
    "porad": {
      "id": "105",
      "datum": "2013-01-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sporná amnestie - Eliška Wagnerová, Jeroným Tejc"
    }
  },
  {
    "id": "8086",
    "autor": "Milan Urban",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Silová elektřina pro rok 2013 v České republice klesla o nějaké 3 %.",
    "oduvodneni": "<div>Výrok Milana Urbana hodnotíme jako neověřitelný, a to kvůli nedostatku veřejně dostupných informací.</div><br />Je sice pravdou, že pro rok 2013 několik významných dodavatelů elektrické energie zlevnilo cenu silové elektřiny (např. <a href=\"http://www.cez.cz/cs/pro-media/tiskove-zpravy/4062.html\">ČEZ</a>&nbsp;o 5 %), nicméně se nám nepodařilo zjistit celkový průměrný pokles ceny.&nbsp;",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8086",
    "porad": {
      "id": "114",
      "datum": "2013-02-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový občanský zákoník, energetická koncepce ČR"
    }
  },
  {
    "id": "8598",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "Na celém světě je půlka velvyslanců vzniklých takhle (jako kariérní diplomaté - pozn. Demagog.cz) a půlka velvyslanců jako politicky jmenovaní.",
    "oduvodneni": "<div>Procedura jmenování velvyslanců v ČR je dle <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/procedura_jmenovani_velvyslance.html\">webu</a>&nbsp;ministerstva zahraničí následující: \"<i>Velvyslanec je vybírán obvykle z profesionálních diplomatů personální radou Ministerstva zahraničních věcí ČR. (...) Ve zdůvodněných případech bývá jmenována osobnost, která není profesním diplomatem.\"&nbsp;</i></div><br /><br><div>Nikde se nám ovšem nepodařilo nalézt konkrétní poměr mezi kariérními a politicky jmenovanými diplomaty, a to ani u nás, ani nikde jinde ve světě. Výrok proto hodnotíme jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8598",
    "porad": {
      "id": "149",
      "datum": "2013-06-02",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Václav Klaus v Partii"
    }
  },
  {
    "id": "8854",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme viděli zástupce Rekonstrukce státu, který říká, je potřeba přijmout toto, toto, toto, ale většinu těch zákonů nenapsali, respektive nenapsali téměř žádný.",
    "oduvodneni": "<div >Výrok hodnotíme &nbsp;jako neověřitelný, neboť čekáme na dodání dokumentů ze strany Rekonstrukce státu, které podloží aktivitu projektu v rámci tvorby jednotlivých návrhů. Prozatím alespoň následující informace:</div><br><div >Hned na úvod podotýkáme, že je velmi problematické stanovit jednoho konkrétního autora zákona, neboť každý zákon je většinou připravovaný kolektivem odborníků ve spolupráci s legislativci, nicméně z daného výroku Jeronýma Tejce vyplývá, že dle něho se zástupci Rekonstrukce státu nepodíleli na samotné tvorbě návrhů zákonů v jejich konkrétní hlasovatelné podobě. Zde pro lepší pochopení kontextu doplňujeme pokračování Tejcova výroku: ...\"Ono jedna věc je ztotožnit se s tou obecnou formulací a druhá věc je napsat ten zákon a třetí věc je napsat ho v takové kvalitě a především shodě, abychom, abychom pro něj mohli hlasovat..\"</div><div >Oslovili jsme tedy přímo zástupce Rekonstrukce státu, aby se vyjádřili k Tejcovu výroku a níže uvádíme jejich reakci a později případně doplníme odkazy na konkrétní podoby jejich návrhů zákonů.</div><br><div >Lenka Petráková (Rekonstrukce státu) nám v reakci na výrok Jeronýma Tejce zaslala následující&nbsp;vyjádření (pozn.částečně upraveno). \"<i>(...)Upřesňuji formu spolupráce na přípravě novely služebního zákona. Rekonstrukce státu koncem minulého roku především iniciovala a aktivně se podílela na přípravě novely služebního zákona a to formou účasti na expertních kulatých stolech a připomínkováním vznikající novely. Novelu připravují legislativci Parlamentu ČR s přispěním expertů, především z řad Rekonstrukce státu, a dalších dotčených skupin(...)Dovolím si shrnout, že bez expertů z Rekonstrukce státu, by žádná novela služebního zákona pravděpodobně vůbec nevznikla a nebyla v následujících dnech předkládána do 1. čtení.</i> \"</div><br><div >Matěj Hollan (Rekonstrukce státu) potom napsal následující: \"<i>Dlouhodobě také spolupracujeme s Janem Farským na zákoně o registru smluv, či se zabýváme zákonem o rozšíření pravomocí NKÚ, kde byl Ekologický právní servis v minulém kole (než to zarazil senát) hlavní hybatelem legislativního procesu.</i>\"</div><div>V tomto ohledu jsme kontaktovali Jana Farského, který nám potvrdil vyjádření Matěje Hollana, zde uvádíme jeho reakci: \"..<i>.přesně uvedeno, jsem autorem původního návrhu zákona. Na jeho formulaci se podílely i neziskové organizace, které jsou sdruženy v projektu Rekonstrukce státu. I na poslední verzi mi byly konstruktivními oponenty..</i>\"</div><div ><br></div><div >Jaké konkrétní návrhy prosazuje projekt Rekonstrukce státu můžete najít na jejich <a href=\"http://www.rekonstrukcestatu.cz/cs\">stránkách</a>.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8854",
    "porad": {
      "id": "164",
      "datum": "2013-07-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Šance na důvěru?"
    }
  },
  {
    "id": "9110",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A pokud jde o rušení politických stran. Víte, to se pokusili například v Turecku a Evropský soud pro lidská práva potom judikoval, že turecká republika musí obnovit činnost komunistické strany a dokonce dostali odškodnění 3 miliony euro jako zadostiučinění ti turečtí komunisté.",
    "oduvodneni": "<p>Vojtěch Filip patrně hovoří o <a href=\"http://en.wikipedia.org/wiki/United_Communist_Party_of_Turkey\">Sjednocené komunistické straně Turecka</a> (TBKP). Ta była v roce 1991 rozpuštěna rozhodnutím tureckého Ústavního soudu. Evropský soud pro lidská práva (ECHR) však ve svém <a href=\"http://www.pravnickeforum.cz/dokument/nahled-dokumentu/doc-d33014v42180p1-sjednocena-komunisticka-strana-turecka-proti-turecku/?query=%20$type=10\">rozhodnutí</a> z ledna 1998 (plné znění rozhodnutí anglicky <a href=\"http://hudoc.echr.coe.int/sites/eng/pages/search.aspx?i=001-58128\">zde</a>) shledal toto rozpuštění v rozporu s <a href=\"http://www.echr.coe.int/Documents/Convention_CES.pdf\">Evropskou úmluvou o ochraně lidských práv</a>, konkrétně s článkem 11 o svobodě shromažďování a sdružování a zúčastněným stranám přiznal odškodné ve výši 120 000 francouzských franků (podle historického <a href=\"http://www.kurzy.cz/kurzy-men/kurzy.asp?A=H&amp;KM=FRF&amp;D1=1.1.1998&amp;D2=30.1.1998&amp;I=1\">kurzu</a> přibližně 700 tisíc korun). Ostatní nároky byly soudem zamítnuty, odškodnění tedy zdaleka nečinilo 3 miliony euro, jak tvrdí Vojtěch Filip.</p><p>Kvůli nadhodnocené částce odškodnění hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/9110",
    "porad": {
      "id": "177",
      "datum": "2013-09-15",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Filip - Pospíšil"
    }
  },
  {
    "id": "9366",
    "autor": "Jan Korytář",
    "strana": "Změna",
    "vyrok": "V západní Evropě má psychosomatická péče mnohem větší podporu než u nás.",
    "oduvodneni": "<div >V Německu se <a href=\"http://www.sciencedirect.com/science/article/pii/0022399983901022\" >psychosomatika</a>&nbsp;(anglicky) etablovala v sedmdesátých a osmdesátých letech 20. století, je <a href=\"http://www.pexis.cz/psychosomatika/\" >brána</a> jako součást zdravotní péče a jako samostatný obor medicíny.&nbsp;</div><br><div >Psychosomatika a její příbuzná disciplína konzultační psychiatrie je také rozvinuta v <a href=\"http://site.ebrary.com/lib/alltitles/docDetail.action?docID=10070325&amp;p00=consultation-liaison%20psychiatry%20germany%2C%20austria%20and%20switzerland%20%28advances%20psychosomatic%20medicine\">Rakousku</a> (s. 20-21) a <a href=\"http://site.ebrary.com/lib/alltitles/docDetail.action?docID=10070325&amp;p00=consultation-liaison%20psychiatry%20germany%2C%20austria%20and%20switzerland%20%28advances%20psychosomatic%20medicine\">Švýcarsku</a> (s. 25-26).&nbsp;<div><br>V USA je pak psychosomatika oficiálně uznaným <a href=\"http://psychiatry.stanford.edu/education/pmfp/\">podoborem</a> psychiatrie od r. 2003. Že situace ohledně přijetí a podpory psychosomatiky je obecně ve světě složitá, naznačuje <a href=\"http://www.cspap.cz/sources/revue/2012-14-02/2012-14-02ed.asp\">článek</a> z webu České společnosti pro psychoanalytickou psychoterapii.<br><br></div></div><div><i>Tento výrok jsme nakonec hodnotili jako neověřitelný (původně pravda), neboť je problematické dohledat zdroje k více zemím západní Evropy a také komparovat stav psychosomatické péče tam a v České republice.</i></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9366",
    "porad": {
      "id": "199",
      "datum": "2013-10-11",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Změna"
    }
  },
  {
    "id": "9622",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My vládneme v 10 krajích ze 13, dokonce máme hejtmana, jak jsme viděli, máme několik náměstků hejtmanů, radních, máme zodpovědnost a zrovna v Moravskoslezském kraji, což je můj kraj nebo můj kraj, kraj, ze kterého pocházím a za který jsem kandidovala, tak jsme dokázali, že jsme tu zodpovědnost i obhájili. Protože my jsme tam byli v roce 2008 v koalici se sociální demokracií a v roce 2012 nám voliči dali, tuším, ještě snad jednou tolik hlasů.",
    "oduvodneni": "<a href=\"http://www.ceskatelevize.cz/ct24/domaci/204725-v-krajich-je-hotovo-koalice-cssd-a-kscm-vladne-v-9-krajich/\">KSČM</a>&nbsp;vládne, jak říká Kateřina Konečná, v 10 krajích ze 13. Na Vysočině potom podporuje menšinovou vládu ČSSD.<br><br><div><a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1642914&amp;p1=95006\">Hejtmanem</a>&nbsp;za KSČM je Oldřich Bubeníček, který úřaduje v Ústeckém kraji. Náměstky hejtmana má tato strana například ve zmíněném Ústeckém kraji (Stanislav Rybák), v&nbsp;<a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/rada.html\">Moravskoslezském kraji</a>&nbsp;(Josef Babka), v&nbsp;<a href=\"http://www.plzensky-kraj.cz/cs/kategorie/rada-plzenskeho-kraje\">Plzeňském kraji</a>(Zdeňka Lišková) atp.</div><br /><br><div>Je také pravda, že KSČM&nbsp;<a href=\"http://www.novinky.cz/domaci/153547-cssd-uzavrela-s-komunisty-koalici-v-moravskoslezskem-kraji.html\">vládla</a>&nbsp;s ČSSD v Moravskoslezském kraji po volbách v roce 2008. Bylo to tehdy vůbec poprvé, kdy ČSSD vytvořila koalici s komunisty. Kateřina Konečná ovšem uvedla nesprávnou informaci ohledně volebního výsledku její strany v Moravskoslezském kraji: v roce&nbsp;<a href=\"http://volby.cz/pls/kz2008/kz311?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=13\">2008</a>&nbsp;získala KSČM 60 672 hlasů, což přepočteno na procenta bylo 15,92 %; v roce&nbsp;<a href=\"http://volby.cz/pls/kz2012/kz311?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=13\">2012</a>&nbsp;pro komunisty hlasovalo&nbsp;72&nbsp;912 voličů, což představovalo 22,78 % hlasů. Není to tedy jednou tolik hlasů, jak tvrdila Kateřina Konečná. Z tohoto důvodu hodnotíme výrok jako zavádějící.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/9622",
    "porad": {
      "id": "209",
      "datum": "2013-11-06",
      "moderator": "Daniel Takáč",
      "medium": "Hyde Park ČT24",
      "nazev": "KSČM po volbách"
    }
  },
  {
    "id": "9878",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Vězni, kteří pracují, jak tu bylo řečeno, tak ty teplé sprchy a to koupání mají. Takže to je další motivace k tomu, aby se snažili pracovat.",
    "oduvodneni": "<p>Na základě definice ve vyhlášce č. <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/PDF/Výkon%20vězeňství/345_1999.pdf\">345/1999 Sb.</a>, Řádu výkonu trestu odnětí svobody, a předchozí diskuse ve studiu hodnotíme výrok jako pravdivý.</p><p>Vězenský řád v § 21 stanoví, že <i>\"koupání se odsouzeným umožní nejméně jednou týdně. Pokud to vyžaduje pracovní zařazení odsouzených nebo jiné okolnosti, umožní se koupání častěji.\"</i></p><p>Zároveň ve <a href=\"http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/\">studiu</a> potvrdil praxi generální ředitel Vězeňské služby ČR, který říká: <i>\"Samozřejmě zákon hovoří tak, že u odsouzených nebo odsouzení se musí koupat minimálně jedenkrát týdně, nicméně praxe je taková, že jak jsem říkal, že nám 65% odsouzených pracuje a odsouzení, kteří pracují, se například koupou denně, po každé práci. Rovněž po každé sportovní aktivitě, které mají odsouzení, se mohou vykoupat. Takže toto citujete pouze zákon a v praxi to je úplně jinak.\"</i></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9878",
    "porad": {
      "id": "224",
      "datum": "2013-12-12",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "Úroveň vězeňství"
    }
  },
  {
    "id": "10134",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Ve stínu olympiády zůstávají i další zprávy z Ruska, při kterých například v sobotu ruská policie zadržela čtyři desítky demonstrantů, kteří protestovali v centru Moskvy proti tomu, že byla odpojena nezávislá televize Dožď, která se profilovala nekompromisním vysíláním dřívějších masových protestů proti prezidentu Vladimiru Putinovi, i současných demonstrací z Ukrajiny.",
    "oduvodneni": "<div>Televize&nbsp;<a href=\"http://tvrain.ru/\">Dožď</a>, která je vnímána jako \"<i>jedna z mála liberálních alternativ</i>\" (citováno z angl. jazyka,&nbsp;<a href=\"http://www.bbc.co.uk/news/world-europe-26030151\">BBC</a>) většinového provládního zpravodajství čelí riziku odpojení a uzavření.</div><div>&nbsp;</div><div>V sobotu 8. února 2014 se konala demonstrace na podporu této televize a během této demonstrace policisté zatkli 40 lidí. Vysílání televize bylo přerušeno všemi velkými telekomunikačními operátory. Hlavním důvodem pro tento incident se stalo publikování ankety na sociálních sítích, která se ptala čtenářů, zda měl za druhé světové války tehdejší Leningrad kapitulovat nacistům pro záchranu nevinných životů.</div><div>&nbsp;</div><div>Zda zprávy zanikají \"<i>ve stínu olympiády</i>\" ponecháme na čtenářích, informace České tiskové kanceláře (ČTK) ohledně problémů ruské televize se objevily online na některých zpravodajských portálech jako například&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/svet/261704-protiteroristicke-jednotky-na-ukrajine-jsou-v-bojove-pohotovosti/\">Česká televize</a>&nbsp;(v souvislosti s demonstracemi v Kyjevě),&nbsp;<a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/1311670\">Český rozhlas</a>,&nbsp;deník&nbsp;<a href=\"http://www.tyden.cz/rubriky/zahranici/rusko-a-okoli/ruska-policie-potlacila-protest-za-zachovani-nezavisle-tv-dozd_297601.html\">Týden</a>,&nbsp;<a href=\"http://www.denik.cz/ze_sveta/ruska-policie-zatykala-sympatizanty-nezavisle-televize-dozd-20140208.html\">Deník.cz</a>,&nbsp;<a href=\"http://www.blesk.cz/clanek/live-zpravy/233155/ruska-policie-zatykala-sympatizanty-nezavisle-televize-dozd.html\">Blesk.cz</a>,&nbsp;<a href=\"http://zpravy.idnes.cz/rusko-leningrad-blokada-televize-dozd-dxa-/zahranicni.aspx?c=A140130_114847_zahranicni_aha\">iDnes.cz</a>,&nbsp;<a href=\"http://zpravy.ihned.cz/svet-rusko/c1-61675780-cnn-pomnik-druha-svetova-valka-brest-urazka-rusko-zakaz?utm_source=mediafed&amp;utm_medium=rss&amp;utm_campaign=mediafed\">IHNED.cz</a>&nbsp;a další, ze zahraničních zpravodajství potom například&nbsp;<a href=\"http://www.bbc.co.uk/news/world-europe-26030151\">BBC</a>,&nbsp;<a href=\"http://www.nytimes.com/2014/02/10/world/europe/independent-news-station-feeling-kremlins-wrath-asks-why.html?hpw&amp;rref=world&amp;_r=0\">The New York Times</a>,&nbsp;<a href=\"http://www.ft.com/cms/s/0/ef0398b0-8dba-11e3-bbe7-00144feab7de.html\">Financial Times</a>,&nbsp;<a href=\"http://www.theguardian.com/world/2014/feb/04/russian-news-channel-tv-rain\">The Guardian</a>, <a href=\"http://wyborcza.pl/1,75477,15422810,Ostatniej_niezaleznej_rosyjskiej_telewizji_grozi_zamkniecie_.html\">Gazeta Wyborcza</a>&nbsp;a další. Pravdou ovšem je, že o demonstracích z 8. února 2014 nelze nalézt informace na všech zpravodajských portálech.&nbsp;Ani televiznímu pokrytí se takové zprávy nevyrovnají. Jako příklad lze uvést&nbsp;<a href=\"http://img.ceskatelevize.cz/press/2630.pdf\">informace</a>&nbsp;(.pdf, str. 3) z České televize, které uvádí pokrytí olympiády v délce až 14 hodin denně, 16 dní nepřetržitého vysílání.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10134",
    "porad": {
      "id": "239",
      "datum": "2014-02-09",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Výroky Václava Moravce"
    }
  },
  {
    "id": "10390",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Já jsem byl před 20 lety zvolen do Evropského parlamentu...",
    "oduvodneni": "Životopis předsedy Evropského parlamentu <a href=\"http://www.europarl.europa.eu/meps/cs/1911/MARTIN_SCHULZ_cv.html\">na webu</a> tohoto tělesa uvádí, že Schulz byl poprvé zvolen europoslancem v roce 1994. Jeho výrok je tak pravdivý.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10390",
    "porad": {
      "id": "249",
      "datum": "2014-03-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Martin Schulz"
    }
  },
  {
    "id": "11158",
    "autor": "Martin Juroška",
    "strana": "",
    "vyrok": "Opět jako před 4 lety máme v programu bezplatnou městskou hromadnou dopravu s tím, že v 1. fázi bychom MHD zlevnili, tak aby ty jízdenky byly výrazně levnější než jsou dnes.",
    "oduvodneni": "Jelikož dostupné volební programy ostravské KSČM v obou zmíněných obdobích obsahují požadavek na zavedení bezplatné městské hromadné dopravy, hodnotíme výrok jako pravdivý.<div ><br></div><div>V roce <a href=\"http://ostrava.kscm.cz/index.asp?thema=4850&amp;category=24\" >2010</a> se KSČM zavázala podpořit \"<i>[p]ostupné zavedení bezplatné městské hromadné dopravy, která je spojena s významnými ekologickými, ekonomickými a sociálními přínosy pro občany města</i><i >.</i>\"</div><div ><br></div><div >V roce <a href=\"http://ostrava.kscm.cz/article.asp?thema=6870&amp;item=90965\">2014</a> pak KSČM svůj plán ještě blíže specifikovala, přičemž jako jednotlivé fáze uvádí:</div><div ><ol><li><i>Zlevnění jízdného a zrušení 4 tarifních zón.</i></li><li><i>Zavedení bezplatného cestování MHD pro děti a seniory.</i></li><li><i>Zavedení bezplatné MHD.</i></li></ol></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11158",
    "porad": {
      "id": "274",
      "datum": "2014-09-10",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Ostrava(1. část)"
    }
  },
  {
    "id": "11414",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Obecní dům je dneska v černých číslech, to samé Kongresové centrum.",
    "oduvodneni": "Výrok hodnotíme jako nepravdivý, protože Kongresové centrum skončilo v červených číslech. Dle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.obecnidum.cz%2Fsqlcache%2Fobecni-dum-2013.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGWkvGQ7SnkEz3jQu_JuJILZY8GVg\">výroční zprávy</a> (.pdf, viz Schválení účetní závěrky za 2013 dozorčí radou, str. 49) Obecního domu za rok 2013 skončila společnost v zisku 15 308 019 Kč. Kongresové centrum však podle své <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kcp.cz%2Fusers_data%2Ffiles%2Fvyrocni-zprava%2Fvz2013cz.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHzNc3H-DNK6xMPSFJpQegFZrONdg\">výroční zprávy</a> (.pdf, str. 8)  zaznamenalo ztrátu 233 550 Kč.",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11414",
    "porad": {
      "id": "284",
      "datum": "2014-10-08",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Praha"
    }
  },
  {
    "id": "11670",
    "autor": "František Čuba",
    "strana": "Strana práv občanů ",
    "vyrok": "Problém je v tom, že demokracie nedává prostor pro tvůrčí myšlení.",
    "oduvodneni": "S ohledem na výsledky senátních voleb v obvodě <a href=\"http://www.google.com/url?q=http%3A%2F%2Fvolby.cz%2Fpls%2Fsenat%2Fse2111%3Fxjazyk%3DCZ%26xdatum%3D20141010%26xobvod%3D78&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFH8KHv-AaTAvRnNggG3jzF81P5FA\">78 - Zlín</a> je výrok hodnocen jako pravdivý.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11670",
    "porad": {
      "id": "303",
      "datum": "2014-12-31",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Silvestr 2014"
    }
  },
  {
    "id": "11926",
    "autor": "Pavel Bělobrádek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "A když řekneme, ano, je tady určitá skupina lidí, která jako dramaticky méně přispívá než čerpá, tak je to nespravedlivé zase vůči těm, kteří přispívají vysoce, protože to zdanění práce je u nás poměrně velké. Samozřejmě nedosahuje toho, co v Německu a podobně, nicméně je na tom založen vlastně i ten náš celý systém.",
    "oduvodneni": "Dle zprávy organizace OECD <i>Taxing Wages 2014</i> (<a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/taxation/taxing-wages-2014_tax_wages-2014-en#page1\">možno prohlížet zde</a>) se v <a href=\"http://asset.keepeek-cache.com/medias/domain21/_pdf/media1703/267568-yg6gcvttxe/large/19.jpg\">porovnání zdanění práce</a> pro rok 2013 umístila Česká republika na devátém místě s 42.4 %.<br><br>Německo se ve stejném srovnání umístilo na druhém místě s 49.3 % za první Belgií s 55.8 %.<br><br><img src=\"https://dl.dropboxusercontent.com/u/61119142/Demagog/img/zdaneni.jpg\" height=\"576\" width=\"446\"><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11926",
    "porad": {
      "id": "322",
      "datum": "2015-03-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bělobrádek vs. Schwarzenberg v OVM"
    }
  },
  {
    "id": "12694",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ale já jsem to načerpal z otevřených zdrojů. Já nemám žádné speciální informace. To, co jsem tady řekl, to vyšlo na severech, na iDnesu, nebo na Novinkách, nebo něco podobného.",
    "oduvodneni": "Informace o otevření neoficiálního zastoupení pro kurdské milice YPG se objevila v otevřených zdrojích, konkrétně na stránkách <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1693576-kurdove-otevreli-v-evrope-sve-zastoupeni-jako-sidlo-si-vybrali-prahu\">České televize</a> dne 14. 2. 2016.<br><br>Informace o otevření kanceláře syrských Kurdů v Moskvě se objevila např. na serveru <a href=\"http://zpravy.idnes.cz/syrsti-kurdove-otevreli-staly-zastupitelsky-urad-v-moskve-plc-/zahranicni.aspx?c=A160210_172010_zahranicni_san\">iDNES.cz</a> dne 10. 2. 2016.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12694",
    "porad": {
      "id": "355",
      "datum": "2016-02-21",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Konflikty ve světě"
    }
  },
  {
    "id": "12950",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Např. já jsem podal ve středu 9 návrhů (na změnu programu schůze - pozn. Demagog.cz) a 6 Poslanecká sněmovna schválila. To je úspěšnost dvě třetiny.",
    "oduvodneni": "<div>Předseda poslaneckého klubu ODS <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044188.htm#r2\">vystoupil ve středu</a> v rámci stanovení pořadu schůze a navrhl projednání následujících bodů (uvádíme pouze názvy bodů a ne čas, do kterého chtěl Stanjura body zařadit):</div><br /><br><div><ol><li><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63083\">Výroční zpráva ČTK</a>&nbsp;(schváleno)</li><li><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63085\">Výroční zpráva ČT</a>&nbsp;(schváleno)</li><li><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63087\">Výroční zpráva ČRo</a> (schváleno)</li><li><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63089\">Zpráva o stavu zemědělství</a>&nbsp;České republiky za rok 2014 (schváleno)<br></li><li><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63091\">Výroční zpráva a účetní závěrka</a> Státního fondu rozvoje bydlení za rok 2015 (schváleno)</li><li><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63093\">Zpráva o činnosti finančního arbitra</a> za rok 2015 (schváleno)</li><li>Informace ministra zdravotnictví o problematice nedostatku financí při léčbě roztroušené sklerózy</li><li>Trestní zákoník (posl. návrh napříč kluby)&nbsp;</li><li>Návrh ODS na zrušení silniční daně</li></ol><div>Prvních šest návrhů předsedy Stanjury bylo skutečně schváleno (konkrétně byly zařazeny na čtvrtek 5.5. jako první až šestý bod po interpelacích), další 3 body nebyly přijaty. Všechny body byly navrženy ve 2 alternativních termínech, poslední 3 body neprošly na schůzi ani v jednom z nich. Vyjma záznamů o jednotlivých hlasování to dokládá také <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044202.htm#r1\">stenoprotokol z jednání</a> Poslanecké sněmovny ze dne 20. dubna 2016.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12950",
    "porad": {
      "id": "366",
      "datum": "2016-04-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Poslanecká realita"
    }
  },
  {
    "id": "13206",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Když pan Pelikán dal na stůl návrh zákona o státním zástupitelství, tak všichni o tom diskutovali.",
    "oduvodneni": "Robert Pelikán přišel s&nbsp;<a href=\"https://apps.odok.cz/attachment/-/down/KORNA8YGC3EQ\">návrhem zákona o státním zastupitelství</a>&nbsp;(.doc), jehož součástí je i vytvoření&nbsp;speciálního zastupitelství. Při přípravě zákona Pelikán čelil&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1739385-pelikan-tlaci-na-vznik-tymu-elitnich-zalobcu-byli-bez-kontroly-boji-se-politici\">připomínkám</a>&nbsp;ze strany Unie státních zástupců i nejvyššího státního zástupce Pavla Zemana. Spor se týkal zejména chybějícího dohledu Nejvyššího zastupitelství, který původně Pelikán do návrhu&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/1747012-pelikan-veri-ze-zakon-o-zastupitelstvi-projde-protikorupcni-special-je-jeho-zakladem\">nezahrnul</a>.<br><br><div>Ze <a href=\"https://apps.odok.cz/veklep-detail?pid=KORN9V5BF717\">souhrnného přehledu materiálu</a> v portálu ODok (umožňující sledovat legislativní návrhy) je patrné, že návrh prošel řadou připomínkových míst. Jednotlivé připomínky jsou také <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORN9V5BF717&amp;tab=remarks\">veřejně dostupné</a>.<br><br><div><div>Zákon byl předložen do&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=789\">Poslanecké sněmovny</a>&nbsp;v dubnu 2016 a postupuje dál legislativním procesem. Je tedy nyní na zákonodárcích, zda a v jakém stavu bude schválen či neschválen, v každém případě ale jeho projednávání pokračuje.</div><br><br><div>Tento návrh&nbsp;<a href=\"https://apps.odok.cz/attachment/-/down/VPRAA8YHUSWC\">podpořila také</a>&nbsp;Vláda České republiky během svého jednání 7. dubna 2016, hlasovalo pro něj 11 z 15&nbsp;<a href=\"https://apps.odok.cz/attachment/-/down/VPRAA8YHVS0H\">přítomných ministrů</a>, 4 zbývající se zdrželi.</div><br><br><div>Babiš má tedy pravdu, že Pelikánův návrh zákona o státním zastupitelství prošel zcela obvyklým způsobem, kdy k němu měly oprávněné instituce připomínky, z nichž některé byly do návrhu zapracovány. Zákon nyní čeká na projednání v Poslanecké sněmovně. Dodejme však, že reorganizace policie probíhá podle zákona a není u ní třeba měnit legislativu. Právě v kontextu této aktuální kauzy Babiš mluví o návrhu ministra spravedlnosti, který je nominantem ANO.</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13206",
    "porad": {
      "id": "374",
      "datum": "2016-06-15",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Babiš v Lucerně "
    }
  },
  {
    "id": "13462",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem se snažil určitým způsobem ovlivnit a to se povedlo v minulém roce, aby kraje dostaly 3-4 miliardy navíc na opravu těchto silnic (myšleno silnic 2. třídy - pozn. Demagog.cz). ",
    "oduvodneni": "<p class=\"MsoNormal\">Kraje v roce 2015 skutečně získaly <a href=\"http://www.mdcr.cz/cs/Media/Tiskove_zpravy/ministerstvo_dopravy+nabizi_krajum_pomocnou_ruku_pri_opravach_krajskych_silnic.htm\">4,4 mld Kč</a> navíc určených na opravu silnic II. a III. tříd. Státní fond dopravní infrastruktury <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/usneseni-vyboru/usneseni_127.pdf\" >schválil</a> (.pdf) alokaci těchto prostředků v lednu 2015. Miloš Zeman podle ČT <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1509890-ministerstvo-penize-na-opravy-silnic-chteji-pouze-dva-kraje\" >vyzval</a> k navýšení těchto prostředků. Server <a href=\"http://www.tyden.cz/rubriky/domaci/zeman-za-posledni-rok-se-nepostavil-ani-kilometr-dalnice_335229.html\" >Týden.cz</a> píše, že prezident při návštěvě Plzeňského kraje uvedl, že „<i >by měly kraje dostat více peněz ze Státního fondu </i><i >dopravní infrastruktury (SFDI) na opravy svých silnic druhých a třetích tříd.” </i>Není možné určit vliv, jaký měla prezidentova slova na uvolnění peněžní částky, formálně vzato k takovému kroku pravomoc nemá. </p><p class=\"MsoNormal\">Výrok však hodnotíme jako pravdivý, prezident se v tomto smyslu vyjadřoval a krajům byly přes 4 miliardy uvolněny.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13462",
    "porad": {
      "id": "383",
      "datum": "2016-09-14",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Krajské volby pohledem prezidenta"
    }
  },
  {
    "id": "13718",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "My jako ANO dlouhodobě kritizujeme výběrová řízení ve zdravotnictví. ",
    "oduvodneni": "Ministerstvo zdravotnictví a jeho ministr Svatopluk Němeček (ČSSD) je vystavován soustavné kritice zejména ze strany předsedy hnutí ANO Andreje Babiše.&nbsp;<br /><br /><div>Resortní <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">program </a>ANO kromě jiného kritizuje plýtvání finančními prostředky. <i>\"..v mnoha případech stále dochází k nákupům předražené zdravotnické techniky, zdravotnického materiálu a nekoncepčním nákupům léčivých přípravků. Zdravotní pojišťovny nefungují jako pojišťovny. Pacienti navíc přispívají na nepřehledné projekty, jako je například IZIP. Přístup k preventivním programům je chaotický. Zcela zásadní je neexistence dlouhodobého strategického plánu a  kontroly využití finančních prostředků.\"</i></div><div><i><br></i></div><div><i><br></i></div><div>Rezervy ve zdravotnictví se staly tématem jednoho z dílů servilního promo rozhovoru <a href=\"https://www.youtube.com/watch?v=dz1f2ZvaxmU&amp;feature=youtu.be\">seriálu </a>hnutí ANO <i>Babišova kavárna, </i>kritice Andreje Babiše neušly netransparentní předražené nákupy lékařských pomůcek nebo plýtvání peněz v rámci resortu.&nbsp;</div><br /><br><div>Vládní kolega Andreje Babiše Svatopluk Němeček je oblíbeným terčem předsedy hnutí ANO na <a href=\"https://twitter.com/AndrejBabis/status/740529072007188480?lang=cs\">Twitteru</a>.&nbsp;</div><br /><br><div>V rámci předvolebního boje ke krajským volbám spustilo hnutí <a href=\"https://www.facebook.com/anobudelip/videos/1107374685999430/\">kampaň </a>\"Chceme lepší Česko\". Z<i>dravé zdravotnictví, </i>které je jednou z částí kampaně kritizuje netransparentnost, neefektivnost a korupci krajského zdravotnictví. Hnutí ANO v&nbsp;<a href=\"http://www.anobudelip.cz/cs/volby/program-do-krajskych-voleb/#zdravotnictvi\">programu</a>&nbsp;ke krajským volbám prosazuje v oblasti zdravotnictví následující:<i> \"Zavedeme proto centrální nákupy a nákupy ve sdružení, které povedou k výrazným úsporám veřejných peněz. Proč krajské nemocnice nenakupují obvazy společně s fakultními nemocnicemi? Proč se přístroje nenakupují hromadně? Věděli jste, že například v Moravskoslezském kraji je 11 magnetických resonancí, přičemž některé z nich jsou dokonce vzdáleny jen 2 km od sebe? Není tohle právě důkaz absurdního plýtvání veřejnými prostředky? Zavedeme projekt open data krajského zdravotnictví, který na jednom místě ukáže, za kolik peněz a v jaké kvalitě nakupují nemocnice léky, zdravotnický materiál či služby. Díky úsporám budeme tedy myslet i na zdravotnický personál a zvýšení jeho platů.\"</i></div><div><i><br></i></div><div><i><br></i></div><div>Na adresu zdravotnictví se ministr financí Babiš naposledy vyjádřil 21. září v otevřeném <a href=\"http://www.mfcr.cz/assets/cs/media/2016-09-21_Dopis-ministra-financi-MF-32038-2016-9007.pdf\">dopise</a>&nbsp;(.pdf), jehož adresátem byl předseda České lékařské komory Milan Kubek.&nbsp;Zdravotnictví dle Babiše netrpí nedostatkem peněz, schází mu ale jasná koncepce a efektivnost.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13718",
    "porad": {
      "id": "387",
      "datum": "2016-09-27",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihočeský kraj"
    }
  },
  {
    "id": "14230",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je pravda, že prezident je z titulu své funkce ústavně neodpovědný, odpovídá za něj vláda, tedy i vy.",
    "oduvodneni": "Je pravdou, že podle čl. 54 odst. 3 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl54-3\" >Ústavy</a>&nbsp;ČR&nbsp;je prezident z výkonu své funkce (a rovněž tedy z jejího titulu) neodpovědný. S odpovědností vlády je to ovšem složitější. Protože Pavel Blažek ve vysílání důrazně vyjadřuje, že vláda je odpovědná za veškerou prezidentovu činnost, musíme výrok vyhodnotit jako nepravdivý.<div ><br></div><div ><br></div><div>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-4\" >Ústavy</a>&nbsp;totiž <i >pouze&nbsp;</i><i>„za rozhodnutí prezidenta republiky, které vyžaduje spolupodpis předsedy vlády nebo jím pověřeného člena vlády</i><i>,</i> <i>odpovídá vláda</i><i>“</i>. Mezi takováto rozhodnutí patří podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63\" >čl. 63</a> odst. 1, 2 například ratifikace mezinárodních smluv, pověřování velvyslanců, vyhlašování voleb, jmenování soudců a generálů, udělování amnestie či státních vyznamenání. V tomto případě je prezident povinen získat pro své rozhodnutí také kontrasignaci vlády, která je pak proto odpovědna.</div><br /><br><div >Blažek s Pelikánem zde hovořili o zveřejnění tajné informace o možném pohybu teroristy na území ČR. Takové vyjádření však není ani rozhodnutím v právním slova smyslu, tím méně pak kontrasignovaným. Jak dříve ozřejmil Ústavní soud v nálezu&nbsp;Pl. ÚS 43/93:&nbsp;„...&nbsp;<i >vydaným rozhodnutím nelze rozumět jakékoli ,se rozhodnutí‘ k určitému chování, byť je zakotveno v zákoně.</i>“</div><div ><br></div><div ><br></div><div >Prezident navíc není nikomu generálně odpovědný tak, jako je například vláda <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-1\">odpovědná</a>&nbsp;Poslanecké sněmovně. Výrok ve znění, v jakém ho Blažek předkládá, není pravdivý.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14230",
    "porad": {
      "id": "404",
      "datum": "2017-01-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost ve všech pádech"
    }
  },
  {
    "id": "14486",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem daňový bonus jako ministr financí zaváděl.",
    "oduvodneni": "Výrok je hodnocen jako pravdivý, protože Bohuslav Sobotka byl jako ministr financí skutečně předkladatelem zákona o daních z příjmů, který zavedl daňový bonus.<br><br>Od 1. ledna 2005 platila novela zákona o daních z příjmů. Tato novela v sobě mimo jiné obsahovala <a href=\"https://www.zakonyprolidi.cz/cs/2003-438\">§ 35</a>, jenž zaváděl slevy na dani, respektive daňové zvýhodnění. V článku na webu <a href=\"http://www.mzdovapraxe.cz/archiv/dokument/doc-d910v886-danove-zvyhodneni-na-vyzivovane-dite-v-roce-2005/?search_query=\">Mzdovapraxe.cz</a> je přehledně popsáno, co se touto změnou odehrálo na výplatních páskách zaměstnanců.<br><br>Jednoduše řečeno byl touto novelou zaveden institut daňového bonusu, který dával plátcům daně z příjmů možnost nechat si vyplatit rozdíl hodnot daňového zvýhodnění na vyživované dítě a daňové povinnosti. To znamená, že pokud by daňové zvýhodnění činilo 2000 Kč a daňová povinnost 1000 Kč, měl poplatník nárok na vyplacení daňového bonusu ve výši 1000 Kč, tedy rozdílu.<br><br>Že Bohuslav Sobotka skutečně stál za touto novelou, je možno zjistit ze <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=402\">sněmovního tisku</a>, dle kterého byl jejím předkladatelem jako ministr financí. Předmětnou pasáž pak obsahoval již původní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=6926&amp;pdf=1\">návrh</a> (.pdf, str. 47), výrok je tedy hodnocen jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14486",
    "porad": {
      "id": "411",
      "datum": "2017-02-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Daňové změny podle ČSSD"
    }
  },
  {
    "id": "14742",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Návrh MF (rozpočtu) nijak nereaguje na počty dětí ve záklandích školách, které jsou extrémně vysoké, a to je dané zákonem, který se musí dodržovat, takže MF nedodrželo základní pravidla. ",
    "oduvodneni": "Předně je třeba zdůraznit, že na přípravě návrhu rozpočtu spolupracuje ministr financí a správce rozpočtové kapitoly - v tomto případě MŠMT.&nbsp;Vzhledem k tomu, že v současné chvíli (květen 2017) teprve probíhá sestavování rozpočtů, je nemožné s určitostí tvrdit, jakým způsobem výsledný rozpočet dopadne a rozpočet je v této chvíli ještě upravován.&nbsp;<div><br><div>MŠMT prozatím vydalo tiskovou <a href=\"http://www.msmt.cz/ministerstvo/novinar/pri-priprave-rozpoctu-se-zohledni-narust-vydaju-na-skolstvi?highlightWords=Rozpo%C4%8Det\">zprávu</a>, ve které tvrdí, že po dohodě s vládou  při přípravě rozpočtu se zohlední narůstající výdaje na školství.&nbsp;„<i >MŠMT chce proto zvýšit podíl výdajů kapitoly Ministerstva školství, mládež a tělovýchovy na HDP o více než 1 procentní bod do roku 2020, tj. o 60 mld. Kč. Investovat je přitom třeba do všech stupňů vzdělání a na konkrétní systémová opatření.</i>“<i >&nbsp;</i>Poslanecká sněmovna se v usnesení v bodě III. shodla na podpoře tohoto postupného navyšování a vyzvala vládu, ať tuto skutečnost <a href=\"http://www.psp.cz/doc/pdf/00/10/85/00108591.pdf\" >zohlední</a>&nbsp;(.pdf, bod III.).</div><br><div>Školský zákon č. 561/2004 v<a href=\"https://www.zakonyprolidi.cz/cs/2004-561\"> bodě 5</a>, § 160, stanovuje, že prostředky ze státního rozpočtu se mimo jiné odvozují od skutečného počtu dětí ve škole.&nbsp;Při sestavení rozpočtu je tedy třeba tuto skutečnost zohlednit.&nbsp;Podle dat <a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;z=T&amp;f=TABULKA&amp;pvo=VZD15&amp;katalog=30848&amp;str=v225\">ČSÚ</a> stoupá počet žáků v ZŠ, ve školním roce 2015/2016 bylo žáků 880 251, kdežto v roce 2014/2015 jich bylo pouze 854 137&nbsp;a stoupající pokračuje již od roku 2010.</div><br><br><div>Návrh rozpočtu na rok 2018, který je nezřídka veřejně komentován, je teprve svého druhu výkopem ze strany Ministerstva financí. Běží legislativní proces, kdy je návrh poslán do připomínkového řízení a dále bude otázkou celé vlády, jak jej upraví. Aktuální návrh Ministerstva financí navíc není v celé své šířce veřejně dostupný, je tedy nemožné konkrétně sledovat, jak se zde pracuje s jednotlivými prostředky v rámci rozpočtové kapitoly MŠMT.</div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14742",
    "porad": {
      "id": "418",
      "datum": "2017-05-25",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Kauza sportovních dotací"
    }
  },
  {
    "id": "15254",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Víte, když jsme se podívali na výsledek těch sankcí, tak už rok po zahájení těchto sankcí evropské země, osmadvacítka, tedy včetně Británie, ztratila na tom ruském trhu 8 procent svých výkonů. A Spojené státy americké na tomtéž trhu při sankcích, které oni nařídili, pravda, trochu jiné než, než Evropská komise, vydělaly 10 procent.",
    "oduvodneni": "Do hodnocení dopadů ruských sankcí vstupuje více faktorů - např. vliv krize a pád cen ropy. Podle dostupných dat však tyto sankce negativně ovlivnily obchod jak mezi Ruskem a Evropou, tak mezi Ruskem a USA. Z tohoto důvodu hodnotíme výrok jako nepravdivý.<br><br>V první řadě je třeba zmínit, že EU a USA mají zcela rozdílnou míru hodnoty vzájemného obchodu s Ruskem, a tedy i míra dopadu sankcí na jednotlivé trhy bude jiná. Situaci v % vzájemného obchodu jeden rok po zavedení sankcí (2015) ukazuje následující graf, ze kterého je patrný proporcionální rozdíl mezi obchodní výměnou Ruska s USA a EU.<br /><div><br><img src=\"/data/images/trade-with-russia2.jpg\"><br>Zdroj: <a href=\"https://fas.org/sgp/crs/row/R43895.pdf\" >FAS</a>&nbsp; (str. 10)<br><br>Za druhé je nutné zmínit, že vzájemný obchod také negativně ovlivnila ruská finanční <a href=\"https://www.osw.waw.pl/sites/default/files/raport_crisis_in_russia_net.pdf\" >krize</a> (.pdf, str. 16–19), která vedla k pádu hodnoty rublu a ve spojení s nízkou cenou <a href=\"https://www.eia.gov/todayinenergy/detail.php?id=28432\" >ropy</a> omezila (nehledě na sankce) možnosti ruské ekonomiky, což se následně projevilo v propadu vzájemného obchodu jak s EU, tak s USA. <br><br>Dle dostupných údajů došlo během let 2014–2015, tedy době jednoho roku po zahájení sankcí, k propadu vzájemného obchodu s Ruskem jak v případě EU (<a href=\"http://trade.ec.europa.eu/doclib/docs/2006/september/tradoc_113440.pdf\" >pdf</a>., str.8), která ztratila v tomto období přibližně 19,6 % hodnoty vzájemného obchodu, tak v případě USA. Obchod mezi USA a Ruskem ukazuje následující graf, který odhaduje propad v řádech desítek procent. Vidíme, že poklesl export i import. <br><br><img src=\"/data/images/trade-with-russia.jpg\"><br><br></div><div>Zdroj grafu:\n<a href=\"https://fas.org/sgp/crs/row/R43895.pdf\" style=\"\">FAS</a> (str. 9)<br><br>Srovnávání dopadu sankcí na\nhospodářství EU a USA je složité už jen kvůli zcela rozdílnému postavení ruského trhu pro\njejich hospodářství. Zcela nepravdivé je však tvrzení, že americká ekonomika na sankcích profitovala, neboť obě ekonomiky hlásí pokles v obchodu s Ruskem.<br><br></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/15254",
    "porad": {
      "id": "449",
      "datum": "2017-09-08",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr KSČM v ČRo"
    }
  },
  {
    "id": "15766",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Já na severu (myšlen je Ústecký kraj, pozn. Demagog.cz) žiju už 25 let. V prezidentské kampani jsem tam navštívil už asi 60 různých míst.",
    "oduvodneni": "Pokud chceme zjistit navštívená místa Michala Horáčka, nalezneme je na jeho webových&nbsp;<a href=\"https://www.michalhoracek.cz/\">stránkách</a> v <a href=\"https://www.michalhoracek.cz/navstivena-mista/\">sekci</a> Navštívená místa. Ta obsahuje pouze abecední seznam měst bez dat návštěvy, dohromady je jich 224. V Ústeckém kraji se z nich nachází pouze 29, maximálně 31, protože dvě města nebylo možné specifikovat – konkrétně se jedná o Kladruby (Ústecký, Plzeňský, Jihočeský i Středočeský kraj) a Lužice (Olomoucký, Jihomoravský, Jihočeský i Ústecký kraj).&nbsp;<div style=\"\"><br></div><div style=\"\"><br></div><div style=\"\">U daných obcí není uvedeno, zda v nich Horáček absolvoval více akcí, resp. zda v nich nebyl opakovaně. Je tedy neověřitelné, kolika akcí se v daném regionu prezidentský kandidát přesně zúčastnil.</div><div style=\"\"><br></div><div style=\"\"><br><b>Kompletní seznam měst v kraji, která měl Horáček navštívit: </b><br>Bílina<br>Brandov<br>Chanov<br>Chomutov<br>Citoliby<br>Děčín<br>Duchcov<br>Hora Svaté Kateřiny<br>Horní Jiřetín<br>Hrobce<br>Kadaň<br><i>Kladruby (Ústecký, Plzeňský, Jihočeský i Středočeský kraj)</i><br>Klíny<br>Krabčice<br>Krásná Lípa<br>Litoměřice<br>Litvínov<br>Louny<br><i>Lužice (Olomoucký, Jihomoravský, Jihočeský i Ústecký kraj)</i><br>Most<br>Nová Ves v Horách<br>Patokryje<br>Roudnice nad Labem<br>Rumburk<br>Teplice<br>Trmice<br>Ústí nad Labem<br>Varnsdorf<br>Vyškov<br>Žalany<br>Žatec<br></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15766",
    "porad": {
      "id": "474",
      "datum": "2017-11-16",
      "moderator": "Jindřich Šídlo",
      "medium": "Seznam Zprávy",
      "nazev": "Prezidentská debata Seznamu"
    }
  },
  {
    "id": "16022",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "No, tak zaprvé já podesáté připomínám, že se nebudu vyjadřovat ke konkrétním osobám protikandidátů, což neznamená, že se bez ohledu na osoby nevyjádřím k nějakému konkrétnímu názoru. ",
    "oduvodneni": "<div>Miloš Zeman komentuje ostatní prezidentské kandidáty, a to jak osobně, tak prostřednictvím svého mluvčího. Výrok je tedy hodnocen jako nepravdivý.</div><br><br>Prezident Miloš Zeman při oznámení úmyslu obhajovat svůj <a href=\"https://www.lidovky.cz/tiskova-konference-ovcacek-zeman-kandidatura-fao-/zpravy-domov.aspx?c=A170310_105958_ln_domov_rsa\">mandát</a> uvedl, že nepovede žádnou kampaň a také nebude útočit na své protikandidáty. Během posledních měsíců však svůj slib porušil hned několikrát. Osobně komentoval např. Jiřího Drahoše, Vratislava Kulhánka nebo Mirka Topolánka.<br><br><div>K Drahošovi se v poslední době Zeman opakovaně vyjádřil zejména v souvislosti s jeho obavami o ovlivnění prezidentských voleb zahraničními tajnými službami.</div><br><br><div>Zeman na tiskové konferenci v Boskovicích k Drahošovi uvedl, jak <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-drahos-na-sebe-upozornuje-konspiracemi/1557416\">dokládá článek i video ČTK</a>:</div><br><br><div style=\"\">„<i>Zeman novinářům v Boskovicích řekl, že považuje za urážku občanů, pokud někdo tvrdí, že mohou v případě voleb do Sněmovny či na Hrad být ovlivněni ‚jakýmisi imaginárními zahraničními službami‘. ‚To by znamenalo, že jsou nesvéprávní. Člověk by snad neměl považovat občany ze nesvéprávné,‘ uvedl Zeman.“<br><br></i></div><div style=\"\"><i>„Ačkoliv Zeman připomněl svůj slib, že se nebude vyjadřovat k protikandidátům, v závěru odpovědi na novinářský dotaz Drahoše kritizoval. ‚Myslím, že to je pouze zoufalý pokus upozornit na sebe šířením konspiračních teorií,‘ uvedl. Drahoš se tak podle něj chová podobně jako poražená kandidátka loňských amerických prezidentských voleb Hillary Clintonová.</i>“</div><br><br><div style=\"\"><div><img src=\"http://legacy.demagog.cz/data/images/sni_mek_obrazovky_2017-12-22_v_14_15_42.jpg\"></div><br><br><div>Jak je patrné, Zeman se k protikandidátům vyjadřuje, a to jak osobně, tak prostřednictvím svého mluvčího. Ten některé protikandidáty (primárně Drahoše) <a href=\"https://twitter.com/search?src=typd&amp;q=draho%C5%A1%20from%3Aprezidentmluvci\">napadá opakovaně</a>. Viz např.:</div><br><br><div><img src=\"/data/images/sni_mek_obrazovky_2017-12-22_v_14_15_33.jpg\"></div><br><div>Popř.:</div><br><br><div><img src=\"/data/images/sni_mek_obrazovky_2017-12-22_v_14_16_53.jpg\"></div><br><br><div>Miloš Zeman pak osobně napadl také Vratislava Kulhánka. Označil jej za „koupeného“. V rozhovoru s Jaromírem Soukupem Zeman řekl:</div><br><br><div style=\"\">„<i style=\"\">Byl tam ještě jeden miliardář, který si koupil pana Kulhánka, tedy s prominutím koupil</i><i>.“</i></div><br /><br /><div>Ve stejném pořadu (<a href=\"https://www.irozhlas.cz/zpravy-domov/koupene-loutky-zeman-v-televizi-komentoval-protikandidaty-driv-pritom-uvedl-ze_1711092225_dbr\">iRozhlas.cz</a>) se pak věnoval Zeman i kandidatuře Mirka Topolánka, k níž uvedl:&nbsp;</div><br /><br /><div style=\"\">„<i style=\"\">Zcela bez souvislosti s touto kandidaturou konstatuji, že před několika málo dny nastoupil do vězení Marek Dalík.</i>\"</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/16022",
    "porad": {
      "id": "490",
      "datum": "2017-12-21",
      "moderator": "Jaromír Soukup",
      "medium": "Týden s prezidentem",
      "nazev": "Miloš Zeman v TV Barrandov"
    }
  },
  {
    "id": "16278",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": " Kdysi jsme slyšeli, že vláda může vládnout v demisi takřka nekonečně dlouho.",
    "oduvodneni": "Miloš Zeman se takto vyjádřil v pořadu <a href=\"https://www.barrandov.tv/video/111383-tyden-s-prezidentem-2-11-2017\">Týden s prezidentem</a> na televizní stanici Barrandov, vysílaném 2. listopadu 2017. Uvedl, že teoreticky může vláda v demisi vládnout celé čtyři roky – konkrétně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2293075-babis-muze-vladnout-bez-duvery-cele-ctyri-roky-naznacil-zeman-nesmyslne-rikaji\">řekl</a>:<br><br><br><i>„V jisté konkrétní situaci, kdy by neprošel ani třetí pokus, tak je taková krásná věta v ústavě, která zní: Prezident může rozpustit sněmovnu a vyhlásit předčasné volby. Pozor, může, nikoliv musí.“</i>&nbsp;Později ještě doplnil: <i>„Vláda bez důvěry může teoreticky vládnout až čtyři roky, právě proto, že ústava nestanoví žádný termín. Václav Klaus nechal Topolánkův kabinet také vládnout několik měsíců, než získal důvěru. Nechci strašit, věřím, že vše proběhne za daleko kratší období.“<br><br><br></i>Andrej Babiš následně tento postup odmítl. <br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16278",
    "porad": {
      "id": "507",
      "datum": "2018-01-23",
      "moderator": "Karel Voříšek",
      "medium": "Česko hledá prezidenta ",
      "nazev": "Česko hledá prezidenta"
    }
  }
]