[
  {
    "id": "5527",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Tak to výběrové řízení probíhalo od konce června loňského roku. (výběrové řízení na dodavatele S-karty, pozn.)",
    "oduvodneni": "<p>Obchodní veřejná soutěž byla <a href=\"http://www.mpsv.cz/files/clanky/10994/oznameni.pdf\">vyhlášena</a> (.pdf) 30. června 2011 - výrok je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "5783",
    "autor": "Petr Šilar",
    "strana": "KDU-ČSL",
    "vyrok": "Ve volebním programu ODS není, nikde nic o potravinové soběstačnosti.",
    "oduvodneni": "<p>Výrok Petra Šilara byl po analýze volebního programu ODS z roku 2010 označen za pravdivý.</p>\n<p>V roce 2010 proběhly volby do Poslanecké sněmovny Parlamentu ČR. Při této příležitost ODS vytvořila zatím poslední ucelený volební programový dokument s názvem <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\"><i>Řešení, která pomáhají</i></a> (.pdf), z něhož jsme při hodnocení výroku vycházeli.<br>\n  <br>\n  Analýza tohoto dokumentu tedy potvrzuje slova Petra Šilara, o potravinové soběstačnosti zde není opravdu zmínka.<br>\n  <br>\n  Některé části textu mohou pouze okrajově napovědět postoj ODS k této problematice. V kapitole zemědělství je zmíněn význam podpory výroby typických regionálních potravinářských specialit a celkově podpory domácích potravin. Hned v úvodu dokumentu je ovšem uvedeno, že<i>\"Česká republika není izolovaný ostrov. Její ekonomika je provázána s okolním světem.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6039",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Lékaři musí mít knihy přání a stížností jako novinku.",
    "oduvodneni": "<p>Výrok je zavádějící, protože prováděcí předpisy zákona o zdravotní péči sice stanovují standardy hodnocení kvality péče pacienty v případě lůžkových zařízení, nikoli ale pro všechny druhy lékařské péče obecně.</p>\n<p>David Rath v tomto případě se vší pravděpodobností hovoří o <a href=\"http://www.mzcr.cz/Legislativa/Soubor.ashx?souborID=13695&amp;typ=application/pdf&amp;nazev=z%C3%A1kon%20o%20zdrav.%20slu%C5%BEb%C3%A1ch.pdf\">zákonu č. 372/2011</a> Sb. (.pdf), o zdravotních službách a podmínkách jejich poskytování. Ten v 9. části o hodnocení kvality a bezpečí zdravotních služeb stanovuje, že minimální hodnotící standardy kvality a bezpečí pro jednotlivé formy zdravotní péče stanoví prováděcí předpis.</p>\n<p>Tyto standardy jsou pak ovšem definovány pouze v prováděcím předpisu č. <a href=\"http://www.mzcr.cz/Legislativa/Soubor.ashx?souborID=14675&amp;typ=application/pdf&amp;nazev=sb0039-2012-102-2012%5B1%5D.pdf\">102/2012 Sb</a>. (.pdf), o hodnocení kvality a bezpečí lůžkové zdravotní péče. Vyhláška jako jeden ze svých standardů stanovuje \"sledování a vyhodnocování stížností a podnětů týkajících se lůžkové zdravotní péče\". Standard je pak mj. splněn, jestliže <i>\"je vedena evidence všech stížností a podnětů pacientů (...) včetně způsobu jejich vyřízení.\"</i></p>\n<p>Jestli má být tato evidence opravdu vedena formou \"knihy přání a stížností\", o které hovoří David Rath, či jiným způsobem, žádný ze zákonů nebo předpisů explicitně nedefinuje. Tuto připomínku můžeme ale považovat pouze za technickou. Hlavní ovšem je, že se jedná o hodnocení kvality pouze v případě lůžkové zdravotní péče (tj. primárně nemocniční zařízení), Rath ovšem mluví o \"lékařích\" obecně, zahrnuje zde tedy i jiné formy poskytování lékařské péče než lůžkové, které ovšem zákonem ani vyhláškou takto upraveny nejsou.</p>\n<p>Ani vyhláška č. <a href=\"http://www.mzcr.cz/Legislativa/Soubor.ashx?souborID=14551&amp;typ=application/pdf&amp;nazev=sb0036-2012%5B1%5D.pdf\">92/2012 Sb</a>. (.pdf), o požadavcích na minimální technické a věcné vybavení zdravotnických zařízení, která velmi jasně a přesně vyjmenovává veškeré obligatorní vybavení (nejen) lékařských ordinací, žádnou věc jako knihu a přání stížností nevyžaduje. Výrok poslance Ratha tedy hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-05-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500513/"
    }
  },
  {
    "id": "6807",
    "autor": "Markéta Záleská",
    "strana": "Občanská demokratická strana",
    "vyrok": "Kraj v podstatě nemá kompetence. Může svolat v danou chvíli bezpečnostní radu kraje, zřídit bezplatnou linku, v podstatě orgány jako krajské hygienické stanice spadají vlastně pod stát.",
    "oduvodneni": "<p>Kompetence kraje v otázce řešení krizových situací jsou uvedeny v <a href=\"http://www.dh.cz/dokumenty/zakony/240-2000.txt\">zákonu č. 240/2000 Sb.</a>, o krizovém řízení a o změně některých zákonů (krizový zákon). Tento zákon sice v Hlavě II - Orgány krizového řízení - Díl 1 Vláda §4 stanovuje, že:</p>\n<p><i>\"(1) Vláda při zajišťování připravenosti České republiky na krizové situace<br>\n    <br>\n    a) ukládá úkoly ostatním orgánům krizového řízení, řídí a kontroluje jejich činnost<br>\n    <br>\n    b) určuje ministerstvo nebo jiný ústřední správní úřad pro koordinaci přípravy na řešení konkrétní krizové situace v případě, kdy příslušnost ke koordinující funkci nevyplývá z působností stanovených ve zvláštním právním předpisu, 7)\"</i></p>\n<p>Vláda ČR je tím, kdo nese hlavní zodpovědnost za rozhodování v krizovém řízení, ovšem i kraje mají vymezeny své povinnosti v Dílu 4 Orgány kraje §14:</p>\n<p><i>\"(1) Orgány kraje zajišťují připravenost kraje na řešení krizových situací.\"</i></p>\n<p>Povinností kraje je tedy realizovat opatření, jež jsou mu uložena exekutivou. Dále se v tomto paragrafu také uvádí, že krajský úřad zabezpečuje zpracování krizového plánu kraje, který je schvalován hejtmanem.</p>\n<p>Kraje mají tedy širší kompetence, než je ve výroku naznačováno, jelikož na nich spočívá realizace opatření stanovených nadřízenými státními orgány.</p>\n<p>Svolání <a href=\"http://www.mvcr.cz/clanek/bezpecnostni-rada-kraje.aspx\">bezpečnostní rady kraje</a> je v kompetenci kraje, neboť se jedná o koordinační orgán pro přípravu na krizové situace, jehož předsedou je hejtman kraje.</p>\n<p>Stejně tak může kraj zřídit bezplatnou linku, což můžeme doložit například na <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=191095&amp;TypeID=2\">reakci Jihomoravského kraje</a> na rizika požití nebezpečného alkoholu. V případě Olomouckého kraje však tato možnost nebyla využita, byla zvolena cesta vydání <a href=\"http://www.kr-olomoucky.cz/letaky-budou-varovat-obcany-kraje-pred-metanolem-aktuality-1264.html\">informačních letáků s odkazem na linku 155.</a></p>\n<p><a href=\"http://www.khsolc.cz/onas.aspx\">Krajská hygienická stanice Olomouckého kraje</a> byla zřízena k 1. lednu 2003 v souladu s ustanovením § 82 odst. 1 zák.č.258/2000 Sb., o ochraně veřejného zdraví a o změně některých souvisejících zákonů, a je organizační složkou Ministerstva zdravotnictví ČR. Tato instituce tedy opravdu spadá pod státní nikoli krajskou správu.</p>\n<p>Na základě výše uvedeného hodnotíme výrok jako zavádějící, jelikož kraj je v řešení krizové situace sice podřízen nařízení exekutivy či jí stanoveným orgánem, ale právě na něm spočívá realizace opatření, která mají dopomoci k vyřešení krizové situace.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7063",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "(Úvěr 3,9 miliardy byl podepsán ještě za vlády Petra Bendla), na druhou stranu to nejsou ani zdaleka jediné závazky kraje, to by bylo dobré, protože tam těch závazků dnes je o hodně více a dosahují téměř 10 miliard korun.",
    "oduvodneni": "<p>Nelze bezpečně určit hodnocení výroku, neboť záleží na metodice výpočtu zadlužení. Jednou z možností je také 10 miliardový dluh.</p>\n<p><a href=\"http://zpravy.ihned.cz/c1-55915180-ekonom-stredocesky-kraj-ma-obri-dluhy-na-provoz-si-zrejme-bude-muset-vzit-uver\">iHNed.cz</a>: <i>\"Podle oficiálních údajů ministerstva financí střední Čechy na konci loňského roku dlužily zhruba 3,7 miliardy korun, což z nich činí nejzadluženější region v zemi. Celkové závazky jsou ale ještě daleko vyšší. \"Jedná se jen o dluh podle metodiky rozpočtové skladby. Nezahrnuje například garance, dluhy nemocnic, které jsou akciovými společnostmi ve vlastnictví kraje...</i><i>Přesné údaje o velikosti středočeské „sekery“ nejsou zatím dostupné, ale podle některých odhadů už přesáhly hranici deseti miliard...\"</i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7319",
    "autor": "Pavel Dobeš",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Protože tyto malé zakázky jsou v podstatě stylem oslovení, to znamená, že nějaké výběrové řízení se tam příliš nekoná, protože se vybere, osloví se 4-5 společností a ty mezi sebou soutěží. ",
    "oduvodneni": "<p>U veřejných zakázek tzv. malého rozsahu, tedy těch jejichž hodnota nepřesáhne 1 mil. Kč bez DPH u dodávek a služeb a 3 mil. Kč bez DPH u stavebních prací (viz § 12), se skutečně výběrové řízení nekoná, neboť se na ně vztahuje obecná výjimka ze zákona o veřejných zakázkách č. <a href=\"http://www.portal-vz.cz/CMSPages/GetFile.aspx?guid=ebf2dc1b-75f0-466a-8060-88a318f993b1\">137/2006</a> Sb. (.pdf) podle § 18: <i>\"</i><i>(5) Zadavatel není povinen zadávat podle tohoto zákona veřejné zakázky malého rozsahu...\" -</i> byť musí dodržovat zásady transparentnosti, rovného zacházení a zákazu diskriminace.</p>\n<p>Právě díky této výjimce může zadavatel obejít všechny zákonem vymezené druhy zadávacích řízení (např. otevřené, užší atd.), oslovit několik společností a \"na oko\" postupovat v souladu s výše uvedenými zásadami.</p>\n<ul>\n  <li>Publikace <a href=\"http://www.transparency.cz/doc/TIC_ZMR_publikace.pdf\">Transparency International ČR</a> (.pdf) z roku 2009, která se zabývá právě zakázkami malého rozsahu. Její obsah je stále aktuální, až na hodnoty <a href=\"http://www.portal-vz.cz/getdoc/116e2d99-8750-4275-b5e9-8672ff526922/Nove-financni-limity-pro-verejne-zakazky-a-koncesn\">finančních limitů</a> (.pdf), které byly v letošním roce novelizovány (na polovinu).</li>\n</ul>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7575",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Já jsem kandidovala do Senátu za čtyřkoalici...poznala jsem lidi z KDU-ČSL už vlastně v Tošovského vládě.",
    "oduvodneni": "<p>Výrok na základě informací ze stránek vlády ČR a volby.cz hodnotíme jako pravdivý.</p>\n<p>Zuzana Roithová v roce 1998 <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/josef-tosovsky/prehled-ministru-24633/\">zastávala</a> funkci ministryně zdravotnictví v úřednické vládě Josefa Tošovského. Ta vykonávala funkci od ledna do července roku 1998. Ze členů KDU-ČSL v této vládě působili např. Josef Lux, Cyril Svoboda nebo Miloslav Výborný. V této vládě působila Zuzana Roithová jako nestraník (členkou KDU-ČSL <a href=\"http://www.nasipolitici.cz/cs/politik/142-zuzana-roithova\">je</a> až od r. 1999). V listopadu téhož roku pak Zuzana Roithová skutečně <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=19981114&amp;xv=1&amp;xt=1\">kandidovala</a> na post senátorky za čtyřkoalici. Volební období jí skončilo v roce 2004.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/7.12.2012/"
    }
  },
  {
    "id": "7831",
    "autor": "Eliška Wagnerová",
    "strana": "Nezařazení",
    "vyrok": "My jsme na to mnohokrát poukazovali i z Ústavního soudu a mimochodem byla jsem to já jako soudce zpravodaj, který první v této republice navrhl nález, je to 1.ÚS 554/04, čili to už bylo v roce 04, kde jsem řekla, že samozřejmě délka řízení musí mít vliv na délku trestu. Ale na délku trestu, prosím pěkně. A jen ve výjimečných případech jsem připustila, že by bylo možno zastavit. ",
    "oduvodneni": "<p>Wagnerová byla opravdu zpravodajkou pro nález I.ÚS 554/04, spojující délku řízení a trestu.</p>\n<p>Je pravda, že Ústavní soud slovy soudkyně Wagnerové mnohokrát upozorňoval na nepřípustnost průtahů i v případech, kdy jsou způsobeny \"objektivními\" příčinami, např. přetížením daného soudu (<a href=\"http://kraken.slv.cz/I.%C3%9AS543/03\">I. ÚS 543/03</a>, <a href=\"http://kraken.slv.cz/I.%C3%9AS660/03\">I. ÚS 660/03</a> či <a href=\"http://kraken.slv.cz/I.%C3%9AS296/04\">I. ÚS 296/04</a>).</p>\n<p>V citovaném nálezu <a href=\"http://kraken.slv.cz/I.%C3%9AS554/04\">I.ÚS 554/04</a> pak mj. uvádí:</p>\n<p><i>\"Doba mezi trestným jednáním stěžovatele a vynesením konečného rozhodnutí má bezprostřední vliv na účel trestu, jehož má být uložením konkrétního trestu dosaženo.\"<br>\n  </i> a zpochybňuje účelnost trestu, uloženého s velkým odstupem pro průtahy řízení nezpůsobené obviněným.</p>\n<p>Nepodařilo se nám sice ověřit, zda tento nález je první, který říká, že \"délka řízení musí mít vliv na délku trestu\", obsah výroku soudkyně Wagnerové je však obecně pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500113/"
    }
  },
  {
    "id": "8087",
    "autor": "Milan Urban",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(..) klesá spotřeba domácností o minus 5 % (..)",
    "oduvodneni": "<p>Vycházíme ze zatím poslední <a href=\"http://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/menova_politika/zpravy_o_inflaci/2013/2013_I/download/ZOI_I_2013_T_1_Makroindikatory.xls\">Zprávy o inflaci ČNB</a> (.xls), která byla schválena bankovní radou dne 14. února 2013 a obsahuje informace dostupné k 25. lednu 2013.</p>\n<p>Na řádku 10 najdeme Výdaje na konečnou spotřebu domácností. V roce 2012 (údaje za 4. čtvrtletí 2012 ještě nejsou konečné, proto se jedná zatím jen o predikci) činil meziroční pokles vůči roku 2011 2,9% (sloupec L). Až do roku 2011 však tato spotřeba v absolutních číslech meziročně rostla, jak dokazuje i <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/1300218CE6/%24File/30011280.pdf\">Statistika rodinných účtů ČSÚ</a> (.pdf) za období 2006-2011.</p>\n<p>Protože pokles spotřeby domácností činil 2,9%, nikoliv 5%, výrok hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500224/"
    }
  },
  {
    "id": "8343",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": " Ale já připomenu paní vicepremiérce její slova, když jsme se tady bavili v roce 2010 o tom, jestli není potřeba se podívat na trestní zákoník a promlčení trestných činů v privatizaci. Dal jsem jí na to půl roku. Za půl roku vláda neudělala vůbec nic. Tak jsem to předložil, ten návrh zákona mi tam leží dodnes. Dodnes mi leží neprojednaný návrh zákona, novely trestního zákona o nepromlčitelnosti.",
    "oduvodneni": "<p>Podle serveru <a href=\"http://www.parlamentnilisty.cz/zpravy/Zlociny-privatizace-Peake-zvazuje-prodlouzeni-jejich-promlceci-doby-219874\">Parlamentní listy</a> se o tomto tématu Vojtěch Filip a Karolína Peake skutečně bavili v OVM, <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500115/\">15.1.2012</a> (debata o tématu začína zhruba ve 23 minutě), nikoli v roce 2010, jak říká Vojtěch Filip.</p>\n<p>Vojtěch Filip v pořadu mimo jiné řekl: \"<i>Tak musím říct, že budu čekat jenom velmi krátkou dobu. A potom to předložím (..)\"</i> (- je míněn návrh zákona o prodloužení promlčecí lhůty u trestných činů v privatizaci).</p>\n<p>Vojtěch FIlip tedy Karolíně Peake půl roku neslíbil výslovně, nicméně po půl roce začal jednat a se skupinou poslanců předložil <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123511\">pozměňovací návrh</a> (.pdf) trestního zákoníku, který byl připraven dne 26. září 2012 a zaváděl by nepromlčitelnost trestných činů v době privatizace. Návrh zákona je stále v prvním čtení a je tedy <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=303\">neprojednaný</a>.</p>\n<p>Výrok hodnotíme jako zavádějící, jelikož posunutím o dva roky více do minulosti přidává na významu části výroku: \"<i>Tak jsem to předložil, ten návrh zákona mi tam leží dodnes. Dodnes mi leží neprojednaný..</i>\". Tento návrh zákona neleží neprojednaný více než dva roky, ale zhruba půl roku.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-04-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500414/"
    }
  },
  {
    "id": "8599",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "My máme pořád sto miliard státního dluhu každý rok a naše zadlužení rok od roku přidáváme. (z kontextu diskuze je zřejmé, že Klaus mluví o období vlády Petra Nečase - pozn. Demagog.cz)",
    "oduvodneni": "<p>Z kontextu diskuze vyplývá, že Václav Klaus hovoří o období vlády Petra Nečase, která sestavovala rozpočet v posledních třech letech. Podle údajů ze zákonů o státním rozpočtu České republiky činil deficit v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2010-433-Pr-001_Uhrnna-bilance-prijmu-a-vydaju-statniho-rozpoctu.pdf\">2011</a> 135 miliard, v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2011-455-Pr-001_Uhrnna-bilance-prijmu-a-vydaju-statniho-rozpoctu.pdf\">2012</a> 105 miliard (započítán však není jednorázový <a href=\"http://byznys.ihned.cz/c1-58872240-restituce-dotace-eu-hdp-ministerstvo-financi\">výdaj</a> 59 miliard na církevní <a href=\"http://www.novinky.cz/domaci/286144-kalousek-cirkevni-restituce-zvysi-deficit-ale-nezvysi-dluh.html\">restituce</a>) a pro rok <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2012-504-Pr-001_Uhrnna-bilance-prijmu-a-vydaju-statniho-rozpoctu.pdf\">2013</a> 100 miliard korun.</p>\n<p>Deficit roku 2012 (v souvislosti s církevními restitucemi) popisuje ministr Kalousek pro Novinky.cz následovně:</p>\n<p>\"<i>Česká vláda v roce 2012 skutečně cílí na deficit ve výši 3,5 procenta. Přestože víme, že v letošním roce nám nebude proplaceno11-12 miliard evropských peněz, cíl dodržíme. Konečné číslo bude ale ovlivněno evropskou účetní metodikou ESA 95, která se dá vysvětlit tak, že když stát uzavře nějaký závazek, přijme zákon, tak suma, kterou obsahuje, pokud je konečná, je z účetního hlediska vnímána jako jednorázová operace.</i></p>\n<p><i>Promítne se i jednorázově do bilance státního rozpočtu v roce, kdy zákon byl přijat. Tak se do letošního rozpočtu promítnou církevní restituce, byť fakticky v tomto roce nezaplatíme ani korunu. Faktické platby začnou v roce 2013 a potrvají třicet let. Protože suma 59 miliard představuje z účetního hlediska 1,5 procenta HDP, tak oficiální údaj o deficitu bude 5 procent. Ale zdůrazňuji, přitom se nevyplatí ani koruna.\"</i></p>\n<p>Výrok bývalého prezidenta Václava Klause hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/374360/all"
    }
  },
  {
    "id": "9111",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "K té judikatuře Nejvyššího správního soudu, který ruší případně politické strany. Komunisté to mají velmi dobře vymyšlené, protože v oficiálních dokumentech, které reprezentují stranu, oni jsou v zásadě umírnění. A ty radikální výroky mají pouze jednotliví členové typu paní Semelové a to podle judikatury Nejvyššího správního soudu nelze přičítat na vrub té strany jako takové a nelze za to stranu zrušit.",
    "oduvodneni": "<p>Ministerstvem zadaná <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=6&amp;ved=0CFgQFjAF&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fanalyza-moznosti-pozastaveni-cinnosti-komunisticke-strany-cech-a-moravy.aspx&amp;ei=yhs3UuqaDsTStAbivoCoDg&amp;usg=AFQjCNEtUxeCMyzGC7oQjfS-R8rKKTZ2hg&amp;sig2=6ky6h9lxsXwFCuBMSRL4vw&amp;bvm=bv.52164340,d.Yms&amp;cad=rja\">Analýza možnosti pozastavení činnosti KSČM</a> (.pdf, str. 12–13, 16, 27) dokládá pravdivost tohoto výroku.</p>\n<p>Za spornou Analýza pokládá následující <a href=\"http://www.kscm.cz/nase-strana\">pasáž</a> programu strany:</p>\n<p><i>„Programovým cílem KSČM je socialismus, demokratická společnost svobodných, rovnoprávných občanů, společnost politicky a hospodářsky pluralitní, postavená na maximální občanské samosprávě, prosperující a sociálně spravedlivá, pečující o zachování a zlepšování životního prostředí, zabezpečující lidem důstojnou životní úroveň a prosazující bezpečnost a mír.</i></p>\n<p><i>Program KSČM vychází z marxistické teorie otevřené dialogu s mezinárodním komunistickým a levicovým hnutím, novým myšlenkám a poznatkům. KSČM usiluje o to, aby byla stranou masovou, která pracuje na základě kolektivnosti jednání a rozhodování, samosprávných principů a široké vnitrostranické demokracie.“</i></p>\n<p>Analýza však tuto pasáž komentuje:<i>„v případě výše citovaného programu KSČM chybí odkazy na leninismus, osobnosti typu Stalina a zejména pak k diktatuře proletariátu a vlády jedné strany. Přestože je v programu zmiňován marxismus, jsou zároveň zdůrazněny demokratické principy (vnitrostranická demokracie, občanská samospráva, pluralita atd.). Není tedy možné dovodit, že by marxismem tak, jak je obsažen v programu KSČM, byl marxismus stalinského typu.“</i></p>\n<p>Marta Semelová se skutečně projevuje radikálně, pro Hospodářské noviny <a href=\"http://padesatprocent.cz/cz/zpravodajstvi/ucitelka-jez-obdivuje-klementa-gottwalda\">uvedla</a>, že Klement Gottwald <i>„udělal mnoho dobrého pro lidi. Dějiny se falšují, souzeni byli jen ti, co se opravdu provinili.“</i></p>\n<p>Analýza možnosti pozastavení činnosti KSČM se rovněž vyjadřuje k výrokům Marty Semelové: <i>„projevy poslankyně Semelové tedy mohou vzbuzovat obavy z porušování zákona, zejména pak z trestného činu schvalování komunistického genocidia (§ 405 trestního zákoníku). Za takové výroky je však primárně odpovědná poslankyně Semelová v rámci své trestněprávní odpovědnosti. Nutno podotknout, že na poslankyni bylo právě v souvislosti s jejími výroky podáno trestní oznámení, které však bylo shledáno jako neopodstatněné.“</i></p>\n<p>Nejvyšší správní soud <a href=\"http://www.nssoud.cz/main.aspx?cls=art&amp;art_id=340\">stanovil</a>, že <i>„důvod k rozpuštění politické strany tedy vyplývá z kumulativního splnění několika podmínek:<br>\n    1) zjištěné chování politické strany je protiprávní,<br>\n    2) <b>je této straně přičitatelné</b>,<br>\n    3) představuje dostatečně bezprostřední hrozbu pro demokratický právní stát a<br>\n    4) zamýšlený zásah je přiměřený sledovanému cíli, tzn. není narušena proporcionalita mezi omezením práva sdružovat se v politických stranách a zájmem společnosti na ochraně jiných hodnot.“</i></p>\n<p>Soukromé výroky Marty Semelové ani jiných radikálnějších členů KSČM tudíž skutečně <i>nelze přičítat na vrub strany jako takové a nelze za to stranu zrušit</i>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Partie",
      "url": ""
    }
  },
  {
    "id": "9367",
    "autor": "Jan Korytář",
    "strana": "Změna",
    "vyrok": "A třetí věc, to je preventivní, to je to, co... v tom, kde máme Česká republika problém i s Evropskou unií a to je to, že je velká část romských dětí je stále vzdělávaná na těch zvláštních školách.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož Česká republika je dlouhodobě ze strany EU kritizována za segregaci romských dětí ve školách. Počty romských dětí umístěných ve zvláštních školách se pohybují okolo jedné třetiny všech romských dětí.</p>\n<p>Česká republika dlouhodobě čelí kritice Evropské unie za diskriminaci romských dětí jejich neodůvodněním zařazováním do zvláštních škol. Oficiálně se tato kritika datuje od rozsudku Evropského soudu pro lidská práva, který v rozhodnutí ze dne 13. listopadu 2007 ve věci stížnosti D. H. a ostatních proti České republice stanovil, že se Česká republika dopustila diskriminace v případě 18 romských dětí, které byly zařazeny do zvláštních škol bez relevantního opodstatnění. Celý rozsudek je ke stažení zde (. <a href=\"http://www.errc.org/cms/upload/media/02/D0/m000002D0.pdf\">pdf</a>).</p>\n<p>O přesném počtu romských dětí ve zvláštních (dnes tzv. praktických) školách neexistují oficiální údaje vzhledem k citlivosti takových údajů. Podíváme-li se do českých médií, údaje o počtu romských dětí ve zvláštních školách se mírně liší. Podle veřejného ochránce práv se ve zvláštních školách vzdělává 32-35 % romských dětí (<a href=\"http://www.tyden.cz/rubriky/domaci/skolstvi/tretinu-zaku-ve-zvlastnich-skolach-tvori-romske-deti-tvrdi-ombudsman_236705.html\">Týden.cz</a>, 6. 6. 2012), časopis Reflex uvádí výsledky výzkumu Sociologického ústavu Akademie věd ČR, která odhaduje počet romských žáků na 26,4 % (<a href=\"http://www.reflex.cz/clanek/info-x/51912/jak-poznat-roma-na-zvlastnich-skolach-scitaji-zaky.html\">Reflex.cz</a>, 25. 9. 2013). Zdroje ale ve všech případech uvádějí, že ve je ve zvláštních školách třetina nebo více romských dětí. (<a href=\"http://www.denik.cz/z_domova/socialne-slabi-ve-specialni-skole-ne-20130918.html\">Deník.cz</a>, 19. 9. 2013)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-11",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9623",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Každopádně byla tady vláda například na Kypru nebo v Řecku se komunisté podílejí na moci, v Itálii byli součástí vlády a tam určitě prosazovali své věci a měli ten socialismus jako cíl.",
    "oduvodneni": "<p><a href=\"http://www.lidovky.cz/kypersti-komuniste-dovedli-zemi-k-bankrotu-fe6-/zpravy-svet.aspx?c=A130328_091851_ln_zahranici_jv\">Komunistická strana</a> Kypru je nejsilnější komunistickou stranou v Evropě, <a href=\"http://zpravy.idnes.cz/komuniste-dovedli-kypr-k-bankrotu-d5g-/zahranicni.aspx?c=A130327_225417_zahranicni_neh\">komunisté</a> stáli v čele kyperské vlády mezi lety 2008 - 2012. V roce 2006 <a href=\"http://www.parties-and-elections.eu/cyprus.html\">získali</a> 31,1 % hlasů, v roce 2011 32,7 %.</p>\n<p>Ve volbách v roce 2012 získali řečtí <a href=\"http://www.parties-and-elections.eu/greece.html\">komunisté</a> v květnu 8,5 %, v červnu pak 4,5 %. <a href=\"http://www.iips.cz/data/files/Analyzy_Working_Papers_pdf/hlousek-vztahy-soc-a-kom-stran.pdf\">Komunisté</a> v Itálii (.pdf, str. 13) byli součástí levostředové koalice Olivovníku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-06",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/6.11.2013/"
    }
  },
  {
    "id": "9879",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "(...)ve vazbě mají být ze zákona lidé, na které je pohlíženo, že jsou nevinní. ",
    "oduvodneni": "<p>Podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-293\">zákona</a> č. 293/1993 Sb., o výkonu vazby, § 2 hodnotíme výrok jako pravdivý.</p>\n<p>Zákon říká: <i>\"Dokud není pravomocným odsuzujícím rozsudkem soudu vyslovena vina, nelze na toho, kdo byl vzat do vazby (dále jen \"obviněný\"), hledět, jako by byl vinen\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10135",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Vy (ke Karlu Schwarzenbergovi – pozn. Demagog.cz) jste ale nebyl tak tvrdý v souvislosti s ruskou olympiádou jako při olympiádě v Pekingu, kdy jste svým způsobem vyzýval k bojkotu těchto olympijských her ze strany politiků.",
    "oduvodneni": "<p>Jako ministr zahraničí v <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=602041\">Topolánkově</a> vládě se Karel Schwarzenberg vyslovil například pro <a href=\"http://www.rozhlas.cz/zpravy/zahranici/_zprava/443189\">bojkot</a> zahájení LOH v Pekingu a členské státy Evropské unie ve stejné době vyzval k oficiálnímu přijetí tibetského duchovního vůdce Dalajlámy na nejvyšší úrovni.</p>\n<p>V souvislosti se zimní olympiádou v Rusku se nám nepodařilo najít jeho podobně ostré vyjádření.</p>\n<p>Karel Schwarzenberg ale například <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=798267\">kritizoval</a> fakt, že se Česká republika (reprezentovaná v této věci vládou premiéra Jiřího Rusnoka) nepřipojila jako jeden z mála státu EU k <a href=\"http://img.ct24.cz/multimedia/documents/54/5320/531930.pdf\">finské výzvě</a>, aby byla na mezinárodních sportovních utkáních respektována mezilidská práva.</p>\n<p>Na základě dohledaných mediálních vyjádření tedy potvrzujeme, že Karel Schwarzenberg zastával v souvislosti s olympiádou v Číně mnohem razantnější postoje, než je tomu teď při olympiádě v Rusku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500209/"
    }
  },
  {
    "id": "10391",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Máme zde země, kde je 50 % mladých lidí bez práce.",
    "oduvodneni": "<p><a href=\"https://www.dropbox.com/s/o7n6uzu6t3oocm5/une_rt_a.pdf\">Data Eurostatu</a> (.pdf) za rok 2013 ukazují, že v Řecku (58,6 %) a Španělsku (55,7 %) přesáhla úroveň nezaměstnanosti mezi lidmi do 25 let polovinu v celé sledované skupině, Chorvatsko je pak těsně pod touto hranicí (49,9 %). Výrok Schulze je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10903",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Třetí pilíř není povinné pojištění. Tam, když chci a mám na to zdroje, tak si spořím. Můžu si spořit jakkoliv jinak, nemusím do třetího pilíře, ale ten druhý pilíř má půvab v tom, že to je v rámci toho povinného odvodu, z těch 28 %, těch 28 % buď odevzdáváte celé a nikdy z nich nic neuvidíte, protože ty odevzdáváte v tu chvíli té ekonomicky neaktivní generaci, anebo odevzdáváte jenom 25 % do toho společného, solidárního kotle a ty 3 % si spoříte sám pro sebe.",
    "oduvodneni": "<p><a href=\"http://www.cssz.cz/cz/pojistne-na-socialni-zabezpeceni/vyse-a-platba-pojistneho/sazba-pojistneho.htm\">Sociání pojištění</a> činí 6,5 nebo 3,5 procenta (při účasti ve <a href=\"http://www.duchodovareforma.cz/penzijni-pripojisteni/ii-pilir-budoucich-ceskych-duchodcu/\">druhém pilíři</a> důchodového spoření) za zaměstnance (strhává se z hrubé mzdy) a 25 % za zaměstnavatele.</p>\n<p>V sazbě 25 % je zahrnut i příspěvek na státní politiku zaměstnanosti (1,2 %) a nemocenské pojištění (2,3 %). Samotné důchodové pojištění pak je 21,5 % 6,5 % (případně 3,5 %), tedy 28 % ze mzdových nákladů, pokud se zaměstnanec nezúčastní druhého pilíře, a 25 %, pokud se do něj zapojí.</p>\n<p>Zbývající 3 procenta jsou odváděna prostřednictvím ČSSZ příslušné penzijní společnosti (spolu s dalšími dvěma procenty, která si musí přidat zaměstnanec „ze svého“).</p>\n<p>Takzvaný <a href=\"http://www.duchodovareforma.cz/penzijni-pripojisteni/iii-pilir-ceskeho-duchodoveho-systemu-bude-doplnkove-penzijni-sporeni/\">třetí pilíř</a> pak tvoří dobrovolné penzijní spoření v soukromých penzijních fondech, které existovalo již před důchodovou reformou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/4.6.2014/"
    }
  },
  {
    "id": "11159",
    "autor": "Martin Juroška",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Zkušenosti z měst, které bezplatnou MHD zavedly, tak hovoří o tom, že opravdu dochází poklesu individuální dopravy a k nárůstu městské hromadné dopravy.",
    "oduvodneni": "<p>V České republice existuje bezplatná městská hromadná doprava pouze ve Frýdku-Místku, nepočítáme-li vybrané linky například v <a href=\"http://cs.wikipedia.org/wiki/Bezplatn%C3%A1_ve%C5%99ejn%C3%A1_doprava\">Hořovicích</a> nebo <a href=\"http://jindrichohradecky.denik.cz/zpravy_region/vybrane-autobusove-linky-v-treboni-jsou-zdarma.html\">Třeboni</a>. V rámci Evropské unie je často uváděn estonský Tallin, protože se jedná o jediné hlavní město EU s bezplatnou MHD. Obě města přitom potvrzují pokles individuální dopravy po jejím zavedení.</p>\n<p><a href=\"http://www.frydekmistek.cz/cz/o-meste/0690423-mesto-rozsiruje-mhd-zdarma-i-do-dalsich-obci.html\">Frýdek-Místek</a> zavedl projekt \"MHD zdarma\" v roce 2010 a na příkladu bezplatné autobusové linky do Hukvald vykazuje nárůst, co se týče počtu cestujících, a zároveň pokles individuálních řidičů ve městě.</p>\n<p>Zkušenost Tallinu hovoří o tom, že hned čtvrt roku po zavedení bezplatné hromadné dopravy poklesl dopravní ruch na hlavních komunikacích o <a href=\"http://www.denik.cz/ze_sveta/bezstarostna-jizda-v-tallinnu-je-mhd-zdarma-20130405.html\">15 procent</a>. Podrobnější informace lze nalézt <a href=\"http://ec.europa.eu/environment/ecoap/about-eco-innovation/good-practices/estonia/20130617-capital-of-free-public-transport_en.htm\">zde</a> (eng.).</p>\n<p>O tom, že po zavedení bezplatné MHD dochází k poklesu individuální dopravy, svědčí i průzkumy mezi obyvateli několika <a href=\"http://freepublictransports.com/2014/07/16/fare-free-public-transport-lessons-from-sweden/\">švédských měst</a> (eng.). Ve výsledcích se totiž opakuje menší či větší podíl cestujících, kteří by v případě existence poplatku za užití MHD zvolili jinou variantu, nejčastěji právě jízdu autem. Viz například Ockelbo s necelými šesti tisíci obyvateli, kde se tak vyjádřila polovina z 800 respondentů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-10",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910/"
    }
  },
  {
    "id": "11415",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Všechny ty věci, o kterých pan primátor hovoří, politici z představenstev a celá ta otevřenost, to bylo zavedeno za doby, kdy jsme byli dokonce v koalici s ČSSD, to začínalo.",
    "oduvodneni": "<p>V koalici s ČSSD byl <a href=\"http://www.nasipolitici.cz/cs/politik/1546-bohuslav-svoboda\">Bohuslav Svoboda</a> primátorem od konce roku 2010 do listopadu 2011. Přitom <a href=\"http://praha.idnes.cz/soucasne-politiky-v-prazskych-firmach-vystridala-stara-garda-p6g-/praha-zpravy.aspx?c=A111020_1671680_praha-zpravy_ab\">zpráva</a> z října roku 2011 prokazuje, že není pravdivé, že splnil heslo <i>„politici z představenstev“</i>.</p>\n<p><i>„Pražanům zastupitelé města slíbili, že odejdou z představenstev firem spojených s městem a zasednou pouze v dozorčích radách. Při projetí obchodního rejstříku lze však zjistit, že <b>v představenstvech působí řada politiků z městských částí a také bývalí politici</b> a že většinou jde o současné i bývalé členy ODS. […] <b>Nejčastěji svá místa hájí tím, že jsou v oblasti odborníci</b>“</i> (<a href=\"http://praha.idnes.cz/soucasne-politiky-v-prazskych-firmach-vystridala-stara-garda-p6g-/praha-zpravy.aspx?c=A111020_1671680_praha-zpravy_ab\">idnes.cz</a>; zvýraznění Demagog.cz).</p>\n<p>Jedním z nástrojů pro větší otevřenost, jež byly zavedeny za primátora Svobody, byl například <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/primator_predstavil_rozklikavaci.html\">rozklikávací rozpočet</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11927",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Jakkoli, tak my už jsme lehce sáhli na ty, na paušály",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, vláda skutečně prosadila v loňském roce úpravu paušálů. Tato úprava má podle návrhu přinést inkaso ve výši půl miliardy korun.</p>\n<p>Vládní koalice skutečně upravovala zmíněné paušály a to prostřednictvím <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=252\">novely zákona o daních z příjmu</a>. Tento zákon byl projednán a schválen v druhé polovině roku 2014.</p>\n<p>Samotný <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110386\">zákon</a> (.pdf - str.70) k tomu uvádí:</p>\n<p><i>\"Paušální výdaje</i><i>Na základě Programového prohlášení vlády se u činností spadajících do paušálů ve výši 80 % a 60 % absolutní výše odpočtu prostřednictvím paušálu omezuje na 1 600 tis. Kč resp. 1 200 tis. Kč (tedy maximálním možným odpočtem rovným 80 % nebo 60 % z mezního příjmu stanoveného ve výši 2 mil. Kč).\"</i><i></i><i></i> K potenciálnímu dopadu novely návrh uvádí (str. 76): \" <i>Dle údajů z ADIS</i><i>z daňových přiznání očekáváme pozitivní dopad na inkaso ve výši cca 0,5 mld. Kč v roce 2016.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-03-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani//1126672097-otazky-vaclava-moravce/215411030500329/"
    }
  },
  {
    "id": "12951",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "(Reakce na předchozí výrok) Našimi hlasy.",
    "oduvodneni": "<p>Jak je patrné ze záznamů o hlasování v předchozím výroku předsedy Stanjury, všechny zmíněné body byly skutečně přijaty hlasy poslanců vládní koalice, resp. bez jejich podpory by nebyly přijaty. Výrok tady hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13207",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tato koncepce byla v utajení. Ještě před 10 dny říkalo ministerstvo, že není žádné spojení útvarů.",
    "oduvodneni": "<p>O plánu sloučit Útvar pro odhalování organizovaného zločinu s Útvarem odhalování korupce a finanční kriminality napsaly <b>1. 6. 2016</b><a href=\"http://www.lidovky.cz/jak-se-zbavit-slachty-policie-chysta-slouceni-protimafianske-a-protikorupcni-jednotky-g58-/zpravy-domov.aspx?c=A160601_190103_ln_domov_sij\">Lidové noviny</a>. Ty také citovaly mluvčí ministra vnitra Milana Chovance, která LN sdělila: „<i>Pokud nějaké organizační změny nastávají, vždy je včas zveřejňujeme. V tuto chvíli žádnou takovou zprávu nemáme</i>.\"</p>\n<p>Dne <b>6. 6. 2016</b> pronikl do médií <a href=\"http://www.lidovky.cz/sefzalobce-zeman-napsal-kvuli-moznemu-padu-slachty-ostry-dopis-premieru-sobotkovi-gzu-/zpravy-domov.aspx?c=A160606_185729_ln_domov_sij\">dopis</a> nejvyššího státního zástupce Pavla Zemana, který se k reorganizaci vyjadřuje jako k hotové věci, o které ho informoval policejní prezident Tuhý a jeho náměstek Laube. Ani v této chvíli ještě ministerstvo krok nepotvrdilo.</p>\n<p>Dne <b>8. 6. 2016</b> již ministr Chovanec ve svém <a href=\"http://www.mvcr.cz/clanek/vyjadreni-ministra-vnitra.aspx\">vyjádření</a> na stránkách Ministerstva vnitra hovoří o reorganizaci policie jako o profesionálně připraveném kroku v kompetenci policejního prezidia.</p>\n<p>Reakci mezi těmito daty se nepodařilo dohledat v <a href=\"http://www.mvcr.cz/clanek/informacni-servis-tiskove-zpravy-tiskove-zpravy.aspx\">tiskovém servisu</a> ministerstva vnitra, na twitterovém účtu <a href=\"https://twitter.com/vnitro\">ministerstva</a> ani <a href=\"https://twitter.com/Milan_Chovanec\">Milana Chovance</a>, ani v médiích.</p>\n<p>Počítáno od data pronesení výroku (15. 6. 2016), ještě 14 dní předtím popíralo ministerstvo vnitra, že by mělo jakékoliv zprávy o organizačních změnách v policii, zatímco 7 dní před tím již o této reorganizaci ministr Chovanec hovořil jako o připravovaném kroku. Ministerstvo zjevně reorganizaci tajilo až do poslední možné chvíle, 10 dní před vysíláním, tedy 5. 6. 2016 stále ještě žádné oficiální zprávy o spojen útvaru neexistovaly. Andreji Babišovi tedy dáváme zapravdu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13463",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Kraje hospodaří, s výjimkou Moravskoslezského kraje, který má deficit, s vyrovnaným nebo dokonce přebytkovým rozpočtem.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože hned 8 krajů schválilo pro tento rok rozpočet deficitní. Mezi těmito kraji není kraj Moravskoslezský.</p>\n<p>Podle <a href=\"http://www.zakonyprolidi.cz/cs/2000-250\">zákona o rozpočtových pravidlech územních rozpočtů</a> se rozpočty obvykle sestavují jako vyrovnané (§ 4, odst. 4), jelikož schodky v deficitních rozpočtech musí být možno uhradit(§ 5) a přebytky v přebytkových rozpočtech se ukládají k využití v dalších letech či ke splácení jistin úvěrů (§ 4).</p>\n<p>Pokud pomineme tyto mechanismy, které v konečném součtu dělají z každého rozpočtu vyrovnaný, dojdeme k závěru, že 8 krajů má v roce 2016 schválený deficitní rozpočet a zmiňovaný Moravskoslezský kraj naopak schválil rozpočet přebytkový.</p>\n<p>Rozpočty jednotlivých krajů:</p>\n<p><a href=\"http://www.praha.eu/public/ab/27/bc/2118086_631552_TiskZ_3970_Priloha_c._3a_k_usneseni_Zastupitelstva_HMP___bilance__TED_.xls\">Hlavní město Praha</a>(.xls) - deficitní</p>\n<p><a href=\"https://www.kr-stredocesky.cz/documents/14432/33903/Rozpo%C4%8Det+St%C5%99edo%C4%8Desk%C3%A9ho+kraje+na+rok+2016/0458a512-379f-412a-ad10-d7edc5a85f95\">Středočeský</a>(.xls) - přebytkový</p>\n<p><a href=\"http://www.kr-karlovarsky.cz/samosprava/rozpocty/Documents/rozpocet_2016_tabulky.pdf\">Karlovarský</a>(.pdf, str. 1) - deficitní</p>\n<p><a href=\"http://www.kr-ustecky.cz/VismoOnline_ActionScripts/File.ashx?id_org=450018&amp;id_dokumenty=1695459\">Ústecký</a>(.pdf, str. 7) - přebytkový</p>\n<p><a href=\"http://www.plzensky-kraj.cz/cs/system/files/users/u1005257/priloha_c._1_-_schvaleny_rozpocet_pk_na_rok_2016_vc._vyhledu_2017_2018.pdf\">Plzeňský</a>(.pdf, str. 2) - přebytkový</p>\n<p><a href=\"http://ekonomicky-odbor.kraj-lbc.cz/getFile/id:333651/lastUpdateDate:2015-12-09%2013%3A37%3A29\">Liberecký</a>(.xls, str. limity výdajů celkem) - přebytkový</p>\n<p><a href=\"http://www.kraj-jihocesky.cz/file.php?par%5bid_r%5d=123558&amp;par%5bview%5d=0\">Jihočeský</a>(.pdf, str. 17) - deficitní</p>\n<p><a href=\"http://www.kr-kralovehradecky.cz/assets/krajsky-urad/povinne-informace/Priloha-c--1-Bilance-2016.xls\">Královéhradecký</a>(.xls) - deficitní</p>\n<p><a href=\"http://www.pardubickykraj.cz/viewDocument.asp?document=34632&amp;file=34767\">Pardubický</a>(.pdf, str. 3) - přebytkový</p>\n<p><a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4070825\">Vysočina</a>(.pdf, str. 3) - deficitní</p>\n<p><a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=287945&amp;TypeID=7\">Jihomoravský</a>(.xls) - deficitní</p>\n<p><a href=\"https://www.kr-zlinsky.cz/docs/clanky/dokumenty/8519/p02-rozpocet-zk-na-rok-2016.pdf\">Zlínský</a>(.pdf, str. 41) - deficitní</p>\n<p><a href=\"https://www.kr-olomoucky.cz/download.html?id=31664\">Olomoucký</a>(.pdf, str. 3) - deficitní</p>\n<p><a href=\"http://www.msk.cz/verejna_sprava/souhrn.html\">Moravskoslezský</a> - přebytkový</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13719",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Naše nemocnice, českobudějovická a táborská, aby bránily své dobré jméno, podaly na NKÚ žalobu. ",
    "oduvodneni": "<p>Tato <a href=\"http://byznys.ihned.cz/c1-63367570-nemocnice-neopravnene-vycerpaly-z-rop-jihozapad-miliony-zjistil-nku\">kauza</a> se týká podaného oznámení <a href=\"http://www.nku.cz/assets/media/informace-14-16.pdf\">NKÚ</a> v lednu roku 2015 kvůli špatnému nákupu vybavení do zdravotnických zařízení od ROP (Regionální operační program Jihozápad), který má na starosti správu evropských dotací pro Jihočeský a Plzeňský kraj.</p>\n<p>Toto vybavení kupovaly nemocnice od ROP za překvapivě nízkou cenu: „<i>Například při nákupu vybavení jednotky intenzivní péče v Nemocnici Tábor by optimální cena byla podle indikátorů rady téměř 260 milionů korun. Skutečná cena ale činila 21 milionů</i>,“ řekla mluvčí NKÚ Olga Málková (viz ČTK/Ihned.cz).</p>\n<p>Dále mělo NKÚ podezření, že nemocnice schválně nízké položky slučovaly do větších, aby poté mohly žádat o dotace.</p>\n<p>„<i>Bylo tam několik desítek kontrol a všechny se shodly na tom, že je to v pořádku</i>,“ tvrdil předseda Regionální rady ROP Grüner. Táborská a českobudějovická nemocnice toto obvinění popíraly a ROP souhlasí.</p>\n<p>Jihočeské nemocnice prostřednictvím předsedy představenstva pro <a href=\"http://byznys.ihned.cz/c1-63367570-nemocnice-neopravnene-vycerpaly-z-rop-jihozapad-miliony-zjistil-nku\">ČTK uvedly</a>:</p>\n<p>„<i>Považujeme takzvané zjištění NKÚ za účelové, což je patrné i z toho, že NKÚ zprávu poskytl tisku a nikoli finančním orgánům. Jsme připraveni bránit dobré jméno nemocnice i soudní cestou</i>.“</p>\n<p>Táborská nemocnice <a href=\"http://www.nemta.cz/wp-content/uploads/2015/01/TZ_01_2015.pdf\">vydala</a> pouze tiskovou zprávu, kde se k této záležitosti vyjádřila. O žalobě v tomto prohlášení zmínka není. Ani v jednom případě se nám nepodařilo dohledat, že by nemocnice podaly žalobu proti NKÚ, jak o tom Zimola mluví. Výrok je tedy hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14231",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Pan prezident kdysi dávno v jedné ze svých knih napsal, že jako prognostik, kterým býval, si vždycky mohl vybrat z těch možných verzí budoucnosti ty optimističtější nebo pesimističtější a on rád vždycky dělal ty černé prognózy, protože, jak psal, buď vyjdou a pak ukáže, že je dobrý prognostik, nebo nevyjdou a všichni jsou rádi (...) k této strategii se přiznal už před nějakými 15 nebo 20 lety ve své knize.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť Miloš Zeman sice skutečně inklinuje podle svých knih spíše k tzv. varovné prognostice, ve které upozorňuje na možná rizika, ale tuto svou volbu nepopisuje jako win-win strategii (tedy jako strategii vedoucí jen k dobrým výsledkům pro prognostika), jak říká Pelikán.</p>\n<p>Zeman naopak uvádí, že cílem této prognostiky je upozornit na problém a odvrátit jej tím, že se změní podmínky tak, aby se této pohromy nedosáhlo (tedy adresáti prognózy přijmou patřičná protiopatření). Explicitně pak uvádí, že nepřijde-li pohroma, před kterou prognostik varoval, „<i>bude na vás pohlíženo s podezřením a vaše důvěryhodnost klesne</i>“.</p>\n<p>Miloš Zeman je autorem několika knih. V některých z nich se skutečně zabývá prognostikou, popisuje i svůj vztah k ní. V knize <i>Jak jsem se mýlil v politice</i> z roku 2005 současný prezident uvádí:</p>\n<p>„<i>Popisujete-li žádoucí budoucnost, bezesporu někoho stimulujete. Stejně tak však můžete stimulovat popisem (či spíše analýzou) nežádoucí budoucnosti. Ve veřejnosti tím vyvoláváte obrannou protireakci, která se snaží této nežádoucí alternativě zabránit. Robert Merton v této souvislosti psal o</i> ‚ <i>sebevyvracejících se proroctvích</i> ' <i>(self-defeating prophecies), která se vyslovují právě proto, aby se neuskutečnila. Postupně jsem se tak propracovával k teorii varovných prognóz, na niž jsem se v budoucích letech specializoval.</i><i></i><i></i><i>Přiznejme si, že varovné předpovědi mají mimo jiné i ten půvab, že jsou atraktivní. I Dante ve své Božské komedii sugestivně popisuje peklo, méně sugestivně očistec a jeho ráj je jen nudná selanka. Druhá strana mince zahrnuje riziko, že varovný prognostik se ze své neuskutečněné předpovědi může vylhat tvrzením, že právě on zabránil její realizaci. Do určité míry do této skupiny patřily práce Hermana Kahna, jako je Přemýšlení o nemyslitelném nebo popisy možných variant třetí světové války.</i>“ <i></i><i></i> Uvádí také (str. 61–62) <i>:</i><i></i><i></i> „<i>Z hlediska varovné prognostiky je daleko užitečnější – a také daleko nebezpečnější – upozorňovat politika na rizika, která se v budoucnosti rýsují, než mu malovat růžové vize. Říkal jsem tomu Kassandřin syndrom: Kassandra byla bohy nadána schopností proroctví, ale současně odsouzena k tomu, aby jí nikdo nevěřil, takže přes její varování Trojané vtáhli koně do města.</i><i></i><i></i><i>Naproti tomu Pýthie poté, co se nafetovala kouřem z vonných bylin, pronášela dvojznačná proroctví (překročíš-li řeku Halys, zničíš velikou říši, ale už neřekla, že to může být i říše vlastní) a byla v obecné oblibě. Chtěl jsem být spíše Kassandrou, ovšem bez jejího prokletí, a vůbec se mi nelíbilo být Pýthií.</i>“</p>\n<p>V další Zemanově knize <i><a href=\"http://www.futurologia.sk/pdf/Milos_Zeman-Varovna_prognostika.pdf\">Varovná prognostika</a></i> z roku 1991, která vyšla v roce 1998, se autor opět vyznává ze své náklonnosti ke Kassandře. Kromě toho uvádí (str. 18–19):</p>\n<p>„<i>V této knížce nás však bude zajímat opačný případ, sebezničující prognóza či proroctví. Upozorníte-li někoho, že přijde orkán a odnese mu střechu, a jestliže vám příjemce této prognostické informace dostatečně věří, začne střechu připevňovat tak, aby obstála. Tím prognó­za vyvolala novou aktivitu, v jejímž důsledku se nesplní, i když orkán přijde. Pokud se ovšem orkán nedostaví, bude na vás pohlíženo s podezřením a vaše důvěryhodnost klesne.</i><i></i><i></i><i>Sebezničující, varovná prognóza zapíná zpětnou vazbu, spojující důsledky s ovlivnitelnou částí předpokladů, a to zpravidla nikoli prostřednictvím prognostika samého, ale prostřednictvím adresáta prognostické informace. Zpětná vazba vede ke změně vektoru předpokladů (v naší ilustraci například předpokladu nedostatečně zajištěné střechy, zatímco orkán je předpoklad neovlivnitelný), tím ke změně důsledků. Prognóza se sama ruší, ničí.</i>“</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-01-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500115/"
    }
  },
  {
    "id": "14487",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Progresivní daň tady byla do roku 2006, to není žádný experiment. Progresivní daň funguje ve 21 zemích Evropské unie. ",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože jednak byla progresivní daň jako taková v ČR zrušena až k 1. lednu 2008 a jednak český právní řád již několik let obsahuje tzv. solidární daň, která u vysokopříjmových skupin progresi nastavuje. Slevy na dani pak u různých skupin efektivní daňovou kvótu diferencují. Sobotka má pravdu, že z Evropské unie má progresivní daň ve svém právním řádu v některé z jejích podob 21 zemí.</p>\n<p>Progresivní daní je taková daň, jejíž percentuální sazba se zvyšuje, čím je vyšší daňový základ, tedy příjem. Tato daň byla v České republice zrušena k 1. 1. 2008, kdy byla <a href=\"https://www.zakonyprolidi.cz/cs/2007-261#cl1-49\">novelou zákona</a> o stabilizaci veřejných rozpočtů zavedena rovná daň ve výši 15 % ze superhrubé mzdy.</p>\n<p>Přehled vývoje daní z příjmů v ČR je pak přehledně znázorněn na webu <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-fyzickych-osob/\">Ucetnikavarna.cz</a>.</p>\n<p>Výjimkou z této rovné daně je tzv. <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p16a\">solidární daň</a>, při níž mají lidé s vyššími ročními příjmy povinnost zaplatit 7% daň, pokud byly splněny podmínky, tedy - kladný rozdíl mezi součtem příjmů a 48násobkem průměrné mzdy.</p>\n<p>Před rokem 2008 fungovala progresivní daň tak, že bylo stanoveno několik sazeb daně podle výše příjmu. V současné době je dána jedna rovná sazba, která se navyšuje o zmíněnou solidární daň v případě překročení určité výše příjmu. Ta byla zavedena Nečasovou vládou v období ekonomické recese, a to na určitou dobu. Současná vláda dočasnost tohoto opatření zrušila a 7% daň navíc pro vysokopříjmové skupiny zůstala součástí českého právního řádu.</p>\n<p>Není tedy přímo několik sazeb, jak tomu bývá v případě progresivní daně. Nicméně pro vysokopříjmové je progrese zajištěna solidární přirážkou. Kromě toho fungují také <a href=\"http://www.finance.cz/zpravy/finance/427289-jak-moc-je-v-cesku-progresivni-zdaneni/\">slevy na poplatníka</a>, které efektivní daň u různých příjmových skupin mění. Nízkopříjmoví např. reálně daně neodvádí.</p>\n<p>Dle <a href=\"https://ec.europa.eu/taxation_customs/sites/taxation/files/eco_analysis_report_2015.pdf\">dokumentu</a> (.pdf, strany jednotlivých zemí dle obsahu na str. 8) Evropské komise z roku 2015, jenž shrnuje daně v EU, je zemí, které mají progresivní daň v některé z podob, opravdu 21. Pro úplnost je však třeba dodat, že čistě progresivní daň má 16 zemí, čtyři mají zavedené dvě sazby. U Dánska je pak situace komplikovanější. Podle dokumentu se v jeho daňovém systému projevuje jak progresivní, tak rovné zdanění.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "14743",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Všichni víme, jaká je situace s přeplněností škol v Praze, v Brně, středních Čechách. (...) Nedostali jsme (v rámci návrhu státního rozpočtu) žádané investiční prostředky.",
    "oduvodneni": "<p>V přeplněností škol a mateřských školek má dlouhodobě <a href=\"http://praha.idnes.cz/bydleni-v-okoli-prahy-0ti-/praha-zpravy.aspx?c=A160506_2244275_praha-zpravy_rsr\">Praha</a> a její okolí, ale také <a href=\"http://brnensky.denik.cz/zpravy_region/preplnene-prvni-tridy-nektere-zakladni-skoly-na-silne-rocniky-nestaci-20160217.html\">Brno</a>. Důvodem jsou populačně silné ročníky, ale také nárůst počtu obyvatel ve městech. V <a href=\"http://brnensky.denik.cz/zpravy_region/preplnene-prvni-tridy-nektere-zakladni-skoly-na-silne-rocniky-nestaci-20160217.html\">Brně</a> například byl v roce 2016 na první pohled dostatek míst pro všechny budoucí žáky prvních tříd základních škol, ovšem z hlediska jednotlivých městských částí byla situace kritická. jistotu tak neměly ani děti ze spádových oblastí.</p>\n<p>V roce 2016 musely některé obce začít <a href=\"http://praha.idnes.cz/bydleni-v-okoli-prahy-0ti-/praha-zpravy.aspx?c=A160506_2244275_praha-zpravy_rsr\">brzdit</a> developery, aby zamezily dalšímu plošnému rozšiřování zastavitelných ploch. Oblasti s novými domy a byty si totiž žádají také sociální obslužnost, do které spadají právě školy a školy. Dotace na stavbu škol a školek jsou ale omezené.</p>\n<p>Návrh rozpočtu na rok 2018, který je nezřídka veřejně komentován, je teprve svého druhu výkopem ze strany Ministerstva financí. Běží legislativní proces, kdy je návrh poslán do připomínkového řízení a dále bude otázkou celé vlády, jak jej upraví. Aktuální návrh Ministerstva financí navíc není v celé své šířce veřejně dostupný, je tedy nemožné konkrétně sledovat, jak se zde pracuje s jednotlivými prostředky v rámci rozpočtové kapitoly MŠMT.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-05-25",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1728533"
    }
  },
  {
    "id": "15255",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A znovu podotýkám, že ta valorizace (penzí, pozn. Demagog.cz), jak se zastavila po roce 2006 nástupem Topolánkovy vlády, a to samé platí o té minimální mzdě...",
    "oduvodneni": "<p>Tento Filipův výrok je nepravdivý, ačkoli růst minimální mzdy se skutečně zastavil po roce 2007 a další <a href=\"http://m.ihned.cz/c1-60611590-podrobny-pruvodce-zmenami-ktere-prineslo-zvyseni-minimalni-mzdy\">zvýšení</a> proběhlo až za Rusnokovy vlády v roce 2013. Průměrná výše starobního důchodu však naopak mezi lety 2005–2017 každý rok rostla a vlády schvalovaly valorizace penzí i po roce 2006.</p>\n<p>V roce 2006 schválila první vláda Mirka Topolánka <a href=\"http://www.mpsv.cz/files/clanky/3087/valorizace_duchody.pdf\">valorizaci</a> penzí pro rok 2007 v průměru o 500 korun. Následující rok schválila druhá vláda Mirka Topolánka vládním nařízením <a href=\"https://www.zakonyprolidi.cz/cs/2007-256\">č. 256/2007 Sb</a>. další valorizaci penzí pro rok 2008. V srpnu roku 2008 navíc vláda mimořádně <a href=\"http://www.mpsv.cz/files/clanky/5314/05052008.pdf\">zvýšila</a> důchody o 470 korun (.pdf; str. 2). Valorizace <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2008/081216-cssz-bude-od-1-ledna-2009-valorizovat-vsechny-procentni-vymery-duchodu.htm\">následovala</a> i pro rok 2009.</p>\n<p>Poslední schvalování navýšení důchodů proběhlo v dubnu (potažmo červnu) letošního roku, kdy parlament <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=912\">schválil</a> jejich rychlejší růst. Příští rok by tedy měly podle <a href=\"https://www.zakonyprolidi.cz/cs/2017-203\">novely</a> důchody vzrůst v průměru o dalších 500 korun.</p>\n<iframe src=\"//datawrapper.dwcdn.net/V6bRF/3/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"748\" height=\"506\" frameborder=\"0\"></iframe><iframe src=\"//datawrapper.dwcdn.net/cd47o/2/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"454\" height=\"669\" frameborder=\"0\"></iframe>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-09-08",
      "medium": "Český rozhlas",
      "url": "https://www.irozhlas.cz/volby/protiruske-sankce-jsou-neefektivni-evropske-zeme-na-ruskem-trhu-nahradily_1709091200_ako"
    }
  },
  {
    "id": "16023",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem jmenoval ústavní soudkyní jednu paní, která předtím byla řekněme vášnivou propagátorkou církevních restitucí, a bylo celkem jasné, že dříve nebo později se církevní restituce k Ústavnímu soudu dostanou.",
    "oduvodneni": "<p>Kateřina Šimáčková sice souhlasí s církevními restitucemi, avšak je zavádějící tvrdit, že byla Milošem Zemanem jmenována soudkyní Ústavního soudu za situace, kdy tento soud bude dříve nebo později o církevních restitucích rozhodovat. O jejich ústavnosti totiž rozhodoval již dva měsíce před jmenováním Šimáčkové.</p>\n<p>Prezident tento příklad uvedl v souvislosti s výrokem Pavla Fischera o (ne)jmenování homosexuála soudcem Ústavního soudu, protože by v budoucnu mohl rozhodovat o právech sexuálních menšin. Zeman se tak snažil prezentovat, že on sám v minulosti jmenoval osobu, která měla silný názor na otázku, kterou měl dle něj Ústavní soud v budoucnu řešit.</p>\n<p>Miloš Zeman ve výroku podle všeho myslí soudkyni Kateřinu Šimáčkovou. Jak uvádí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1098526-us-cirkevni-restituce-na-plenu-29-kvetna-zeman-ma-dalsi-kandidaty\">Česká televize</a>, právě jí měly být při jejím schvalování některými senátory vyčítány její názory na církevní restituce. Tato otázka se podle všeho řešila na základě iniciativy tehdejšího senátora Zdeňka Škromacha, který dle <a href=\"https://zpravy.idnes.cz/suchanek-shanel-kompro-na-kolegyni-soudkyni-fm5-/domaci.aspx?c=A131104_211730_domaci_brm\">iDnes.cz</a> zadal svému poradci Radovanu Suchánkovi (dnes již také soudci ÚS), aby vyhledal, co si navrhovaní kandidáti myslí o církevních restitucích. O názoru Kateřiny Šimáčkové před jejím jmenováním informovaly také <a href=\"http://eliskawagnerova.cz/ew-v-mediich/lidovky-cz-dobry-vkus-pro-zemana-plus/\">Lidové noviny</a>, když uvedly, že „<i>v levicovém Senátu by její schválení mohlo ohrozit to, že pokud jde o církevní restituce, stojí na opačné straně než ČSSD (jako advokátka zastupovala církve)“</i>. Z veřejných zdrojů je možné dohledat také třeba to, že Šimáčková církevní restituce podpořila při své <a href=\"http://casopishalas.cz/clanek/zobrazit/1416\">přednášce</a> na Fakultě sociálních studií Masarykovy univerzity. Je tedy možné říct, že názor Šimáčkové na restituce je pozitivní.</p>\n<p>O církevních restitucích <a href=\"https://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Pl_-10-13_konecne_zneni__3_.pdf\">Ústavní soud rozhodl</a> 3. 6. 2013 (návrh na jejich zrušení podali senátoři 5. 2. 2013). Jako kandidátka na soudkyni ÚS byla Šimáčková představena již 15. 5. 2013 (<a href=\"https://www.lidovky.cz/simackova-vyborny-a-david-jsou-zemanovymi-kandidaty-do-us-p3h-/zpravy-domov.aspx?c=A130515_094419_ln_domov_tep\">Lidovky.cz</a>). Její nominaci schválil Senát svým <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/68929/57964\">usnesením</a> z 20. 6. 2013. Šimáčková byla soudkyní Ústavního soudu <a href=\"https://www.usoud.cz/soucasni-funkcionari-a-soudci/katerina-simackova/\">jmenována</a> až 7. 8. 2013, tedy dva měsíce poté, co o církevních restitucích Ústavní soud rozhodoval. Je tedy zavádějící, pokud na tomto případu Zeman prezentuje, že soudkyní jmenoval osobu, která podle něj má silný názor na otázku, kterou by měl ÚS řešit. Posuzování ústavnosti církevních restitucí se totiž dostalo k Ústavnímu soudu ještě před jejím jmenováním.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-12-21",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1598938113521941/"
    }
  },
  {
    "id": "16279",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Hnutí ANO jednoznačně asi před dvěma dny prohlásilo, že nebude kandidovat na premiéra nikoho jiného než svého předsedu. ",
    "oduvodneni": "<p>Celostátní výbor hnutí ANO 22. ledna 2018 jednomyslně odhlasoval, že jediným kandidátem na post premiéra za hnutí ANO zůstává Andrej Babiš. Ten se předchozí týden nechal slyšet, že premiérem být nemusí.</p>\n<p><i>„Jak už jsme avizovali, výbor jednomyslně potvrdil pana předsedu Andreje Babiše jako jediného kandidáta na premiéra,“</i> sdělila po jednání výboru místopředsedkyně ANO Jaroslava Pokorná Jermanová na <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2369776-prekvapeni-se-nekona-oznamila-jermanova-za-premiera-chce-ano-pouze-babise\">tiskové konferenci</a> (čas 1:44–2:12).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16535",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Typickou ukázkou jsou piráti, kteří den před volbami říkali, že se vládní účasti nebrání, a den po volbách řekli, že chtějí být v opozici. ",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože Piráti se po volbách sice rozhodli, že budou v opozici, nicméně se v tomto řídí svou strategií, kterou se veřejně zavázali voličům k tomu, jak budou při skládání vlády postupovat. Této strategie se drží a nejde tedy o změnu postoje, jak Okamura naznačuje.</p>\n<p>Piráti již před volbami zveřejnili svou <a href=\"https://www.pirati.cz/program/psp2017/povolebni-strategie/\">povolební strategii</a>, tj postup, který by chtěli ve vyjednáváních aplikovat. V něm vymezili několik překážek, které jsou pro ně a jejich případné vládní angažmá nepřekročitelné.</p>\n<p><i>„Naše podpora libovolné vlády je podmíněna tím, že do vlády nebudou nominováni lidé nekompetentní nebo s korupční historií. V žádném případě nepodpoříme vládu s účastí subjektů ohrožujících základy liberální demokracie nebo s historickým dědictvím likvidace demokracie v této zemi, tj. zejména s účastí KSČM, SPD nebo s převahou ANO.“</i></p>\n<p>Tento závazek budoucího postupu voličům fakticky vyloučil z úvah o vládní spolupráci KSČM i SPD a také ANO, vzhledem k tomu, jak formuje svou vládu. Hnutí ANO totiž trvá na postu předsedy vlády pro Andreje Babiše, který je pro Piráty problematickou osobou (stejně jako např. sociální demokraté, o kterých se mluví v různých kauzách); ANO navíc ve vládě (na základě volebních výsledků) pracuje s tím, že by mělo mít většinu členů kabinetu.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-03-24",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/467203-okamura-v-praze-se-na-ulici-bojim.html"
    }
  },
  {
    "id": "16791",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "Ale je tam, pane Moravče, a myslím, že to všichni kolegové potvrdí, řada hlasování, kdy prostě hlasují ostatní strany, kdy hlasuje třeba SPD stejně jako ODS, nebo ODS stejně jako KSČM. Z logiky věci, protože podporují (...) nějaké zákony, běžné zákony.",
    "oduvodneni": "<p>V současné Poslanecké sněmovně funguje několik bloků. Hnutí ANO, SPD a KSČM spolu hlasují nejčastěji, na druhé straně spolu hlasují poslanci ODS, TOP 09, STAN a KDU-ČSL. Ti ovšem mají malé zastoupení. Realita je taková, že najdeme hlasování o zákonech, kdy spolu hlasují různé strany.</p>\n<p>Poslanci, respektive poslanecké kluby, hlasují často shodně s některými poslaneckými kluby v určitých věcech, ale při jiných návrzích hlasují opačně. Tato roztříštěnost se týká i zmíněných stran Richardem Brabcem. Hlasování jednotlivých poslanců lze vidět v <a href=\"http://bl.ocks.org/michalskop/raw/1cbb66fad74815c3a5b8a44f615447eb/c2.html\">grafu</a> Michala Škopa, který zobrazuje všechna hlasování v prvních několika měsících současné Poslanecké sněmovny. Každý bod zobrazuje jednoho poslance a každá čára jednotlivé hlasování. Tyto čáry vždy dělí poslance na ty, kteří hlasovali pro návrh a ty, kteří hlasovali proti návrhu.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaTRIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c5fb8831c452eb4dca24a28cb0fa27eae0121428/30698482_10209126286914265_7978714403082076160_o.jpg\">\n<p>Je tedy zjevné, že všechny poslanecké kluby v určitých otázkách hlasovaly stejně jako každý jiný poslanecký klub. Příkladem je <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=67263&amp;l=cz\">hlasování</a> o vyslovení důvěry vládě Andreje Babiše, kde ODS hlasovala stejně jako KSČM i SPD.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17047",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dřív tíhu těch bojů nesly koaliční jednotky a teď postupně jsou, jsou do té první linie řekněme nasazovány afghánské ozbrojené síly, jakkoliv mají spoustu problémů, dezerce, pořád nedostatečná výbava a tak dále.",
    "oduvodneni": "<p>Válku v Afganistánů <a href=\"https://edition.cnn.com/2013/10/28/world/operation-enduring-freedom-fast-facts/index.html\">zahájili</a> Spojené státy a Velká Británie 7. října 2001 v reakci na teroristické útoky z 11. září 2001. Protiteroristická vojenská operace nesla název Trvalá svoboda. V prosinci 2001 OSN pověřil Mezinárodní bezpečnostní podpůrné síly (ISAF), aby pomáhaly v Afganistánu zabezpečit bezpečnost. Velká Británie souhlasila s jejich dočasným vedením. </p><p>V srpnu 2003 NATO převzalo odpovědnost za Mezinárodní bezpečnostní síly (ISAF). V rámci, níž měli vojáci NATO <a href=\"http://data.idnes.cz/soubory/na_knihovna/A151208_M02_023_FB1501_RESSUP.PDF\">mandát</a> k boji. Mise byla <a href=\"https://www.nato.int/cps/en/natohq/topics_8189.htm#\">ukončena</a> v roce 2014, kdy byla odpovědnost za bezpečnost v Afganistánu převedena na Afgánské národní bezpěčnostní sily. ISAF byla zatím nejdelší a největší misí NATO. Na jejím vrcholu se do ní zapojilo více než 130000 vojáků z 50 států NATO a partnerských zemí. </p><p>Od začátku roku 2015 <a href=\"https://rs.nato.int/about-us/mission.aspx\">vede</a> NATO v Afganistánu nebojovou misi pod názvem Operace rozhodná podpora (RSM), která je zaměřena na výcvik, poradenství a pomoc Afgánským národním bezpečnostním silám. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-08-07",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040806/"
    }
  },
  {
    "id": "17303",
    "autor": "Oliver Pospíšil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Městské části si ten systém parkování nemůžou udělat, jak chtějí (v kontextu zavedení rezidentního parkování, pozn. Demagog.cz).\n",
    "oduvodneni": "<p>Městské části mají pravomoc si určit, jestli na svém území uplatní systém rezidentního parkování a případně v jakých oblastech. Musejí se však držet obecného rámce závazného nařízení Rady města Brna, jež stanovuje celkovou <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/vyhlasky-a-narizeni/?cislo=3505&amp;rok=2018&amp;dokument=4&amp;platnost=1\">oblast</a> rezidentních zón a <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/vyhlasky-a-narizeni/?cislo=3506&amp;rok=vse&amp;dokument=4&amp;platnost=1\">ceny</a>. </p><p>Pospíšil však naráží spíš na fenomén přesouvání řidičů do oblastí s nezavedeným rezidentním parkováním, se kterým již mají <a href=\"https://prazsky.denik.cz/zpravy_region/praha-9-zavede-parkovaci-zony-vzniknou-ve-vysocanech-a-libni-20180511.html\">zkušenost</a> v Praze. Pokud se spustí rezidentní parkování v jedné z městských částí, tak se řidiči začnou <a href=\"https://echo24.cz/a/Sh9pc/modre-zony-miri-do-dalsich-casti-prahy-nic-nevyresi-tvrdi-studie-cvut\">přesouvat</a> do sousedních MČ. Systém jsou pak nuceny přijímat další MČ, aby ochránily parkovací místa svých rezidentů.</p><p>Do budoucna se k systému <a href=\"https://brno.idnes.cz/rezidentni-parkovani-brno-kritika-d59-/brno-zpravy.aspx?c=A180524_403413_brno-zpravy_vh\">plánují</a> přidat také ostatní městské části, jako například Královo Pole, Černovice a Žabovřesky. Chtějí se tak připravit na možný nápor nových řidičů parkujících na území jejich MČ. Jak říká současný náměstek pro dopravu Richard Mrázek (ANO): <em>&quot;Pokud městské části nebudou včas připravené, riskují, že se k nim budou stahovat auta z centra a parkovat tam celý týden.&quot;</em></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "18583",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "Nikdo nezpochybňuje, že by z Evropské unie měly jít finance na podporu rodinné politiky, i to bylo velkým tématem sociálního výboru za mého vedení.",
    "oduvodneni": "<p>Spojení „nikdo nezpochybňuje“ považujeme za řečnický obrat, proto se zaměřujeme pouze na druhou část výroku.</p><p>Radka Maxová <a href=\"https://www.psp.cz/sqw/detail.sqw?id=6221&amp;org=172\">byla</a> předsedkyní výboru pro sociální politiku v Poslanecké sněmovně od 29. listopadu 2017 do 2. července 2019.</p><p>Výrok nelze ověřit, protože zápisy z jednání výboru pro sociální politiku jsou příliš stručné. <em>„Předsedající Richterová zahájila další bod jednání výboru a předala slovo poslankyni Babišové z Výboru pro evropské záležitosti.“ </em><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=151669&amp;pdf=1\">(.pdf, str. 7)</a>.</p><p>Výjimečně je nepřímou řečí uvedeno, co kdo řekl. Nejsou zde ale žádné citace. Můžeme říct, že se ve výboru o rodinné politice v souvislosti s evropskými dotacemi mluvilo (viz dva náhodně vybrané příklady v následujících odstavcích). Nemůžeme však na základě takto stručně sepsaných zápisů ověřit, jestli velkým tématem sociálního výboru byla právě podpora financování z prostředku EU na podporu rodinné politiky.</p><p>Během předsednictví Radky Maxové proběhlo <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4305&amp;kk=4\">33</a> jednání výboru pro sociální politiku. Výbor na svých schůzích řešil i agendu Evropské unie. Tato agenda se v některých případech týkala i rodinné politiky a její financování evropskými fondy.</p><p>Jedním z bodů <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=145982&amp;pdf=1\">12. schůze</a> (.pdf, str. 11) výboru pro sociální politiku (10. května 2018) byla informace o Metodické příručce pro sociální kurátory pro děti a mládež. Cílem příručky bylo usnadnit kurátorům práci a vytvořit pro ně komplexní materiál. Příručka se zaměřuje na skupinu mladistvých nad 15 let a nabádá kurátory, aby vedli mladistvé k vlastní odpovědnosti.</p><p><em>„Poslanec Beitl k procesu přípravy uvedl, že příručka vznikla v rámci předchozího projektu ministerstva, byla financována z evropských fondů, bylo vyhlášeno výběrové řízení, v rámci řízení byla stěžejním kritériem cena.“ </em><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=145982&amp;pdf=1\">(.pdf, str. 12)</a>.</p><p>Výbor zde probíral rodinnou politiku v souvislosti s financováním z evropských fondů. Kvůli stručnosti nemůžeme určit, jestli cílem tohoto jednání bylo podpořit rodinnou politiku či nikoliv.</p><p>I na <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=151669&amp;pdf=1\">14. schůzi</a> (.pdf) výboru pro sociální politiku (6. září 2018) se poslanci zabývali dokumenty Evropské agendy <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=151669&amp;pdf=1\">(.pdf, str. 7–8)</a>.</p><p>Na této schůzi se řešila například Zpráva Komise o rozvoji zařízení péče o děti pro malé děti s cílem posílit zapojení žen na trhu práce, rovnováhu mezi pracovním a soukromým životem rodičů a udržitelný růst podporující začlenění v Evropě.</p><p><em>„Poslankyně Pekarová Adamová se dotázala, do kdy je plánovaná směrnice (peněžitá pomoc v mateřství).“ </em><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=151669&amp;pdf=1\">(.pdf, str. 8)</a>.</p><p>Na 14. schůzi se řešila také rodinná politika v souvislosti ze směrnicí EU o skloubení pracovního a rodinného života, která měla zajistit peněžitou pomoc v mateřství (str. 7–8).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]