[
  {
    "id": "5528",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Všechny ty operace (výběrového řízení na S-kartu, pozn.) jsou na webu ministerstva práce, to znamená, každý si může přečíst, podívat se, jak probíhala ta jednotlivá jednání, zadávací dokumentace, diskuse, otázky a odpovědi jednotlivých účastníků. ",
    "oduvodneni": "<p>Všechny operace jsou skutečně uvedeny na webových stránkách MPSV v sekci <a href=\"http://www.mpsv.cz/cs/10990\">Obchodní veřejná soutěž</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "5784",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "V Evropě jsou v podstatě jen dvě země, které jsou soběstačné, o kterých se dá mluvit jako o soběstačných v těch hlavních komoditách a to je Francie a Polsko.",
    "oduvodneni": "<p>Jelikož se nám nepodařilo dohledat relevantní statistické informace o potravinové soběstačnosti všech evropských zemí v hlavních komoditách, které nejsou nijak specifikovány, považujeme výrok spíše za osobní odhad Petra Bendla, který se mohl opírat o to, že Francie i Polsko patří mezi nejvýznamnější exportéry potravin v rámci EU. Problematické je zejména to, že většina dostupných statistik je zaměřena na jednotlivé potravinové produkty a jejich spotřebu. V tomto případě bychom navíc také sami museli vytvářet definici hlavních potravinových komodit, což nám nepřísluší. Potravinová soběstačnost v tomto případě tedy může být velmi relativní pojem. Pro informaci přikládáme aspoň statistické údaje o produkci potravin ve <a href=\"http://faostat.fao.org/site/339/default.aspx\">Francii</a> a <a href=\"http://faostat.fao.org/site/339/default.aspx\">Polsku</a> získane ze stránek FAO (je potřeba nastavit ve výběru zemi, po načtení stránky se zobrazují údaje pro Afgánistán).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-04-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500415/"
    }
  },
  {
    "id": "6552",
    "autor": "Vladimír Dryml",
    "strana": "Strana práv občanů ",
    "vyrok": "Uvědomme si, že do školství dává kraj více než 326 milionů.",
    "oduvodneni": "<p>Výrok odpovídá aktuálnímu rozpočtu kraje pro rok 2012.</p>\n<p>Pro rok 2012 jsou schválené <a href=\"http://www.kr-kralovehradecky.cz/assets/krajsky-urad/povinne-informace/Priloha-c--1-Bilance-rozpoctu-KHK-na-rok-2012.xlsx\">výdaje</a> (.xls) na kapitolu školství v Královéhradeckém kraji 345 504 tis. Kč. Toto číslo, ač se již poměrně výrazně odchyluje od Drymlem udávané hodnoty, skutečně představuje částku vyšší než 326 milionů Kč, hodnotíme tedy výrok jako pravdivý.</p>\n<p>Pro kontext ještě uvádíme schválené prostředky na školství v předchozích letech, jednalo se o 317 845 tis. Kč v roce 2010 a 317 256,5 tis. Kč v roce 2011.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "7064",
    "autor": "Josef Řihák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Takže ten úvěr, tuším, že podepsal Tonda Podzimek, bývalý radní, kterýho zplnomocnil kdysi hejtman, hejtman Bendl.",
    "oduvodneni": "<p>Výrok Josefa Řiháka je hodnocen jako zavádějící, neboť úvěr sice podepsal Antonín Podzimek, jeho zmocnění k podpisu však schválilo zastupitelstvo, nikoli pouze hejtman Bendl.</p>\n<p>Dle <a href=\"http://www.kb.cz/cs/o-bance/tiskove-centrum/tiskove-zpravy/zastupci-komercni-banky-a-stredoceskeho-kraje-podepsali-smlouvu-o-uveru-ve-vysi-4-miliardy-korun-537.shtml\">informací</a> Komerční banky byl zmiňovaný úvěr až do výše čtyř miliard korun podepsán 12. září 2007, tedy v době, kdy byl <a href=\"http://www.kr-stredocesky.cz/portal/samosprava/obdobi-2004-2008/hejtman/\">hejtmanem</a> Středočeského kraje skutečně Petr Bendl. Z uvedené zprávy Komerční banky vyplývá, že smlouvu skutečně podepsal radní Středočeského kraje pro finance Antonín Podzimek. Antonína Podzimka zmocnilo k podpisu příslušného úvěru zastupitelstvo, nikoli hejtman a to na <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/5CD811A6-86B7-459F-9422-FA2E2F2431D8/0/16841Zapis_ze_zasedani_Zastupitelstva_Stredoceskeho_kraje_dne_17_9_2007.zip\">jednání</a> (.zip; .doc - str. 4; bod 4a) 13. srpna 2007.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7320",
    "autor": "Pavel Dobeš",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Co se týče prostě zapojení na základních registrů, neplést základní registry a centrální registr vozidel, základní registry nejsou v kompetenci ministerstva dopravy, jsou v kompetenci ministerstva vnitra, centrální registr se na něj napojuje.",
    "oduvodneni": "<p>Základní registry jsou projektem Ministerstva vnitra a jsou jedním z pilířů eGovernmentu, tedy elektronické veřejné správy, která umožňuje elektronický styk s úřady. Je spravován Správou základních registrů, úřadem, jehož zřizovatelem je Ministerstvo vnitra. Více informací je dostupných na portálu <a href=\"http://www.szrcr.cz/co-jsou-to-zakladni-registry\">Správy základních registrů</a> nebo na stránkách <a href=\"http://www.mvcr.cz/clanek/komunikace-verejnosti-se-zakladnimi-registry-pres-czech-point-ci-datove-schranky.aspx\">Ministerstva vnitra</a>.</p>\n<p>Centrální registr vozidel spadá do kompetence <a href=\"http://www.mdcr.cz/cs/Media/Faq2/Spusteni_noveho_Centralniho_regostru_vozidel_se_blizi.htm\">Ministerstva dopravy</a>. Nový CRV byl vytvořen za účelem propojení CRV se základními registry.</p>\n<p>O rozdílech mezi základními registry a centrálním registrem vozidel hovoří i vysvětlující <a href=\"http://www.mvcr.cz/clanek/zmeny-v-registru-vozidel-se-zavadenim-zakladnich-registru-nesouviseji.aspx\">článek</a> na stránkách Ministerstva vnitra.</p>\n<p>Na základě zjištěných informací hodnotíme tento výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7576",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "...dnešní vlastně garnitura nebo dnešní koalice nemá podporu podle průzkumu veřejného mínění...",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, a to na základě průzkumů veřejného mínění agentur CVVM a STEM. Tyto průzkumy pocházejí z měsíce září, října a listopadu roku 2012.</p>\n<p>Podle agentury STEM v <a href=\"http://www.stem.cz/clanek/2578\">průzkumu</a> zveřejněného dne 5. října 2012 důvěra ve vládu stále klesá. Na otázku „<i>důvěřujete následujícím institucím?</i>“ v případě vlády zvolilo možnost „<i>určitě ano</i>“ a „<i>spíše ano</i>“ 17 % dotázaných. 83 % pak zvolilo „<i>určitě ne</i>“ a „<i>spíše ne</i>“.</p>\n<p>Ve druhém <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a6902/f3/pi121024.pdf\">dokumentu</a> (.pdf, str. 2) „<i>Důvěra ústavním institucím v říjnu 2012</i>“ společnosti CVVM z 24. října 2012 můžeme vidět nízkou důvěru ve vládu ČR. Důvěřuje ji 12 % respondentů. Nespokojeno se současnou politickou situací je pak 81 % dotázaných.</p>\n<p>Pro doplnění: Posledním <a href=\"http://www.stem.cz/clanek/2611\">průzkumem</a> z 20. listopadu 2012 od agentury STEM je spokojenost s politickou situací. Zde je spokojeno (možnosti „<i>spíše ano</i>“ a „<i>určitě ano</i>“) 8 % respondentů, zbylých 92 % je nespokojeno. Zde však průzkum není rozdělen na jednotlivé instituce. Z následujících informací tedy můžeme hodnotit výrok Zuzany Roithové za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/7.12.2012/"
    }
  },
  {
    "id": "7832",
    "autor": "Eliška Wagnerová",
    "strana": "Nezařazení",
    "vyrok": "To není vyžadováno. (právnické vzdělání na post zástupce ombudsmana - pozn. Demagog.cz)",
    "oduvodneni": "<p>Paragraf 2 <a href=\"http://www.ochrance.cz/fileadmin/user_upload/VOP/ZAKON_o_VOP.pdf\">Zákona</a> č. 349/1999 Sb., o veřejném ochránci práv se věnuje volbě veřejného ochránce práv. Pro jeho zástupce platí obdobné ustanovení. Zástupce veřejného ochránce práv je dle tohoto zákona volen Poslaneckou sněmovnou na šestileté období. Po dvou kandidátech navrhují prezident republiky a Senát. Zástupcem ochránce může být zvolen každý, kdo je volitelný do Senátu, tedy dle článku 19 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> ČR každý občan ČR, který má právo volit a dosáhl věku 40 let.</p>\n<p>Na základě výše uvedené legislativy hodnotíme výrok senátorky Wagnerové jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500113/"
    }
  },
  {
    "id": "8088",
    "autor": "Milan Urban",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Průmysl tvoří nějakých 31 % hrubého domácího produktu.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý podle dohledaných informací z Informačního systému statistiky a reportingu.</p>\n<p>O podílů průmyslu na HDP tyto <a href=\"http://issar.cenia.cz/issar/page.php?id=1568\">stránky</a> uvádějí, že se podíl průmyslu dlouhodobě pohybuje mezi 28-31%. Pro úplnost však uvádíme také údaj ze stránek CIA <a href=\"https://www.cia.gov/library/publications/the-world-factbook/geos/ez.html\">WorldFactbook</a> (anglicky v sekci Economy, GDP - composition by sector), kde je pro změnu uveden podíl 39,6%. Do tohoto údaje je <a href=\"https://www.cia.gov/library/publications/the-world-factbook/docs/notesanddefs.html#2012\">zahrnuta</a> těžba, zpracovávání, produkce energie a stavebnictví. Nicméně vzhledem k tomu, že existuje dostupný zdroj potvrzující slova Milana Urbana, hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500224/"
    }
  },
  {
    "id": "8344",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Já mám pocit, že jsme tady nedávno ještě měli 29 letého, nebo 30 letého ministra dopravy. Není to tak dlouho, co jsme měli, nevím, jak starého premiéra. 31 letého. ",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných informací z životopisů daných osob jako zavádějící. Pavel <a href=\"http://www.pavel-dobes.cz/kdo-jsem.html\">Dobeš</a>, bývalý ministr dopravy, se dostal do funkce už ve věku 29 let. Dále má Karolína Peake na mysli Stanislava Grosse. Ten se stal <a href=\"http://www.nasipolitici.cz/cs/politik/153-stanislav-gross\">premiérem</a> ČR až ve věku 34 let, ale i přes tuto odchylku hodnotíme výrok jako pravdivý - Stanislav Gross byl opravdu velmi mladý na pozici premiéra - byť mírně nepřesný.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500414/"
    }
  },
  {
    "id": "8600",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "Škrtlo se to, co bylo pro vládu snadnější, to znamená, škrtly se vládní investice nejrůznějšího druhu, škrtly se investice do infrastruktury, které zabrzdily stavebnictví, zabrzdily průmysl a tak dále, velmi přispěly k poklesu, poklesu HDP, prostě tato vláda si netroufla sáhnout rezolutně do těch takzvaných mandatorních výdajů, neboli do toho, co by zabolelo někoho evidentně, škrtla tam, kde jí to bylo relativně snadné.",
    "oduvodneni": "<p><a href=\"http://icv.vlada.cz/scripts/modules/advice/detail.php?id=647\">Mandatorní výdaje</a> jsou výdaje, jejichž rozsah je stanoven v zákoně, obvykle tedy není možné je operativně upravovat podle aktuální fiskální situace v rámci sestavování rozpočtu, je nutná legislativní úprava. Především se jedná o tzv. transfery, tedy výdaje, za které stát nedostává žádnou protihodnotu (např. důchody, sociální dávky, podpory), dále výdaje na zdravotnictví, dluhovou službu apod.</p>\n<p>Není tedy pravda, že by vláda Petra Nečase neškrtala v těchto výdajích. Například v balíčku změn pro rok <a href=\"http://aktualne.centrum.cz/finance/penize/clanek.phtml?id=766799\">2013</a> přistoupila vláda k omezení tempa valorizace důchodů či ke zpřísnění podmínek pro podporu penzijního připojištění. Od počátku roku <a href=\"http://www.mesec.cz/clanky/zmeny-v-roce-2012-v-kostce/\">2012</a> byly upraveny podmínky pro pobírání rodičovského příspěvku. Nejrazantněji vláda postupovala v balíčku pro rok <a href=\"http://aktualne.centrum.cz/finance/grafika/2010/11/26/skrty-od-ledna-2011-usporny-balicek-zmeny/\">2011</a>, kdy plošně omezila výdaje jednotlivých rezortů včetně mzdových nákladů, snížila podporu stavebního spoření, zpřísnila podmínky pro výplatu porodného, rodičovského příspěvku i podpory v nezaměstnanosti.</p>\n<p>Přesto však, jak je patrné například z grafů a tabulek v <a href=\"www.psp.cz/sqw/text/orig2.sqw?idd=123468\">důvodové zprávě</a> (.doc) k zákonu o státním rozpočtu pro rok 2013 (strana 24), objem mandatorních výdajů stále stoupá, a to jak v absolutní výši, tak i v poměru k celkovým výdajům (tabulka 11, graf 5) či HDP (tabulka 12).</p>\n<p>Klesají naopak výdaje na investice. Například Státní fond dopravní infrastruktury, prostřednictvím kterého je financována výstavba a údržba silnic, železnic či vodní infrastruktury, měl pro rok 2012 <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2012/2012_rozpocet_2013_prilohy.pdf\">rozpočtováno</a> 58 miliard (proti 61 miliardám v roce 2011). V rozpočtu na rok 2013 je částka mírně navýšena na 58,5 miliardy, pro další roky se počítá s výdaji přibližně na stejné úrovni.</p>\n<p>Jak však <a href=\"http://www.ceskenoviny.cz/regiony/zpravy/investice-do-infrastruktury-byly-vloni-o-9-miliard-nizsi/919196\">uvedl</a> ředitel fondu na tiskové konferenci v březnu 2013 ve zprávě o financování za rok 2012, výplaty prostředků se zpožďují, protože jednotlivé projekty nedokáží dostatečně rychle čerpat přislíbené prostředky.</p>\n<p>Výše uvedené shrnujeme do hodnocení 'zavádějící', z citovaných zdrojů vyplývá, že vláda škrtala jak v investicích, tak v mandatorních výdajích. Je otázkou, nakolik jsou výše zmíněné škrty v oblasti mandatorních výdajů \"rezolutní\", nicméně reálně vláda škrtala i v této oblasti, tedy tam, kde by to podle Klause snadné být nemělo.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/374360/all"
    }
  },
  {
    "id": "8856",
    "autor": "Eliška Wagnerová",
    "strana": "Nezařazení",
    "vyrok": "A naopak \" jenom řeknu\" to, že trend, evropský trend je takový, zužovat imunitu, zužovat imunitu, dokonce, já teď nevím, ve kterých těch státech to bylo, myslím, že to byla Velká Británie, ale ještě další státy, kde došlo právě v posledních letech ke zužování imunity.",
    "oduvodneni": "<p>Výrok Elišky Wagnerové ohledně evropského trendu zužování institutu parlamentní imunity hodnotíme podle dohledaných informací ze zpravodajských článků jako pravdivý, ačkoliv konkrétně <a href=\"http://www.publications.parliament.uk/pa/jt201314/jtselect/jtprivi/30/3003.htm#a2\">oficiální stránky</a> i dokumenty Parlamentu Spojeného království (<a href=\"https://www.dropbox.com/s/4eykmyxsfde4n8d/Parliamentary%20Privilege%20-%20Current%20Issues.PDF\">Parliamentary Privileges: Current Issues</a> (.pdf) a <a href=\"https://www.dropbox.com/s/nvitf58pv9dr7r1/Parliamentary%20Privilege.PDF\">Parliamentary Privilege: Cm 8318</a> (.pdf)) mluví o připravovaných krocích týkajících se imunity svých členů především v souvislosti s jejich objasňováním, nikoliv zužováním.<br>\n  <br>\n  Pro lepší pochopení situace je nutné připomenout, jak blíže uvádí například <a href=\"https://www.dropbox.com/s/m0ikpb7dsrdlggw/Parlamentn%C3%AD%20institut%20-%20imunity.PDF\">srovnávací studie</a> (.pdf) Parlamentního institutu, že poslanecká imunita se dělí na dva druhy – na garanci „neodpovědnosti“ za svobodu projevu a hlasování na půdě parlamentu (tzv. indemita) a na garanci „nestíhatelnosti“ při provádění některých úkonů v právním řízení. V zemích Evropské Unie je indemita chápána podobně, naopak druhá část imunity je vykládána jednotlivými státy rozličněji.<br>\n  <br>\n  Co se týče evropského trendu omezení imunity, tak například v roce 2009 italský ústavní soud zrušil zákon o imunitě čtyř nejvyšších představitelů státu (informuje server <a href=\"http://www.ceskenoviny.cz/zpravy/nektere-zeme-napriklad-italie-a-slovensko-imunitu-omezily/901219\">ceskenoviny.cz</a>) a od září 2012 si poslanci na Slovensku zrušili trestněprávní imunitu (více na serveru <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=752722\">aktualne.cz</a>). V první polovině tohoto roku si také čeští poslanci, senátoři a ústavní soudci zrušili doživotní imunitu (blíže na serveru <a href=\"http://zpravy.ihned.cz/c1-59984390-novela-o-zruseni-dozivotni-imunity-konec-dozivotni-imunity\">ihned.cz</a>). Dle serveru <a href=\"https://www.euroskop.cz/8953/21974/clanek/premier-tusk-chce-zmenu-ustavy-hodla-poslance-zbavit-imunity/\">Euroskop.cz</a> je omezení imunity také aktuálním tématem v Polsku, kde chce premiér zamezit dalšímu zneužívání imunity polskými politiky, a to především při páchání dopravních přestupků.<br>\n  <br>\n  Již zmiňované Spojené království se otázkou omezení imunity začalo intenzivněji zabývat od roku 2009, kdy byli čtyři členové parlamentu, dle oficiálních dokumentů království, obviněni z finančních podvodů. <a href=\"https://www.dropbox.com/s/4eykmyxsfde4n8d/Parliamentary%20Privilege%20-%20Current%20Issues.PDF\">Oficiální zpráva</a> (.pdf) z června 2013 ohledně imunity britských poslanců navazuje na zprávu z roku 1999, podobně ale jako <a href=\"https://www.dropbox.com/s/nvitf58pv9dr7r1/Parliamentary%20Privilege.PDF\">studie</a> (.pdf) věnována britskému parlamentu z roku 2012, má pouze formu informativní či doporučující s cílem (na straně 2) především objasnit stávající situaci.<br>\n  <br>\n  Více se tématu porovnávání jednotlivých zemí Evropské unie na základě poskytování poslaneckých imunit zabývaly například <a href=\"https://www.dropbox.com/s/m0ikpb7dsrdlggw/Parlamentn%C3%AD%20institut%20-%20imunity.PDF\">Poslanecký institut</a> nebo servery <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=785569\">aktualne.cz</a> a <a href=\"http://www.ceskenoviny.cz/zpravy/nektere-zeme-napriklad-italie-a-slovensko-imunitu-omezily/901219\">ceskenoviny.cz.</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-07-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500721/"
    }
  },
  {
    "id": "9112",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A pokud jde o Svaz mladých komunistů, to je občanské sdružení, které nijak není spojené s KSČM.",
    "oduvodneni": "<p>Ministerstvo vnitra eviduje dvě občanská sdružení odpovídajícího jména: \" <i>Svaz mladých komunistů</i> \" a \" <i>Svaz mladých komunistů Československa</i> \". Vznik prvního jmenovaného předcházel o měsíc druhému občanského hnutí. Jelikož o prvním jmenovaném hnutí a jeho aktivitách nelze dohledat žádné další informace a pravděpodobně tak nevyvíjí žádnou výraznější činnost, Vojtěch Filip pravděpodobně hovoří o <a href=\"http://www.komsomol.cz/\">Svazu mladých komunistů Československa</a>.</p>\n<p><a href=\"http://cs.wikipedia.org/wiki/Svaz_mlad%C3%BDch_komunist%C5%AF_%C4%8Ceskoslovenska\">Svaz mladých komunistů Československa</a> je občanským sdružením založeným v roce 2008 v reakci na rozpuštění <a href=\"http://cs.wikipedia.org/wiki/Komunistick%C3%BD_svaz_ml%C3%A1de%C5%BEe\">Komunistického svazu mládeže</a> ministerstvem vnitra. Od Komunistické strany Čech a Moravy se částečně liší ideologickou orientací, SMKČ je například na rozdíl od KSČM členem maoistické <a href=\"http://www.icor.info/2012/answer-of-the-main-coordinator-to-the-icor-member-organization-smkc-czechia\">Mezinárodní koordinace revolučních stran a organizací</a>, a obecně se projevuje větší radikalitou při kritice současných společenských poměrů.</p>\n<p>KSČM se tak například <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/stanoviska/60576/radovat-se-ze-smrti-politickeho-odpurce-je-odpudive?previev=archiv\">distancovala</a> od letáků SMKČ oslavujících smrt Václava Havla. V následné <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/stanoviska/60601/neplette-si-pojmy-s-dojmy?previev=archiv\">tiskové zprávě</a> pak se pak předseda Komise mládeže ÚV KSČM distancoval také od některým dalších akcí SMKČ. V neposlední řadě pak v <a href=\"http://www.kscm.cz/stanoviska-tiskove-konference-projevy/stanoviska/40729/filip-mladi-lide-musi-ukazat-ze-mohou-sami-rozhodovat-o-sve-budoucnosti?previev=archiv\">tiskové zprávě</a> vydané nedlouho po vzniku dvou komunistických mládežnických svazů Vojtěch Filip uvádí, že \" <i>není vhodné, aby práci výše uvedených sdružení zastřešoval někdo z funkcionářů KSČM, navíc opakuji, že jsem nedal žádný souhlas k tomu, aby se mou osobou některá z organizací zaštiťovala.</i> \" Člen ÚV KSČM Ludvík Šulda v nedávném <a href=\"http://www.kscm.cz/z-medii/77854/prace-v-obcanskem-sektoru-je-velmi-dulezita\">rozhovoru</a> dodává: \" <i>Ve své každodenní činnosti a výstupech se SMKČ dlouhodobě negativně a ostře kriticky vyhrazuje vůči politice KSČM a vůči závěrům a usnesením jejich nejvyšších orgánů včetně VIII. sjezdu KSČM. Na základě rozhodnutí VV ÚV KSČM byli členové KSČM, pracující v této organizaci, vyzváni oficiálním dopisem k tomu, aby respektovali program a usnesení strany a následně bylo těmto členům doporučeno, aby ve svém politickém angažování více využili struktur krajských komisí mládeže KSČM před aktivitami v SMKČ</i>.\"</p>\n<p>Ačkoliv jsou tyto subjekty organizačně odděleny a jejich názory na některé otázky se liší, je zde patrná personální provázanost. Například předseda Svazu mladých komunistů Československa Lukáš Kollarčík <a href=\"http://volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=6&amp;xv=1&amp;xt=1\">kandidoval</a> za KSČM ve volbách do Poslanecké sněmovny v roce 2010, a to ve Zlínském kraji ze třetího místa.</p>\n<p>Vztah těchto dvou subjektů tak lze označit za ambivalentní. Především z důvodu neexistence formálních či oficiálních vazeb mezi KSČM a SMKČ však hodnotíme výrok Vojtěcha Filipa jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Partie",
      "url": ""
    }
  },
  {
    "id": "9368",
    "autor": "Jan Korytář",
    "strana": "Změna",
    "vyrok": "To si myslím, že ne, protože stát už v minulosti vybral některé nadace, kterým dával část peněz z privatizace. Tak vzniklo nadační jmění většiny českých nadací.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě <i>Průvodce Občanským zákoníkem pro nadace a nadační fondy.</i></p>\n<p>Tento text uvádí, že: \"<i>Nadační investiční fond byl</i><i><a href=\"http://obcanskyzakonik.justice.cz/fileadmin/user_upload/informacni_brozury/Pruvodce-obcanskym-zakonikem-pro-nadace-a-nadacni-fondy_fd-_5_.pdf\">zřízen</a> (pdf.str.72-73) v roce 1991 zákonem č. 171/1991 Sb. Vznikl za účelem podpory nadací určených Poslaneckou sněmovnou parlamentu České republiky na návrh vlády. Vláda pro NIF vyčlenila 1 % akcií z druhé vlny kupónové privatizace.\"</i></p>\n<p>Průvodce dále popisuje (bod 12.3) konkrétní rozdělené objemy finančních prostředků nadacím. Jednalo se celkově o zhruba 2,5 miliardy Kč. Co se týče výběru oněch nadací, např. v 1. vlně rozdělování peněz bylo vybráno 39 z 95 přihlášených nadací, selekce tedy skutečně probíhala.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-11",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9624",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Když jsme měli první zasedání poslaneckého klubu, teď v neděli vlastně po volbách, tak tam mám několik kolegů, kteří se generačně mně určitě rovnají. Jsou zhruba v mém věku a rozhodně těch mladších kolegů přišlo víc než těch starších kolegů.",
    "oduvodneni": "<p>Výrok poslankyně Konečné hodnotíme vzhledem ke zjištěným informacím o věku poslaneckých nováčků KSČM jako zavádějící.</p>\n<p>V rámci zjišťování informací k tomuto výroku jsem vyšli z personálního obsazení poslaneckého klubu KSČM po volbách v roce 2010 a po předčasných volbách 2013. Nováčků v klubu je oproti minulému volebnímu období 12. U nich jsme porovnávali ročník narození vzhledem k roku 1981, kdy se narodila poslankyně <a href=\"http://www.nasipolitici.cz/cs/politik/230-katerina-konecna\">Konečná</a>.</p>\n<p>V parlamentních volbách <a href=\"http://volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">2010</a> získala KSČM celkem 26 mandátů, <a href=\"http://volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=1\">v letošních volbách</a> pak posílila na 33 křesel.</p>\n<p>Porovnáme-li personální složení poslaneckého klubu strany vzešlého z voleb, zjistíme, že se zde <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5400&amp;o=6\">oproti roku</a> 2010 <a href=\"http://www.psp.cz/sqw/snem.sqw?l=cz&amp;id=1109\">nyní objevují</a> noví poslanci, u nichž je v tomto výroku důležitý především jejich věk.</p>\n<ol>\n  <li>\n    <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6149\">1.</a> Hana Aulická-Jírovcová (ročník 81)</li>\n  <li>\n    <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6183\">2</a>. Jaroslav Borka (ročník 52)</li>\n  <li>\n    <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6188\">3.</a> René Číp (ročník 74)</li>\n  <li>\n    <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6220\">4.</a> Stanislav Mackovík (ročník 67)</li>\n  <li>\n    <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6223\">5.</a> Alena Nohavová (ročník 60)</li>\n  <li>\n    <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6223\">6.</a> Zdeněk Ondráček (ročník 69)</li>\n  <li>\n    <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6228\">7.</a> Marie Pěnčíková (ročník 79)</li>\n  <li>\n    <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6233\">8.</a> Ivo Pojezný (ročník 61)</li>\n  <li>\n    <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5502\">9.</a> Václav Snopek (ročník 51)</li>\n  <li>\n    <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6169\">10.</a> Jiří Valenta (ročník 65)</li>\n  <li>\n    <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6164\">11.</a> Josef Vondrášek (ročník 50)</li>\n  <li>\n    <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6159\">12.</a> Josef Zahradníček (ročník 57)</li>\n</ol>\n<p>Je tedy patrné, že Kateřina Konečná má pravdu, když tvrdí, že z nováčků v klubu KSČM je několik takových, kteří jsou zhruba stejně staří, jako poslankyně sama. Jde konkrétně o 3 osoby - Hanu Aulickou-Jírovcovou, René Čípa a Marii Pěničkovou. Není však už pravda, že mladších kolegů poslankyně Konečně přišlo více, než nových poslanců, kteří jsou dříve narození.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-11-06",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/6.11.2013/"
    }
  },
  {
    "id": "9880",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Já v tom mém návrhu zvyšuji počet bezplatných sprch z jedné týdně aspoň na tři a zbytek by si ten člověk mohl doplatit, když by pracoval.",
    "oduvodneni": "<p>Návrh novely Davida Ratha má zajistit čtyři bezplatné sprchy týdně pro osobu ve výkonu vazby, pro osobu ve výkonu trestu odnětí svobody je jich 5, takže je výrok nepravdivý.</p>\n<p>David Rath ve svém <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=143229\">návrhu</a> (.pdf, str. 4) uvádí k péči o zdraví a hygieně ve výkonu vazby: <i>\"K udržení zdraví a hygieny věznice zajistí sprchování teplou vodou minimálně čtyřikrát týdně, jedenkrát vždy ve dnech pracovního volna nebo klidu. Na žádost obviněného probíhá sprchování teplou vodou denně, přičemž si obviněný každé další sprchování nad počet čtyřikrát týdně hradí.\"</i></p>\n<p>Čtyři bezplatné sprchy týdně se týkají osob ve výkonu vazby. Osoby ve výkonu trestu odnětí svobody mají dle návrhu (str. 9) právo na pět bezplatných sprch za týden.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10136",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Už dokonce existuje terminus technicus Putinkinovy vesnice.",
    "oduvodneni": "<p>Pojem „Putinkinova vesnice“ byl skutečně užitý například na <a href=\"https://twitter.com/search?q=putinkin%20village&amp;src=typd&amp;f=realtime\">Twitteru,</a><a href=\"http://www.reddit.com/r/WTF/comments/1r5obj/\">Redditu</a>, <a href=\"https://www.facebook.com/newyorker/posts/10152339082410910?stream_ref=10\">Facebooku</a> nebo na <a href=\"http://www.tyden.cz/rubriky/zahranici/zpravy-z-absurdistanu/pro-putina-vysadili-novy-travnik-po-navsteve-zmizel_204705.html?showTab=nejctenejsi-7\">Týden.cz.</a></p>\n<p>Putinkinovu vesnici výše uvedené zdroje používají jako vyjádření snahy ruského prezidenta Putina <a href=\"http://cs.wikipedia.org/wiki/Pot%C4%9Bmkinova_vesnice\">falešně přikrášlit</a> skutečnost, tedy vytvořit Potěmkinovu vesnici.</p>\n<p>Případy odkazují na Olympijské <a href=\"https://www.facebook.com/newyorker/posts/10152339082410910?stream_ref=10\">hry</a> v Soči, <a href=\"http://centerforworldconflictandpeace.blogspot.cz/2011/09/putin-kin-village.html\">výměnu</a> funkcí mezi Putinem a Medveděvem, „vylepšené“ <a href=\"http://1gatta-felice.livejournal.com/495643.html\">domy</a> nebo narychlo položený a odstraněný <a href=\"http://www.tyden.cz/rubriky/zahranici/zpravy-z-absurdistanu/pro-putina-vysadili-novy-travnik-po-navsteve-zmizel_204705.html?showTab=nejctenejsi-7\">trávník</a> před plánovanou Putinovou návštěvou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500209/"
    }
  },
  {
    "id": "10392",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Evropská centrální banka má úroky pro ostatní banky ve výši 0,25 %.",
    "oduvodneni": "<p><a href=\"https://www.ecb.europa.eu/home/html/index.en.html\">Evropská centrální banka</a> má základní úrokovou míru (o níž Schulz mluví) nastavenu na 0,25 %. Toto opatření platí od 13. listopadu 2013.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10648",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Evropská unie dlouhá léta ignorovala daňové ráje, které přitom jsou uprostřed Evropské unie, uvnitř jednotlivých členských zemí. Teprve velká finanční krize v minulých letech Evropu přiměla, aby se pohnula.",
    "oduvodneni": "<p>Mezi takzvané <a href=\"http://www.danoveraje.eu/\">daňové ráje</a> se skutečně často <a href=\"http://ekonom.ihned.cz/c1-54903190-pryc-z-ceska-kdo-muzes\">počítají</a> i některé z členských zemí EU, především Nizozemsko, Kypr či Lucembursko. Podle portálu <a href=\"https://www.euroskop.cz/9047/22926/clanek/boj-eu-proti-danovym-unikum-aneb-danove-raje/\">Euroskop.cz</a> sice Unie \"již v roce 2007 deklarovala, jaké kroky k potírání daňové kriminality zvolí\", konkrétní kroky však byly definovány až v <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/tax_fraud_evasion/com_2012_722_cs.pdf\">akčním plánu</a> z roku 2012.</p>\n<p>Uvedená data tedy dávají Bohuslavu Sobotkovi za pravdu. K<a href=\"http://cs.wikipedia.org/wiki/Dluhov%C3%A1_krize_v_euroz%C3%B3n%C4%9B\">rize v eurozóně</a> začala již kolem roku 2009.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "11160",
    "autor": "Lukáš Semerák",
    "strana": "Ostravak",
    "vyrok": "Existuje tady občanské sdružení Čisté nebe, které nečeká na to, co udělají naši politici, ale vyvinulo velmi dobrou aplikaci \"Čistý komín\", kde teda lidé můžou vyfotit špinavý komín a toho šmudlu dát na web. ",
    "oduvodneni": "<p>Občanské sdružení <a href=\"http://www.cistenebe.cz/o-nas\">Čisté nebe</a> vzniklo v roce 2010 s cílem prosazovat právo obyvatel Ostravska na čistý vzduch. V listopadu 2013 představilo veřejnosti projekt <a href=\"http://www.cistenebe.cz/nase-projekty/cisty-komin\">Čistý komín</a>: <i>\"</i><i>projekt webové a mobilní aplikace si klade za cíl osvětovou metodou upozornit na problematiku <a href=\"http://www.cisty-komin.cz/\">znečišťování</a> ovzduší nevhodným způsobem vytápění v domácnostech.</i> \" <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-10",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910/"
    }
  },
  {
    "id": "11416",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Rozklikávací rozpočet jsme otevřeli jako 1. velké město, jako 2. město v této zemi.",
    "oduvodneni": "<p>Praha <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fjnp%2Fcz%2Fo_meste%2Fmagistrat%2Ftiskovy_servis%2Ftiskove_zpravy%2Fprimator_predstavil_rozklikavaci.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNENBrlfMkBNJV-dj5Izdlur41JKsA\">představila</a> svůj rozklikávací rozpočet v prosinci 2011. Už v září, když primátor prezentoval své plány, psaly <a href=\"http://archiv.ihned.cz/c1-52834490-svoboda-kdyz-neprojdou-tvrde-kroky-proti-korupci-odejdu\">Hospodářské noviny</a>, že žádné jiné české město zatím rozklikávací rozpočet nepoužívá.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11928",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Václav MORAVEC: Takže podporovat nebudete. Pane vicepremiére, vy jako lidovci jste tlačili obrazně řečeno právě na tu dopadovou studii. Teď Andrej Babiš zmírnil ono zavedení registračních pokladen nikoli na 600 tisíc, ale na 300 tisíc subjektů.\n\nPavel BĚLOBRÁDEK: Já jsem rád, že pan ministr financí přistoupil na tu naši argumentaci, protože co se týká restaurací a podobně, tak tam už to velká část z nich má, všelijaké PC kasy a podobně, kde to mají kvůli personálu, takže pro ně to tak zásadní nebude. ",
    "oduvodneni": "<p>Výrok hodnotím jako neověřitelný, jelikož k dispozici nemáme žádnou studii, která by vypovídala o počtu provozoven, ve kterých již registrační pokladny fungují. Pravdou však zůstává, že KDU-ČSL se aktivně zasazovalo o snížení počtu subjektů, kterých se povinnost zavedení elektronické evidence tržeb dotkne v první vlně.</p>\n<p>Na brífinku po jednání poslaneckého klubu KDU-ČSL ze 17. března předseda Bělobrádek uvádí, že stále ještě ministerstvo financí nedodalo všechny potřebné analýzy a podklady. Dále vyjádřil podporu zákonu o zavedení elektronické evidence tržeb pro restaurační zařízení a maloobchody, ale zároveň vyjádřil obavy ohledně zavedení evidence tržeb pro <a href=\"http://www.ceskatelevize.cz/ivysilani//10101491767-studio-ct24/215411058330317/\">další typy podnikání, jako je malíř, truhlář apod...</a> (video z brífinku, čas: 4:01)</p>\n<p>Spolu se zavedením elektronické evidence tržeb podpořil ve stejném výstupu také snížení DPH na jídlo prodávané v restauracích z 21 na 15 procent.</p>\n<p>Hospodářské noviny čtenáře informují, že Andrej Babiš vzal při předkládání návrhu zákona v potaz námitky Lidovců. <a href=\"http://byznys.ihned.cz/c1-63715430-babis-ustupuje-podnikatelum-pozadavky-na-elektronickou-evidenci-trzeb-se-zmirnuji\">List doslova citoval ministra financí:</a><i>\"Povinnost evidovat tržby budeme zavádět postupně, takže zatím jsme navrhli jenom restaurace a maloobchod. To je 50 procent z celkového počtu subjektů, kterých se to týká. Další sektory budeme přidávat výhradně na základě rizikové analýzy daňové správy. Takže u každého sektoru zvážíme přínosy a náklady a na drobné řemeslníky nebo například kadeřnice se elektronická evidence tržeb vztahovat nebude\".</i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-03-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani//1126672097-otazky-vaclava-moravce/215411030500329/"
    }
  },
  {
    "id": "12952",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem si udělal statistiku přijatých zákonů. Bylo jich 213 a my jsme hlasovali pro 60 % z nich. A z toho vládních 59, 9 %. Pak jsou ještě poslanecké návrhy, kterých jsme podpořili asi 68 % z nich.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože čísla uváděná Stanjurou v zásadě odpovídají reálnému stavu schválené legislativy v Poslanecké sněmovně a námi zpracované statistice k této věci.</p>\n<p>Čísla podpory pro jednotlivé návrhy uváděné Stanjurou jsou o něco vyšší, než v námi zpracované statistice. Je možné, že je to zapříčiněno naší metodologií v dané věci, kdy jako podporu bereme hlasy alespoň poloviny klubu. Odchylka mezi daty uváděnými předsedou poslaneckého klubu ODS a našími čísly není ovšem nikterak zásadní a platí Stanjurovo vyjádření, že ODS v tomto volebním období podpořila většinu zákonů, které Sněmovnou procházely. U poslaneckých návrhů jde pak o číslo přesahující 60 %. Z tohoto důvodu je výrok hodnocen jako pravdivý.</p>\n<p>Stejně jako Zbyněk Stanjura, i <a href=\"https://docs.google.com/spreadsheets/d/1QILb2g7kc6J35bVTln9CY6svKBXnPjswxYtR5iBTZoU/edit#gid=0\">Demagog.cz udělal statistiku</a> přijatých zákonů v Poslanecké sněmovně a také to, jak hlasovala ODS. Naše statistika vychází ze <a href=\"http://www.psp.cz/sqw/tisky.sqw\">všech sněmovních tisků</a>, které prošly alespoň 3. čtením (není jisté, že se ještě do PSP některé z nich nevrátí ze Senátu či od prezidenta, nicméně jde o jediné možné vymezení). Takových zákonů je v tomto volebním období přesně 210, jde o návrhy vládní, poslanecké a senátní.</p>\n<p>Pro statistiku hlasování poslanců ODS počítáme vždy poslední hlasování u daného tisku - tj. 3. čtení, hlasování po vrácení Senátem ČR nebo po vetu prezidenta. U některých návrhů finální hlasování proběhlo v 1. čtení a to na základě § 90 odst. 2 <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p90-2\">zákona o jednacím řádu</a> Poslanecké sněmovny. Současně jako podporu zákona počítáme to, když pro něj zvedla ruku alespoň polovina posl. klubu ODS.</p>\n<p>Naše statistika uvádí každý jednotlivý tisk podle jeho čísla v systému Poslanecké sněmovny, dále postoj poslanců ODS ve finálním hlasování a odkaz na příslušné hlasování.</p>\n<p>Z celkově schválených 210 návrhů zákonů poslanci ODS podpořili 118 z nich. To dohromady dělá 56, 2 %. Pokud se podíváme pouze na vládní návrhy, tak těch bylo již schváleno 184. Z nich ODS podpořila 102, což činí 55, 4 %.</p>\n<p>V tomto volebním období poslanci také již minimálně ve 3. čtení schválili 26 poslaneckých a senátních návrhů. Z nich poslanci ODS podpořili 16, tj. 61,5 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13208",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já mám v kompetenci FAÚ a já jsem souhlasil s parlamentní kontrolou. Kontrolují to všichni i opozice.",
    "oduvodneni": "<p>Výrok ministra financí je hodnocen jako pravdivý, protože Babiš korektně popisuje, že pod něj spadající FAÚ je nově parlamentně kontrolován a to i opozičními poslanci. Korektně také Babiš popisuje, že pro návrh ODS, který toto umožnil, sám aktivně hlasoval.</p>\n<p>FAÚ je Finanční analytický útvar, který spadá pod Ministerstvo financí, v kompetenci jej má nyní skutečně Andrej Babiš. Jeho parlamentní kontrolu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=146\">navrhli poslanci</a> ODS, jejich zástupcem pro potřeby legislativního procesu byl předseda strany Petr Fiala.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=97465\">Novela příslušného zákona</a> (o některých opatřeních proti legalizaci výnosů z trestné činnosti a financování terorismu) upravuje v § 31 právě parlamentní kontrolu. Uvádí:</p>\n<p><i>\"§ 31b</i><i></i><i>(1) Kontrolu činnosti Finančního analytického útvaru vykonává Poslanecká sněmovna, která<br>\n    k tomuto účelu zřizuje zvláštní kontrolní orgán (dále jen „kontrolní orgán“), a vláda.</i><i>(2) Kontrolní orgán se skládá ze sedmi členů. Členem kontrolního orgánu může být pouze<br>\n    poslanec Poslanecké sněmovny.\"</i><i></i><i></i> Tento orgán je v současné době ustaven a jde o <a href=\"http://www.psp.cz/sqw/snem.sqw?id=1279\">Stálou komisi</a> pro kontrolu Finančního analytického útvaru Ministerstva financí, která má podle zákona skutečně zvolených 7 členů. Jde o poslance napříč politickým spektrem, sedí v ní zástupci opozičních KSČM, TOP 09 a ODS. Občanští demokraté mají dokonce v osobě <a href=\"http://www.psp.cz/sqw/fsnem.sqw?id=1279\">poslance Beznosky</a> předsedu této komise.</p>\n<p>Podle <a href=\"http://www.psp.cz/sqw/hp.sqw?k=99&amp;ido=1279&amp;td=1\">přijatých usnesení</a> z jednotlivých zasedání je zřetelné, že komise se skutečně schází a funguje.</p>\n<p>Pokud se podíváme na Babišem deklarovaný souhlas s tímto zákonem, tak během projednávání se o něm hlasovalo v Poslanecké sněmovně dvakrát. V prvním čtení byl nejprve na stole návrh na zamítnutí návrhu ze strany poslanců Ondráčka (KSČM) a Fichtnera (ANO). Pro toto <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60457\">hlasovalo</a> pouze 36 poslanců (především z KSČM), Babiš nebyl přítomen. Zákon tedy postoupil do dalšího čtení.</p>\n<p>V závěrečném třetím čtení pak návrh zákona v hlasování podpořily všechny politické strany vyjma komunistů, pro návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60914\">hlasoval aktivně</a> i Andrej Babiš. Výrok tedy hodnotíme jako pravdivý, Babiš korektně pojmenovává jak svůj souhlas se zavedením parlamentní kontroly FAÚ, tak i fakt, že součástí této kontroly jsou zástupci opozice.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13464",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ministryně Šlechtová nás nejprve strašila hororovými scénaři, že se nedočerpá přes 80 miliard, nakonec to nedočerpání kleslo pod 10 miliard. ",
    "oduvodneni": "<p>Ministryně pro místní rozvoj Karolína Šlechtová roku 2015 <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2015/Karla-Slechtova-Udelejme-spolecne-vse-proto,-abych\">varovala</a> před možným scénářem, při němž by v krajním případě mohla Česká republika nedočerpat až 85 miliard na evropských dotacích. Šlo jen o krajní možnost, která by nastala, pokud by například nebyla vyřešena problematika stran procesu EIA nebo by nedošlo k realizaci velkých dopravních staveb.</p>\n<p>S tímto odhadem však ministerstvo pracovalo i ve své <a href=\"http://www.mmr.cz/getmedia/b5f2f9cf-75f9-44d6-9ca7-ffcbb94dfd1b/Analyza_cerpani_a_krizove_plany_2015_final.pdf?ext=.pdf\">analýze</a> (.pdf, str.9), kde se uvádí poměrně pesimistický odhad ve výšce 41,4-85,1 miliard. Šlo však o <a href=\"http://ekonomika.idnes.cz/cesko-muze-prijit-az-o-85-miliard-z-dotaci-eu-f2t-/ekonomika.aspx?c=A150210_143417_ekonomika_rny\">málo</a> pravděpodobnou variantu, jak také Šlachtová celou dobu uváděla, přičemž už v <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2016/Nedocerpani-Mene-nez-10-miliard,-rika-ministryne-Slechtova\">lednu</a> tohoto roku odhadovala nedočerpání na 8 miliard. Nejnovější údaje z července <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2016/Ceska-republika-cerpala-vice-nez-cekala\">informují</a> o konečné částce 6,8 miliard. Ministryně tedy ne doslova „strašila,” ale je pravdou, že tuto variantu opakovaně vyzdvihovala. Prezidentův výrok je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13720",
    "autor": "Jan Zahradník",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je skoro polovina programového období a je proplaceno 8 % dotací.",
    "oduvodneni": "<p>Jan Zahradník nepřesně uvádí procentuální podíl proplacených dotací za současné programové období 2014-2020, což činí výrok nepravdivým.</p>\n<p>V měsíčních <a href=\"http://www.strukturalni-fondy.cz/getmedia/6ef7d34f-f01a-4327-92a2-72660e86f045/Mesicni_informace_2016_08.pdf?ext=.pdf\">informacích</a> (.pdf, str.3) o implementaci ESI fondů v ČR v programovém období 2014-2020 skutečně figuruje zmiňovaných 8 %, které však vyjadřují \"Stav finančních prostředků v právních aktech o poskytnutí/převodu podpory\", tedy objem schválených finančních prostředků, ne proplacených. \"Stav finančních prostředků v proplacených žádostech o platbu\" je z celkového balíčku jen 2,3 % k srpnu 2016.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-27",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033280927-predvolebni-debata-jihocesky-kraj/"
    }
  },
  {
    "id": "14232",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "A nota bene ještě neexistuje ta směrnice (zpřísňující držení zbraní v zemích EU, pozn. Demagog.cz), ještě zdaleka to není schváleno. ",
    "oduvodneni": "<p>Reforma evropské směrnice o kontrole nabývání a držení zbraní doposud nebyla schválena plenárním zasedáním Evropského parlamentu.</p>\n<p>Evropská komise v listopadu 2015 navrhla změnu pravidel o kontrole nabývání a držení zbraní. Týká se například zákazu poloautomatických či deaktivovaných zbraní. Původní návrh komise byl přísnější, s Evropským parlamentem a Radou EU se však nakonec dohodla na kompromisu. Směrnici již <a href=\"http://europa.eu/rapid/press-release_MEMO-16-4465_en.htm\">schválil</a> také Výbor stálých zástupců členských států (COREPER).</p>\n<p>Návrh však musí ještě schválit Výbor Evropského parlamentu pro vnitřní trh, který směrnici projedná na svém dalším <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fTEXT%2bCOMPARL%2bIMCO-OJ-20170125-1%2b01%2bDOC%2bXML%2bV0%2f%2fEN&amp;language=EN\">setkání</a> 26. ledna. Následovat bude hlasování v plenárním zasedání Evropského parlamentu a formální schválení Rady ministrů členských států. Výrok Pavla Blažka proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500115/"
    }
  },
  {
    "id": "14488",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Hnutí ANO, když se dojednávala koaliční smlouva, tak řeklo ‚nechceme sektorovou daň'.",
    "oduvodneni": "<p>Koaliční vláda Bohuslava Sobotky se k zavedení sektorové dani v koaliční smlouvě (. <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">pdf</a>, str. 9) nezavázala, vládní partneři ovšem její případné zavedení zdůvodnili potřebou získat finanční prostředky na pokrytí výdajů spojených se snížením sazby DPH na léky, knihy, dětské pleny a nenahraditelnou dětskou výživu.</p>\n<p>Hnutí ANO bylo dlouho <a href=\"http://ekonom.ihned.cz/c1-61408570-ano-zrejme-ustoupi-a-kyvne-na-sektorovou-dan-vladni-vydaje-maji-zaplatit-banky\">proti</a> této dani, nakonec však sociálním demokratům v této věci nepřímo ustoupilo. Předseda ANO Andrej Babiš celé koaliční vyjednávání <a href=\"http://domaci.ihned.cz/c1-61441780-ve-hre-zustala-sektorova-dan-i-ruseni-pausalu-zivnostnikum-nechceme-chaos-slibuje-sobotka\">zhodnotil</a> jako dlouhé, úmorné ale konstruktivní. Podle Babiše hnutí sehrálo historickou úlohu už tím, že vzniklo a také zabránilo vzniku levicové vlády. Zamezilo se tím tak například vzniku sektorové daně nebo zvyšování DPH.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "14744",
    "autor": "Kateřina Valachová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Karel Březina je regionální politik, aktivní ve vysokých funkcích hlavního města Prahy. ",
    "oduvodneni": "<p><a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/seznam_zastupitelu/index.html?memberId=3967\">Karel Březina</a> v současné době působí jako předseda zastupitelského klubu ČSSD v Praze. Kromě toho je předsedou výboru pro správu majetku a majetkové podíly pražského zastupitelstva, sedí ve výborech pro dopravu a sport a v neposlední řadě je předsedou komise Rady Hlavního města Prahy pro udělování grantů v oblasti tělovýchovy a sportu.</p>\n<p>V rámci hlavního města působil Březina i jako <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/rada/slozeni_rady/historicke_slozeni_rady_hl_m_prahy_od/index.html\">náměstek primátora</a> Bohuslava Svobody (ODS) po dobu jednoho roku v letech 2010–2011.</p>\n<p>Karlu Březinovi je v rámci pražské politiky přisuzován také <a href=\"http://neovlivni.cz/zebricek-vlivu-v-praze-2016-karel-brezina/\">značný vliv</a>, který se poměrně komplikovaně dokládá. Nicméně Březina je analytiky považován za jednu z hlavních sil pražské politiky. A to nejen sociálnědemokratické.</p>\n<p>V letech 2000–2002 byl Březina <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">členem vlády Miloše Zemana</a>, kde zastával post ministra bez portfeje a také vedoucího Úřadu vlády.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb3dHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--287f196f2ef94d686f1bb28df88f9cc44d6fa706/foto-vlada-zeman.jpg\">\n<p><a href=\"https://www.vlada.cz/scripts/detail.php?id=24634&amp;tmplid=762\">Vláda Miloše Zemana</a> (22. srpna 2001). Březina v prostřední řadě první zleva.</p>\n<p>Aktuálně Březina v některé z celostátních funkcí (např. poslanec) nefiguruje. Dodejme, že to do jisté míry může být zapříčiněno tím, že řečený politik byl pravomocně <a href=\"http://domaci.ihned.cz/c1-65136920-karel-brezina-porusil-zakon-u-nejvyssiho-soudu-neuspel-v-prazske-politice-hodla-zustat\">odsouzen za podvod</a> (jde o kauzu, kdy Březina neoprávněně pobíral odměny v Pražském dopravním podniku, ač na to neměl nárok).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-05-25",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1728533"
    }
  },
  {
    "id": "15256",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "To není o nějakém molochu, podívejte se, Česká správa sociálního zabezpečení je taky jediná a spravuje ty, ten důchodový systém cirka za 1,8 těch, procenta těch prostředků, které, které vybereme na ty, na ty důchody. Kdežto ty fon..., ty jednotlivé fondy, které jsou v tom třetím pilíři, to spravují za 5 až 7 procent, to znamená, že ubírají z toho, co lidé platí na ten třetí pilíř o 2 proce..., o 3 až 5 procent více.",
    "oduvodneni": "<p>Penzijní společnosti za své služby skutečně pobírají mnohem více, než utratí za svůj provoz ČSSZ. Tyto dvě instituce však nejsou srovnatelné. Zatímco sociální správa z pojistného financuje (kromě vyplat různých sociálích dávek a programů) svůj chod, penzijní společnosti se snaží pro svého klienta vložené peníze dále zhodnotit (na akciovém trhu, nákupem dluhopisů apod.). Účast na třetím pilíři je doborovlná, ale podporována daňovými úlevami, čímž jde také o výhodný benefit z hlediska zaměstnavatele, a stát na něj přispívá. Typ a smysl činnosti se tedy liší, a proto nejsou srovnatelné. Výrok proto hodnotíme jako zavádějící.</p>\n<p>Česká správa sociálního zabezpečení <a href=\"http://monitor.statnipokladna.cz/2017/statni-rozpocet/oss-sf/00006963#rozpocet-vydaje-odvetvovy\">vybere</a> na pojistném asi 435 miliard korun, z toho 5,7 miliardy jde na její provoz. Jedná se o 1,3% podíl, předseda komunistů tedy svůj odhad navýšil ještě o půl procentního bodu.</p>\n<p><a href=\"https://www.zakonyprolidi.cz/cs/2011-427\">Zákon</a> o doplňkovém penzijním spoření <a href=\"https://www.zakonyprolidi.cz/cs/2011-427#p60-3\">stanovuje</a> (§ 60, odst. 3, 4) výši maximální úplaty za obhospodařování majetku ve fondu na 0,4 % v případě povinného konzervativního fondu a 1 % v případě ostatních účastnických fondů. Podíl je zpočten z průměrné roční hodnoty naspořené částky.</p>\n<p>Dále si společnosti účtují úplatu za zhodnocení majetku – v případě povinného konzervativního fondu podle <a href=\"https://www.zakonyprolidi.cz/cs/2011-427#p60-4\">zákon</a> nejvýše 10 % a v případě ostatních účastnických fondů nejvýše 15 %.</p>\n<p>Co se týče <a href=\"https://www.penize.cz/doplnkove-penzijni-sporeni/308256-velke-srovnani-vysledku-fondu-doplnkoveho-penzijniho-sporeni-za-rok-2015\">největších</a> penzijních společností v Česku, <a href=\"https://www.csps.cz/static_pfcs/cs/Spolecne_uloziste/Prilohy/Ostatni/Prilohy/sazebnik_01022017.pdf\">první</a> (Penzijní společnost České spořitelny, .pdf), <a href=\"http://www.pfcp.cz/data/Sazebnik%20poplatku%20DPS%20SAZ_20170301%20INT%20170302.pdf\">druhá</a> (Penzijní společnost České pojišťovny, .pdf) i <a href=\"https://www.csob-penze.cz/media/2016/04/20170103_sazebnik_CSOB_PS.pdf\">třetí</a> (Penzijní společnost ČSOB,.pdf) si účtují nejvyšší úplaty, jaké jim zákon povoluje. Každá si přitom účtuje ještě další poplatky.</p>\n<p>Tzv. účastnické fondy ve <a href=\"http://www.duchodovareforma.cz/penzijni-pripojisteni/iii-pilir-ceskeho-duchodoveho-systemu-bude-doplnkove-penzijni-sporeni/\">třetím pilíři</a> nemají garanci nezáporného zhodnocení a mají různé investiční strategie. Konzervativní fondy jsou nejméně rizikové, protože investují hlavně do dluhopisů - na druhou stranu bývají také nejméně výnosné. Další typy účastnických fondů (vyvýžený, dynamický fond) jsou rizikovější, mohou investovat třeba do nemovitostí, ale i akcií na burze - zhodnocení vložených prostředků zde může být v případě dlouhodobého vkladu větší.</p>\n<p>Účast na třetím pilíři je navíc podporována daňovými úlevami (např. snížení základu daně, osvobození příspěvku zaměstnavatele od daní a pojištění). Stát na něj též přispívá (podle výše vkladu).</p>\n<p>Jak je vidět, fondy z třetího pilíře fungují na jiném principu a nejsou tedy srovnatelné s ČSSZ.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-09-08",
      "medium": "Český rozhlas",
      "url": "https://www.irozhlas.cz/volby/protiruske-sankce-jsou-neefektivni-evropske-zeme-na-ruskem-trhu-nahradily_1709091200_ako"
    }
  },
  {
    "id": "15512",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vzpomeňme si, kdo nám otevřel trh po vstupu do Evropské unie a kdo bránil svobodnému přístupu našim firmám a našim lidem. Nebyli to ti největší zastánci eura, kteří nám bránili? V Británii jsme mohli pracovat první den, v Německu a v Rakousku jsme pět let pracovat nemohli.",
    "oduvodneni": "<p>Při vyjednávání o přistoupení k EU Česká republika po dlouhých jednáních nakonec <a href=\"http://www.mpsv.cz/cs/1282\">souhlasila</a> s přechodným obdobím na volný pohyb našich pracovníků do zemí EU. Čeští pracovníci tak neměli automaticky přístup na trhy členských států EU15 nejméně po dobu dvou let, pokud tyto státy přijaly vůči ČR ochranná opatření.</p>\n<p>Za splnění určitých podmínek se tato doba mohla prodloužit o další tři roky nebo za zcela výjimečné situace o pět let. Po uplynutí nejdelšího časového období, tedy sedmi let, se veškerá přechodná opatření pro české pracovníky zrušila. Nejdelší lhůta uplynula rokem 2011. Maximální lhůtu vůči pracovníkům z nových členských zemí uplatnilo právě Německo a Rakousko, volný pracovní trh se tak pro české pracovníky <a href=\"http://www.mpsv.cz/cs/10710\">otevřel</a> až v květnu 2011.</p>\n<p>Ochranná opatření mohly tehdejší členské státy EU přijímat i vůči ostatním zemím, které spolu s ČR v roce 2004 přistoupily. Konkrétně se jednalo o Slovensko, Maďarsko, Slovinsko, Polsko, Estonsko, Litvu a Lotyšsko. Kypr a Malta z nich byly vyjmuty.</p>\n<p>Vůči České republice nakonec ochranná opatření uplatňovalo Lichtenštějnsko, Německo, Rakousko a Švýcarsko. Právo na přechodné opatření zmiňuje <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX:12003T/TXT\">Smlouva</a> o přistoupení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15768",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Slyšel jsem odpovídat pana Drahoše na otázku ‚jaký tedy máte ten program?‘ a pan Drahoš řekl ‚no já žádný nepotřebuju, lidé mi říkají to vy jste naším programem, pane profesore‘.",
    "oduvodneni": "<p>Michal Horáček naráží na rozhovor Jiřího Drahoše pro pořad Štrunc <a href=\"http://video.info.cz/strunc/jiri-drahos-exkluzivne-trestne-stihaneho-babise-bych-premierem-nejmenoval-14365.html\">serveru Info.cz</a> z 15. srpna 2017.</p>\n<p>Pavel Štrunc: „<i>Pan Horáček tady byl a trochu se rozčiloval nebo podivoval nad tím, že nemáte program. Máte program?“</i></p>\n<p>Jiří Drahoš: „<i>Já nevím, co je to program prezidentský. Já mám základní teze, které mám na webu. Myslím si, že je to bohatě dostačující, psát sáhodlouhé programy nemá z mého pohledu valný smysl. Prezident není politická strana, která nějaký program pro voliče mít musí. Je zajímavé, že mi spousta lidí říká, pane profesore, vy jste náš program.“</i></p>\n<p>Výrok tedy hodnotíme jako nepravdivý, protože Drahoš sice použil tezi o tom, že pro lidi je programem on, nicméně ji řekl v tom kontextu, že mu přijde zajímavé, že mu to říkají lidé. Neřekl, že kvůli tomu žádný program nepotřebuje. Drahoš dále upřesnil, že nemá program v obvyklém slova smyslu, disponuje však tezemi, které jsou podle něj dostatečné. Hloubku či přiměřenost „programu“ (resp. těchto tezí) nijak nehodnotíme, je ovšem faktem, že Drahoš svou vizi zveřejnil. <a href=\"https://www.jiridrahos.cz/\">Na svém webu</a> (v části Moje vize) ji řadí do čtyř částí – Moderní a bezpečný stát, Naše vlast, Lidské schopnosti a Rodina na prvním místě.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16024",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já chci připomenout, že když končila moje vláda, tak prostředky věnované z privatizace Transgasu, což bylo 130 miliard, jsme Špidlově vládě určili na důchodovou reformu a Špidla to rozfrcal. ",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože výnosy z privatizace byly rozděleny ještě vládou Miloše Zemana.</p>\n<p>Miloš Zeman byl <a href=\"http://www.zemanmilos.cz/cz/t/zivotopis.htm\">předsedou</a> vlády od roku 1998, kdy ČSSD získala v parlamentních volbách 32 % hlasů. Na pozici premiéra setrval až do roku 2002, kdy jej vystřídal Vladimír Špidla.</p>\n<p>V roce 2001 byla dokončena privatizace českého plynárenského monopolu, společnosti Transgas. Firma byla <a href=\"http://www.bbc.co.uk/czech/lupacr/148.shtml\">prodána</a> německé společnosti <a href=\"https://www.euro.cz/archiv/privatizaci-vladly-banky-1237370\">RWE</a> za více než 130 miliard korun. Celkový podíl prodaný RWE činil 97 % Transgasu a dílčích regionálních distributorů, díky kterým získala ČR 4,1 miliard eur, tedy zhruba oněch <a href=\"https://www.irozhlas.cz/ekonomika/privatizace-plynarenstvi-je-u-konce_200205161435_mhromadka\">130</a>miliard korun.</p>\n<p>Ještě před nástupem Špidlovy vlády došlo k <a href=\"https://ekonomika.idnes.cz/sto-miliard-z-transgasu-uz-je-pryc-d52-/ekonomika.aspx?c=A020517_221757_ekonomika_pol\">rozdělení</a> peněz z privatizace. O zhruba devět miliard korun přišla Česká republika kvůli sílící měně, dalších deset si ponechala ČNB jakožto zprostředkovatel převodu a zbytek kabinet ČSSD po částech přiřkl na výstavbu metra nebo na pražský okruh. Mimo závazek poskytnout dotaci Fondům dopravy a bydlení se počítalo s penězi z privatizace na zaplacení stíhacích letounů pro českou armádu.</p>\n<p>Již za vlády Miloše Zemana a celé ČSSD bylo rozhodnuto o části investic ze zprivatizovaných plynárenských společností. Z dostupných zdrojů nelze určit, zda opravdu byla (byť sebemenší) část peněz z privatizace předem určena na důchodovou reformu, kterou měla dodělat vláda budoucí.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-12-21",
      "medium": "Týden s prezidentem",
      "url": "https://www.facebook.com/prezidentcr/videos/1598938113521941/"
    }
  },
  {
    "id": "16280",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ale druhý na pásce pan Fiala dopadl (ve volbách do Poslanecké sněmovny - pozn. Demagog.cz) třicet ku jedenácti (procent - pozn. Demagog.cz). ",
    "oduvodneni": "<p>Ve volbách do Poslanecké sněmovny Parlamentu České republiky konaných 20. a 21. října 2017 <a href=\"https://www.volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">zvítězilo</a> hnutí ANO 2011 vedené Andrejem Babišem s 29,64 %. Na druhém místě se umístila ODS předsedy <a href=\"https://www.ods.cz/profil/petr-fiala\">Petra Fialy</a>, která ve volbách získala 11,32 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16536",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Menšinová vláda bez důvěry není schopná cokoli prosadit, takže ani nic nenavrhuje.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť vláda od svého nástupu v prosinci 2017 již dodala do Poslanecké sněmovny 26 návrhů zákonů, které normálně postupují legislativním procesem.</p>\n<p>Andrej Babiš byl předsedou vlády jmenován 6. prosince, zbytek <a href=\"https://www.vlada.cz/cz/vlada/\">současné vlády</a>, která mezitím nezískala důvěru a vládne tedy v demisi, jmenoval prezident Zeman 13. prosince. Od tohoto okamžiku <a href=\"https://www.psp.cz/sqw/tisky.sqw\">Babišův kabinet poslal</a> (záložka návrhy zákonů/typ navrhovatele - vláda) do Poslanecké sněmovny celkem 26 návrhů zákonů.</p>\n<p>Řada z nich vládě prochází legislativním procesem, a to i hlasy poslanců SPD. Z veřejně nejvíce diskutovaných návrhů jde třeba o novelu insolvenčního zákona, kterou předkládá ministr Pelikán. Ta má vytvořit možnost oddlužení u osob splácejících své dluhy po dobu sedmi let.</p>\n<p>Vláda již do <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAVKGT7MQ\">připomínkového řízení</a> poslala také svou daňovou reformu, která sestává ze změn sazeb u jednotlivých daní nebo zrušení superhrubé mzdy.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-03-24",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/467203-okamura-v-praze-se-na-ulici-bojim.html"
    }
  },
  {
    "id": "16792",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak, první věc, která je potřeba říct, u všech důležitých hlasování, kde vám o něco jde, tak vám ta většina prostě zafunguje. A to, rozumějme většina s SPD a KSČM. A máte to dobře spočítáno, není to žádná náhoda. To je první podstatná věc. Ta většina tu byla od počátku.",
    "oduvodneni": "<p>Výrok Petra Fialy se týká hlasovací koalice hnutí ANO, SPD a KSČM. Tyto 3 kluby spolu hlasují v Poslanecké sněmovně nejčastěji. To je nepochybně pravdou. Jsou ovšem hlasování, která lze považovat za klíčová, kde spolu tyto 3 subjekty nehlasují. Např. na úrovni formování vlády to lze doložit na tom, že SPD a komunisté nehlasovali (pochopitelně narozdíl od hnutí ANO) pro vládu Andreje Babiše při <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67263&amp;l=cz\">hlasování o důvěře</a>.</p>\n<p>Dále pak se strany neshodly při hlasování o vydání poslanců <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67292&amp;l=cz\">Babiše</a> a <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67293&amp;l=cz\">Faltýnka</a>. V neposlední řadě pak subjekty hlasovaly rozdílně na úrovni předkládané legislativy, kdy komunisté chtěli měnit Ústavu tak, aby poslanci ztráceli mandát při pravomocném odsouzení, resp. po přeběhnutí mezi kluby. Proti tomu <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=67553\">bylo hnutí ANO</a>.</p>\n<p>Analýzu toho, jak hlasují jednotliví poslanci a strany, vypracoval Michal Škop z projektu KohoVolit.eu a <a href=\"https://www.irozhlas.cz/zpravy-domov/hlasovani-poslanci-koalice-vlada-snemovna-ano-cssd-kscm-spd_1804130605_pek\">byla publikována</a> ve spolupráci s datovým oddělením Českého rozhlasu. Obsahuje data k 12. dubnu 2018.</p>\n<p>Analýza ve zkratce sleduje nakolik podobně hlasují poslanci a také to, jak často spolu hlasují celé strany. Na úrovni jednotlivých poslanců lze sledovat, že u zmíněných stran mají k sobě nejblíže ANO s KSČM. SPD pak stojí poměrně vzdáleně od ostatních stran, což vysvětluje Kamil Gregor (politolog a analytik sdružení KohoVolit) tak, že hnutí SPD hlasuje v některých případech zcela proti všem ostatním subjektům, což jej tlačí právě do okrajové pozice.</p>\n<p><a href=\"https://www.facebook.com/photo.php?fbid=10209126286874264&amp;set=a.4735438003859.1073741825.1832104422&amp;type=3&amp;theater\">Tabulka</a>, kterou Škop zveřejnil na svém facebookovém profilu a kterou přikládáme, sledovala nakolik jednotlivé strany hlasují spolu. Pro uznání <i>„koalice“</i> (resp. pro společné hlasování) bylo v tomto případě třeba, aby byla přítomna alespoň polovina poslanců dané strany a aby více než 2/3 poslanců klubu hlasovalo stejně. Tato metrika měla pokrýt hlasování, která jsou důležitá (je na nich větší počet poslanců) a kdy se hlasuje stranicky.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaThIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f7da0a98a348c240e7a149b259b4f3e8fdfaf78e/30698482_10209126286914265_7978714403082076160_o.jpg\">\n<p>Z tabulky plyne, že hnutí ANO, komunisté a SPD spolu hlasují nejčastěji. A to platí pro všechny tři strany. Nicméně výrok je hodnocen jako nepravdivý, neboť strany spolu nehlasují stále.</p>\n<p>Dodejme, že autor výzkumu <a href=\"https://www.facebook.com/skop.michal/posts/10209126293754436?comment_id=10209127764231197&amp;reply_comment_id=10209127842233147&amp;comment_tracking=%7B%22tn%22%3A%22R1%22%7D\">na svém Facebooku popisuje</a> některé metodologické záležitosti, které jsou pro jeho výstup zásadní. Jako podstatné se jeví, že menší váha při hledání společné míry hlasování mezi stranami je přikládána hlasováním, kde je jednoznačná shoda (aby se omezila míra, např. hlasování o námitce, kde hlasují vlastně všichni stejně). Oproti tomu hlasování, která jsou vyrovnaná (a je zde tedy předpoklad, že je zde mezi stranami střet), mají pro výsledek větší váhu.</p>\n<p>Data, která Škop uvádí, nezahrnují aktuálně probíhající schůzi, kde 3 zmíněné subjekty spolu podpořily <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67670&amp;l=cz\">vyřazení bodu</a> o Novičoku.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17048",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zuzana TVARŮŽKOVÁ:\nDovedete si představit, že by právě v takovéto zemi mohla existovat dejme tomu srovnatelná obdoba demokracie, na kterou jsme my zvyklí tady v Evropské unii?\n\nJan HAMÁČEK:\nTak, pokud se podíváte na země, které obklopují Afghánistán, tak budete těžko hledat zemi, která by se jenom vzdáleně blížila tomu, co, na co my jsme zvyklí z Evropy, to je opravdu velmi vysoká laťka.",
    "oduvodneni": "<p>Afghánistán sousedí se šesti státy. Těmi jsou Čína, Írán, Pákistán, Tádžikistán, Turmenistán, Uzbekistán.</p><p>Jestliže považujeme Českou republiku za demokracii západního typu, kde jsou dodržována lidská práva, a země je sekulární, pak skutečně žádná z těchto zemí se jí v tomto nepřibližuje. </p><p><a href=\"http://www.businessinfo.cz/cs/clanky/iran-zakladni-charakteristika-teritoria-ekonomicky-19380.html#sec1\">Írán</a> a <a href=\"http://www.businessinfo.cz/cs/clanky/pakistan-zakladni-charakteristika-teritoria-18742.html\">Pákistán </a>jsou země, kde je islám státním náboženstvím.</p><p><a href=\"http://www.businessinfo.cz/cs/clanky/tadzikistan-zakladni-charakteristika-teritoria-19451.html#sec1\">Tádžikistán</a>, <a href=\"http://www.businessinfo.cz/cs/clanky/turkmenistan-zakladni-charakteristika-teritoria-19472.html#sec1\">Turmenistán </a>a <a href=\"https://www.cia.gov/library/publications/the-world-factbook/geos/uz.html\">Uzbekistán</a> jsou prezidentské republiky, ve kterých nicméně funguje více či méně autoritářský režim.</p><p><a href=\"https://www.cia.gov/library/publications/the-world-factbook/geos/ch.html\">Čína</a> je ovládaná Komunistickou stranou Číny, a je trvale <a href=\"https://www.amnesty.cz/cina\">kritizována</a> mimo jiné za porušování lidských práv.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-08-07",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040806/"
    }
  },
  {
    "id": "17304",
    "autor": "Petr Vokřál",
    "strana": "ANO 2011",
    "vyrok": "Projektuje se (parkoviště) u nemocnice v Bohunicích, u nemocnice v Černých Polích, na Šumavské, řada dalších. Tady vzniknou Park and Ride. ",
    "oduvodneni": "<p>Park and Ride jsou parkoviště určená k tomu, aby na nich osoba zaparkovala osobní vůz a dále pokračovala městskou hromadnou dopravou. U Fakultní nemocnice v Bohunicích má <a href=\"https://brnensky.denik.cz/zpravy_region/u-nemocnice-planuji-postavit-sedmipatrovy-parkovaci-dum-plan-celi-kritice-20170814.html\">vyrůst</a> Park and Ride budova Kampus pro více než tisíc parkovacích míst. Nový parkovací dům má <a href=\"https://brnensky.denik.cz/zpravy_region/detska-nemocnice-parkovani-ma-vyresit-dum-pro-tri-sta-aut-20170808.html\">řešit</a> problémy s parkováním i u Dětské nemocnice na Černopolní. Stejně tak se <a href=\"https://brnensky.denik.cz/zpravy_region/tri-dalsi-zachytna-parkoviste-za-pul-miliardy-plan-prosel-i-pres-pripominky-20160906.html\">projektuje</a> záchytné parkoviště typu P+R i na křižovatce Veveří a Šumavské ulici. </p><p>Nicméně město má v plánu <a href=\"https://zpravy.aktualne.cz/ekonomika/parkovani-v-brne-bude-snazsi-mesto-chce-postavit-pet-parkovi/r~b012baec116d11e8b8efac1f6b220ee8/?redirected=1537624202\">vybudovat</a> i více záchytných parkovišť, slovy současného náměstka pro dopravu Richarda Mrázka (ANO): „<em>Z toho pět staveb je prioritních a začnou se velmi rychle připravovat. V Králově Poli bude jedno u vlakového nádraží a druhé na Purkyňově ulici nad halami stojícími ve Vodově ulici. Se společností Zetor jednáme o koupi poměrně velké plochy. Další parkoviště by bylo u bohunické nemocnice, které by sloužilo i pro její návštěvníky. A poslední je v ulici Veveří naproti Sono centra.</em>“</p><p>Plány města tak odpovídají <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/OD/verejna_doprava/Strategie_parkovani_ve_meste_Brne_-_navrhova_cast/Cast_A_Textova_cast/A_Textova_cast.pdf\">Strategii</a> parkování ve městě Brně z roku 2013 (str. 41 a 42). Hovoří o těchto lokalitách:</p><ul><li>Ústřední hřbitov (MČ Brno-střed)</li><li>PD Expoparking Brno (MČ Brno-střed)</li><li>Pisárky (MČ Brno-střed)</li><li>Purkyňova (Královo Pole) </li><li>Bohunická (MČ Brno-jih)</li><li>Jemelkova – u smyčky (MČ Starý Lískovec)</li><li>Trnkova – Zetor (MČ Líšeň)</li></ul><p>Z projektovaných záchytných parkovišť se od té doby podařilo <a href=\"https://brnensky.denik.cz/zpravy_region/parkoviste-ustredniho-hrbitova-nove-jeden-den-zdarma-20161019.html\">vybudovat</a> například P+R u Ústředního hřbitova.</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "18584",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "Je připraven zákon, novela, o dětských skupinách.",
    "oduvodneni": "<p>Dětská skupina je forma předškolního vzdělávání, která má sloužit jako alternativa k mateřským školám. S <a href=\"https://www.irozhlas.cz/zpravy-domov/mpsv-predstavuje-projekt-alternativni-pece-o-deti-predskolniho-veku_201108231658_mskalicky\">projektem</a> přišlo Ministerstvo práce a sociálních věcí v roce 2011. Legislativně jsou dětské skupiny upraveny zákonem <a href=\"https://www.zakonyprolidi.cz/cs/2014-247\">č. 247/2014 Sb.</a>, o poskytování služby péče o dítě v dětské skupině.\r  Cílem těchto skupin je umožnit rodičům jednodušší skloubení rodinného a pracovního života a zvýšit dostupnost péče o děti (více v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90895\">důvodové zprávě</a>, .pdf, str. 18). </p><p>Dne 23. září 2019 ministryně práce a sociálních věcí Jana Maláčová (ČSSD) <a href=\"https://www.mpsv.cz/files/clanky/36159/TZ_-_Jesle_jsou_zpet__Budou_dostupne_a_vyhodne_pro_rodice__zamestnavatele_i_stat.pdf\">představila</a> novelu výše zmíněného zákona č. 247/2014 Sb. Novela počítá například s <a href=\"https://ct24.ceskatelevize.cz/domaci/2931710-jesle-se-vraci-malacova-chce-prejmenovat-detske-skupiny-a-hradit-je-z-rozpoctu\">přejmenováním</a> dětských skupin na jesle a financováním jeslí pro děti do 3 let ze státního rozpočtu.</p><p><a href=\"https://apps.odok.cz/veklep-detail?pid=KORNBFWKPE94\">Novela</a> zatím nebyla předložena Poslanecké sněmovně k projednání, bylo však již ukončeno její připomínkové řízení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]