[
  {
    "id": "5529",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Více než dva měsíce zkoumal způsob zadání té veřejné zakázky (na dodavatele S-karty, pozn.) Úřad pro ochranu hospodářské soutěže, který na konec konstatoval, že jsme postupovali správně, postupovali jsme podle pravidel, která jsou předepsána.",
    "oduvodneni": "Antimonopolní úřad 27. září 2011 zakázal ministerstvu práce a soc. věcí uzavřít na základě veřejné soutěže na provoz sociálních karet smlouvu. Toto rozhodnutí <a href=\"http://www.mpsv.cz/files/clanky/11818/UOHS_S451_2011_Rozhodnuti_ve_veci.pdf\">zrušil</a> (.pdf) 9. prosince.<br><br>Problémem bylo, že ministerstvo nepoužilo zadávací řízení podle §21 zákona o veřejných zakázkách. O veřejnou zakázku podle ministerstva nejde proto, že systém nebude provozován za úplatu.<br><br>To nakonec antimonopolní úřad <a href=\"http://www.mpsv.cz/files/clanky/11818/UOHS_S451_2011_Rozhodnuti_ve_veci.pdf\">uznal</a> (.pdf) a ministr má tedy pravdu, že podle předepsaných pravidel nebylo ministerstvo povinno postupovat jinak.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5529",
    "porad": {
      "id": "6",
      "datum": "2012-02-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Jaromír Drábek, Zdeněk Škromach"
    }
  },
  {
    "id": "5785",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "„ My (pozn. Česká republika) nedostaneme žádnou výjimku z té takzvané Listiny základních práv a svobod, my dostaneme (...) pouze možnost připojit se k protokolu uplatňování této listiny na území České republiky.“",
    "oduvodneni": "Na základě informací Ministerstva zahraničí České republiky, Euroskopu.cz a příslušných protokolů hodnotíme&nbsp;výrok Jana Zahradila jako pravdivý.<div><br><div>\n\n\nV případě České republiky skutečně nejde o žádnou výjimku z <a href=\"http://www.euroskop.cz/gallery/6/2090-charta_zakladnich_prav_1.pdf\">Listiny základních práv a svobod EU</a>&nbsp;(pdf.). Česká republika, jak uvádí <a href=\"http://www.euroskop.cz/204/sekce/listina-zakladnich-prav-eu/\">euroskop.cz</a>,&nbsp;si na zasedání Evropské rady ve dnech 29.-30. října 2009 vyjednala možnost připojit se k <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2008:115:0201:0328:CS:PDF\">Protokolu o uplatňování Listiny základních práv EU v Polsku a ve Spojeném království</a>&nbsp;(pdf.; Protokol č. 30).&nbsp;Ministerstvo zahraničních věcí ČR pak na svých stránkách <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/evropska_unie/pravo_evropske_unie/aktualni_novely_primarniho_prava_eu/lisabonska_smlouva/protokol_o_uplatnovani_listiny.html\">uvádí</a>, že jeho cílem není vyloučení aplikací Listiny na území těchto států, ale pouze upřesnění výkladu jejích ustanovení, která nejsou jednoznačná a mohla by způsobovat problémy ve vnitrostátním právu. Listina se v těchto státech nadále aplikuje. Ovšem při jejím aplikování je třeba brát ohledy na ustanovení protokolu.</div><div>Zatímco Protokol Polska a Spojeného království vešel v platnost společně s Lisabonskou smlouvou, přistoupení ČR není dosud oficiálně ratifikováno. <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/CS/ec/110893.pdf\">Příslušný protokol</a>&nbsp;(pdf.; Příloha I) tak bude ratifikován a přičleněn k přístupové smlouvě při dalším rozšiřování EU, které je naplánováno na začátek roku <a href=\"http://zpravy.idnes.cz/evropska-komise-schvalila-vstup-chorvatska-do-eu-f73-/zahranicni.aspx?c=A110610_092459_zahranicni_ipl\">2013</a>. Paradoxem je, že samotné přijetí protokolu může v České republice narazit, jelikož ho následně musí schválit třípětinová většina obou komor Parlamentu. Sociálně-demokratická většina v Senátu je přitom výrazně <a href=\"http://www.senat.cz/zpravodajstvi/zprava.php?id=954\">proti jeho přijetí</a>.</div><br /><div><br><br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5785",
    "porad": {
      "id": "22",
      "datum": "2012-04-17",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Proč chce ČR výjimku z Listiny základních práv Evropské unie"
    }
  },
  {
    "id": "6041",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Správní rada VZP má 30 členů, z toho 20 tvrdých politiků, kteří jsou voleni parlamentem.",
    "oduvodneni": "Výrok ministra zdravotnictví Hegera hodnotíme na základě informací VZP jako pravdivý.<br><br>Správní rada Všeobecné zdravotní pojišťovny se skládá ze třiceti členů. Dvě třetiny z tohoto počtu, tedy dvacet členů, je voleno Poslaneckou sněmovnou Parlamentu ČR. Zbylých deset je jmenováno vládou. Seznam aktuálních členů je uveden na webových&nbsp;<a href=\"https://www.vzp.cz/o-nas/organizacni-struktura/spravni-rada\">stránkách</a> VZP. Naprostá většina z nich jsou aktuální poslanci, případně držitelé jiných politických postů, proto ani proti označení \"tvrdí politici\" nemáme výhrady.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6041",
    "porad": {
      "id": "31",
      "datum": "2012-05-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Petr Fiala: nový ministr školství - budou reformy?; (Ne)spokojenost se zdravotnictvím - Leoš Heger (TOP09) vs. David Rath (ČSSD)"
    }
  },
  {
    "id": "6553",
    "autor": "Vladimír Dryml",
    "strana": "Strana práv občanů ",
    "vyrok": "Obhospodařuje (myšlen kraj) více než nebo obhospodařuje nebo přispívá 156 školským zařízením.",
    "oduvodneni": "<br><div>Výrok odpovídá údajům z rozpočtu kraje.</div><br /><div>V <a href=\"http://www.kr-kralovehradecky.cz/assets/krajsky-urad/povinne-informace/Priloha-c--2-Vybrane-ukazatele-na-r-2011.xls\">dokumentu</a>&nbsp;(.xls) Závazné ukazatele rozpočtu příspěvkových organizací za rok 2011 je uvedeno celkem 155 škol a školských zařízení, na které kraj přispívá. Tento údaj téměř přesný k výroku senátora Drymla, pracujeme s čísly z loňského roku.</div><br /><div>Pro doplnění ovšem jen připomeňme, že pojem školská zařízení <a href=\"http://www.msmt.cz/uploads/soubory/zakony/Uplne_zneni_SZ_317_08.pdf\">zákon</a>&nbsp;(.pdf) definuje pouze jako&nbsp;<i>\"</i><i>školská zařízení&nbsp;pro další vzdělávání pedagogických pracovníků,&nbsp;školská poradenská zařízení, školská zařízení pro zájmové&nbsp;a další vzdělávání, školská účelová zařízení, výchovná&nbsp;a ubytovací zařízení, zařízení školního stravování&nbsp;a školská zařízení pro výkon ústavní výchovy,&nbsp;ochranné výchovy a pro preventivně výchovnou péči\"</i><i>.&nbsp;</i></div><div>Těchto zařízení je krajem zřizováno 14, dalšími subjekty pak 66 (kompletní seznam můžete nalézt <a href=\"http://www.kr-kralovehradecky.cz/scripts/detail.php?id=309\">zde</a>).<i>&nbsp;</i>Údaj, který Dryml uvádí, zahrnuje ovšem i jiná než školská zařízení. Pokud ale budeme jeho výrok chápat jako školy a školská zařízení dohromady, jedná se o správné číslo.</div><br /><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6553",
    "porad": {
      "id": "55",
      "datum": "2012-09-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce - Královéhradecký kraj"
    }
  },
  {
    "id": "6809",
    "autor": "Bořivoj Šarapatka",
    "strana": "TOP 09",
    "vyrok": "Stát má kontrolní mechanismy jako zemědělskou a potravinářskou inspekci, kupříkladu celní správu a podobně...",
    "oduvodneni": "V části první Státní zemědělská a potravinářská inspekce §1 <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1007221&amp;docType=ART&amp;nid=11816\">zákona č. 146/2002 Sb.</a> je uvedeno:<br><br><i>\"(1) Účelem zákona je zřízení Státní zemědělské a potravinářské inspekce (dále jen \"inspekce\"), která je správním úřadem podřízeným Ministerstvu zemědělství (dále jen \"ministerstvo\"), a stanovit její působnost pro výkon státního dozoru.\"</i><br><br>Na základě <a href=\"http://www.compet.cz/fileadmin/user_upload/Legislativa/185_2004.pdf\">zákona č. 185/2004 Sb.</a>, o Celní správě České republiky, byl vytvořen tento orgán s celostátní územní působností, který je podřízen Ministerstvu financí ČR.<br><br>Výrok hodnotíme jako pravdivý, neboť stát skutečně disponuje kontrolními mechanismy jako je Státní zemědělská a potravinářská inspekce či Celní správa ČR.<br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6809",
    "porad": {
      "id": "61",
      "datum": "2012-09-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Olomoucký kraj"
    }
  },
  {
    "id": "7321",
    "autor": "Pavel Dobeš",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "37 milionů korun byly finanční prostředky, které jsme použili z takzvaný mandayů, takzvaných člověkodnů, to znamená ze smlouvy, která byla podepsaná v roce 2010 a pokud by neybl jiný systém, jiný IT systém, který nemá ministerstvo dopravy v této chvíli, tak bysme je stejně museli zaplatit. Aniž bysme z toho cokoliv jako ministerstvo dopravy mohli postavit za jiný systém. To znamená, ministerstvo dopravy by dostalo těch 37 milionů za tento systém, nebo by je vyhodila z okna, řečeno jednoduše.",
    "oduvodneni": "37 mil. Kč, které byly vynaloženy z celkových téměř 80 mil. na dopravní registr vozidel, bylo použito na základě dlouhodobé smlouvy na poskytování a rozvoj IT služeb s firmou ATS-Telcom; smlouva s ní byla uzavřena v roce 2010.<div ><br></div><div><a href=\"http://vyhledavani.ihned.cz/109-56596950-on-registr+dobe%9A-00000S_d-88\">Ihned.cz</a>:<i>&nbsp;\"Resort má firmě za tříletý servis systému pro kontrolu výdajů a účetnictví zaplatit celkem 395 milionů korun. Společnost ATS-Telcom tedy nový registr vozidel vyrobila jako náhradu za nevyčerpané servisní služby.\"</i></div><div><i><br></i></div><div>Celkový objem financí vynaložený na tříletý servis od této firmy je tedy daný a byl by vydán z rozpočtu ministerstva dopravy bez ohledu na to, zda by tato, nebo jiná firma realizovala tento projekt.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7321",
    "porad": {
      "id": "78",
      "datum": "2012-12-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nová ministryně Ludmila Müllerová, Odcházející Pavel Dobeš"
    }
  },
  {
    "id": "7833",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...ministr vnitra Ivan Langer zrušil týden po svém nástupu finanční policii bez jakéhokoliv odůvodnění.",
    "oduvodneni": "<p>O zrušení <a href=\"http://www.policie.cz/clanek/uokfk-skpv-utvar-odhalovani-korupce-a-financni-kriminality-skpv.aspx\">Útvaru odhalování korupce a finanční\nkriminality SKPV</a> (též finanční policie, zkráceně FIPO) se skutečně hovořilo již\nv&nbsp;<a href=\"http://zpravy.ihned.cz/c1-19251510\">září</a>&nbsp;2006 po <a href=\"http://vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">nástupu</a> Ivana Langera na post ministra vnitra v&nbsp;první Topolánkově\nvládě. Přesné parametry reorganizace však byly podle serveru novinky.cz\npotvrzeny až v&nbsp;<a href=\"http://www.novinky.cz/krimi/100359-vedeni-financni-policie-se-brani-rozpusteni-utvaru.html\">listopadu 2006</a>, k samotnému rozpuštění útvaru došlo k\n1.1. 2007.</p><p>Pro úplnost\ndodejme, že ČSSD se již tehdy stavěla <a href=\"http://hn.ihned.cz/c1-19758030\">proti</a> tomuto rozhodnutí.</p><p>Na základě uvedených informací hodnotíme výrok\njako zavádějící, ke zrušení útvaru sice došlo, nikoliv však „týden po nástupu\nministra Langera do funkce“.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/7833",
    "porad": {
      "id": "105",
      "datum": "2013-01-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sporná amnestie - Eliška Wagnerová, Jeroným Tejc"
    }
  },
  {
    "id": "8089",
    "autor": "Milan Urban",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A když se, když roste životní úroveň, tak všude na světě roste ta spotřeba elektrické energie na jednoho občana.",
    "oduvodneni": "<p>K analýze tohoto výroku využijeme data veřejně dostupného projektu <a href=\"http://www.gapminder.org/\">Gapminder</a> (a. j.), který se snaží zachytit nejdůležitější globální trendy a poskytuje uživateli možnost vytvářet vlastní grafy. </p>\r\n<p>Životní úroveň je většinou posuzována pomocí Indexu lidského rozvoje (tzv. Human Development Index), který zohledňuje naději dožití v daném státě, a dále úroveň vzdělání a příjmů. Použijeme tedy tento index.</p>\r\n<p>Z <a href=\"http://www.gapminder.org/world/#$majorMode=chart$is;shi=t;ly=2003;lb=f;il=t;fs=11;al=30;stl=t;st=t;nsl=t;se=t$wst;tts=C$ts;sp=5.59290322580644;ti=2008$zpv;v=0$inc_x;mmid=XCOORDS;iid=tiVeyAJd7iRWorOwl%5FARWEQ;by=ind$inc_y;mmid=YCOORDS;iid=tyadrylIpQ1K%5FiHP407374Q;by=ind$inc_s;uniValue=8.21;iid=phAwcNAVuyj0XOoBL%5Fn5tAQ;by=ind$inc_c;uniValue=255;gid=CATID0;by=grp$map_x;scale=lin;dataMin=5.6;dataMax=50083$map_y;scale=lin;dataMin=0.174;dataMax=0.943$map_s;sma=50;smi=2$cd;bd=0$inds=\">grafu</a> (a. j.), který vyjadřuje vztah Indexu lidského rozvoje a spotřeby elektrické energie na osobu, vyplývá, že od určité hranice roste ve světě s růstem indexu také spotřeba elektrické energie. Pomocí tlačítka \"Play\" lze sledovat, jak se vztah těchto dvou veličin vyvíjel od roku 1980. Na závěr pouze doplňujeme, že jde o korelaci dvou proměnných a není prokázáno, zda jde o příčinný vztah.</p>\r\n<p>Na základě těchto veřejně dostupných statistických dat hodnotíme výrok Milana Urbana jako pravdivý. </p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8089",
    "porad": {
      "id": "114",
      "datum": "2013-02-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový občanský zákoník, energetická koncepce ČR"
    }
  },
  {
    "id": "8345",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Už je i rozhodnutí Nejvyššího správního soudu o tom, že pokud smlouva obsahuje obchodní tajemství, pak smlouva jako taková obchodním tajemstvím není a musí být zveřejněna.",
    "oduvodneni": "Karolína Peake má zřejmě na mysli <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2002/0118_7A___0200037A_prevedeno.pdf\">rozhodnutí</a>(.pdf)&nbsp;Nejvyššího správního soudu ze dne 9.12.2004, týkající se zveřejnění smlouvy o dílo - stavbu dálnice D47. Pro upřesnění podotýkáme, že celý výrok se týká smluv, v rámci kterých se čerpají veřejné finance.&nbsp;<br /><div>V daném rozhodnutí najdeme pasáže, které potvrzují slova Karolíny Peake:&nbsp;</div><div><i>1. Za obchodní tajemství je možné podle § 17 odst. 1 obchodního zákoníku považovat jen skutečnosti. Skutečností je podle něj jednotlivý určitý fakt, který existuje vdaném okamžiku a je objektivně popsatelný, tj. nelze jej subjektivně vykládat jinak. Skutečností je tak např. fakt, že strany uzavřely písemnou smlouvu, ale skutečností již nemůže být tato smlouva jako celek.</i></div><div><i><br></i></div><div>Smlouva tedy opravdu nemůže být jako celek považována za obchodní tajemství. Je třeba však mírně upřesnit povinnost zveřejnění - taková smlouva musí být zveřejněna v případě, že je o její zveřejnění požádáno. Povinné automatické zveřejňování smluv v našem právním řádu není zavedeno, je obsaženo v dosud neprojednaném <a href=\"https://www.dropbox.com/s/uop3q0wbs245834/t074000.pdf\">návrhu</a>(.pdf) poslance Farského.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8345",
    "porad": {
      "id": "126",
      "datum": "2013-04-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Financování politických stran, pravomoci NKÚ"
    }
  },
  {
    "id": "8857",
    "autor": "Marie Benešová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "..tomu brání druhá věta paragrafu 266 trestního řádu, kde je přímo tedy uvedeno, že proti rozhodnutím Nejvyššího soudu nelze podat stížnost pro porušení zákona. Takže tuto cestu mám zablokovanou. ",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdivý na základě informací uvedených v <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p266-1\">§ 266 trestního řádu</a>, kde je uvedeno následující:&nbsp;</div><div>\"(1) Proti pravomocnému rozhodnutí soudu nebo státního zástupce, jímž byl porušen zákon nebo které bylo učiněno na podkladě vadného postupu řízení, může ministr spravedlnosti podat u Nejvyššího soudu stížnost pro porušení zákona. <i>Nestanoví-li zákon jinak, není proti rozhodnutí Nejvyššího soudu stížnost pro porušení zákona přípustná.</i>\"</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8857",
    "porad": {
      "id": "165",
      "datum": "2013-07-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový vývoj"
    }
  },
  {
    "id": "9113",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "...tak ODS dneska má 23 tisíc aktivních členů, má stovky komunálních politiků.",
    "oduvodneni": "Výrok hodnotíme na základě dostupných informací z webu mojeods.cz&nbsp;a volby.cz jako zavádějící, neboť Pospíšil značně nadhodnocuje počet členů ODS.<br><br><div>Aktuální <a href=\"https://moje.ods.cz/\">počet členů ODS</a> je v tuto chvíli (16. září 2013) 21 493, což je údaj značně nižší, než který popisuje místopředseda ODS.</div><br><div>Počet komunálních politiků zvolených za ODS v posledních <a href=\"http://volby.cz/pls/kv2010/kv1211?xjazyk=CZ&amp;xid=1&amp;xv=1&amp;xdz=7&amp;xnumnuts=0&amp;xstat=0&amp;xvyber=1\">komunálních volbách</a> v roce 2010 byl 5 112 zvolených zastupitelů. I když toto číslo nemusí a zřejmě není k dnešnímu dni zcela totožné, je nepochybné, že ODS zastupují na komunální úrovni skutečně stovky zastupitelů.<br></div><br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/9113",
    "porad": {
      "id": "177",
      "datum": "2013-09-15",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Filip - Pospíšil"
    }
  },
  {
    "id": "9369",
    "autor": "Jan Korytář",
    "strana": "Změna",
    "vyrok": "My to tam máme z toho důvodu, že jedna z našich kandidátek na předních místech se zabývá propagací právě farmářských trhů v Olomouckém kraji.",
    "oduvodneni": "Jan Korytář zde poukazuje na aktivity <a href=\"http://www.zmena.cz/lide/lucie-hoskova\">Lucie Hoškové</a>, kandidátky politického hnutí Změna v Olomouckém kraji, která se zabývá organizací <a href=\"http://www.farmarsketrhysumperk.cz/?q=contact\">farmářských trhů</a> v Šumperku. Na <a href=\"http://volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=12&amp;xstrana=9&amp;xv=1&amp;xt=2\">kandidátní listině</a> figuruje Lucie Hošková na třetím místě.&nbsp;<br /><div>Obě části výroku jsou tedy postaveny na reálném základě, a proto jej hodnotíme jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9369",
    "porad": {
      "id": "199",
      "datum": "2013-10-11",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Změna"
    }
  },
  {
    "id": "9625",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Koneckonců dneska i v ústředním orgánu Komunistické strany Čech a Moravy sedí řada velmi mých kolegů, daleko mladších, než jsem třeba já z jednotlivých okresů.",
    "oduvodneni": "<a href=\"http://konecna.cz/zivotopis/\">Kateřina Konečná</a>&nbsp;se narodila&nbsp;20.1.1981, v samotném vedení ÚV KSČM není nikdo, kdo by byl mladší než ona, nicméně &nbsp;vzhledem ke skutečnosti, že se nám nepodařilo dohledat seznam členů celého ÚV KSČM (na stránkách KSČM nejsou tito členové uvedeni), hodnotíme výrok jako neověřitelný.<br /><div><br><div>Pro představu níže uvádíme přehled roků narození jednotlivých <a href=\"http://www.kscm.cz/nasi-lide/vedeni-strany\">členů vedení&nbsp;ÚV&nbsp;KSČM</a>:</div><br /><br><div><ol><li>JUDr. Vojtěch Filip:&nbsp;narozen 1955</li><li>Petr Šimůnek:&nbsp;narozen 1965</li><li>Ing. Miloslava Vostrá:&nbsp;narozena 1965</li><li>Ing. Jiří Dolejš:&nbsp;narozen&nbsp;1961</li><li>Zdeněk Levý:&nbsp;narozen 1951</li><li>JUDr. Zdeňka Lišková:&nbsp;narozena&nbsp;1954</li><li>Ing. Pavel Kováčik: narozen 1955</li></ol></div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9625",
    "porad": {
      "id": "209",
      "datum": "2013-11-06",
      "moderator": "Daniel Takáč",
      "medium": "Hyde Park ČT24",
      "nazev": "KSČM po volbách"
    }
  },
  {
    "id": "9881",
    "autor": "David Rath",
    "strana": "",
    "vyrok": "Vemte si, kolik justičních omylů jen za poslední dobu, chcete ty jména vyjmenovat? Pán, který byl rok ve vězení za znásilnění a pak se zjistilo, že nikoho neznásilnil. Vždyť toho jsou plná média. Tak ten člověk byl trestán za něco, co neudělal. A takových případů máte desítky. Bohužel u nás nemáme ani statistiku justičních omylů. ",
    "oduvodneni": "Statistika justičních omylů v České republice skutečně neexistuje. <a href=\"http://zpravy.idnes.cz/justicni-omyly-neni-jich-moc-ale-jsou-dwc-/domaci.aspx?c=A020224_214201_domaci_pol\">Justičních omylů</a> přitom v České republice není moc, ale čas od času se nějaký objeví. Od roku 2010 <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/234353-devet-let-zil-s-nalepkou-zlocince-justicni-omyl-priznal-soud-az-ted/\">uznalo</a> Ministerstvo spravedlnosti odškodnění za vykonaný trest v 16 případech z celkových 70 žádostí.<br><br>Případ,\n o kterém mluvil David Rath, se stal v 90. letech. Jan Šafránek byl \ntehdy <a href=\"http://www.novinky.cz/krimi/259695-justicni-omyl-v-cesku-neznasilnil-presto-sedel-ale-miliony-zatim-nevysoudil.html\">odsouzen</a> za znásilnění a ve vězení strávil jeden rok. S pověstí násilníka žil 14 let. <br><br>Dalším <a href=\"http://znojemsky.denik.cz/zlociny-a-soudy/justicni-omyl-pujde-asi-na-stul-ministryne-benesove-20130718.html\">případem</a> bylo nespravedlivé odsouzení dvou mužů ze Znojma, Jaroslava Schindlera a Tomáše Čechury za loupežná přepadení pošťaček. Případ se stal před devíti lety, a i když se později skutečný pachatel přiznal, trest stále platil. Nejvyšší soud v Brně v listopadu tohoto roku <a href=\"http://brno.idnes.cz/prepadeni-postacky-ve-znojme-justicni-omyl-fea-/brno-zpravy.aspx?c=A131119_153800_brno-zpravy_eko\">přiznal</a>, že okresní i krajský&nbsp;soud&nbsp;porušily zákon v neprospěch obou mužů a případ se vrátil zpět ke znojemskému soudu k novému projednání. <br><br>Justičního omylu se soudy <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/234353-devet-let-zil-s-nalepkou-zlocince-justicni-omyl-priznal-soud-az-ted/\">dopustily</a> také v případě Vladimíra Konečného. Ten byl v roce 2004 odsouzen za podvod a ve vězení strávil dva roky. Jako ředitel banky měl tehdy podepsat 11 směnek na 1,3 miliardy a vystavit tak banku nebezpečí, že tyto peníze bude muset zaplatit. Po připomínkách Ústavního soudu o nevěrohodnosti svědků nakonec Krajský soud v Brně potvrdil Konečného nevinu.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9881",
    "porad": {
      "id": "224",
      "datum": "2013-12-12",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "Úroveň vězeňství"
    }
  },
  {
    "id": "10137",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "No právě, čím víc se jakákoliv olympiáda prohlašuje za apolitickou, tak tím víc je spojena s politikou.",
    "oduvodneni": "<p class=\"MsoNormal\" >Výrok nelze pomocí analýzy dostupných dat zcela ověřit. Nicméně základní myšlenka týkající se propojenosti politiky a olympijských her poukazuje na nemožnost uspořádání olympijských her, které by se mohly zcela oprostit od politických událostí.</p><p class=\"MsoNormal\" >Výrok proto hodnotíme jako neověřitelný.&nbsp;</p><p class=\"MsoNormal\" >Následující informace se týkají nejznámějších olympijských her v historii, které byly politickými událostmi velmi ovlivněny.&nbsp;</p><p class=\"MsoNormal\" >Olympijské hry v&nbsp;Berlíně v&nbsp;roce <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=610183\">1936</a>\njsou považovány za první hry, které byly zneužity pro politickou propagaci Hitlerova\nnacistického Německa.&nbsp; Nicméně již například\nna olympijských hrách v&nbsp;roce <a href=\"http://www.olympic.cz/olympiada/15--antverpy-1920\">1920</a> nebo <a href=\"http://archive.is/lSNZw\">1924</a> se projevila silná propojenost her s&nbsp;politickou\nsituací, kdy Německo nebylo opětovně pozváno na olympiádu. </p><p class=\"MsoNormal\" >Jednou z&nbsp;významných osob, které prosazovali <a href=\"http://xman.idnes.cz/olympijske-hry-pribeh-plny-kontroverzi-a-nasili-f6z-/xman-styl.aspx?c=A080812_121904_xman-novinky_fro\">ideu</a>\n„politika do sportu nepatří“, byl předseda amerického olympijského výboru Avery\nBrundage, který do tohoto úřadu nastoupil v&nbsp;roce 1929.</p><p class=\"MsoNormal\" >Přesto i následující olympijské hry často nesly odraz\npolitické situace a událostí v jednotlivých zemích.</p><p class=\"MsoNormal\" >Příkladem může být olympiáda\nv&nbsp;Melbourne v&nbsp;roce <a href=\"http://sport.ihned.cz/c1-56305380-rusko-madarske-finale-ve-vodnim-polu-v-melbourne-1956-melbournska-krvava-lazen\">1956</a>\nznámá svým zápasem vodního póla mezi Maďarskem a SSSR často přezdívaným také <i>Melbournská krvavá lázeň.</i></p><p class=\"MsoNormal\" ><i></i>Na\nolympijských hrách v&nbsp;roce 1964 byla <a href=\"http://www.google.com/culturalinstitute/exhibit/bojkot-apartheidu/QQYzBjFH?hl=cs&amp;position=4%2C0\">vyloučena</a>&nbsp;Jižní Afrika kvůli apartheidu a nebyla pozvána až do roku 1992.</p><p class=\"MsoNormal\" >K&nbsp;další významné\npolitické demonstraci, k níž došlo na olympijských hrách v&nbsp;Mexiku v&nbsp;roce\n<a href=\"http://www.ceskatelevize.cz/sport/atletika/246212-atleti-v-mexiku-tise-protestovali-jsme-hrdi-ze-jsme-cerni/\">1968</a>,\npatřilo gesto zdvižené pěsti amerických atletů, kteří tak protestovali proti\ndiskriminaci Afroameričanů ve Spojených státech. &nbsp;&nbsp;</p><p class=\"MsoNormal\" >Ve výčtu všech Olympijských her, do nichž\nzasáhla politika, figuruje jako nejtragičtější Mnichov <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=611158\">1972</a>, kde se silně odrazil izraelsko-palestinský konflikt. Během tzv.\nmnichovského masakru bylo palestinskými teroristy zavražděno celkem 11\nsportovců izraelské olympijské výpravy.</p><p class=\"MsoNormal\" ></p><p class=\"MsoNormal\" >Olympijské hry v&nbsp;roce <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=611692\">1980</a>\nv&nbsp;Moskvě bojkotovalo USA a řada dalších zemí na protest invaze Sovětského\nsvazu do Afghánistánu. Některé státy, které se účastnily her, daly najevo svůj\nnesouhlas alespoň tím, že nastupovaly pod olympijskou vlajkou, nikoliv pod\nvlajkou své země. </p><p class=\"MsoNormal\" >Následné hry, které se uskutečnily v&nbsp;roce <a href=\"http://aktualne.centrum.cz/sportplus/oh2008/svet/clanek.phtml?id=612175\">1984</a>\nv&nbsp;Los Angeles, lze označit jako „Moskva vrací úder“. SSSR odmítlo svou účast na hrách a následně\nse připojila většina jeho satelitů, včetně Československa. </p><p class=\"MsoNormal\" >Mezi jedny z&nbsp;posledních <a href=\"http://www.globalpolitics.cz/clanky/peking-2008\">her</a>, které vyvolaly\nostré diskuze, patří olympijské hry v&nbsp;Pekingu v&nbsp;roce <a href=\"http://www.mr-sport.cz/peking-2008/\">2008</a>. K&nbsp;výrazným odpůrcům\npatřily především nevládní organizace, jako jsou Amnesty International, Human\nRights Watch, Reporters without Borders a další. Prohlašovaly, že zvolení\nPekingu je v&nbsp;rozporu s&nbsp;duchem Olympijských her a Olympijskou chartou.\nV&nbsp;Olympijské <a href=\"http://www.olympic.org/Documents/Olympic%20Charter/Olympic_Charter_through_time/2007-Olympic_Charter.pdf\">chartě</a>\n(.pdf, str. 14) se objevuje slovní spojení „sport ve službách lidskosti“, <i>jenž může být tedy stěží v souladu s\nveřejnými popravami, represemi proti náboženským a etnickým skupinám, případy\nmučení a svévolného zadržování. Na druhé straně zastánci volby v čele s\nMezinárodním olympijským výborem zmiňují neslučitelnost sportu a politiky.\"</i></p><p class=\"MsoNormal\" >\n\n\n\n\n\n\n\n\n\n\n\n</p><p class=\"MsoNormal\" >I letošní olympijské hry v&nbsp;Soči nelze označit za „apolitické“,\npřestože o tento charakter stále usilují představitelé MOV. Hry <a href=\"http://www.tyden.cz/rubriky/domaci/politika/sobotka-bojkotovat-olympiadu-v-soci-nesmysl_293350.html#.UvipAfl5OL0\">bojkotuje</a>\nřada světových osobností, mimo jiné i německý prezident Joachim Gauck nebo jeho\nfrancouzský protějšek François Hollande, v reakci na porušování lidských práv v\nzemi i na zákon, který zakazuje propagaci homosexuality. &nbsp;</p><p class=\"MsoNormal\">Prezident Miloš Zeman se olympiády rozhodl\núčastnit s&nbsp;tím, že ji považuje za sportovní, nikoli politický podnik. Dále\n<a href=\"http://vary.idnes.cz/prezident-pojede-do-soci-08r-/vary-zpravy.aspx?c=A140114_145449_vary-zpravy_ba\" >uvedl</a>:\n<i>„nedělejme z olympiády politickou\nzáležitost. Snažme se, aby se výhrady vůči porušování lidských práv říkaly při\npolitických jednáních a aby se těmito výhradami nerušila sportovní soutěž,\nkterá by měla být pokud možno apolitická“.</i></p><p class=\"MsoNormal\" >&nbsp;</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10137",
    "porad": {
      "id": "239",
      "datum": "2014-02-09",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Výroky Václava Moravce"
    }
  },
  {
    "id": "10393",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Česká republika teď už podnikla velmi důležité kroky, například přistoupila k fiskálnímu paktu, rozhodla se splňovat těch osm kritérií, která se tam stanovují.",
    "oduvodneni": "Výrok je hodnocen jako nepravdivý, protože Česká republika ještě k fiskálnímu paktu nepřistoupila.&nbsp;<div><br><div><a href=\"http://www.ceskatelevize.cz/ct24/domaci/263590-sobotka-poprve-v-bruselu-barroso-ho-pochvalil-za-fiskalni-pakt/\">Vláda ČR</a> v čele s premiérem Bohuslavem Sobotkou sice k fiskálnímu paktu přistoupila, avšak o její ratifikaci nebylo zatím rozhodnuto. Fiskální pakt totiž musí schválit obě komory <a href=\"https://www.euroskop.cz/46/23610/clanek/cr-se-chce-stat-26-signatarem-fiskalniho-paktu/\">Parlamentu ČR</a>. Až poté se může hovořit o přijetí fiskálního paktu ze strany ČR.</div><br><div>Nejdůležitějšími body&nbsp;<a href=\"http://www.vlada.cz/assets/media-centrum/tiskove-zpravy/_SMLOUVA-O-STABILITE--KOORDINACI-A-RIZENI---neoficialni-preklad_.pdf\">dokumentu</a> (.pdf) je právě zmíněných 8 kritérií. Hlavní podmínkou je, aby strukturální schodek rozpočtu nepřesáhl 0,5 % HDP. Pokud je státní dluh vyšší, než povolených 60 %, může být schodek až ve výši jednoho procenta.&nbsp;</div><br /><div>Jestliže stát nebude plnit kritéria, mohou následovat sankce. Ty mohou dosáhnout až 0,1 % HDP. Všechna kritéria by měla být splněna do jednoho roku od ratifikace.</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/10393",
    "porad": {
      "id": "249",
      "datum": "2014-03-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Martin Schulz"
    }
  },
  {
    "id": "11161",
    "autor": "Lukáš Semerák",
    "strana": "Ostravak",
    "vyrok": "Pan Dědic je zatím pouze trestně stíhán.",
    "oduvodneni": "<p>Ostravský podnikatel a lobbista Martin Dědic je trestně <a href=\"http://ostrava.idnes.cz/policie-v-ostrave-vini-12-podnikatelu-a-firem-z-korupce-dedice-zadrzela-1kw-/ostrava-zpravy.aspx?c=A140327_153457_ostrava-zpravy_jog\">stíhán</a> v souvislosti se zakázkami dopravního podniku a nemocnice. V březnu ho proto zadržela protikorupční policie. Soud pak <a href=\"http://zpravy.aktualne.cz/regiony/moravskoslezsky/lobbista-dedic-je-kvuli-korupci-v-ostrave-ve-vazbe/r~6476b542b66e11e3ab4e002590604f2e/\">rozhodl</a> o jeho vzetí do vazby.</p><p>Podle státního zástupce \"<i>díky svým vazbám na regionální politiky získal neformální vliv na chod a řízení Dopravního podniku Ostrava, akciové společnosti ovládané městem, a Městské nemocnice Ostrava, příspěvkové společnosti města. Prostřednictvím tohoto vlivu dokázal zajistit některým uchazečům o veřejné zakázky podmínky pro to, aby uspěly. Ale vítězné firmy za to následně dávaly úplatky.\"</i></p><p>Od června je Dědic vyšetřován na svobodě, soud ho <a href=\"http://www.ceskatelevize.cz/ct24/domaci/krimi/276592-za-korupci-stihany-martin-dedic-je-na-svobode-soud-ho-propustil-na-kauci/\">propustil</a> na kauci. Soud zatím neproběhl, a výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11161",
    "porad": {
      "id": "274",
      "datum": "2014-09-10",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Ostrava(1. část)"
    }
  },
  {
    "id": "11417",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Rozklikávací rozpočet se zastavil poté, co padla koalice s TOP 09. V době, kdy jste se dostali k moci (mířeno na Hudečka – pozn. Demagog.cz), tak jste ho zrušili.",
    "oduvodneni": "<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.top09.cz%2Fregiony%2Fpraha%2Fzastupuji-nas%2Fzastupitele-hl-m-prahy%2Frndr-tomas-hudecek-ph-d-8611.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFyMTc7M_0uqHxL8CUPgOQ0KqNOHw\">Tomáš Hudeček</a> byl do funkce primátora zvolen 20. června 2013. Údaje o hospodaření hlavního města Prahy jsou ve formě <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fjnp%2Fcz%2Fo_meste%2Ffinance%2Frozpocet%2Frozpocet_na_rok_2013%2Findex.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE8HkK9bTNaoE6qFNg8e51F4JiTuA\">tzv. rozklikávacího rozpočtu</a> s možností exportu do strojově čitelných formátů dostupné právě do roku 2013. Data pro současný návrh rozpočtu na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fjnp%2Fcz%2Fo_meste%2Ffinance%2Frozpocet%2Frozpocet_na_rok_2014%2Findex.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF3y_ETnu__HOEPIAGHqKITDsakWw\">rok 2014</a> a soubor rozpočtů hlavního města Prahy na tentýž rok jsou sice zveřejněna ve srovnatelném rozsahu, avšak výhradně formou jednotlivých souborů ve formátu .pdf. Ze zjištěných informací tedy vyplývá, že změna ve vedení magistrátu vedla i ke změně ve způsobu prezentace rozpočtu města.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11417",
    "porad": {
      "id": "284",
      "datum": "2014-10-08",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Praha"
    }
  },
  {
    "id": "11673",
    "autor": "Jiří  Vyvadil",
    "strana": "Nezařazení",
    "vyrok": "Paní redaktorko, vy jste taková žertéřka.\nJá za to nemůžu, já vás mám rád.\nMěl bych mu radit, on trošku je měkkej (Putin).",
    "oduvodneni": "Tvrzení Jiřího Vyvadila musíme označit jako neověřitelné, neboť na rozdíl od něj nejsme obeznámení se stavem topořivých tělísek či s případnou erektilní dysfunkcí Vladimíra Putina, o které právě autor výroku mluví. Avšak vzhledem k ruským zákonům potírajícím homosexualitu bychom mu jakékoliv rady či asistování v této oblasti nedoporučovali.<br><br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11673",
    "porad": {
      "id": "303",
      "datum": "2014-12-31",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Silvestr 2014"
    }
  },
  {
    "id": "12185",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Poslední bezpečná zóna, kterou pamatujeme v Evropě, byla Srebrenica.",
    "oduvodneni": "Oblast Srebrenica na východě Bosny a Hercegoviny byla za bezpečnou zónu prohlášena&nbsp;<a href=\"http://www.refworld.org/cgi-bin/texis/vtx/rwmain?docid=3b00f2bc28\">Rezolucí</a>&nbsp;(eng)&nbsp;RB číslo 819 (1993). Bezpečnou zónou se míní oblast pod dohledem jednotek OSN (modré přilby), která má být zproštěna válečných akcí a nepřátelských aktů. <a href=\"http://www.refworld.org/cgi-bin/texis/vtx/rwmain?docid=3b00f16028\">Rezolucí</a>&nbsp;(eng) č. 824 (1993) pak byly přidány oblasti Sarajevo,&nbsp;Tuzla, Žepa, Gorazde a Bihac. Mimo tyto bezpečné zóny Evropa žádné jiné nepamatuje. Jiné však&nbsp;<a href=\"http://www.unhcr.org/3b5547d64.html\">vznikly</a>&nbsp;ve Rwandě, Iráku či Srí Lance.<br><br>Bezpečné zóny, vyhlášené rezolucemi, nemají zvláštní právní rámec, který by určoval jejich zánik. Dá se však s úspěchem argumentovat, že konec bezpečné zóny nastal útokem na dvě bezpečné zóny (Žepa a Srebrenica) a tzv. Srebrenickým masakrem, genocidou spáchanou bosenskými Srby na počátku července 1995. (<a href=\"http://www.haguejusticeportal.net/index.php?id=9564\">přehled</a>&nbsp;k výročí události) Ta vzápětí vyprovokovala bombardování strategických cílů Srbska jednotkami NATO, známé jako&nbsp;<a href=\"http://www.nato.int/docu/review/2005/issue3/english/history.html\">Operation Deliberate Force</a>.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12185",
    "porad": {
      "id": "337",
      "datum": "2015-10-18",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "OVM - Zaorálek vs. Schwarzenberg"
    }
  },
  {
    "id": "12697",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "V některých školách je dovoleno, ač školské řády to mohou omezit, natáčení výuky. To se řešit dá a nemusíme v zákonech měnit vůbec nic.",
    "oduvodneni": "Dle školského <a href=\"https://www.zakonyprolidi.cz/cs/2004-561#cast15\">zákona</a>&nbsp;je školský řád vydáván ředitelem školy a schvalován školskou radou (§&nbsp;168). Školský řád rozhoduje mimo jiné o provozu a vnitřním režimu školy (§&nbsp;30), do kterého by mohla spadat i možnost natáčení výuky. Schválení takové činnosti je tedy individuální pro každou školu a závisí na tamní školské radě.&nbsp;<div><br><div><br><div>Zákaz natáčení výuky je v řadě škol řešen zákazem používání mobilního telefonu, to také doporučovala Česká <a href=\"http://zpravy.idnes.cz/oblibene-nataceni-ucitelu-na-mobil-chce-pristrihnout-ministerstvo-1fo-/domaci.aspx?c=A080616_135929_studium_bar\">školní</a> inspekce v roce 2008. Na druhou stranu dle <a href=\"http://www.psp.cz/docs/laws/listina.html\">Listiny</a> základních práv a svobod může ve veřejném právu každý činit to, co není zákonem zakázáno (čl. 2). Pokud tedy není explicitně zakázáno používání jiných než telefonních zařízení, nelze studenty základních a středních škol postihnout za jejich užívání. Mohlo by jít například o Ipady, videokamery a podobně.&nbsp;</div><br /><br><div>Vyhledáváním ve školních řádech bylo zjištěno, že velký počet škol touto mezerou ve školním řádu trpí. Jsou to namátkou např. ZŠ <a href=\"http://skola.detrichov.net/blog/skolni-rad-zs/\">Dětřichov</a>, ZŠ <a href=\"http://www.zsmaspolicka.cz/component/attachments/download/153\">Masarykova</a> Polička či ZŠ <a href=\"http://zshostivice.cz/wp-content/uploads/2015/11/%C5%A0koln%C3%AD-%C5%99%C3%A1d-2010-1.doc\">Pionýrů</a> Hostivice, které ve svém řádu neobsahují komplexní zákaz pořizování audio a videozáznamů. Dá se tedy říct, že v těchto školách je natáčení dovoleno, ačkoli by postačilo změnit pouze školní řád.&nbsp;</div><br /><br><br><br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12697",
    "porad": {
      "id": "356",
      "datum": "2016-02-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Šikana na školách a v exekucích"
    }
  },
  {
    "id": "12953",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "V pátek jsme projednávali návrh senátu ve 2. čtení a ten návrh přišel v březnu 2014 do Poslanecké sněmovny.",
    "oduvodneni": "Poslanec Stanjura hovoří o návrhu novely&nbsp;zákona o pomoci v hmotné nouzi.&nbsp;Senát návrh <a href=\"https://www.psp.cz/sqw/historie.sqw?T=156&amp;O=7\">předložil</a>&nbsp;Poslanecké sněmovně dne 28. března 2014.&nbsp;První čtení návrhu proběhlo 9. prosince 2014 a byl přikázán k projednání Výborem pro sociální politiku.&nbsp;<div><br><div>Do druhého čtení se návrh zákona dostal až 22. dubna 2016. Třetí čtení zákona má být zahájeno ve lhůtě 7 dní po doručení pozměňovacích návrhů.&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12953",
    "porad": {
      "id": "366",
      "datum": "2016-04-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Poslanecká realita"
    }
  },
  {
    "id": "13209",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Když jsem navrhl restrukturalizaci finančních úřadů, tak o tom všichni diskutovali a já jsem ustoupil a akceptoval jsem ty názory.",
    "oduvodneni": "<p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;\nline-height:normal\">Restrukturalizace finančních úřadů, o které Babiš mluví, se týkala zrušení 23 malých pracovišť v menších obcích. Je pravda, že se o této věci transparentně diskutovalo a Babiš poté od plánů ustoupil. Stranou hodnocení necháváme, zda je na místě tyto dva případy (zrušení 23 poboček úřadu a restrukturalizaci policie) porovnávat. <br></p><p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;\nline-height:normal\">Ministerstvo\nfinancí v&nbsp;červenci 2015 <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/tiskove-zpravy/2015/financni-sprava-optimalizuje-pocet-uzemnich-pracovist-financnich-uradu-a-provozovani-hotovostnich-pokladen-6270\">plánovalo</a>,\nže od 1. 1. 2016 zruší 23 nejmenších územních pracovišť finančních úřadů. V&nbsp;plánu\nbylo přesunout zaměstnance na jiné pozice a ušetřit za pronájem a provoz budov,\nve kterých se malé pobočky nacházejí. </p>\n\n<p class=\"MsoNormal\" style=\"mso-margin-top-alt:auto;mso-margin-bottom-alt:auto;\nline-height:normal\">Proti\nnávrhu se postavili někteří poslanci, včetně <a href=\"https://www.novinky.cz/domaci/378127-poslanci-jsou-proti-planovanemu-ruseni-financnich-uradu.html\">poslanců</a>\nza ČSSD a premiéra Sobotky, <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/plan-financni-spravy-zrusit-23-pobocek-financnich-uradu-projednaji-senatori--1521122\">odmítl</a>\nho senátní Výbor pro územní rozvoj, veřejnou správu a životní prostředí. Andrej\nBabiš pak od plánu <a href=\"http://zpravy.aktualne.cz/ekonomika/financni-urady-se-rusit-nebudou-babis-se-dohodl-se-starosty/r~3620d214515811e5bd0a002590604f2e/\">ustoupil</a>\npo jednání v koalici a se Svazem měst a obcí a došlo pouze k omezení provozu těchto malých poboček. &nbsp;&nbsp;&nbsp;</p>\n\n",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13209",
    "porad": {
      "id": "374",
      "datum": "2016-06-15",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Babiš v Lucerně "
    }
  },
  {
    "id": "13465",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem prosazoval pilotní PPP projekt se soukromou firmou, to byla dálnice D47 do Ostravy. Můj nástupce Vladimír Špidla tento projekt zrušil (...), když si sečtete náklady, které se na tuto dálnici vynaložily, no tak byly dvakrát vyšší, než v té smlouvě. Ta smlouva měla také vedle stavby 35 let údržby této dálnice a po 35 letech generálka a bezplatné předání státu.",
    "oduvodneni": "<p >V roce <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1069348-pribeh-d47-nejspornejsi-dalnice-v-cesku-s-900-vadami-za-jediny-rok\">2002</a> byl projekt výstavby dálnice D47 svěřen Milošem Zemanem soukromé izraelské firmě Housing and Constructions. Jednalo se o pilotní projekt spolupráce se soukromým sektorem. </p>\r\n\r\n<p class=\"MsoNormal\">Smlouva musela být pro nevýhodnost vypovězena. Vláda pod vedením Vladimíra Špidly rozhodla o <a href=\"https://albatros.odok.cz/usneseni/usneseni_webtest.nsf/0/6ACC364ACA4798D7C12571B6006BE68C\">ukončení </a>této smlouvy. Náklady na vypovězení této smlouvy byly hrazeny podle tohoto <a href=\"https://www.zakonyprolidi.cz/cs/2003-220\" >zákona.</a> </p>\r\n\r\n\r\n\r\n<p class=\"MsoNormal\">Podle <a href=\"https://www.rsd.cz/wps/wcm/connect/8099a114-0450-4a95-8785-508fc2a6eb63/RSD_D47_2013.pdf?MOD=AJPERES&CACHEID=8099a114-0450-4a95-8785-508fc2a6eb63\">ŘSD </a>(pdf., str. 24) je celková cena stavby kolem 33,8 mld Kč. Celkově je výrok hodnocen jako neověřitelný, protože původní znění dohody s Housing and Constructions je nedohledatelné. </p>\r\n\r\n<p class=\"MsoNormal\"> </p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13465",
    "porad": {
      "id": "383",
      "datum": "2016-09-14",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Krajské volby pohledem prezidenta"
    }
  },
  {
    "id": "13721",
    "autor": "Pavel Hroch",
    "strana": "Jihočeši 2012",
    "vyrok": "V Jihočeském kraji bude přerozdělovat 17 akčních skupin 1 a půl miliardy korun (z evropských dotací v letech 2014–2020 - pozn. Demagog.cz).",
    "oduvodneni": "<p class=\"MsoNormal\">Z veřejně dostupných zdrojů nepodařilo dohledat informaci o tom, kolik Jihočeský kraj v budoucnosti přerozdělí, výrok tedy zůstává neověřitelným.</p>\n\n<p class=\"MsoNormal\">Hroch neudává ani přesné číslo akčních skupin\nJihočeského kraje, kterých je podle těchto&nbsp;<a href=\"http://jihoceskemas.cz/co-je-to-mas/\">stránek</a>&nbsp;18. Svoji činnost popisují následovně:&nbsp;</p><p class=\"MsoNormal\"><i>„Podstatou činnosti těchto organizací (kterých je\nv&nbsp;jihočeském kraji celkem 18) jsou programy Evropské unie, z&nbsp;jejíchž\nfondů lze čerpat řadu zajímavých dotací a&nbsp;realizovat tak projekty, které\nzatím zůstávaly takříkajíc u&nbsp;ledu. Hlavně však mohou probudit novou\niniciativu. Někdy schází inspirace, většinou však k&nbsp;proměně idejí\nve&nbsp;skutečnost chybí peníze, které jinde zrovna poletují vzduchem. „MASka“\nse je snaží zachytit, usnadňuje formulace žádostí o&nbsp;dotace tak,\naby&nbsp;měly větší šanci na&nbsp;úspěch, a&nbsp;sbližuje tak s&nbsp;evropskými\nfinancemi obyvatele i&nbsp;těch nejmenších obcí.“&nbsp;</i></p><p class=\"MsoNormal\"></p>\n\n<p class=\"MsoNormal\">Co se týče dotací pro Jihočeský kraj, novinkou v\nnovém programovém období je jednotný&nbsp;<a href=\"http://www.strukturalni-fondy.cz/cs/Microsites/IROP/Verejnost/Predstavujeme-IROP\">centrální operační program</a>&nbsp;(IROP), který\nnahradil regionální operační programy (ROP-y) z minulého období.&nbsp;</p>\n\n<p class=\"MsoNormal\">Navzdory tomu, že stránky Jihočeského kraje zveřejňují&nbsp;<a href=\"http://www.kraj-jihocesky.cz/1899/fondy_a_programy_eu_20142020.htm\">aktuální výzvy</a>&nbsp;a schválené&nbsp;<a href=\"http://www.kraj-jihocesky.cz/1450/schvalene_dotace_granty_a_prispevky_od_11_2007.htm\">dotace a granty</a>, jediná čísla, ke kterým se nám\npodařilo dostat, jsou už schválené dotace na stránkách <a href=\"http://www.dotaceeu.cz/cs/Informace-o-cerpani/Seznamy-prijemcu\">DotaceEU.cz</a>, jež informují o seznamu příjemců.\nMezi nimi figuruje i Jihočeský kraj. Po vyselektování tohoto kraje a\nsčítaní jeho dotací nám vyšla schválená částka o něco vyšší než 600 milionů\nkorun.</p><p class=\"MsoNormal\"></p>\n\n<p class=\"MsoNormal\">Není proto jasné, jak se Hroch dostal k číslu 1,5\nmiliardy korun, které v budoucnosti mají akční skupiny přerozdělit. S žádostí o více informací jsme se obrátili na několik osob z Jihočeského kraje zodpovědných za\nevropské dotace. Po jejich odpovědi tento výrok doplníme.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13721",
    "porad": {
      "id": "387",
      "datum": "2016-09-27",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihočeský kraj"
    }
  },
  {
    "id": "14233",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "To je jedna věta, o čem se bavíme (Chovancův návrh ústavní změny, pozn. Demagog.cz). To je jedna věta v jednom zákoně, který se jmenuje o bezpečnosti. Ale to vůbec neznamená, že to bude nějaké rozšíření práv držitelů střelných zbraní. Prováděcí zákon to může naopak i omezit.",
    "oduvodneni": "Ministerstvo vnitra navrhuje <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAGNGZSFW\">změnu</a> ústavního zákona o bezpečnosti České republiky. Tato změna by měla umožnit držitelům zbraní použít tuto zbraň k zajištění bezpečnosti země. „<i>Víceméně jde o to, aby lidé mohli použít zbraň pro osobní ochranu v principu ústavního zákona,</i>“ říká <a href=\"https://zpravy.aktualne.cz/domaci/chovanec-chce-umoznit-lidem-branit-se-teroristum-zbrani-nebu/r~6cfa07c8d0fb11e683bb002590604f2e/?redirected=1484491524\">Chovanec</a>. <br /><br /><div>Jedná se o doplnění nového odstavce do zákona o <a href=\"https://apps.odok.cz/attachment/-/down/KORNAGNJGQYG\">bezpečnosti</a> (.doc, čl. 3, odst. 3). „<i >(3) Občané České republiky mají právo nabývat, držet a nosit zbraně a střelivo za účelem ochrany životů, zdraví a majetkových hodnot a podílet se tak na zajišťování vnitřního pořádku a bezpečnosti a ochraně územní celistvosti, svrchovanosti a demokratických základů České republiky. Podmínky a podrobnosti stanoví zákon.</i>“</div><br /><br /><div>Doposud je nakládání se zbraněmi upraveno v <a href=\"https://www.zakonyprolidi.cz/cs/2002-119\">zákonu</a> 119/2002 Sb., o střelných zbraních. Tento zákon umožňuje použít zbraně k ochraně života, zdraví a majetku. Předkládací <a href=\"https://apps.odok.cz/attachment/-/down/KORNAGNJGMUU\">zpráva</a> (.doc) uvádí, že nově by mělo být ústavně zakotveno užívání zbraně k zajištění bezpečnosti země. <a href=\"https://zpravy.aktualne.cz/domaci/chovanec-chce-umoznit-lidem-branit-se-teroristum-zbrani-nebu/r~6cfa07c8d0fb11e683bb002590604f2e/?redirected=1484491524\">Podmínky</a> by měly být blíže upraveny v novele zákona o zbraních, jejímž cílem je mimo jiné vyvinout vyšší nároky na držitele zbraní. </div><br /><br /><div>Co se týká práv držitelů zbraní, důvodová <a href=\"https://apps.odok.cz/attachment/-/down/KORNAGNJGPLU\">zpráva</a> (.doc,str. 4) uvádí: „<i >Navrhuje se v ústavním zákoně zakotvit právo občanů nakládat se zbraněmi a střelivem v rozsahu odpovídajícím ochraně života, zdraví a majetku. Avšak toto nakládání se zbraněmi, které je již dnes pevnou součástí českého právního řádu, má být napříště zahrnuto do širšího rámce zajišťování bezpečnosti České republiky, a to včetně jejích základů v podobě ochrany svrchovanosti, územní celistvosti a demokratických základů České republiky.</i>“<i > </i></div> <br><br /><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14233",
    "porad": {
      "id": "404",
      "datum": "2017-01-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost ve všech pádech"
    }
  },
  {
    "id": "14489",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Sobotka: Víte, kolik je průměrný plat ve Zlínském kraji?\n<br><br>\nGazdík: 24 tisíc asi.",
    "oduvodneni": "Dle posledních dat Českého statistického úřadu z třetího čtvrtletí&nbsp;loňského&nbsp;roku <a href=\"https://www.czso.cz/csu/xz/prumerna-mzda-v-kraji-ve-3-ctvrtleti-2016\">činila</a> průměrná&nbsp;měsíční mzda ve Zlínském kraji&nbsp;24 087 Kč.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14489",
    "porad": {
      "id": "411",
      "datum": "2017-02-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Daňové změny podle ČSSD"
    }
  },
  {
    "id": "14745",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "IVANČICE: Prezident má podle Ústavy právo povolávat si ministry k pohovorům. Zrovna včera jsem měl jednání s paní ministryní Valachovou.",
    "oduvodneni": "Prezident republiky má dle čl. 64 odst. 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a>&nbsp;České republiky právo účastnit se schůzí vlády, vyžádat si od vlády a jejích členů zprávy a projednávat s vládou nebo s jejími členy otázky, které patří do jejich působnosti. Miloš Zeman se s odcházející ministryní Kateřinou Valachovou setkal <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-seznamil-valachovou-s-podporou-ucitelu-a-sportovcu/1490749\">29. května</a> v Brně v rámci návštěvy Jihomoravské kraje. &nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14745",
    "porad": {
      "id": "419",
      "datum": "2017-05-31",
      "moderator": "Jiné",
      "medium": "Prezidentská návštěva kraje",
      "nazev": "Krajem vinic"
    }
  },
  {
    "id": "15513",
    "autor": "Jaromír Baxa",
    "strana": "Strana Zelených",
    "vyrok": "Británie si svého času dala asi 99 podmínek, za kterých vstoupí do eurozóny.",
    "oduvodneni": "<div>Kandidát Baxa zmínil podmínky Británie pro vstup do eurozóny jako reakci na předchozí výroky jeho spoluřečníků, kteří se vyjadřovali proti vstupu do eurozóny, případně pro vstup pouze za splnění určitých podmínek. Devadesát devět podmínek tak nemínil doslova, použil je pouze jako přirovnání ke stanovení si dalších podmínek pro vstup do měnové unie. Jednalo se tak o nadsázku.</div><br /><br>Velká Británie si v rámci maastrichtské&nbsp;<a href=\"http://www.rozhlas.cz/evropskaunie/smlouvyadokumenty/_zprava/521853\">novely</a> Smlouvy o EU <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=LEGISSUM%3Axy0026\">vyjednala</a>&nbsp;(spolu s Dánskem) trvalou výjimku na zavedení společné měny (tzv. „opt-out“). To znamená, že závisí jen na jejím suverénním rozhodnutí, zda euro v budoucnosti přijme, nebo ne.<div><br><div>&nbsp; <br>Co se týká dalších podmínek k přijetí eura, o to se v roce 1997 <a href=\"https://www.cnb.cz/cs/verejnost/pro_media/clanky_rozhovory/media_2003/cl_03_030417.html\">pokoušel</a> tehdejší ministr financí Gordon Brown. Během vystoupení v Parlamentu prohlásil, že Velká Británie je přijetí eura nakloněna, ale určující je pro ni splnění určitých podmínek, které Británii zaručí dlouhodobou ekonomickou výhodnost. <br><br>Tyto podmínky nazval Pět hospodářských <a href=\"http://webarchive.nationalarchives.gov.uk/+/http:/www.hm-treasury.gov.uk/euro_assess03_repexecsum.htm\">testů</a> a jejich pozitivní nebo negativní vyhodnocení <a href=\"https://www.gov.uk/government/organisations/hm-treasury\">ministerstvem financí</a> rozhoduje o postoji k vstupu do <a href=\"https://www.euroskop.cz/674/sekce/hospodarska-a-menova-unie/\">měnové unie</a>, a tedy i <a href=\"https://www.euroskop.cz/318/sekce/zakladni-informace-o-eurozone/\">eurozóny</a>. Ministerstvo zároveň vypracovává také Národní plány přechodu na euro, které by v případě splnění požadavků použilo. Zhodnocení pana Baxy, že jich bylo 99, bereme v kontextu diskuze jako nadsázku.</div><br /><div>&nbsp;</div><div><br>Pět hospodářských testů zní: <br>1. Je konvergence mezi hospodářským cyklem země a ekonomikou eurozóny udržitelná? <br>2. Je britská ekonomika dostatečně flexibilní na to, aby v podmínkách měnové unie dokázala odolávat externím šokům? <br>3. Vytvoří vstup do eurozóny příznivé klima pro dlouhodobé investice? <br>4. Jaký bude dopad tohoto kroku na finanční sektor? <br>5. Bude členství v eurozóně přínosné z hlediska dlouhodobé prosperity a zaměstnanosti?<br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15513",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "15769",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "V roce 2009 tady byl nepokrytý pokus o likvidaci mé mateřské instituce Akademie věd. Šel jsem do boje, bojoval jsem a v tom boji jsme vyhráli.",
    "oduvodneni": "<div>Jiří Drahoš mluví o situaci z roku 2009, kdy Akademii věd (AV) hrozily zásadní rozpočtové škrty. Po řadě protestů, mediálních vyjádření i jednání k nim nedošlo, příčemž Drahoš byl přímým účastníkem těchto jednání. Oznámení o umenšení škrtů veřejně zaznělo po jeho schůzce s tehdejším předsedou vlády Fischerem – je tedy pravda, že jeho snaha o zmírnění škrtů byla úspěšná. Nehodnotíme však, zda škrty byly snahou o likvidaci Akademie – byly důsledkem ekonomické krize a reformy financování vědy; vědci o likvidaci mluvili, avšak tuto část nelze posoudit. Výrok tak hodnotíme jako neověřitelný, neboť zda měla být Akademie věd zlikvidována,&nbsp;takový úmysl nejsme schopni doložit. Jde&nbsp;spíše o subjektivním dojem Drahoše.</div><div><br></div><br>V dané věci šlo o situaci ohledně rozpočtu pro vědu na rok 2010 (s výhledem na 2011 a 2012), za Fischerovy úřednické vlády, konkrétně po&nbsp;<a href=\"https://apps.odok.cz/attachment/-/down/PJUAADUDKKNS\">usnesení</a>&nbsp;vlády z 29. července 2009. Příprava reformy ale začala již s Topolánkovou vládou: v průběhu ledna 2008 byla&nbsp;<a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=495405\">schválena</a>&nbsp;východiska reformy a v březnu pak dokument o samotné&nbsp;<a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=497373\">reformě</a>.&nbsp;<br><div>Na to pak navazovala první&nbsp;<a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=503762\">Metodika</a>&nbsp;hodnocení výsledků výzkumu, která byla v souladu s touto reformou.&nbsp;<a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Vláda</a>&nbsp;Mirka Topolánka padla v březnu 2009 a nahradila ji Fischerova vláda.&nbsp;</div><br><div><br>Tato reforma provádí hodnocení výsledků (například publikací, patentů, článků, softwaru atd.) konkrétní instituce převodem na jednotnou numerickou škálu (jde tedy o kvantifikaci vědeckých výstupů). Reforma též zavedla Technologickou agenturu a část peněz měla být alokována do výzkumu pod ministerstvy, hlavně ministerstva průmyslu. Tuto metodiku považovali vědci za nesprávně postavenou, navíc zvýhodňující aplikovaný výzkum. <br></div><br><div>Akademie protestovala a tehdejší předseda Drahoš je označoval za \nlikvidační. Proti návrhu rozpočtu se stavěly také další výzkumné \norganizace, jako&nbsp;<a href=\"https://www.cdv.cz/file/prohlaseni-rav-k-k-soucasnemu-systemu-financovani-institucionalni-podpory-na-vyzkum-a-ke-kraceni-rozpoctu-verejnych-vyzkumnych-instituci-aplikovaneho-vyzkumu/\">Rada veřejných výzkumných institucí aplikovaného výzkumu</a>&nbsp;nebo&nbsp;<a href=\"https://www.tyden.cz/rubriky/veda-a-technika/veda/ucena-spolecnost-se-obava-o-budoucnost-akademie-ved_121022.html\">Učená společnost České republiky</a>. Proti škrtům na vědu také probíhaly&nbsp;<a href=\"https://zpravy.idnes.cz/vedci-na-protest-proti-kraceni-dotaci-obesili-kolegu-pcc-/domaci.aspx?c=A090721_120809_vedatech_pje\">demonstrace</a>. Vědci považovali reformu za likvidační pro základní výzkum, hlavně pro Akademii věd. Jiří Drahoš mluvil o krizi ve financování vědy například ve svém&nbsp;<a href=\"http://www.avcr.cz/opencms/export/sites/avcr.cz/.content/galerie-souboru/akademicky-snem/XXXVII-101214-projev-predsedy-av-cr-prof-jiriho-drahose.pdf\">projevu</a>&nbsp;na zasedání Akademického sněmu AV v roce 2010, z čehož je patrné, že situace trvala delší dobu a spíše eskalovala. <br></div><br>Původní plán rozpočtu z roku 2009 počítal s dvacetiprocentním poklesem rozpočtu Akademie věd. Zejména ale návrh počítal s dalším, postupným krácením výdajů pro AV. Z výdajů ve výši 5,8 miliardy, které AV měla rozpočtovány pro rok 2009, šlo o snížení až na 2,8 miliardy v roce 2012. To se nakonec nestalo.<br><br><div>Předseda Drahoš vedl&nbsp;<a href=\"https://zpravy.idnes.cz/akademie-ved-si-na-pristi-rok-vyhadala-pul-miliardy-navic-pk9-/domaci.aspx?c=A090730_123205_domaci_jw\">jednání</a>&nbsp;s premiérem Fischerem a dosáhl výrazně menšího snížení rozpočtu, než bylo v plánu, a vláda též upustila od návrhu snižovat rozpočet v dalších letech. Toto jednání se uskutečnilo 30. července 2009 a premiér Fischer po něm uvedl, že vláda škrt vůči AV sníží o půl miliardy korun oproti své původní představě. Pokud budeme sledovat, jak se v daných letech vyvíjel rozpočet AV (viz graf), je zjevné, že se sice snížil právě v daném roce a postupně mírně klesal, nedošlo ovšem k výraznému seškrtání rozpočtu až na polovinu, jak bylo původně zamýšleno.<br></div><br><div><iframe id=\"datawrapper-chart-6Trvy\" src=\"http://datawrapper.dwcdn.net/6Trvy/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0px; min-width: 100%;\" height=\"298\" frameborder=\"0\"></iframe></div><div><div class=\"dw-chart-footer\" id=\"footer\"></div></div><br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15769",
    "porad": {
      "id": "475",
      "datum": "2017-11-20",
      "moderator": "Jiné",
      "medium": "Deník",
      "nazev": "Prezidentská debata na kolejích"
    }
  },
  {
    "id": "16025",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nicméně vyčkejme a zatím tady v podstatě zkolabovala Potůčkova komise, ale i Bezděkova komise před ní. Všechny komise dlouho pracovaly a nakonec nedošly k výsledkům.",
    "oduvodneni": "<a href=\"http://www.duchodova-komise.cz/?page_id=47\">Potůčkova komise</a> fungovala od roku 2014 do září tohoto roku. Byla odbornou důchodovou komisí, která vznikla na základě koaliční smlouvy a programového prohlášení vlády ČR pod záštitou ministryně práce a sociálních věcí Michaely Marksové a ministra financí Andreje Babiše. Měla za úkol připravit návrhy na pokračování důchodové reformy, které stabilizují důchodový systém v dlouhodobé perspektivě a budou přijatelné napříč politickým spektrem a také občany.&nbsp;<br><br>Dle výroku Miloše Zemana byla tato komise neúspěšná, avšak několik jejích návrhů se promítlo do přijatých zákonů a jeden návrh byl schválen vládou a předán k projednání v Parlamentu ČR. Jednalo se o návrhy realizované v rámci základního důchodového pojištění (<a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2017/09/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-pro-DR.pdf\">.pdf, str. 4</a>), dále o návrhy realizované v rámci systému důchodového spoření (<a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2017/09/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-pro-DR.pdf\">.pdf, str. 4</a>)&nbsp;a návrhy realizované v rámci doplňkového penzijního spoření (<a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2017/09/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-pro-DR.pdf\">.pdf, str. 4</a>).<br /><div><br><div><div>Návrh, který byl schválen vládou a předán Parlamentu ČR, byl návrhem v rámci základního důchodového pojištění –diferenciace sazeb pojistných obvodů pro rodiny s dětmi (<a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2017/09/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-pro-DR.pdf\">.pdf, str. 5</a>).&nbsp;<br><br>Bezděkova komise fungovala v letech 2004–2005, kdy připravovala podklady pro rozhodování o pokračování důchodové reformy, avšak návrhy komise nebyly k ničemu, jelikož se politici neodhodlali k žádným změnám. Druhá Bezděkova komise fungovala v roce 2010, kdy jejím úkolem bylo aktualizovat výstupy první komise a také příprava odborných doporučení ke změnám v důchodovém systému. Návrhy této komise jsou dostupné v závěrečné zprávě z roku 2010 <a href=\"https://www.mpsv.cz/files/clanky/8896/2010_06_03_Zaverecna_zprava_final_cistopis.pdf\">zde</a>.&nbsp;<br><br>ČSSD nesouhlasila s reformou, jelikož chtěla udržet tehdejší financování důchodů, pravice naopak reformu podporovala (ODS, TOP 09, VV). Vládní koalice ODS, TOP 09 a VV důchodovou reformu prosadila od roku 2013, avšak následující vláda ČSSD, ANO a KDU-ČSL ji <a href=\"https://www.aktualne.cz/wiki/politika/duchodova-reforma-penzijni-fondy-penze/r~i:wiki:1111/\">zrušila</a>.&nbsp;<br><br>Výrok je hodnocen jako nepravdivý, jelikož obě komise dospěly k návrhům a doporučením, které byly předloženy vládě, navíc několik návrhů Potůčkovy komise se promítlo do zákonů. Následné výsledky komise závisí také na rozhodování vlády a schvalování návrhů, což ovšem komise úplně ovlivnit nemůže. Dodejme, že nehodnotíme správnost či kvalitu daných návrhů, které komise připravily a které následně jednotlivé politické reprezentace více či méně využily do legislativy.</div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/16025",
    "porad": {
      "id": "490",
      "datum": "2017-12-21",
      "moderator": "Jaromír Soukup",
      "medium": "Týden s prezidentem",
      "nazev": "Miloš Zeman v TV Barrandov"
    }
  },
  {
    "id": "16281",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jednou z nich (nespravedlivě trestně stíhaných - pozn. Demagog.cz) je Věra Jourová, dnešní eurokomisařka.",
    "oduvodneni": "Miloš Zeman zde mluví o tzv. kauze Budišov. Věra Jourová byla, jakožto bývalá náměstkyně na ministerstvu pro místní rozvoj, <a href=\"https://zpravy.idnes.cz/exnamestkyne-ministra-byla-mesic-ve-vazbe-omylem-f70-/domaci.aspx?c=A080802_095912_domaci_ban\">zatčena</a> a poslána do vazby, kde strávila 33 dní. Měla údajně <a href=\"https://zpravy.idnes.cz/vera-jourova-ve-vazbe-bez-dukazu-v-cesku-zadny-problem-pp5-/zpr_archiv.aspx?c=A080815_141509_kavarna_bos\">převzít úplatek</a> dva miliony korun. Její případ byl však ukončen pro <a href=\"https://zpravy.idnes.cz/vera-jourova-vysoudila-vic-nez-tri-miliony-fk5-/krimi.aspx?c=A110630_091850_krimi_zep\">nedostatek důkazů</a> a Jourová byla odškodněna 3,6 miliony korun.<br>Dnes je <a href=\"https://ec.europa.eu/commission/commissioners/2014-2019/jourova_cs\">eurokomisařkou</a> pro spravedlnost, spotřebitele a rovnost žen a mužů.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16281",
    "porad": {
      "id": "507",
      "datum": "2018-01-23",
      "moderator": "Karel Voříšek",
      "medium": "Česko hledá prezidenta ",
      "nazev": "Česko hledá prezidenta"
    }
  }
]