[
  {
    "id": "5787",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "„Jde čistě a pouze o to (pozn. v případě tzv. výjimky), aby ta právní ustanovení, která vyplývají z oné listiny (pozn. Listiny základních práv a svobod), která je součástí Lisabonské smlouvy, nebyly v České republice uplatňovány retroaktivně, nebyly uplatňovány v nesouladu s českým právním řádem a nebyly uplatňovány v takových oblastech práva, které nespadají pod právo Evropské unie.“",
    "oduvodneni": "<p>Výrok lze hodnotit jako zavádějící. Opatření deklarovaná v Protokolu o uplatňování Listiny základních práv jsou již z velké části obsažena v samotné Listině základních práv a svobod, a pokud jde o možnou retroaktivitu, tak k té se Protokol vůbec nevyjadřuje.</p>\n<p>Europoslanec Zahradil argumentuje, že Protokol je potřeba přijmout, aby mimo jiné nebyla právní ustanovení Listiny uplatňována v oblastech práva, které nespadají pod právo EU. V tomto případě ale není taková deklarace nutná, protože článek 51 <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2010:083:0389:0403:CS:PDF\">Listiny základních práv a svobod</a> (.pdf) udává, že Listina nemůže mít rozšiřující účinek na pravomoci a úkoly, které smlouvy svěřují Unii a že: „<i>Ustanovení této Charty jsou při respektování zásady subsidiarity určena institucím a orgánům Unie a členským státům, pokud aplikují právo Unie.</i>“ To znamená, že se vztahují jen na oblasti, kde je uplatňováno právo Unie (Hlava I. <a href=\"http://www.mvcr.cz/soubor/konsolid-zneni-smluv-lisabon.aspx\">Konsolidovaného znění Smlouvy o fungování Evropské unie</a> (.pdf)) a nemůžou být aplikována mimo tento rámec. Článek 2 <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2008:115:0201:0328:CS:PDF\">Protokolu č. 30</a> (.pdf) pak pouze poukazuje na to, že tam, kde ustanovení Listiny odkazuje na vnitrostátní právní předpisy a zvyklosti zemí, vztahuje se toto ustanovení na dané země jen v takovém rozsahu „<i>v jakém jsou práva nebo zásady v dotyčném ustanovení obsažené uznávány v právních předpisech nebo zvyklostech</i>“ v dané zemi</p>\n<p>Otázka možné retroaktivity Listiny, která má být podle europoslance Zahradila v Protokolu ošetřena, jednak není v samotném Protokolu vůbec zmíněna, navíc zákaz retroaktivity je obecný právní princip, který platí i bez jakýchkoliv dodatečných ustanovení.</p>\n<p>Pokud jde o možný nesoulad s českým právním řádem, tak tomu se Protokol č. 30, ke kterému se chce ČR připojit, věnuje v prvním odstavci článku 1: “<i>Listina nerozšiřuje možnost Soudního dvora Evropské unie ani jakéhokoliv soudu Polska či Spojeného království shledat, že právní a správní předpisy, zvyklosti nebo postupy Polska či Spojeného království nejsou v souladu se základními právy, svobodami nebo zásadami, které Listina potvrzuje.</i>“ Ustanovení lze interpretovat tak, že Evropský soudní dvůr (ESD) a vnitrostátní soudy zmíněných států mají možnost shledat, že právní a správní předpisy, zvyklosti nebo postupy země nejsou v souladu se základními právy. Listina pak tuto možnost dále nerozšiřuje. Na základě tohoto ustanovení neexistuje žádná možnost, aby Soudní dvůr vykonával přezkum souladu právních předpisů, tedy i souladu s právem Unie, jestliže mu takováto pravomoc není svěřena. </p>\n<p>.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-04-17",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "6043",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Tehdy (za paní Musílkové, pozn.) byla správní rada VZP právě složená ne z politiků. To se změnilo až za mě jako za ministra (a byla to reakce právě na to, že tam takzvaně byli odborníci, kteří byli totálně koupeni paní Musílkovou a všechno jí odsouhlasili včetně IZIP.)",
    "oduvodneni": "<p>Výrok poslance Ratha hodnotíme jako nepravdivý, a to na základě dohledaného složení správní rady VZP v roce 2004.</p>\n<p>David Rath ve svém výroku vymezuje období (jeho nástup do pozice ministra zdravotnictví), před níž podle něj nebyli ve správní radě VZP přítomni politici. Rath byl ministrem <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/jmenovani-odvolani-rozhodnuti/predseda-vlady-ministri.shtml\">jmenován</a> 4. listopadu 2005, před tímto datem by podle výroku poslance neměli být ve správní radě VZP politici. Jak je však zřejmé ze zdrojů z výroční zprávy <a href=\"http://www.vzp.cz/uploads/document/1293734597-VZP_2004.pdf\">VZP</a> (.pdf) z roku 2004, tak v této době byli členy správní rady politikové také. Za všechny lze jmenovat tehdejší poslance Milana Cabrnocha (ODS), Miloše Pateru (ODS), Lucii Talmanovou (ODS), Antonína Seďu (ČSSD), Jarmilu Boháčkovou (ČSSD), Svatomíra Recmana (KSČM) nebo tehdejší senátorku Ludmilu Müllerovou (v té době KDU-ČSL).</p>\n<p>Výrok Davida Ratha tak není pravdivý, neboť již před jeho nástupem na Ministerstvo zdravotnictví byli ve správní radě VZP zastoupeni politici.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-05-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500513/"
    }
  },
  {
    "id": "6299",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme jednoznačně deklarovali, že v dopravním podniku připravíme nějakou variantu auditu, když jsme se s tou problematikou seznámili, zvolili jsme variantu právní analýzy. ",
    "oduvodneni": "<p>Již v únoru 2012 Bohuslav Svoboda <a href=\"http://www.novinky.cz/ekonomika/259278-audit-v-prazskem-dopravnim-podniku-proveri-podezrele-zakazky.html\">deklaroval prověření zakázek</a> a smlouv v pražském dopravním podniku formou auditu. Následně byla odstartována právní analýza, kterou pro magistrát hlavního města připravil Václav Láska (její výsledky možno shlédnout např. <a href=\"http://www.denik.cz/praha/laska-policie-ma-z-dopravniho-podniku-dostatek-dukazu-aby-padly-obzaloby-2012082.html\">zde)</a>. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500826/"
    }
  },
  {
    "id": "6555",
    "autor": "Lubomír Franc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...my jsme zastavili teďka tu optimalizaci proto, protože pan ministr Dobeš sliboval, že nám bude řečeno, jak budou financovány ty školy. (myšlen je bývalý ministr školství Josef Dobeš)",
    "oduvodneni": "<p>Výrok Lubomíra France v tomto případě označujeme jako neověřitelný, takový slib bývalého ministra školství Josefa Dobeše se nám nepodařilo dohledat. Uvádíme alespoň doplňující informace.</p>\n<p>Dne 23. května 2012 skutečně MŠMT <a href=\"http://www.msmt.cz/ekonomika-skolstvi/reforma-financovani-rgs-je-pozastavena\">oznámilo</a> pozastavení reformy systému financování regionálního školství, a to do doby, než budou známy rozpočty pro období 2013 - 2014. Podle koncepčního <a href=\"http://www.msmt.cz/file/18871_1_1/\">záměru</a> (.pdf, str. 4) reformy měla mít tato opatření \" <i>prooptimalizační a podpůrné působení</i> \", tedy např. slučování a redukci škol.</p>\n<p>Původní plán bývalého ministra školství Josefa Dobeše navrhoval financování škol podle naplněnosti tříd, proti tomu se ale <a href=\"http://www.denik.cz/z_domova/ministr-fiala-zastavil-kritizovanou-dobesovu-reformu-financovani-skol-20120522.html\">zvedla</a> vlna protestů (např. petice 62 500 občanů). Josef Dobeš z ministerského postu odstoupil 31. března 2012, aniž stihl reformu dokončit. Jak by mělo být financováno regionální školství tedy nebylo jasné, takovýto konkrétní slib Josefa Dobeše se nám však dohledat nepodařilo.</p>\n<p>Pro doplnění: Nově by mělo financování probíhat podle příspěvků na žáka a zohlednění velikosti školy, lokality a dalších parametrů. Podle ČTK (např. na serveru <a href=\"http://zpravy.idnes.cz/ministr-skolstvi-fiala-zrusil-reformu-financovani-skol-pkf-/domaci.aspx?c=A120522_154736_domaci_brm\">iDnes</a>) se jedná o \" <i>měkčí variantu</i> \".</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "7067",
    "autor": "Josef Řihák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My se tady bavíme, víte, ty závazky týkající se 4 miliard, tak ty jsou přece splatný do roku 2025 a ty závazky kolem nemocnic, které se vzaly, které podepsal hejtman Bendl a spol, tak 2007. (dále v diskuzi se Josef Řihák opravil na 2027)",
    "oduvodneni": "<p>Závazky týkající se úvěru ve výši 4 miliard Kč, které si přímo půjčil Středočeský kraj, jsou splatné do 20 let od podepsání smlouvy. Tuto informaci uvádí v <a href=\"http://www.kb.cz/cs/o-bance/tiskove-centrum/tiskove-zpravy/zastupci-komercni-banky-a-stredoceskeho-kraje-podepsali-smlouvu-o-uveru-ve-vysi-4-miliardy-korun-537.shtml\">tiskové zprávě</a> o poskytnutí úvěru Středočeskému kraji Komerční banka.</p>\n<p>Úvěrová smlouva s KB byla podepsána 12. září 2007, tedy v době, kdy byl středočeským hejtmanem Petr Bendl.</p>\n<p>Také závazky, které se týkají nemocnic a činí 2 miliardy Kč, byly přijaty v době hejtmanství Petra Bendla. O tom informuje <a href=\"http://www.kr-stredocesky.cz/portal/instituce/tiskove-informace/tiskove-zpravy/dluhy-kraje-jsou-dedictvim-po-petru-bendlovi.htm\">tisková zpráva</a> na internetových stránkách kraje. Podmínky tohoto úvěru se však nepodařilo dohledat.</p>\n<p>Vzhledem k tomu, že se nepodařilo dohledat podmínky závazků přijatých nemocnicemi, hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7323",
    "autor": "Pavel Dobeš",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "A těch 10 milionů korun je na nákup nového hardware, který si kupovaly jednotlivé obce s rozšířenou působností, bylo to formou dotace.",
    "oduvodneni": "<p>Výrok Pavla Dobeše vyhodnocujeme jako neověřitelný, neboť se nám nepodařilo najít žádné oficiální informace, které by tento výrok podpořily.</p>\n<p>Tento <a href=\"http://www.smocr.cz/getFile.aspx?itemID=656129\">dopis</a> (.pdf) určený předsedovi Svazu měst a obcí potvrzuje, že byla vyplacena dotace obcím s rozšířenou působností a že bude po jednání s předsedou SMO navýšena jako kompenzace za problémy s centrálním registrem. O jako částku se v případě první dotace jednalo se nám bohužel zjistit nepodařilo.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501202/"
    }
  },
  {
    "id": "7579",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "...vlastně za hlasování o církevních restitucích vlastně paní Peake vyměnila to, že se snížil počet poslanců potřebných pro založení politického klubu ve sněmovně...",
    "oduvodneni": "<p>Výrok Zuzany Roithové potvrzuje samotná Karolína Peake a také exministr dopravy Pavel Dobeš z její strany.</p>\n<p>V reportáži <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/212411058031108/obsah/228391-cirkevni-restituce-a-klub-strany-lidem/\">České televize</a> je otázka církevních restitucí spojena mimo jiné s vytvořením poslaneckého klubu pro stranu LIDEM, kdy právě Dobeš potvrzuje, že by to mělo být \"prostřednictvím jednacího řádu\". To znamená, že právě v jednacím řádu Poslanecké sněmovny by muselo dojít k takové úpravě, aby vytvořit poslanecký klub mohlo méně poslanců, než kolik je v současnosti. O celé události informovala také <a href=\"http://zpravy.e15.cz/domaci/politika/lidem-podpori-cirkevni-restituce-ziskaji-koalicni-smlouvu-i-klub-930503\">ČTK</a> (prostřednictvím E15.cz).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/7.12.2012/"
    }
  },
  {
    "id": "7835",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Volební zákon nemusí být nezbytně součástí Ústavy, ale musí ho schválit obě komory parlamentu, takže má do jisté míry charakter změny Ústavy.",
    "oduvodneni": "<p>Výrok Miloše Zemana hodnotíme na základě článků Ústavy ČR týkajících se parlamentních voleb jako pravdivý.</p>\n<p>Článek 20 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> stanovuje, že: <i>“Další podmínky výkonu volebního práva, organizaci voleb a rozsah soudního přezkumu stanoví zákon.”</i> Článek 40 Ústavy ČR pak stanovuje: <i>“K přijetí volebního zákona a zákona o zásadách jednání a styku obou komor mezi sebou jakož i navenek a zákona o jednacím řádu Senátu je třeba, aby byl schválen Poslaneckou sněmovnou a Senátem.”</i> Volební zákon je změně Ústavy skutečně podobný, rozdílem je však například to, že jeho schválení nevyžaduje kvalifikovanou (tzn. třípětinovou) většinu. Odstavec 4 článku 39 Ústavy: <i>“K přijetí ústavního zákona (…) je třeba souhlasu třípětinové většiny všech poslanců a třípětinové většiny přítomných senátorů.”</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-16",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323"
    }
  },
  {
    "id": "8347",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Pane prezidente, pak bych ale čekala, že o tom přesvědčíte hlavně svoji domovskou politickou stranu, sociální demokracii, která ten původní vládní návrh (rozšíření pravomocí NKÚ, pozn.) velmi složitě vydiskutovaný a schválený v Poslanecké sněmovně, za pomoci poslanců ODS v Senátu zabila. My jsme schválili, předložili původní, širší vládní návrh a ten neprošel hlasy sociální demokracie a hlasy ODS v Senátu.",
    "oduvodneni": "<p>Výrok Karolíny Peake hodnotíme jako pravdivý, jelikož ČSSD a ODS mají dohromady velmi výraznou většinu a tak vždy záleží právě na jejich hlasech, jestli návrh Senátem projde nebo nikoli.</p>\n<p>Rozšíření pravomocí NKÚ bylo 9. května 2011 navrženo vládou prostřednictvím dvou právních norem. Jde o 1) ústavní novelu a 2) o novelu zákona č. 166/1993 o NKÚ. Oba návrhy sněmovna schválila 7. prosince 2012 (viz. popis legislativního procesu příslušné <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=352\">novely zákona</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=351\">ústavní novely</a>).</p>\n<p>Ústavní novelu Senát dle výše uvedeného záznamu na stránkách Poslanecké sněmovny na své schůzi 30. ledna 2013 neprojednal nebo k němu nepřijal usnesení. Na stránkách Senátu je pak uvedeno, že Senát tisk 30. ledna 2013 <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=tisk&amp;O=8&amp;T=400\">projednal</a>, ale nepřijal k němu usnesení. Návrh na schválení novely Ústavy byl <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13525&amp;O=9\">zamítnut</a> čtyřmi hlasy senátorů ČSSD, pěti hlasy ODS, čtyřmi hlasy z Klubu pro obnovu demokracie - KDU-ČSL a Nezávislí a jedním hlasem z Klubu Starostové a Ostravak). Zbylí senátoři ČSSD buď hlasovali pro nebo se zdrželi hlasování.</p>\n<p>Novelu zákona o NKÚ Senát také projednával. Informace o hlasování o novele zákona uvádíme níže:</p>\n<p>Záznam ze senátního hlasování je dostupný <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13527&amp;O=9\">zde</a>. Pro schválení návrhu bylo potřeba 38 hlasů. Pro návrh hlasovalo celkem 19 senátorů (15 z ČSSD, 4 ze Senátorského klubu SPOZ+Severočech+KSČM), proti bylo celkem 15 (4 z ČSSD, 7 z ODS, 3 z Klubu pro obnovu demokracie - KDU-ČSL a Nezávislí a 1 ze Senátorského klubu SPOZ+Severočech+KSČM). Vysoký byl počet senátorů, kteří se zdrželi. Z celkem čtyřiceti senátorů se zdrželo 23 z ČSSD, 7 z ODS, 4 z Klubu pro obnovu demokracie - KDU-ČSL a Nezávislí, 4 z Klubu Starostové a Ostravak a 2 nezařazení senátoři.</p>\n<p>Dá se tedy sice říct, že spíš než že návrh neprošel hlasy ČSSD a ODS v Senátu, tak spíše neprošel jejich nehlasováním. Nicméně vzhledem k jejich výrazné většině hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500414/"
    }
  },
  {
    "id": "8603",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Naposledy v roce 2002 ta největší povodeň, která způsobila, tak tam byly škody za šestnáct miliard korun.",
    "oduvodneni": "<p>Dle údajů ze souhrné <a href=\"http://eagri.cz/public/web/file/169114/TK_Ministerstvo_zemedelstvi_investuje_do_protipovodnovych_opatreni.pdf\">zprávy</a> ministerstva zemědělství o investicích do protipovodňových opatření, se vyšplhala výše povodňových škod v roce 2002 na 75 miliard korun (strana č. 3 \"Povodňové škody v ČR 1997-2012\"). Dle informací z <a href=\"http://www.novinky.cz/domaci/172748-nynejsi-povodne-jsou-treti-nejtragictejsi-v-historii-cr.html\">médií</a> byly celkové škody přibližně 73 miliard korun.</p>\n<p>Výrok ministra financí Miroslava kalouska hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500602/"
    }
  },
  {
    "id": "8859",
    "autor": "Eliška Wagnerová",
    "strana": "Nezařazení",
    "vyrok": "Zákon o Ústavním soudu říká, že tedy každý soud může přerušit řízení při svém jednání a předložit Ústavnímu soudu k posouzení ovšem to ustanovení, které aplikuje.",
    "oduvodneni": "<p>Zákon <a href=\"http://www.zakonyprolidi.cz/cs/1993-182\">č. 182/1993 Sb.</a> Zákon o Ústavním soudu v Hlavě druhé, § 64, odst. 3 explicitně říká, že: \"Návrh na zrušení zákona nebo jeho jednotlivých ustanovení je oprávněn podat též soud v souvislosti se svou rozhodovací činností podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#f1471432\">čl. 95 odst. 2 Ústavy</a>\".</p>\n<p>Zmíněný čl. 95 odst. 2 Ústavy zní následovně: \"Dojde-li soud k závěru, že zákon, jehož má být při řešení věci použito, je v rozporu s ústavním pořádkem, předloží věc Ústavnímu soudu\".</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-07-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500721/"
    }
  },
  {
    "id": "9115",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Jsou tady skandály, kde jsou i někteří členové ODS, ale i členové jiných politických stran.",
    "oduvodneni": "<p>Jiří Pospíšil má pravdu, když hovoří o tom, že do korupčních afér jsou namočeni i členové jiných politických stran, ne pouze ODS. Namátkou můžeme jmenovat úplatkářskou <a href=\"http://www.ceskatelevize.cz/ct24/domaci/176716-rath-si-vyslechl-obvineni-z-prevzeti-nekolikamilionoveho-uplatku/\">kauzu</a> Davida Ratha (ČSSD), kauza <a href=\"http://zpravy.idnes.cz/barta-poprel-ze-by-si-kupoval-loajalitu-skarkovi-jsem-pujcil-tvrdi-1d6-/domaci.aspx?c=A110406_195216_domaci_taj\">uplácení</a> poslanců Věcí Veřejných či <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=748557\">aféra</a> Vlasty Parkanové (TOP 09) související s nákupem letounů CASA.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Partie",
      "url": ""
    }
  },
  {
    "id": "9371",
    "autor": "Jan Korytář",
    "strana": "Změna",
    "vyrok": "Tam se třeba jedná o to, že předseda, já jsem například předsedou jedné komise, mám teď 6600 hrubého po tom zvýšení, což mně nepřijde jako nějaká závratná částka.",
    "oduvodneni": "<p>Jan Korytář, <a href=\"http://www.liberec.cz/zastupitelstvo/\">neuvolněný člen zastupitelstva města</a>, má jakožto <a href=\"http://www.ceskatelevize.cz/ct24/regiony/223912-liberec-si-zalozil-vlastni-protikorupcni-komisi/\">předseda protikorupční komise</a>, který je členem zastupitelstva, podle <a href=\"http://webcache.googleusercontent.com/search?q=cache:orAuxD9QxgMJ:liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:185243+&amp;cd=1&amp;hl=cs&amp;ct=clnk&amp;gl=cz\">Směrnice Zastupitelstva</a> Libereckého kraje č. 1/2013 (příloha č.1) skutečně nárok na odměnu ve výši 6.600 Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-11",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9627",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Například v Maďarsku měli výčtový zákon a vůbec nevraceli pozemky ani půdu, což my tam dneska máme (v rámci církevních restitucí - pozn. Demagog.cz).",
    "oduvodneni": "<p>O různých způsobech majetkového vyrovnání s církvemi zpracovalo <a href=\"http://www.mkcr.cz/assets/ministerstvo/knihovna/sbornik-2korekt.pdf\">publikaci</a> (.pdf). Ministerstvo kultury ČR. Církevních restitucí v Maďarsku se týkal zákon č. XXXII/1991 o vypořádání stavu státního vlastnictví bývalých církevních nemovitostí (s. 6). Tento zákon umožnil církvím navrátit budovy, které byly zestátněny bez náhrady po 1. lednu 1948.</p>\n<p>Jak tvrdí Kateřina Konečná, z restitučního procesu byly vyloučeny pozemky. Zákon se týká pouze budov, které církve a náboženské společnosti používaly pro účely jako k životu z víry, ke vzdělání a výchově nebo k sociálním službám.</p>\n<p>Kateřina Konečná uvedla jen jednu nepřesnost - maďarský zákon kombinuje metody obecného restitučního zákona s prvky výčtového restitučního zákona. Toto však neovlivňuje hlavní sdělení, a proto výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-06",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/6.11.2013/"
    }
  },
  {
    "id": "9883",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Tak možná víte, že já jsem lékař a zabýval jsem se hlavně zdravotnictvím. Tudíž skutečně já nemohu suplovat justici a to, že pan ministr Pospíšil kašlal na vězeňství a nezavedl ani domácí vězení a hlídací náramky.",
    "oduvodneni": "<p>MUDr. David Rath byl poslancem dvě volební období, v letech <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5406&amp;o=5\">2006 až 2010</a> a ve zkráceném období <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5406&amp;o=6\">2010 až 2013</a>. Po celou tuto dobu působil ve výboru pro zdravotnictví, od 13. 9. 2006 do 31. 3. 2009 byl dokonce jeho předsedou. Působil také jako ministr zdravotnictví ve vládě <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Jiřího Paroubka</a>.</p>\n<p>Ohledně domácího vězení však nemá David Rath pravdu, institut domácího vězení je v trestním zákoníku od začátku roku 2010, není však příliš <a href=\"http://www.ceskatelevize.cz/ct24/domaci/83034-soudci-nevyuzivaji-trest-domaciho-vezeni-chybi-elektronicke-naramky/\">využíván</a> právě kvůli nedostupnosti hlídacích náramků. Na ty byl v roce 2010 vypsán <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=666964\">tendr</a> a v roce 2012 byl dokonce spuštěn <a href=\"http://zpravy.idnes.cz/experiment-s-elektronickymi-naramky-dso-/domaci.aspx?c=A120731_161211_domaci_cen\">zkušební</a> projekt. Od května 2013 pak měly být náramky <a href=\"http://zpravy.tiscali.cz/domaci-vezni-dostanou-od-kvetna-hlidaci-naramky-206594\">uvedeny</a> do provozu. Projekt byl však po nečekané lednové amnestii prezidenta republiky <a href=\"http://zpravy.ihned.cz/cesko/c1-60320260-elektronicke-naramky-pro-vezne-stat-nekoupi\">zastaven</a>.</p>\n<p>Možnost domácho vězení jako alternativního trestu tedy existuje, avšak není příliš využívána kvůli nedostupnosti elektronických náramků. Výrok tedy hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10139",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "V Soči je od čtvrtka prezident Miloš Zeman. Setkal se s čínským prezidentem a dostal pozvání do Pekingu.",
    "oduvodneni": "<p>Oficiální <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8091.shtml\">tisková zpráva</a> Pražského hradu potvrzuje informaci, že Miloš Zeman pobývá v Soči od čtvrtku 6. února. Stejný zdroj také potvrzuje <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/8094.shtml\">informaci</a> o pozvání do čínského Pekingu a setkání s čínským prezidentem.</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500209/"
    }
  },
  {
    "id": "10395",
    "autor": "Martin Schulz",
    "strana": "Nezařazení",
    "vyrok": "Když se podíváme na hospodářství vaší země, uvidíte, jak úzce je svázané s hospodářstvím německým, hospodářstvím rakouským. ",
    "oduvodneni": "<p>Vývoz České republiky do Spolkové republiky Německo tvořil v roce 2012 <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/EC00307548/%24File/60081306.pdf\">31,4 %</a> (.pdf) celkového objemu vývozu. Spolková republika Německo byla v tomto roce největším příjemcem českého dovozu.</p>\n<p>Dovoz ze Spolkové republiky Německo tvořil v roce 2012 <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/EC0030754B/%24File/60081307.pdf\">25,3 %</a> (.pdf) celkového dovozu do České republiky. Spolková republika Německo byla v tomto roce největším dovozcem zboží do České republiky.</p>\n<p>Vývoz do Rakouské republiky tvořil v roce 2012 <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/EC00307548/%24File/60081306.pdf\">4,6 %</a> (.pdf) celkového objemu vývozu. Rakouská republika byla v tomto roce na šestém místě.</p>\n<p>Dovoz z Rakouské republiky tvořil v roce 2012 <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/EC0030754B/%24File/60081307.pdf\">3,2 %</a> (.pdf) celkového dovozu do České republiky. Rakouská republika byla v tomto roce na osmém místě dovozu do České republiky.</p>\n<p>Spolková republika Německo tvořila v roce 2012 největšího dovozce do České republiky a byla i největším příjemcem českého vývozu. Rakouská republika je poměrně stabilním hospodářským partnerem České republiky, ale nepatří mezi ty, s kterými bychom byli úzce svázáni.</p>\n<p>Na základě těchto skutečností musíme výrok hodnotit jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-03-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10651",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Od vstupu do Evropské unie sem přišlo jenom z evropských fondů přes 300 miliard korun. ",
    "oduvodneni": "<p>Dle údajů Ministerstva financí se již mezi léty 2004 až 2012 příjmy z rozpočtu Evropské unie v kapitole <a href=\"https://www.euroskop.cz/9019/sekce/cr-a-rozpocet-eu/\">Strukturální akce</a> rovnaly celkově téměř 328 mld. Kč. Strukturální akce se dále rozpadá na subkapitoly Strukturální fondy a Fond soudržnosti. Mezi další kapitoly příjmů z rozpočtu EU patří Zemědělství, Vnitřní politiky, Předvstupní nástoje a Kompenzace. Celkově od vstupu do EU (do 31. prosince 2013) ČR obdržela <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/cista-pozice-ceske-republiky-vuci-rozpoc-16906\">676,2 mld. Kč</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10907",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Daniel TAKÁČ: Udo na webu: \"Ministr financí Babiš navrhuje obnovení nemocničních poplatků, co vy na to?\"\n\nMiroslav KALOUSEK: Tak, my jsme nikdy nenavrhovali jejich zrušení",
    "oduvodneni": "<p>Ve skutečnosti se strana TOP 09 <a href=\"http://zpravy.ihned.cz/c1-59566850-ministr-heger-zrusi-poplatky-v-nemocnici-za-dite\">postavila</a> za zrušení nemocničních poplatků pro děti a i v některých dalších vybraných případech. Doslova pak říká: \" <i>Chtěli bychom, aby se poplatky snížily nebo zrušily ve sféře hospitalizační péče, aby se tak přinesla sociální úleva nejchudším rodinám.\"</i><i></i> Jakkoliv je tedy <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/heger-s-uplnym-zrusenim-poplatku-ve-zdravotnictvi-nesouhlasim-15598.html\">strana</a> v zásadě pro nemocniční a jiné poplatky ve zdravotnictví, tvrzení Miroslava Kalouska musíme hodnotit jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-06-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/4.6.2014/"
    }
  },
  {
    "id": "11163",
    "autor": "Tomáš Macura",
    "strana": "ANO 2011",
    "vyrok": "Kompetence města, pokud jde o vyhlašování nebo stanovování konkrétních individuálních emisních limitů, jsou v podstatě nulové (...). Především na úrovni kraje je kompetence k stanovení konkrétních emisních limitů pro jednotlivé průmyslové podniky.",
    "oduvodneni": "<p>Podle <a href=\"http://www.zakonyprolidi.cz/cs/2012-201#p4-2\">§ 4 odst. 2</a> zákona o ochraně ovzduší se emisní limity dělí na na obecné a specifické. Obecné limity pro jednotlivé znečišťující látky a jejich skupiny jsou zakotveny v prováděcím právním předpisu − příloze č. 9 <a href=\"http://www.zakonyprolidi.cz/cs/2012-415\">vyhlášky o úrovni znečišťování</a>. Ty specifické jsou pro jednotlivé typy zdrojů znečištění (tzv. stacionární zdroje) stanovené buďto touž vyhláškou, nebo je může pro konkrétní zdroj znečištění ustanovit krajský úřad prostřednictvím povolení provozu dle § 11 odst. 2 písm. d) zákona o ochraně ovzduší. Obecné limity se ve vztahu k těmto specifickým limitům používají subsidiárně. Krajský úřad může dle tohoto <a href=\"http://www.zakonyprolidi.cz/cs/2012-201\">zákona</a> obecné limity pouze \"zpřísnit\", tedy nikoliv stanovit je stejné či vyšší, než jak pro daný zdroj udává <a href=\"http://www.zakonyprolidi.cz/cs/2012-415\">vyhláška</a>. Zároveň může také rozšířit okruh stacionárních zdrojů, na které se limity vztahují.</p>\n<p>Města v tomto ohledu skutečně nemají na výši emisních limitů jakýkoliv vliv, zatímco kraje disponují možností vydat povolení provozu dle <a href=\"http://www.zakonyprolidi.cz/cs/2012-201#p11-2-d\">§ 11 odst. 2 písm. d</a> zákona o ochraně ovzduší a stanovit tak výši limitů nejen pro průmyslové podniky. Tomáš Macura má tedy pravdu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-10",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910/"
    }
  },
  {
    "id": "11419",
    "autor": "Adriana Krnáčová",
    "strana": "ANO 2011",
    "vyrok": "Když jsem se naposled dívala na stránku Pražských služeb na hospodaření, tak jsem našla hospodaření naposledy za rok 2009.",
    "oduvodneni": "<p>Výrok je označen jako nepravdivý. Výsledky hospodaření Pražských služeb, a. s., jsou pravidelně zveřejňovány na webových stránkách společnosti v sekci <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psas.cz%2Findex.cfm%2Finfo-pro-akcionare%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHmlDu_Bt69rMiqGUXYJ2-BP7Sq2w\">Info pro akcionáře</a>. Poslední informace o hospodaření nabízí <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psas.cz%2Findex.cfm%2Finfo-pro-akcionare%2F2014%2Fpololetni-zprava-za-rok-2014%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGR6wk0wPHN9XX5oA9zVz2X5pGx7Q\">Pololetní zpráva za rok 2014</a> ze 4. srpna 2014.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11931",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Václav MORAVEC: Pane předsedo Schwarzenbergu, vy jako TOP 09 jste obhajovali a podíleli jste se na zavádění poplatků ve zdravotnictví. Pokud byste znovu teď vládli, tak vy byste přistoupili znovu k obnovení poplatků.\n\nKarel SCHWARZENBERG: Prokázalo se, že byly rozumné. A ty peníze dneska ve zdravotnickém systému chybí.",
    "oduvodneni": "<p>Ministerstvo zdravotnictví vydalo v roce 2009 bilanční zprávu, ve které zhodnotilo finanční dopady regulačních poplatků zavedených předchozí rok. První rok fungování se na poplatcích vybralo pět miliard korun a dalších pět miliard představovaly úspory uvnitř systému. Kompletní zpráva k dispozici <a href=\"http://www.mzcr.cz/Soubor.ashx?souborID=8340&amp;typ=application/msword&amp;nazev=TZ_MZ_regulacni_poplatky_v_roce_2008.doc\">zde</a>.</p>\n<p>V následujících letech bohužel ministerstvo obdobnou zprávu nepublikovalo. Vycházet lze pouze z dat Českého statistického úřadu, podle <a href=\"https://www.czso.cz/documents/10180/20556123/3202031423.pdf/f6c6d049-63a1-4660-9ac3-db929d0d2ac3?version=1.0\">zjištění ČSÚ</a> se příjmy nemocnic z regulačních poplatků pacientů v období 2008-2012 pochybovaly mezi 5-6 miliardami korun.</p>\n<p>Jedním z hlavních důvodů zavedení regulačních poplatků byla snaha zamezit zbytečným návštěvám lékaře. Podle <a href=\"http://www.uzis.cz/rychle-informace/spotreba-zdravotnickych-sluzeb-letech-2007-2013\">údajů Ústavu zdravotnických informací a statistiky ČR</a> (viz. tabulka) spadajícího pod Ministerstvo zdravotnictví docházelo ve sledovaných kategoriích v období 2007-2013 zpravidla k nižšímu počtu návštěv lékařů a ambulantních ošetření.</p>\n<p>2007200820092010201120122013počty ošetření</p>\n<p>lékařská služba první pomoci</p>\n<p>dospělí (v tis.)786463510440427432445zdroj: <a href=\"http://www.uzis.cz/rychle-informace/spotreba-zdravotnickych-sluzeb-letech-2007-2013\">ÚZIS</a></p>\n<p>Vláda Bohuslava Sobotky se rozhodla k 1.7. 2014 výpadky příjmů z regulačních poplatků kompenzovat zvýšením <a href=\"http://www.acmn.cz/file.php?nid=1140&amp;oid=3710531\">vyměřovacího základu</a> pro platbu za státní pojištěnce, a tím k jejímu navýšení ze 787 Kč na 845 Kč za osobu na kalendářní měsíc, což mělo do konce kalendářního roku bude znamenat dodatečný příjem systému v. z. p. 2,1 mld. Kč.</p>\n<p>Komplexní analýza dopadů zrušení regulačních poplatků na systém financování zdravotnictví a nemocnic není ve veřejně dostupných zdrojích k dispozici.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-03-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani//1126672097-otazky-vaclava-moravce/215411030500329/"
    }
  },
  {
    "id": "12187",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jeden typ sankcí byl uvalen v souvislosti s anexí Krymu, ten zůstává v platnosti. Další sankce byly uvaleny kvůli situaci na východní Ukrajině. ",
    "oduvodneni": "<p>V souvislosti s ukrajinsko-ruským konfliktem byly přijaty čtyři druhy sankcí. Nejprve EU pozastavila jednání o vízové liberalizaci a dohodě o partnerství s Ruskem. Poté přijala restriktivní opatření spočívající ve zmrazení majetku a zákazu vstupu na území EU pro osoby a subjekty, které narušují či těží z narušování teritoriální integrity, suverenity a nezávislosti Ukrajiny. Třetí forma přijatých sankcí se nazývá sektorovými sankcemi a jedná se o sankce vůči Rusku týkající se přístupu na finanční trhy a obchodu s vojenským materiálem a zbraněmi, zbožím a technologiemi dvojího užití a citlivými technologiemi. Čtvrtým druhem sankcí jsou omezující opatření vůči Krymu a Sevastopolu, která jsou navázána na nelegální anexi ze strany Ruska. Přehled sankcí včetně časové osy osvětlující, kdy byly které sankce přijaty či prodlouženy, je k nalezení na stránkách <a href=\"http://www.consilium.europa.eu/cs/policies/sanctions/ukraine-crisis/\">Rady Evropské unie</a>.</p>\n<p>Všechny sankce jsou stále v platnosti. Ve výše zmíněném odkazu lze dohledat, že vyjednávání o vízové liberalizaci či nové dohodě o partnerství s Ruskem zatím nebyla obnovena. Platnost jednotlivých sankčních opatření byla prodloužena, a to do 15. března 2016 v případě opatření vůči osobám a entitám, do 23. června 2016 v případě sankcí navázaných na anexi Krymu a Sevastopolu a do 31. ledna 2016 v případě sektorových či také hospodářských sankcí vůči Rusku.</p>\n<p>Ministr Zaorálek má tedy pravdu v tom, že jeden typ sankcí byl uvalen v souvislosti s anexí Krymu a další kvůli konfliktu na východě Ukrajiny, i v tom, že opatření zůstávají v platnosti.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-10-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501018/"
    }
  },
  {
    "id": "12699",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Školy jsou placené od žáka. (…) Školy nereagují na časté poklesky, protože kdyby vylučovali ty žáky, přišly by o peníze.",
    "oduvodneni": "<p><a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p161-2\">Školský zákon</a> v § 161, odstavci 2 explicitně zmiňuje normativy připadající na jednoho žáka nebo studenta škol zřizovaných kraji. Normativem se rozumí výše státního příspěvku. Je tedy pravdou, že rozpočet škol souvisí s tím, kolik žáků nebo studentů danou školu navštěvuje. Vzhledem k tomu, že tyto normativy jsou stanovovány každoročně, případná vyloučení budou mít na nadcházející verzi rozpočtu opravdu negativní vliv.</p>\n<p>Podle deníku Právo, jehož informaci převzaly Novinky.cz, mluvčí ministerstva školství Jarmila Balážová <a href=\"http://www.novinky.cz/veda-skoly/395164-skoly-nasilniky-nevyhazuji-jsou-placeny-podle-poctu-zaku.html\">uvedla</a>, že ministerstvo už delší dobu připravuje nový systém financování. Ten nebude založen na financování dle počtu žáků, ale na stanoveném maximálním rozsahu vzdělávání – větší důraz tak bude kladen na počet pedagogů. Tato změna by měla zamezit případům, kdy se vedení školy zdráhá vyloučit problémového žáka z obavy nad ztrátou finančních prostředků.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-28",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "12955",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tři hodiny jsme debatovali o dnech v kalendáři. My jsme ten bod nepodporovali, nepodepsali jsme ho na rozdíl od vašich několika kolegů. Takže několik hodin v prvním, druhém, třetím čtení v Senátu a zpátky jsme věnovali úplně nesmyslnému návrhu zákona, ale s vaší podporou, tak je to v pořádku. ",
    "oduvodneni": "<p>Debatou o dnech v kalendáři myslí Zbyněk Stanjura <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=450\">novelu zák. č. 245/2000 Sb.</a>, o státních svátcích, o ostatních svátcích, o významných dnech, a o dnech pracovního klidu. Původní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114005\">návrh</a> (.pdf) navrhuje přidat mezi tzv. významené dny 31. srpen jako den Spojení přemyslovské a lucemburské dynastie. Zákon byl předložen jako iniciativa <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=450&amp;sp=1\">skupiny poslanců</a> různých stran, poslanci ODS mezi nimi ale skutečně nebyli. Mezi navrhovateli je řada koaličních poslanců, za hnutí ANO pouze Helena Válková.</p>\n<p>K návrhu byla připojena řada <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=125079\">pozměňovacích návrhů</a> (.pdf), mezi nimi například i návrh poslankyně z hnutí ANO Heleny válkové na přejmenování 17. listopadu ze \"Dne boje za svobodu a demokracii\" na \"Mezinárodní den studentstva a den boje za svobodu a demokracii“ (strana 4).</p>\n<p>Celý návrh pak skutečně prošel třemi čteními v Poslanecké sněmovně a Senátem - ten ho vrátil zpět k poslancům, kde byl nakonec návrh zamítnut. Sněmovna se jím zabývala v <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/31-5.html#924\">prvním čtení</a> asi 40 minut, v <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/039schuz/39-9.html#1231\">druhém čtení</a> asi 30 minut, stejně jako ve <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/42-2.html#184\">třetím čtení</a>. Návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62488\">podpořila</a> řada koaličních poslanců včetně poslanců hnutí ANO. Další přibližně hodinu se pak sněmovna návrhem zabývala po vrácení Senátem, celkově jsme tedy skutečně téměř na zmíněných třech hodinách jednání.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13211",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "VESELOVSKÝ: Čistě formálně reorganizace policie je v gesci policejního prezidenta a má být kontrolována ministrem vnitra.\n\nBABIŠ: Není to pravda, je to v koaliční smlouvě (...) \n\nVESELOVSKÝ: Koaliční smlouva je víc než zákon?\n\nBABIŠ: Ano, koaliční smlouva je dohoda… To není zákon, ale já když se takhle dohodnu… Tak ono je to v čistě teoretické rovině, samozřejmě, že je víc zákon, ale my jsme uzavřeli koaliční smlouvu. Reorganizace policie je součástí koaliční dohody, my jsme to označili v bodě IV koaliční spolupráce jako zásadní problém pro nás. ",
    "oduvodneni": "<p>Andrej Babiš ve svém vyjádření několikrát explicitně popřel, že by zákon převažoval nad koaliční smlouvou. Nicméně hned vzápětí vyjádřil, že si je vědom, že zákon je v hierarchii právních aktů postaven výše, toto prohlášení ale relativizoval tím, že <i>tomu tak je v čistě teoretické rovině.</i> Teze, že smlouva by měla mít přednost před zákonem, je zavádění diváků a takto ji též hodnotíme.</p>\n<p>K závěrečné části výroku: v <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a> existuje, jak také zmínil ministr Babiš, bod 11.1, který říká:</p>\n<p><i>„Zachováme základní organizační strukturu PČR – policejní prezidium, <b>celorepublikové útvary</b>a 14 krajských policejních ředitelství. V případě neefektivního fungování navrhneme zřízení jedné organizační složky státu či úpravu současného systému v rámci PČR.“</i></p>\n<p>Co se týče bodu IV. Principy koaliční spolupráce, naráží ministr Babiš patrně na ustanovení č. 10: <i></i><i></i><i>„Smluvní strany se zavazují, že budou <b>naplňovat</b>programové prohlášení vlády a<b>tuto koaliční</b></i><i><b>smlouvu</b> a účinně spolupracovat na přípravě všech exekutivních a legislativních opatření zásadní povahy, která budou <b>předem konzultovat</b>.“</i><i></i><i></i> Dle <a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p5\">§ 5</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p6\">§ 6</a> zákona o policii spadá organizace policie do agendy policejního prezidenta dozorovaného ministrem vnitra, jak Martin Veselovský správně říká. Andrej Babiš sice slovy popírá jeho tvrzení, nicméně je zjevné, že se bere spíše o právo na participaci na tomto rozhodování v rámci koaliční smlouvy, nikoli o formální pravomoc danou zákonem.</p>\n<p>Ve světle těchto informací pak výrok hodnotíme kvůli jeho první a hlavní části jako výrazně zavádějící. Andrej Babiš na základě svých osobních dojmů vytváří dojem, že koaliční smlouva stojí nad zákonem, přestože vzápětí říká, že si je vědom opaku.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13467",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Firma Housing & Construction je úspěšná firma, která postavila v Izraeli stovky kilometrů dálnic. ",
    "oduvodneni": "<p>Miloš Zeman byl na zmíněnou společnost dotázán v souvislosti s přiklepnutím zakázky na dálnici D47 v roce 2002.</p>\n<p>Firma Housing &amp; Construction, známá spíše pod hebrejským názvem <a href=\"http://en.shikunbinui.co.il/\">Shikun U'Binui</a>, je skutečně přední izraelská developerská společnost, která se podle <a href=\"http://en.shikunbinui.co.il/category/our_projects\">referencí</a> na svém webu může chlubit řadou rezidenčních projektů, ale i stavbou trans-izraelské dálnice 6 (138 kilometrů) nebo soustavy Karmelských tunelů v okolí města Haifa (více než 6 kilometrů). Nejedná se však úplně o stovky kilometrů.</p>\n<p>Navíc projdeme-li tyto reference (jak na území státu Izrael, tak i v globálním měřítku), tak zjistíme, že v roce 2002, kdy Zemanova <a href=\"http://byznys.lidovky.cz/smutny-pribeh-d47-od-zemanova-izraelskeho-debaklu-po-rezivejici-mosty-129-/doprava.aspx?c=A131024_105557_ln-doprava_mev\">vláda</a><a href=\"http://byznys.lidovky.cz/smutny-pribeh-d47-od-zemanova-izraelskeho-debaklu-po-rezivejici-mosty-129-/doprava.aspx?c=A131024_105557_ln-doprava_mev\">zakázku</a> z ruky zadala, neměla tato společnost reálně tyto zkušenosti. Právě proto je výrok hodnocen jako zavádějící, neboť Zeman spojuje společnost a její renomé s vlastností, která v době zadání zakázky nebyla ještě známa.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-09-14",
      "medium": "Debata ČT ke krajským volbám",
      "url": ""
    }
  },
  {
    "id": "13723",
    "autor": "Roman Celý",
    "strana": "KDU-ČSL",
    "vyrok": "Jako jediný (myšleno v jediném kraji - pozn. Demagog.cz) v České republice vznikl v Jihomoravském kraji integrovaný dopravní systém.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože integrované dopravní systémy fungují i v některých dalších krajích.</p>\n<p>Integrovaný dopravní systém Jihomoravského kraje (IDS JMK) <a href=\"http://www.idsjmk.cz/strucne.aspx\">zahájil</a> provoz 1. ledna 2004. <a href=\"http://www.idsjmk.cz/strucne.aspx\">IDS JMK</a> čítá 322 linek, mezi které patří např. tramvajové a trolejbusové linky v Brně, městské dopravy v Adamově, Blansku, Břeclavi, Bystřici nad Pernštejnem, Hodoníně, Kyjově, Vyškově a Znojmě. Dále zahrnuje 24 vlakových linek a 194 regionálních linek.</p>\n<p>Podobné integrované systémy jako v Jihomoravském kraji fungují i v kraji <a href=\"http://www.idok.info/idok\">Karlovarském</a> a <a href=\"http://www.iidol.cz/stranky/45:vyhody-idol.html\">Libereckém</a>.</p>\n<p>Karlovarský dopravní systém má <a href=\"http://www.idok.info/prislusnost-k-zonam\">29 zón</a> a integruje velkou většinu ze <a href=\"http://cestovani.kr-karlovarsky.cz/cz/Stranky/default.aspx\">132</a> obcí, které se v kraji nacházejí. <a href=\"http://www.iidol.cz/files/file/SPP%20a%20tarif/2016/SPP_P2_SeznLinek_20160612.pdf\">Linky</a> v Libereckém kraji obsluhují rovněž velkou část kraje.</p>\n<p>Na různém stupni integrace jsou pak integrované dopravní systémy v <a href=\"http://www.jikord.cz/o-nas/\">Jihočeském</a> a <a href=\"https://www.kr-stredocesky.cz/web/doprava/informace-o-sid\">Středočeském</a> kraji. Pardubický a Královéhradecký kraj jsou společně obsluhovány prostřednictvím dopravního systému <a href=\"http://www.oredo.cz/zpravy-z-oreda/\">OREDO</a>.</p>\n<p>Na území hlavního města <a href=\"https://ropid.cz/o-systemu/\">Prahy</a> funguje Pražská integrovaná doprava.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14235",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já bych varoval před jedním aspektem, který se objevil v médiích, že snad pan prezident Zeman ani snad neví, co říká, že už je málem nesvéprávný apod. (v souvislosti s výrokem o člověku podezřelém z napojení na teror. organizace, pozn. Demagog.cz).",
    "oduvodneni": "<p>Miloš Zeman poskytl ve středu 11. ledna Českému rozhlasu v pořadu <a href=\"http://www.rozhlas.cz/plus/interviewplus/_zprava/interview-plus-s-milosem-zemanem--1687548\">Interview Plus</a> rozhovor, kde <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/1687621\">uvedl</a>: <i></i><i>„... já jsem zrovna teď přečetl čtyři šifry. Podle jedné se na našem území potlouká jistý člověk z Magrebu, nesmím uvést jeho jméno, který je důvodně podezřelý ze spolupráce s teroristickými islámskými organizacemi\".</i></p>\n<p>Tento prezidentův výrok vyvolal silnou reakci na české politické scéně. Někteří politici a lidé z bezpečnostní komunity přitom skutečně kritizovali prezidenta poměrně ostře.</p>\n<p>Místopředseda sněmovního výboru pro obranu Ivan Gabal mimo jiné <a href=\"http://www.ceskenoviny.cz/zpravy/politici-zeman-vyrokem-o-teroristovi-diskreditoval-cesko-u-cizich-rozvedek/1436538\">uvedl</a>: <i>„... jestliže Miloš Zeman není schopen udržet takovou informaci, pokud ji dostal, tak podle mého názoru není schopen výkonu funkce“.</i><i></i><i></i> Bývalý šéf civilní rozvědky Karel Randák <a href=\"https://zpravy.aktualne.cz/domaci/zeman-udelal-fatalni-chybu-nema-pravo-vyzradit-tajnou-inform/r~745e85ecd7f511e6b035002590604f2e/\">komentoval</a> Zemana také slovy, že <i>„je to bezprecedentní a do nebe volající pitomost“</i>.</p>\n<p>Bývalý šéf BIS Jan Růžek <a href=\"https://zpravy.aktualne.cz/domaci/zeman-udelal-fatalni-chybu-nema-pravo-vyzradit-tajnou-inform/r~745e85ecd7f511e6b035002590604f2e/\">uvedl</a>, že <i>„pan Zeman je schopen říci cokoli a už mě to nepřekvapuje“</i> a exministr vnitra František Bublan <a href=\"https://zpravy.aktualne.cz/domaci/zeman-udelal-fatalni-chybu-nema-pravo-vyzradit-tajnou-inform/r~745e85ecd7f511e6b035002590604f2e/\">označil</a> Zemanův výrok za <i>„fatální chybu“</i>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500115/"
    }
  },
  {
    "id": "14491",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Pane premiére, my jsme jedna z nejrovnostářštějších společností v Evropě.",
    "oduvodneni": "<p>Předseda STAN Petr Gazdík hovořil o rovnostářství ve smyslu příjmů obyvatelstva. Nerovnost v příjmech se sleduje podle různých <a href=\"http://www.statistikaamy.cz/2016/08/prijmova-nerovnost-v-ceske-republice/\">indikátorů</a>. Jedním z nich je porovnání procenta nejbohatších a nejchudších. Často se pak udává poměr S80/S20, který je známý jako koeficient nerovnosti příjmů.</p>\n<p>Podle dat <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Income_distribution_statistics/cs\">Eurostatu</a> v roce 2014 existovala značná nerovnost příjmového rozdělení. V České republice se koeficient nerovnosti příjmů rovnal 3,5, což znamená, že horních 20 % obyvatel s nejvyššími disponibilními příjmy mělo 3,5 krát vyšší příjmy než dolních 20 % s nejnižšími disponibilními příjmy. V roce 2014 měla podle Eurostatu Česká republika nejnižší míru tohoto koeficientu ze států EU.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbklHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f394c048561227245872d26add66aebbcb0ce523/koeficient.jpg\">\n<p><i>Zdroj: <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Inequality_of_income_distribution,_2014_(income_quintile_share_ratio)_YB16.png\">Eurostat</a>:</i> Graf nerovnosti příjmů za rok 2014</p>\n<p>Podle <a href=\"http://www.statistikaamy.cz/2016/08/prijmova-nerovnost-v-ceske-republice/\">Českého statistického úřadu</a> se v roce 2015 tento koeficient pro ČR neměnil. Jeho hodnota se v České republice za posledních deset let drží v rozmezí 3,4 až 3,6. Průměrná hodnota koeficientu za země EU se dlouhodobě pohybuje kolem čísla 5,0.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "14747",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "IVANČICE: Např. názor Pavla Rychetského, což, jak víte, je předseda Ústavního soudu, a který se vedle mnoha jiných vyslovil pro udělení milosti Jiřímu Kajínkovi.",
    "oduvodneni": "<p>O tom, že o milosti <a href=\"http://praha.idnes.cz/zeman-zvazuje-milost-kajinek-djq-/praha-zpravy.aspx?c=A170406_145037_praha-zpravy_jj\">vážně uvažuje</a>, informoval prezident Miloš Zeman 6. dubna při diskusi s občany v Čáslavi.</p>\n<p>Pavel Rychetský uvedl v reakci na Zemanova slova v rozhovoru pro <a href=\"https://video.aktualne.cz/dvtv/zeman-by-mel-kajinkovi-milost-dat-v-pripadu-je-rada-pochybno/r~a14e4c0a269b11e7bc55002590604f2e/\">DVTV</a> ze dne 21. dubna 2017, že by Jiří Kajínek měl asi dostat milost. Zmiňuje, že v případu je mnoho pochybností a sám ještě jako ministr spravedlnosti v roce 2001 <a href=\"http://zpravy.idnes.cz/kajinek-dekuje-za-znovuotevreni-sve-kauzy-fjw-/krimi.aspx?c=A010130_223206_kajinek_bac\">podal stížnost</a> pro porušení zákona ve prospěch Jiřího Kajínka, která však byla Nejvyšším soudem zamítnuta.</p>\n<p>Sám nemluvil o tom, že by Kajínek byl nevinný, ale že byla porušena zásada in dubio pro reo, která říká, že při pochybnostech je povinen soud obžalovaného zprostit viny.</p>\n<p>Miloš Zeman oznámil 11. května 2017 v pořadu televize Barrandov <a href=\"http://www.barrandov.tv/video/97431-tyden-s-prezidentem-11-5-2017\">Týden s prezidentem</a>, že Jiřímu Kajínkovi udělí milost po svém návratu z Číny.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15515",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My 80 % exportu směřujeme do eurozóny.",
    "oduvodneni": "<p>Vývoz z České republiky opravdu směřuje především do Evropské unie a eurozóny. Vypovídají o tom statistiky národního pojetí zahraničního obchodu i přeshraničního pojetí zahraničního obchodu.</p>\n<p>Podle Českého statistického úřadu <b><a href=\"https://www.czso.cz/csu/czso/cri/zahranicni-obchod-leden-2017\">národní pojetí zahraničního obchodu</a></b> vypovídá o vývozní a dovozní výkonnosti české ekonomiky, tedy také o obchodní bilanci zahraničního obchodu české ekonomiky. Pojetí sleduje skutečný obchod se zbožím realizovaný mezi českými a zahraničními subjekty, tj. změnu vlastnictví mezi rezidenty a nerezidenty.</p>\n<p>V této statistice dominuje export do zemí EU a do eurozóny. Export do ostatních států v posledních pěti letech nepřekročil nikdy ani 20 % českého exportu.</p>\n<p>Česko nejvíce <a href=\"https://www.czso.cz/documents/10180/45964380/vzonucr090617_4.xlsx/83100fc7-8561-4a3c-b78f-e177d38aeb31?version=1.0\">exportuje</a> konkrétně do Německa, Slovenska, Polska, Francie a Velké Británie (.xls). Export a jeho vývoj v čase můžeme sledovat v následující tabulce. Lze vidět, že export do EU, případně do eurozóny, jasně převažuje.</p>\n<iframe id=\"datawrapper-chart-jzpho\" src=\"//datawrapper.dwcdn.net/jzpho/3/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"296\" frameborder=\"0\"></iframe>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15771",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Sebral jsem si ty podpisy od občanů, za kterými jsem jezdil. Žádný politik mě nepodporuje.",
    "oduvodneni": "<p>Michal Horáček předal podpisy pro svou kandidaturu ministerstvu vnitra 2. listopadu. <a href=\"https://www.facebook.com/mhmamenavic/videos/1692646930767444/\">Podle jeho prohlášení</a> jich bylo zhruba 87 tisíc. Další tisíce pak <a href=\"https://zpravy.idnes.cz/michal-horacek-kandidatura-prezident-podpisy-fah-/domaci.aspx?c=A171101_104853_domaci_hm1\">sám vyřadil</a> (resp. to uvádí) kvůli tomu, že nesplňovaly zákonné parametry. Horáček se ucházel o podporu pouze mezi občany, zákonodárce s žádostí o podporu neoslovoval.</p>\n<p>Ministerstvo vnitra počítá s tím, že voleb by se mělo účastnit devět kandidátů. Z nich celkem tři disponují dostatečným počtem podpisů občanů (Drahoš, Horáček a Zeman). Konkrétní jména doposud ministerstvo nezveřejnilo, je ovšem zcela vyloučeno, aby se jednalo o jiné osoby. V tomto ohledu má tedy Michal Horáček pravdu.</p>\n<p>Co se týče počtu podpisů, ten by měl být <a href=\"http://www.mvcr.cz/soubor/harmonogram-ukolu-a-lhut-pro-volbu-prezidenta-ceske-republiky-konanou-ve-dnech-12-a-13-ledna-2018-pripadne-ii-kolo-ve-dnech-26-a-27-ledna-2018.aspx\">ministerstvem zveřejněn</a> v pátek 24. listopadu, kdy bude již také zcela jasné, kteří kandidáti budou připuštěni k volbám.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16283",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já jsem nikdy neřekl, že bych nedal ten první pokus hnutí ANO.",
    "oduvodneni": "<p>Už v srpnu 2017, tedy předtím, než byly známy výsledky podzimních voleb do Poslanecké sněmovny, se Jiří Drahoš k otázce jmenování Andreje Babiše v případě vítězství hnutí ANO vyjádřil pro online rozhovor <a href=\"https://domaci.ihned.cz/c1-65841570-drahos-je-favoritem-prezidentske-volby-podle-pruzkumu-i-bookmakeru-kolik-uz-ma-podpisu-ptejte-se\">IHNED.cz</a>.</p>\n<p>Uvedl: <i>„Prezident je povinen postupovat podle ústavy a při pověření sestavením vlády musí vycházet z výsledků voleb – vůle voličů. Pokud by tedy ANO disponovalo potřebnou přesvědčivou většinou křesel v Poslanecké sněmovně, neměl bych jinou možnost.“</i></p>\n<p>Z tohoto vyjádření vyplývá, že první pokus jmenování vlády by Jiří Drahoš zřejmě ponechal vítězi voleb - tedy hnutí ANO.</p>\n<p>Ani v rozhovoru pro <a href=\"https://zpravy.aktualne.cz/domaci/drahos-z-babise-obavy-nemam-ano-je-soucasti-systemu-okamura/r~ecef38d4c08011e7b286002590604f2e/\">Aktuálně.cz</a> v listopadu 2017 Drahoš explicitně neuvedl, že by Babišovi první pokus k sestavení vlády nedal. Požadoval by ale vládu s vyslovením důvěry. „<i>Jsem člověk, který je přesvědčený o tom, že vláda by měla mít důvěru Poslanecké sněmovny. Samozřejmě, není neobvyklým modelem ani menšinová vláda, ale i taková vláda by měla mít důvěru sněmovny. Očekávám, jak se bude situace vyvíjet. Byl bych nerad, kdyby tady také vládla dlouho vláda v demisi, není to dobré ani pro parlamentní demokracii, ani pro tuto zemi. Sám čekám, jak se situace vyvine. Byl bych ale rád, aby vláda, ať by byla jakákoliv, získala většinu ve sněmovně.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16795",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Vy jste tady citoval část toho programového prohlášení, respektive tý koaliční smlouvy. A tam se hovoří ale, pokud vládní návrh. A jako že ve vládě je většina ANO a menšina ČSSD, logicky vládní návrh, jestli se nepletu, jako vychází ve prospěch ANO.",
    "oduvodneni": "<p>O podmínkách přijetí vládního návrhu hovoří <a href=\"https://www.irozhlas.cz/zpravy-domov/koalicni-smlouva-vlada-andreje-babise-hnuti-ano-cssd-jan-hamacek-zimola_1805150600_kno\">článek 6.</a> koaliční smlouvy, kterou zveřejnil 15. května 2018 server iROZHLAS.cz: <i>„Za koaličně dohodnutý se má takový vládní návrh, resp. takové usnesení vlády, které podpoří nadpoloviční většina ministrů z každé koaliční strany.“</i></p>\n<p>Koaliční smlouva v článku 1 uvádí rozložení ministrů v poměru 10:5. Pro usnesení vládního návrhu je tedy nutný hlas alespoň 6 členů hnutí ANO a zároveň alespoň 3 členů ČSSD. Mechanismus přijetí vládního usnesení je dle smlouvy nastaven tak, aby nezvýhodňoval hnutí ANO.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17051",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Česká republika je často kritizována některými spojenci, že nedáváme na obranu tolik, kolik bychom měli, to znamená ty 2 %, ale my zase docela masivním způsobem přispíváme do těch zahraničních misí.",
    "oduvodneni": "<p>Na některých zahraničních misích je Česká republika opravdu hojně zastoupena oproti mnohým srovnatelně velkým státům nebo v poměru obyvatel s ostatními. Avšak z dostupných dat si lze utvořit názor, že se jedná spíše o přispívání nadprůměrné. Nazývat jej masivním lze jen v porovnání s některými vybranými státy, případně vybranými misemi, ne však jako takové. Navíc některé země (s ohledem na jejich počet obyvatel) vysílají do misí fakticky srovnatelné počty vojáků jako Česká republika a navíc mají výrazně vyšší obranný rozpočet. Jmenujme např. Bulharsko nebo Chorvatsko.</p><p>Pokud se podíváme na <a href=\"https://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2018_03/20180315_180315-pr2018-16-en.pdf\">data NATO</a>, tak je patrné, že Česká republika ani zdaleka neplní svůj závazek vydávat na obranu 2 % HDP. Naše výdaje se pohybují těsně nad 1 procentem.</p><p>Podle dostupných dat ze stránek <a href=\"http://www.mise.army.cz/aktualni-mise/default.htm\">Ministerstva obrany </a> by mělo v současnosti být na zahraničních misích něco přes 800 vojáků. </p><p>V porovnání se Slovenskem je ČR výrazně více zapojena. Slovensko má podle <a href=\"http://www.mod.gov.sk/41086-sk/slovenski-vojaci-plnili-ulohy-v-zahranici-aj-na-prelome-rokov-minister-gajdos-im-podakoval-za-pracu/\">údajů</a> ze začátku tohoto roku v zahraničí celkem 257 vojáků. To je v porovnání s počtem českých vojáků méně než jedna třetina.</p><p>Ale třeba <a href=\"https://sofiaglobe.com/2017/08/30/report-on-bulgarian-armed-forces-personnel-shortages-insufficient-resources-obsolete-equipment/\">Bulharsko</a>, které má okolo 7,4 milionu obyvatel vyslalo podle dat z roku 2016 celkem 760 vojáků. Na vlastní obranu pak vydávají Bulhaři o půl procenta HDP více než Česká republika.  <a href=\"https://www.morh.hr/en/news/press-releases/16753-9th-anniversary-of-nato-membership.html\">Chorvatsko</a>, které má zhruba 4,2 milionu obyvatel, pak na zahraniční mise vyslalo v průběhu tohoto roku něco přes 500 vojáků. Jejich výdaje jsou přitom opět vyšší, než kolik dosahují u nás.</p><p><a href=\"https://www.mil.be/fr/page/apercu\">Belgičtí </a>vojáci pak v zahraničí působí v počtu 457. Od září má pak Belgie vyslat <a href=\"https://www.vrt.be/vrtnws/en/2017/11/10/belgian_army_s_commitmenttoforeignmissionsreaffirmed-1-3095196/\">dalších 230</a> vojáků na zahraniční misi do Pobaltí. <a href=\"https://english.defensie.nl/topics/missions-abroad\">Nizozemí</a> má pak s necelými 17 miliony obyvatel celkem 903 vojáku účastnících se různých zahraničních misí.</p><p>Francie měla podle dat z roku 2015 přes <a href=\"https://www.gouvernement.fr/en/french-military-forces-deployed-in-operations-abroad\">10 tisíc</a> vojáku na zahraničních misích při zhruba 67 milionů obyvatel. A <a href=\"https://www.dw.com/en/how-does-germany-contribute-to-nato/a-38033967\">Německo</a>, jako další z větších států, který čítá okolo 80,7 milionů obyvatel, vyslalo na zahraniční mise okolo 4 700 vojáků. <a href=\"https://www.iiss.org/blogs/military-balance/2018/04/italy-renewed-focus-overseas-deployments\">Itálie</a> pak podle údajů z roku 2017 vyslala něco přes 5 000 vojáku do zahraničí při počtu obyvatel okolo 60,7 milionů. <a href=\"http://en.mon.gov.pl/missions/\">Polsko</a> se svými asi 38 miliony obyvateli pak na zahraniční mise vyslalo okolo 3 500 vojáků.</p><p>Souhrnné údaje o počtu vojáku na zahraniční misi jsou pak dostupné pro <a href=\"https://www.nato.int/cps/en/natohq/topics_113694.htm\"><em>Operation Resolution Support</em></a> v Afghánistánu. Kde má ČR celkem 281 vojáku. To je v porovnání s některými státy výrazně více, avšak jedná se pouze o jednu misi z mnoha. Počty se mohou u různých misí výrazně lišit, tak jak se to odvíjí od strategických zájmů jednotlivých států.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-08-07",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040806/"
    }
  },
  {
    "id": "17307",
    "autor": "Markéta Vaňková",
    "strana": "Občanská demokratická strana",
    "vyrok": "V otázce stravování ve školách byly činěny kroky k tomu, aby děti, které mají nějaké zdravotní omezení, měly možnost se ve svých školách najíst podle jejich potřeb. \n",
    "oduvodneni": "<p>Radní města Brna <a href=\"https://www.brno.cz/dokumenty/soubor.php?cislo=35113&amp;typ=2\">schválili</a> na svém zasedání 14. března 2018 příspěvek pro brněnské školy a jídelny v celkové výši 1 milión Kč (.pdf, str. 30). Příspěvek je <a href=\"https://www.brno.cz/brno-aktualne/co-se-deje-v-brne/a/mesto-podpori-dietni-stravovani-ve-skolach/\">určen</a> na odměny a školení pro kuchaře a kuchařky, kteří připravují dietní stravu. Kromě toho je určen také na nákup kuchařského náčiní a potřebné odborné literatury. </p><p>Příspěvek mělo tehdy obdržet 20 brněnských škol, které dietní obědy vařily již dva a půl roku. Postupně se k nim měly připojit i další školy. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "18587",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "Zrovna včera vyšlo, že jak je možné, že otčím, který vlastně týrá, zneužívá svou nevlastní dceru, dostane pouze pokutu. ",
    "oduvodneni": "<p>Den před námi ověřovaným rozhovorem vyšel na webech <a href=\"https://www.extra.cz/hanku-10-let-brutalne-tyral-otcim-matka-se-divala-vyvazl-jen-s-pokutou-za-prestupek\">Extra.cz</a> a <a href=\"https://www.novinky.cz/krimi/clanek/deset-let-tyral-nevlastni-dceru-dostal-jen-pokutu-40297772\">Novinky.cz</a> článek o dívce jménem Hanka, která byla deset let týraná nevlastním otcem. Poté, co se ji pokusil vyhodit z okna bytu v Praze-Radotíně a zlomil jí přitom nos a zub, utekla. Nakonec se dostala až do Klokánku, což je <a href=\"http://www.fod.cz/nase-cinnost/klokanek\">projekt</a> Fondu ohrožených dětí, který má za úkol nabízet dětem namísto ústavní výchovy přechodnou rodinnou péči. Tento incident pak mladá Hanka nahlásila na policii, ta však celou záležitost vyhodnotila pouze jako přestupek a otčímu udělila pokutu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]