[
  {
    "id": "5533",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Ano (byla snížena částka půjčená Mezinárodnímu měnovému fondu), aby odpovídala tomu, co půjčuje Polsko, tomu, co půjčuje Slovensko, v tom mezinárodním srovnání ta částka je přiměřená. ",
    "oduvodneni": "<div >Na základě srovnání nákladů (přepočtených na jednoho obyvatele), které jednotlivé jmenované země ve srovnání s Českou republikou poskytly MMF, se dá výrok ministra Drábka označit za zavádějící.</div><br>Historie české půjčky Mezinárodnímu měnovému fondu (MMF) sahá do 9. prosince 2011, kdy došlo k&nbsp;<a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ec/126658.pdf\" >dohodě</a>&nbsp;(pdf.)&nbsp;na půdě Evropské rady, která zavázala&nbsp;země Eurozóny i ostatní členské země EU,&nbsp;které nejsou v dluhové krizi, poskytnout půjčku MMF na&nbsp;základě bilaterálních smluv v celkové výši cca 200 mld. EUR. Dle této dohody měly země 10 dní na to nalézt zdroje ke spravedlivému podílu na této půjčce. Účelem půjčky je poskytnout MMF prostředky k řešení světové hospodářské krize (primárně dluhové krize zemí eurozóny a členských zemí EU). Následně se však některé země (např.<a href=\"http://www.euronews.net/2011/12/20/eu-misses-imf-loan-target-as-uk-says-now/\" >Velká Británie</a>) k původní dohodě nepřipojily a celková výše půjčky byla snížena na 150 mld. EUR s tím, že se do půjčky zapojí země eurozóny a některé další země, včetně České republiky. Ta se původně měla podílet na půjčce částkou 3,5 mld. EUR, kterou však následně odmítla (většina zpravodajských&nbsp;serverů uvádí jako zdroj&nbsp;těchto&nbsp;fakt agenturu ČTK např.<a href=\"http://zpravy.ihned.cz/politika/c1-54457500-necas-90-miliard-korun-na-zachranu-eura-mmf-v-zadnem-pripade-nedame\" >Ihned</a>,&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/157603-navrh-dohody-o-pujcce-mmf-uz-neobsahuje-90-miliard-z-ceska/\" >ČT24</a>,&nbsp;<a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=729493\" >Aktuálně.cz</a>&nbsp;atd.).&nbsp;<br><br><div>Česká republika (Česká národní banka ze svých devizových rezerv) se nakonec rozhodla&nbsp;<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-zalezi-nam-na-stabilite-eurozony-92174/\" >poskytnout</a>&nbsp;MMF půjčku (garanci) ve výši 1, 5 mld. EUR, což znamená, že na 1 obyvatele ČR může být vydáno až 142 EUR (přepočet na základě&nbsp;<a href=\"http://www.czso.cz/\" >údajů</a>&nbsp;ČSÚ&nbsp;k 30. září 2011). V původní navrhované půjčce 3,5 mld EUR odpovídá přepočtená částka na jednoho obyvatele cca 332 EURům.<br><div><div ><br /><div>Slovensko pro půjčku MMF <a href=\"http://ekonomika.sme.sk/c/6182302/pozicka-mmf-bude-stat-stat-13-milionov-eur.html\">vyčlenilo</a> 1, 53 mld. EUR, což v praxi znamená, že na jednoho obyvatele SR přichází cca 281 EUR (<a href=\"http://portal.statistics.sk/showdoc.do?docid=5654\">aktuální počet obyvatel</a> dle slovenského statistického úřadu k 30. září 2011).</div></div><div ><br></div><div >Polsko oznámilo, že půjčku <a href=\"http://www.finance.cz/zpravy/finance/336728-polsko-prispeje-mmf-pujckou-6-3-mld-eur-penize-uvolni-v-nekolika-splatkach/\">poskytne</a>&nbsp;(<a href=\"http://finanse.wnp.pl/j-dominik-mf-pozyczka-nbp-dla-mfw-wyniesie-6-27-mld-euro,161538_1_0_0.html\">zdroj v polštině</a>) již v prosinci a to ve výši 6, 3 mld. EUR, tedy na 1 obyvatele Polské republiky (<a href=\"http://www.stat.gov.pl/gus/ludnosc_PLK_HTML.htm\">počet obyvatel</a> podle údajů&nbsp;polského statistického úřadu k 22. prosinci 2011) vychází objem prostředků zhruba 164 EUR.</div><div ><br></div><div >Z komparace uvedených údajů vyplývá, že přepočtená výše půjčky na jednoho obyvatele je srovnatelná (\"přiměřená\")&nbsp;v&nbsp;případě České republiky a Polska. U Slovenska se sledovaný údaj výrazně liší.</div><div ><br></div><div ><br></div><br><div ><br></div></div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/5533",
    "porad": {
      "id": "6",
      "datum": "2012-02-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Jaromír Drábek, Zdeněk Škromach"
    }
  },
  {
    "id": "5789",
    "autor": "Zuzana Brzobohatá",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "„(…) jde o výjimku, koneckonců v mandátu vlády pro jednání rady v roce 2009 se mluví o opt-outu.“",
    "oduvodneni": "<div>Výrok Zuzany Brzobohaté musíme hodnotit jako neověřitelný z důvodu absence informací týkající se příslušného mandátu vlády v roce 2009.</div><br><div>Nicméně, dle získaných zpráv, se v případě české výjimky z Listiny základních práv a svobod Evropské unie nejedná o opt-out. Česká republika si během zasedání Evropské rady v říjnu 2009 vyjednala možnost připojit se k&nbsp;</div><div><a href=\"http://img.ihned.cz/attachment.php/760/22910760/SAmgu1xB72HqyIn9zFEKjDdaoC5RONTf/Protokol.pdf\">Protokolu o uplatňování Listiny základní práv EU v Polsku a ve Spojeném království</a>&nbsp;(pdf.; Protokol č. 30). Nejdená se však o žádnou výjimku z <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2010:083:0389:0403:cs:PDF\">Listiny základních práv a svobod Evropské unie</a>&nbsp;(pdf.). Samo Ministerstvo zahraničních věcí ČR <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/evropska_unie/pravo_evropske_unie/aktualni_novely_primarniho_prava_eu/lisabonska_smlouva/protokol_o_uplatnovani_listiny.html\">uvádí</a>, že cílem Protokolu není vyloučení aplikací Listiny na území těchto států, ale pouze upřesnění výkladu ustanovení, která nejsou jednoznačná a byla by tak problémem pro vnitrostátní právo. Listina se v příslušných zemích nadále aplikuje, pouze je třeba brát v potaz ustanovení protokolu.</div><br><br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/5789",
    "porad": {
      "id": "22",
      "datum": "2012-04-17",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Proč chce ČR výjimku z Listiny základních práv Evropské unie"
    }
  },
  {
    "id": "6045",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Řada sociálnědemokratických politiků podala podání k Ústavnímu soudu (proti rozdělení zdravotnické péče na standard a nadstandard, pozn.)",
    "oduvodneni": "\n<p class=\"MsoNormal\">Výrok lze hodnotit jako pravdivý, skupina poslanců ČSSD v této otázce opravdu\npodala podání k&nbsp;Ústavnímu soudu.</p>\n\n<p class=\"MsoNormal\"><br></p><p class=\"MsoNormal\">Podle informací dostupných na <a href=\"http://www.concourt.cz/clanek/6045\">stránkách</a> Ústavního soudu: „<i>Poslanci Parlamentu ČR podali Ústavnímu\nsoudu návrh na zrušení tzv. zdravotnické reformy, která dělí zdravotní péči\nhrazenou z&nbsp;veřejného pojištění na „základní“ a „ekonomicky náročnější“.\nCelkem 51 poslanců v&nbsp;čele s Bohuslavem Sobotkou žádá zároveň Ústavní soud\no přednostní projednání návrhu.</i>“ Stalo se tak v&nbsp;prosinci 2011. Text\npodání je dostupný na stránkách Ústavního soudu (.<a href=\"http://www.concourt.cz/clanek/GetFile?id=6046\">pdf</a>).</p>\n\n",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6045",
    "porad": {
      "id": "31",
      "datum": "2012-05-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Petr Fiala: nový ministr školství - budou reformy?; (Ne)spokojenost se zdravotnictvím - Leoš Heger (TOP09) vs. David Rath (ČSSD)"
    }
  },
  {
    "id": "6301",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "<i>(My jsme vypsali výběrové řízení, headhunterské výběrové řízení, které nám mělo natipovat eventuální uchazeče o toto místo.)</i><br>\nToto headhunterské řízení bylo od počátku zmanipulované, byla tam zakázka nebo nabídka firmy, která byla velmi nízká, tak nízká, že představovala polovinu hodnoty jiných firem, a přitom hodnota ceny byla hlavním určujícím kritériem pro výběr. My jsme si na to nechali udělat odborné posouzení a dozvěděli jsme se za tyto peníze to výběrové řízení nelze provést.",
    "oduvodneni": "V hodnocení předchozího výroku jsme uvedli, že primátor mluví o výběrovém řízení, kterým měla být vybrána agentura, jež by realizovala výběrové řízení na pozici generálního ředitele Dopravního podniku hl. m. Prahy (DPP).<br><br>Seznam nabídek na realizaci tohoto výběrového řízení jsme ale nenašli. Zakázka není uvedena ani v <a href=\"http://www.dpp.cz/verejne-zakazky/\">seznamu</a> veřejných zakázek hl. m. Prahy vč. DPP (zveřejňování detailů zakázek ovšem začalo teprve v srpnu 2012). Tehdejší zprávy médií, např. serveru <a href=\"http://www.novinky.cz/domaci/259311-primatorovi-ve-dve-rano-volali-kdo-a-za-kolik-vybere-sefa-mhd-tak-tendr-zrusil.html\">Novinky.cz</a> (dle Práva), potvrzují existenci takového výběrového řízení a nízký počet nabídek. Novinky navíc uvádějí: <br><br><i>\"Magistrátní tamtamy přitom jako hotovou věc oznamovaly, že zakázku získá pracovní agentura Bubeník Partners.\"<br><br></i>Jakou cenu obsahovaly jednotlivé nabídky a jaké byly podmínky výběrového řízení, se však nedočteme, mimo citace samotného primátora Svobody. Výrok tedy označujeme jako neověřitelný.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6301",
    "porad": {
      "id": "48",
      "datum": "2012-08-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "DPP - Bohuslav Svoboda; Zpráva BIS - Karolína Peake, František Bublan"
    }
  },
  {
    "id": "7069",
    "autor": "Josef  Řihák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Příjem Středočeského kraje 15,8 miliard,ale on nemusí splatit těch 6 miliard, který dluží ihned, protože na to má smlouvu a tam byl pribor, tuším, klouzavý do 2 %.",
    "oduvodneni": "Ačkoli příjem Středočekého kraje v roce 2012 zhruba odpovídá uvedenému údaji, stejně jako výše úvěru přijatého krajem, v případě priboru je odchylka od skutečné hodnoty příliš velká a výrok proto hodnotíme jako zavádějící.&nbsp;\n<br /><div>Příjem Středočeského kraje činí dle <a href=\"http://www.kr-stredocesky.cz/portal/odbory/ekonomicke-informace/rozpocet/\">rozpočtu na rok 2012</a>&nbsp;(.xls), který je uveden na internetových stránkách Středočeského kraje, 15 626 836 000 Kč.&nbsp;<br><br /><div>Co se týká úvěru Středočeského kraje, na oficiálních stránkách lze nalézt <a href=\"http://www.kr-stredocesky.cz/portal/instituce/tiskove-informace/tiskove-zpravy/dluhy-kraje-jsou-dedictvim-po-petru-bendlovi.htm\">zprávu</a>, že byly podepsány úvěry smlouvy v hodnotě 6 miliard Kč, z toho 4 miliardy si vzal kraj a 2 miliardy nemocnice.&nbsp;</div><br><div>Zároveň v <a href=\"http://www.kb.cz/cs/o-bance/tiskove-centrum/tiskove-zpravy/zastupci-komercni-banky-a-stredoceskeho-kraje-podepsali-smlouvu-o-uveru-ve-vysi-4-miliardy-korun-537.shtml\">archivu tiskových zpráv Komerční banky</a>, se kterou Středočeský kraj uzavřel úvěrovou smlouvu, je uvedeno, že Komerční banka poskytla kraji tříměsíční referenční úrokové sazby vyhlašované ČNB - tzv. 3M PRIBOR, který ke 12. září 2007, kdy byla smlouva podepsána, činil 3,30 %. Doba splatnosti má být až 20 let, tedy do roku 2027.</div><br></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/7069",
    "porad": {
      "id": "68",
      "datum": "2012-10-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Středočeský kraj"
    }
  },
  {
    "id": "7325",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": " My jsme byli svědky toho, že například nebylo Ministerstvo zemědělství a životního prostředí, ale bylo Ministerstvo venkova navrhováno. To znamená, Ministerstvo zemědělství a Ministerstvo pro místní rozvoj. To také neprošlo tenkrát.",
    "oduvodneni": "Je pravdou, že už lednu 2012 s takovými <a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/sloucit-ministerstvo-zivotniho-prostredi-a-mistniho-rozvoje-proc-ne-rikaji-aktiviste\">návrhy</a> přícházely (tehdy ještě vládní) Věci veřejné. V dubnu téhož roku o něm <a href=\"http://zpravy.idnes.cz/bendl-slucovani-ministerstev-dk1-/domaci.aspx?c=A120417_095314_domaci_jj\">mluvil</a> i ministr zemědělství Petr Bendl.&nbsp; Dále se tato otázka znovu otvírá letos v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/206500-k9-prepocita-ministerstva-ctyri-chce-odecist/\">prosinci </a>před aktualizací koaliční smlouvy. A například TOP09 se už <a href=\"http://www.mediafax.cz/politika/4117424-TOP-09-je-proti-slouceni-ministerstva-zivotniho-prostredi-a-zemedelstvi\">vyjádřila</a> proti slučování Ministerstva životního prostředí a Ministerstva pro místní rozvoj. Výrok tedy hodnotíme jako pravdivý.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7325",
    "porad": {
      "id": "79",
      "datum": "2012-12-09",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Slučování ministerstev? - Martin Kuba, Vojtěch Filip"
    }
  },
  {
    "id": "7581",
    "autor": "Zuzana Roithová",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "...doplatky na léky jsou v České republice vyšší než v řadě jiných členských států Evropské unie, na druhou stranu zase v jiných zemích jsou mnohem víc, je mnohem více doplatků na jiné, na jiné typy péče.",
    "oduvodneni": "Výrok hodnotíme jako neověřitelný, neboť nejsou dostupná data, která by srovnávala výši příplatků ža různé druhy péče, ani porovnání výše doplatků za léky v absolutních číslech.&nbsp;<br /><div>Pro základní orientaci v rozdílech doplatků na léky v ČR a jiných zemích EU nabízíme <a href=\"http://finexpert.e15.cz/jsou-doplatky-za-leky-vysoke\">článek</a> serveru Finexpert.cz z roku 2010. Ten říká, že v ČR jsou doplatky na léky jedny z nejnižších v Evropě, ale vzhledem ke stáří dat necháváme hodnocení výroku - neověřitelné.&nbsp;</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7581",
    "porad": {
      "id": "89",
      "datum": "2012-12-07",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Zuzana Roithová"
    }
  },
  {
    "id": "7837",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Zajímá-li prezidenta něco obzvláště, má samozřejmě právo si jakéhokoli ministra pozvat na Hrad a s ním věci probrat.",
    "oduvodneni": "Výrok Karla Schwarzenberga hodnotíme na základě článku 64 Ústavy ČR jako pravdivý.&nbsp;<br><div>Ve druhém odstavci článku <a href=\"http://www.psp.cz/docs/laws/constitution.html\" >64 Ústavy</a> se píše: <i>“Prezident republiky má právo účastnit se schůzí vlády, vyžádat si od vlády a jejích členů zprávy a projednávat s vládou nebo s jejími členy otázky, které patří do jejich působnosti.”</i></div><br /><br /><div> Vzhledem k tomu, že podstatou výroku Karla Schwarzenberga není místo jednání, ale fakt, že prezident má právo projednávat s ministrem věci týkající se jeho působnosti, hodnotíme výrok jako pravdivý.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7837",
    "porad": {
      "id": "106",
      "datum": "2013-01-16",
      "moderator": "Martin Veselovský",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "nazev": "Duel Zeman - Schwarzenberg na ČRo"
    }
  },
  {
    "id": "8349",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Moderátor (Václav Moravec):\nJinak řečeno předvolební tah to není? (Snížení některých poplatků ve zdravotnictví - pozn. Demagog.cz)\n\nHost (Leoš Heger):\nNe, určitě ne, protože my k tomu dáváme ještě druhý díl, který znamená zpoplatnění zubních plomb.",
    "oduvodneni": "<div>Slova ministra Hegera potvrzuje jeho náměstek Petr Nosek, který pro server idnes.cz uvedl:</div><br /><div><i>\"Chceme touto změnou ušetřit ročně až 1,5 miliardy korun\"&nbsp;</i></div><div><i><br></i></div><div>(Celý článek k nalezení <a href=\"http://zpravy.idnes.cz/cesi-si-budou-priplacet-za-amalganove-plomby-fm9-/domaci.aspx?c=A130214_115329_domaci_jav\">zde</a>.)</div><br /><div>Zmíněná novela zákona o veřejném zdravotním pojištění upravující problematiku poplatků za pobyt v nemocnici a zpoplatnění amalgámových zubních plomb v tuto chvíli (ke dni 20. dubna) není k dispozici.&nbsp;</div><br /><div>Z toho důvodu hodnotíme výrok ministra Hegera pro tuto chvíli jako neověřitelný.&nbsp;<br><br><br></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8349",
    "porad": {
      "id": "127",
      "datum": "2013-04-18",
      "moderator": "Václav Moravec",
      "medium": "Impulsy Václava Moravce ",
      "nazev": "Impulsy Václava Moravce - Leoš Heger"
    }
  },
  {
    "id": "8605",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Obecní infrastruktura je financována sta procenty státních dotací, tak krajská pouze padesáti.",
    "oduvodneni": "<div>Výrok je hodnocen na základě dohledaných informací o programu <i>Obnova obecního a krajského majetku po živelních pohromách 2013 </i>jako zavádějící. Hašek popisuje správně možnost dotace u krajů, nicméně nadhodnocuje o 10 % možnou výši dotace u obcí.</div><br /><div>Michal Hašek ve svém výroku mluví o financování té obecní a krajské infrastruktury, která byla poškozena povodněmi a má být obnovena s pomocí dotací státu. Jak vyplývá z <i>Krizového materiálu pro obce - Povodně 2013</i>, státní finance na obnovu obecní a krajské infrastruktury mohou být skutečně využity a to formou dotací.&nbsp;</div><br /><div>Tento <a href=\"http://www.mdcr.cz/NR/rdonlyres/0760519B-4EFD-4488-9526-4E8A2D31A411/0/Povodne_2013.pdf\">manuál</a>&nbsp;(.pdf) na straně 24 doslova uvádí:</div><br /><div><i>\"Kam se obrátit, pokud potřebujeme v obci opravit&nbsp;poškozený most, komunikaci či veřejné prostranství?&nbsp;Využijte program Obnova obecního a krajského&nbsp;</i></div><i>majetku po živelních pohromách 2013. Podpora se poskytuje formou dotace do výše <b>90 %</b> celkových uznatelných nákladů akce <b>v případě obcí a až 50 % u krajů</b>.\"</i><div><i><br></i></div><div>Na základě výše popsaných informací je tedy výrok hodnocen jako zavádějící, neboť hejtman Hašek nadhodnocuje možnost zisku výše dotací na obnovu infrastruktury u obcí.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8605",
    "porad": {
      "id": "150",
      "datum": "2013-06-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Povodně, služební zákon"
    }
  },
  {
    "id": "8861",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Já jen připomenu, když nastupovala Julínkova vláda, tedy vláda Topolánkova, ministra zdravotnictví Julínka, tak díky dvěma krokům, jeden inicioval tehdejší ministr Rath a potom ještě Tomáš Julínek také v Senátu, tak on dostal do vínku de facto 12 miliard navíc.",
    "oduvodneni": "Výrok hodnotíme jako zavádějící, kvůli nepřesnosti Hegerova výroku. <br><br>Leoš Heger má zřejmě na mysli <a href=\"http://www.zakonyprolidi.cz/cs/2006-117/souvislosti\">předpis č. 117/2006 Sb.</a>, který iniciovala v r. 2005 ministryně zdravotnictví Milada Emmerová a který nabyl platnosti od 1. 4. 2006. Dle <a href=\"http://www.novinky.cz/ekonomika/113222-stat-zmrazi-penize-na-zdravotni-peci-usetri-3-miliardy.html\">vyjádření</a> tehdejšího náměstka ministra zdravotnictví Marka Šnajdra mělo toto opatření přinést zvýšení příspěvku státu na státní pojištěnce o 12 miliard. <br><br>David Rath nastoupil do funkce ministra zdravotnictví od <a href=\"http://www.nasipolitici.cz/cs/politik/290-david-rath\">listopadu</a> 2005 a nebyl tedy iniciátorem tohoto návrhu zákona. V Senátu návrh zákona prošel <a href=\"http://www.senat.cz/organy/index.php?lng=cz&amp;ke_dni=16.01.2006&amp;O=5&amp;par_2=147\">Výborem pro zdravotnictví a sociální politiku</a>, jeho tehdejší člen Tomáš Julínek byl jmenován zpravodajem a návrh zákona byl následně s <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=36387\">pozměňovacími návrhy</a> vrácen ke schválení Poslanecké sněmovně.<br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8861",
    "porad": {
      "id": "165",
      "datum": "2013-07-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový vývoj"
    }
  },
  {
    "id": "9117",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": " A pokud tady bylo jednou prosazeno v roce 1991 majetkové přiznání, tak to byla právě ODS jako tehdy vedoucí politická síla v roce 1993, že to od roku 1994 zrušila.",
    "oduvodneni": "<div>Výrok je na základě dohledaných informací o majetkových přiznáních v letech 1992-1994 hodnocen jako pravdivý, byť s mírnou výhradou.</div><br><br>Historii přijímání a realizace majetkových přiznání popisuje ve svém návrhu na zavedení tohoto opatření ČSSD v <a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-zakona-o-majetkovych-priznanich.aspx\">důvodové zprávě</a>.&nbsp;<div><br><div><br><div>Konkrétně uvádí: \"<i>V roce 1992 však byla s účinností od 1. ledna 1993 upravena ustanovením § 42 zákona č. 337/1992 Sb., o správě daní a poplatků. Podle tohoto ustanovení měly povinnost podat přiznání k majetku fyzické i právnické osoby, jejichž majetek v souhrnné hodnotě činil více než 1 milion Kč. Přiznání mělo být podáváno správci daně místně příslušnému ke správě daně z příjmu. Na základě novely zákona o správě daní (zákon č. 323/1993 Sb.) a poplatků z roku 1993 se první přiznání k majetku mělo podávat do 31. 5. 1995 s uvedením majetku podle stavu k 1. lednu tohoto kalendářního roku, dále v roce 1997 a pak vždy ve tříletých intervalech. Přiznání mělo být podáno na tiskopise vydaném Ministerstvem financí a povinnost k jeho podání měl každý, komu by tato povinnost vznikla ze zákona nebo koho by k　tomu finanční úřad vyzval. Tato úprava byla zrušena, aniž by byla realizována, zákonem č. 255/1994 Sb., kterým se měnil a doplňoval zákon č. 337/1992 Sb., o správě daní a poplatků.\"</i></div><div><i><br></i></div><div><i><br></i></div><div>Vojtěch Filip mluví také o tom, že návrh na zrušení prosadila ODS. Na jednání Poslanecké sněmovny 8. prosince 1994 to skutečně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=1&amp;t=1213\">navrhla tehdejší vláda</a> Václava Klause, předkladatelem byl ministr financí Kočárník.</div><br><br><div>Předseda KSČM správně popisuje stav okolo majetkových přiznání v minulosti, tedy fakt, že byly zavedeny a zrušeny, léta jím uvedená se však lehce odchylují. Majetková přiznání byla přijata o rok později, než Filip uvádí a se stejnou odchylkou popisuje předseda komunistů i jejich zrušení. Ovšem pro hodnocení výroku tuto nepatrnou odchylku nebereme v potaz, výrok je tedy hodnocen jako pravdivý.</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9117",
    "porad": {
      "id": "177",
      "datum": "2013-09-15",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Filip - Pospíšil"
    }
  },
  {
    "id": "9373",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "My jsme byli jedni z prvních, kdo upozorňovali na to, že si pan Drábek buduje, my jsme to nazvali další důchodový pilíř (Bartoš mluví o S-Kartách - pozn. Demagog.cz).",
    "oduvodneni": "Výrok hodnotíme na základě informací z webů ceskapozice.cz, <a href=\"http://www.pirati.cz/tiskove-zpravy/kauza_ministra_drabka_ukazuje_na_prorustani_politickych_vlivu_do_prace_uradu\" >pirati.cz</a> a piratskenoviny.cz.<div ><br></div><div><a href=\"http://www.piratskenoviny.cz/?c_id=33460\" >Pirátské noviny</a> přinesly již 2. prosince 2010 zprávu o propojení Jaromíra Drábka s firmou iDTAX s titulkem \"<i>Ministr Drábek si buduje čtvrtý důchodová pilíř\"</i>.&nbsp;</div><div ><br></div><div >O kauze informovala i<a href=\"http://www.ceskapozice.czwww.ceskapozice.cz/domov/politika/pirati-na-drabkovy-machinace-jsme-upozornovali-uz-loni?showcomments=1\"> Česká pozice</a> ve spojitosti se zadržením bývalého náměstka Ministerstva práce a sociálních věcí Vladimíra Šišky.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9373",
    "porad": {
      "id": "200",
      "datum": "2013-10-13",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Česká pirátská strana"
    }
  },
  {
    "id": "9629",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "...jsme byli jako jediný klub od roku 2008 ti, kteří neustále upozorňovali na to, že ten zákon je špatně nastavený, že se nám návrat obrovským způsobem začíná navalovat ta fotovoltaika, že to bude stát neuvěřitelné peníze a od roku 2008 do roku 2010 se nic nestalo, přestože o tom vláda věděla.",
    "oduvodneni": "<p class=\"MsoNormal\">Výrok jako celek hodnotíme jako neověřitelný, neboť jsme nenašli relevantní informace o zmíněném upozorňování v roce 2008 ze strany klub KSČM, který měl být v této činnosti osamocen.</p><p class=\"MsoNormal\">Státní podporu výroby elektřiny z obnovitelných zdrojů\nenergie zavedl v roce 2005 speciální zákon&nbsp; č. <a href=\"http://www.czrea.org/files/pdf/zakony/Zakon_o_OZE.pdf\">180/2005 Sb.</a> (pdf.),\nve kterém byly také vyhlášeny dotační podmínky a garantované výkupní ceny pro\nsolární elektrárny. <br></p><p class=\"MsoNormal\">Hlasování o výše zmíněném návrhu zákona proběhlo následovně: <br></p>\n\n<p><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38530\">Výsledky</a> 513.\nhlasování podle politických klubů: </p>\n\n<table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Politický klub<br></td><td>PRO<br></td><td>PROTI<br></td><td>zdržel se<br></td><td>celkem<br></td></tr><tr><td>ČSSD<br></td><td>57<br></td><td>0<br></td><td>2<br></td><td>59<br></td></tr><tr><td>ODS<br></td><td>0<br></td><td>42<br></td><td>6<br></td><td>48<br></td></tr><tr><td>KSČM<br></td><td>22<br></td><td>1<br></td><td>10<br></td><td>33<br></td></tr><tr><td>KDU-ČSL<br></td><td>17<br></td><td>1<br></td><td>0<br></td><td>18<br></td></tr><tr><td>US-DEU<br></td><td>6<br></td><td>0<br></td><td>1</td><td>7<br></td></tr><tr><td>nezařazení<br></td><td>1<br></td><td>0</td><td>0<br></td><td>1<br></td></tr><tr><td>celkem<br></td><td>103<br></td><td>44</td><td>19<br></td><td>166<br></td></tr></tbody></table><br>Na základě výsledků hlasování je vidět, že schválení tohoto zákona bylo v režii ČSSD, KSČM a KDU-ČSL. Všichni přítomní poslanci za ODS (mimo těch, co se zdrželi) hlasovali proti tomuto návrhu. <br>\n\n\n\n<p class=\"MsoNormal\">Vyhlášené dotační podmínky vedly zejména v letech 2009 a 2010 k&nbsp;prudkému\nnárůstu výstavby solárních elektráren od\nmalých až po velkoplošné, který způsobil hrozbu zdražení elektrické energie pro\nodběratele ve státě o desítky procent. Kritická situace vedla vládu k tomu, že\nnechala v režimu <a href=\"http://cs.wikipedia.org/wiki/Legislativn%C3%AD_nouze\" title=\"Legislativní nouze\">legislativní nouze</a> v září 2010 <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/803804\">schválit</a>\nnovelu zákona, která pro další nově postavené solární elektrárny, zejména\nvelkoplošné, podporu značně omezuje. Pro tento návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52627\">hlasovaly strany napříč politickým spektrem</a>. Elektrárny postavené do konce roku 2010\nvšak mají zaručeny extrémně zvýhodněné výkupní ceny elektřiny na dobu 20 let.\nZákon pak byl od 1. ledna 2013 nahrazen zákonem <a href=\"http://eru.cz/user_data/files/legislativa/legislativa_CR/Zakony/zakon%20165_2012.pdf\">č.\n165/2012 Sb.</a> (pdf.), o podporovaných zdrojích energie.</p>\n\nNepodařilo se nám dohledat informace, které by potvrzovaly či vyvracely, že KSČM byla jediným politickým klubem, který (od r.2008) upozrňoval na tento zákon, jakožto špatně nastavený. Podíváme-li se např. na <a href=\"http://www.psp.cz/eknih/2006ps/rejstrik/jmenny/5321.html\">vystoupení samotné poslankyně</a> Konečné v Poslanecké sněmovně za rok 2008, zjistíme, že ona osobně tuto problematiku ve svých vystoupeních neřešila. Nicméně nelze vyloučit, že zmíněnou otázku neotevřen jiný poslanec KSČM a to jak ve Sněmovně, tak i mimo ni.&nbsp;<div><br><div>Mediální zmínku o této problematice lze dohledat v <a href=\"http://www.parlamentnilisty.cz/zpravy/Konecna-KSCM-Proc-nam-fotovoltaicke-elektrarny-prerustaji-pres-hlavu-161482\">Parlamentních listech</a> z 18. března 2010 ze článku samotné poslankyně Konečné. Ta upozorňuje na to, že \"<i>Již při projednávání zákona v roce 2005 byli poslanci upozorňováni na rizika spojená s nastavením nepřiměřeně vysokých výkupních cen. Tehdejší oponenti byli automaticky označováni za antiekology a díky tomuto tlaku byly jejich hlasy úspěšně umlčeny</i>.\"</div><br><div>Je však otázkou, když již při schvalování byli poslanci na tato rizika upozorňováni, proč pro zákon hlasovalo 22 poslanců KSČM a proti byl jen 1. &nbsp;</div><br><div>Nicméně ani tato zmínka nedokládá, že klub KSČM jako jediný na problém již v roce 2008 upozorňoval. Výrok jako celek je tedy hodnocen jako neověřitelný a to právě z toho důvodů, že jsme nedohledali fakta o postojích klubů v PSP k této věci v roce 2008.<br><br></div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9629",
    "porad": {
      "id": "209",
      "datum": "2013-11-06",
      "moderator": "Daniel Takáč",
      "medium": "Hyde Park ČT24",
      "nazev": "KSČM po volbách"
    }
  },
  {
    "id": "9885",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Prosadil jsem nový zákon o obětech.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, neboť Jiří Pospíšil byl ministrem spravedlnosti v době, kdy vláda zákon o obětech trestných činů předkládala.<br><a href=\"http://www.sbcr.cz/cgi-bin/khm.cgi?typ=1&amp;page=khc:SBB3045A\"><br>Zákon č. 45/2013 Sb.</a>, o obětech trestných činů, nabyl účinnosti v srpnu 2013. <br><br>Návrh zákona o obětech trestných činů byl poprvé <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=617\">předložen</a> Poslanecké sněmovně 27. února 2012. Návrh zákona předložila vláda, zástupcem navrhovatele byl ministr spravedlnosti - a tím byl tehdy stále Jiří Pospíšil. Ten byl <a href=\"http://zpravy.idnes.cz/klaus-odvolal-ministra-pospisila-dla-/domaci.aspx?c=A120627_095618_domaci_jw\">odvolán</a> až 27. června 2012. <br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9885",
    "porad": {
      "id": "224",
      "datum": "2013-12-12",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "Úroveň vězeňství"
    }
  },
  {
    "id": "10141",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Protože podívejte se na Maďary, Viktor Orbán bude s Rusy stavět a rozšiřovat jadernou elektrárnu v Maďarsku. ",
    "oduvodneni": "Jediná maďarská jaderná elektrárna v Paksi, nacházející se jižně od Budapešti, chystá rozšíření o dva bloky. Na jejím rozšíření se bude podílet ruská státní jaderná agentura Rosatom. Dohoda padla mezi ruským prezidentem Vladimírem Putinem a maďarským předsedou vlády Viktorem Orbánem. Celý projekt by měl údajně stát zhruba <a href=\"http://zpravy.e15.cz/zahranicni/udalosti/jedinou-madarskou-jadernou-elektrarnu-zaplati-rusove-1052721\">367 miliard korun</a>.<div><br><div>Ruská federace se zavázala na tuto stavbu Maďarské republice půjčit. Tato investice by se měla pohybovat zhruba ve výši 60 % celkové <a href=\"http://finmag.penize.cz/kaleidoskop/279935-putin-dostavi-orbanovi-jadernou-elektrarnu-a-pujci-mu-na-to\">částky</a>.&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10141",
    "porad": {
      "id": "239",
      "datum": "2014-02-09",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Výroky Václava Moravce"
    }
  },
  {
    "id": "10397",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Dne 16. března se na Krymu uskutečnilo referendum, konalo se v plném souladu s demokratickými postupy a mezinárodně-právními normami.",
    "oduvodneni": "<a href=\"http://www.nytimes.com/2014/03/15/world/europe/crimea-vote-does-not-offer-choice-of-status-quo.html\">Žádná z možností</a> při hlasování neumožňovala zachování stavu před ruskou intervencí, tj. proukrajinskou volbu. Ani jedna z možností nebyla postavena tak, aby na ni bylo možno odpovědět \"ne\", konkrétní znění otázek bylo:<br><div><br><div>1) Jste pro znovusjednocení Krymu jako součásti Ruské federace?</div><div>2) Jste pro obnovení znění Ústavy z roku 1992 a statusu Krymu jako součásti Ukrajiny?</div><br><br><div>Vyvstávají také pochybnosti o nestrannosti při organizaci referenda a o možnosti opozice agitovat.&nbsp;Ze strany Ruska se jednalo o porušení <a href=\"https://www.msz.gov.pl/en/p/wiedenobwe_at_s_en/news/memorandum_on_security_assurances_in_connection_with_ukraine_s_accession_to_the_treaty_on_the_npt\">Budapešťského memoranda</a> z roku 1994, v němž se Rusko spolu s dalšími zeměmi zavázalo k tomu, že výměnou za ukrajinské vzdání se jaderného arzenálu bude zajišťovat její bezpečnost a územní integritu.&nbsp;<br><br>Dále podle <a href=\"https://www.gov.uk/government/news/in-response-to-president-putins-address-to-the-russian-parliament\">informací</a>&nbsp;(ang.) britské vlády byla demokratická povaha a nezávislost referenda porušena, když:<br><div>- Referendum bylo svoláno na uzavřeném parlamentním setkání, na které \"dohlíželi\" zahraniční ozbrojenci a ze kterého byli vyloučeni někteří opoziční poslanci.</div><div>- Příprava referenda probíhala pouze 10 dní a podle Britů byla provázena řadou netransparentních procesů.</div><div>- Otázky v referendu nebyly řádně vysvětleny a neprobíhala k nim žádná veřejná debata.</div><div>- Existují obavy, že docházelo k zastrašování voličů a manipulaci výsledků.</div><div><div><div><br>Jednalo se o zřejmé porušení ukrajinské ústavy. Její <a href=\"http://www.president.gov.ua/en/content/chapter03.html\">článek 73</a> totiž říká, že k územním změnám může dojít pouze po proběhnutí celoukrajinského referenda. <a href=\"http://www.president.gov.ua/en/content/chapter03.html\">Článek 72</a>&nbsp;pak k vypsání referenda vyžaduje splnění určitých podmínek, konkrétně sesbírání 3 milionů podpisů ze dvou třetin ukrajinských regionů. K tomu v případě referenda vypsaného krymskými orgány nedošlo.&nbsp;Krym má podle <a href=\"http://www.president.gov.ua/en/content/chapter10.html\">článku 134</a> ukrajinské ústavy speciální postavení s širokými pravomocemi, avšak všechny otázky s ním spojené mají být podle tohoto článku řešeny v rámci ukrajinské ústavy.<br><br>Z těchto důvodů nelze považovat krymské referendum za plně v souladu s demokratickými postupy a mezinárodně-právními normami.</div></div></div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/10397",
    "porad": {
      "id": "250",
      "datum": "2014-03-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Projev Vladimira Putina v Dumě"
    }
  },
  {
    "id": "10653",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "VM: Taky jsme je částečně rozkradli (myšleno peníze z EU).\n\nBS: Ale za to nemůže Brusel, víte? To je problém České republiky, jak jsme si nastavili pravidla pro čerpání evropských prostředků. Mimo jiné také že jsme nebyli schopni přijmout, prosadit zákon o státní službě.",
    "oduvodneni": " Pravidla pro čerpání evropských prostředků si opravdu stanovují samotné členské státy. Je také pravdou, že Česká republika má dlouhodobě problémy s čerpáním evropských fondů a dochází také k jejich rozkrádání. Jako jeden z důvodů se uvádí právě to, že Česká republika dosud nepřijala zákon o státní službě, který by měl státní správu zefektivnit a zprofesionalizovat. Výrok Bohuslava Sobotky je proto hodnocen jako pravdivý.<br><br>Evropská unie stanovuje obecné <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Informace-o-fondech-EU/Rizeni-fondu-EU\">zásady</a>, které vymezují priority rozvoje EU a které mají sloužit jako orientační rámec pro členské státy při přípravě národních strategických referenčních rámců a operačních programů. Národní rozvojové plány (NRP) a Národní strategické referenční rámce (NSRR) si už připravují členské státy samy. Je na nich také vytvořit instituce, které mají řídit a koordinovat NSRR. Česká republika má takové instituce čtyři: <br><ul><li>\nNárodní orgán pro koordinaci</li><li>\nMonitorovací výbor NSRR<br></li><li>\nPlatební a certifikační orgán</li><li>\nAuditní orgán</li></ul>O problémech s <a href=\"http://www.novinky.cz/ekonomika/309615-cesko-patri-v-cerpani-evropskych-dotaci-mezi-nejhorsi.html\">čerpáním</a> evropských fondů a jejich rozkrádáním se mluví často - v období 2007-2013 Česká republika vyčerpala pouze zlomek peněz, jež měla k dispozici (260 miliard korun z celkových 700 miliard).<br><br>Co se týče rozkrádání, spekuluje se o několika způsobech, kterými k rozkrádání evropských fondů dochází. <a href=\"http://www.ceskapozice.cz/byznys/podnikani-trhy/desatero-rozkradani-evropskych-miliard\">Česká pozice</a> jich uvedla hned deset. Patří mezi ně například tajné přerozdělování peněz z Regionálních operačních programů, které pak mají jít do jednotlivých krajů. To je proti pravidlům volné soutěže. Dále se manipuluje s <a href=\"http://www.ceskapozice.cz/byznys/podnikani-trhy/desatero-rozkradani-evropskych-miliard?page=0,2\">hodnocením</a> projektů, na kterém závisí, která výzva bude vybrána. Existuje také <a href=\"http://zpravy.aktualne.cz/domaci/cesi-zatajili-bruselu-40-procent-zfusovanych-projektu/r~i:article:746229/?fb_ref=article-bottom&amp;fb_source=home_multiline\">podezření</a>, že se kontrolní Platební a certifikační orgán dopouští upravování výsledků auditů za účelem vylepšení statistik chybovosti. <br><br>S problémy s čerpáním a s rozkrádáním souvisí také vysoká fluktuace úředníků pracujících s evropskými fondy. Na toto upozorňovala i Evropská komise. Ta zároveň ve své nedávné hodnotící zprávě uvedla, že hlavními zdroji problémů se strukturálními fondy v České republice jsou nesrovnalosti ve veřejných zakázkách a neoptimální fungování managementu a kontrolních systémů veřejné <a href=\"http://www.mmr.cz/getmedia/3713c32b-22cd-4721-90de-d9ee7290e39d/Position-Paper-CZ-final-%281%29.pdf\">správy</a> (.pdf, ang., s. 9). Situacím, kdy úředníci podléhají politickým a korupčním tlakům, by měl zamezit <a href=\"http://www.nfpk.cz/odpolitizovani-statni-spravy-zakon-o-statni-sluzbe-\">zákon o státní službě</a>, který dosud nebyl prosazen. Česká republika za to byla několikrát <a href=\"http://www.ceskenoviny.cz/zpravy/ek-kritizuje-cr-za-evropske-fondy-a-zakon-o-statni-sluzbe/944365\">kritizována</a> Evropskou komisí.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10653",
    "porad": {
      "id": "257",
      "datum": "2014-04-23",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "10 let v EU"
    }
  },
  {
    "id": "11165",
    "autor": "Tomáš Macura",
    "strana": "ANO 2011",
    "vyrok": "Když se tady mluví o fondu, ze kterého by se měly platit ozdravné pobyty dětí, tak město to má jako jednu ze svých vizitek na svých webových stránkách, ale vezměme si, že se těch ozdravných pobytů účastní zhruba 3 nebo 4 procenta dětí v předškolním a školním věku.",
    "oduvodneni": "Na webových stránkách města <a href=\"http://www.ostrava.cz/cs/o-meste/zivotni-prostredi/ozdravne-pobyty-deti-ozdravneho-charakteru/fond-pro-deti-ohrozene-znecistenim-ovzdusi\">Ostrava</a>&nbsp;je skutečně k nalezení část věnovaná fondu pro děti ohrožené znečištěným ovzduším, který je určen k hrazení ozdravných pobytů. Média přinesla v červnu 2014 zprávu, že zájem o pobyty výrazně překračuje finanční možnosti města.&nbsp;<br /><div><a href=\"http://www.ceskenoviny.cz/zpravy/zajem-o-ozdravne-pobyty-je-v-ostrave-velky-vsem-mesto-nevyhovi/1088503\">ČTK</a>: <i>\" [Město] přijalo 33 žádostí s požadavky za téměř 17,5 milionu korun. Ve fondu má \nvšak o více než polovinu méně. Zvažuje proto, že do budoucna sníží \npříspěvek na žáka, který je nyní 4500 korun, aby mohlo za čistým \nvzduchem poslat více dětí.\"<br><br></i>V roce 2014 se <a href=\"http://infoportaly.cz/ostravsko/ostrava/16551-prispevek-na-ozdravne-pobyty-deti-musel-byt-snizen\">zúčastnilo</a> ozdravných pobytů 1798 dětí. <a href=\"https://dycham.ostrava.cz/images/fond%20deti.pdf\">Žádost</a>&nbsp;(pdf.) o poskytnutí finančních prostředků z fondu mohou správci fondu předkládat školy provozující svou činnost na území statutárního města Ostravy, a to mateřské a základní školy (víceletá gymnázia pouze pro žáky ve věku odpovídajícím školní<br>docházce základních škol)<i>. </i>Dle dat <a href=\"http://www.czso.cz/xt/redakce.nsf/i/bilance_poctu_obyvatel_a_vekove_slozeni_v_obcich_moravskoslezskeho_kraje_v_roce_2012/$File/obce_MSK_2012.pdf\">ČSÚ</a>&nbsp;(pdf.) z roku 2012 v Ostravě bylo 42 196 dětí do 14 let. To představuje 4,2 % dětí, které absolvovaly ozdravný pobyt. Protože se ale jedná o neaktuální data, která ani nezahrnují celou vybranou věkovou skupinu, musíme hodnotit výrok jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11165",
    "porad": {
      "id": "274",
      "datum": "2014-09-10",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Ostrava(1. část)"
    }
  },
  {
    "id": "11421",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "V zákoně ale je, že rada (její jednání – pozn. Demagog.cz) města je neveřejná.",
    "oduvodneni": "Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fportal.gov.cz%2Fapp%2Fzakony%2Fdownload%3FidBiblio%3D49296%26nr%3D128~2F2000~20Sb.%26ft%3Dpdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH5p_NlmfN_wmIaF_uuBt5BcOAE_g\">zákona (.pdf) č.128/2000 Sb.</a> o obcích § 101/1: rada obce se schází ke svým schůzím podle potřeby, její schůze jsou neveřejné. Rada obce může k jednotlivým bodům svého jednání přizvat dalšího člena  zastupitelstva obce a jiné osoby.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11421",
    "porad": {
      "id": "284",
      "datum": "2014-10-08",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Praha"
    }
  },
  {
    "id": "11677",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Já nejsem autorem toho textu (medializovaný FB status, který Okamura sdílel na svém profilu ‒ pozn. Demagog.cz). Jeden z našich kandidátů, pan Kobza, který byl velvyslancem nebo vedoucím české ambasády v Íránu, žil tam přes 10 let, tak vytvořil text.",
    "oduvodneni": "Že autorem medializovaného statusu na Facebooku (<a href=\"https://www.facebook.com/tomio.cz/posts/933542299989919:0\">zde</a>) není sám Tomio Okamura, je přiznané už v samotném jeho textu, který je podepsán \"<i>Mgr. Jiří Kobza,  člen grémia hnutí Úsvit za Středočeský kraj, diplomat,\n žil více než 10 let v islámských zemích mj. jako vedoucí české ambasády\n v Íránu</i>\". Autorství pak Kobzovi přisuzuje jak <a href=\"http://www.ceskatelevize.cz/ct24/domaci/297276-usvit-se-distancoval-od-kobzova-protiislamskeho-prispevku/\">Česká televize</a>, tak <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/okamurovy-vyroky-o-muslimech-byly-chybou-rika-poslanec-usvitu-cernoch--1440250\">Český rozhlas</a>. Vyjádření samotného Jiřího Kobzy se nám však nikde nalézt nepodařilo a na SMS s otázkou nám zatím neodpověděl.<br><br>Pokud jde o minulost Jiřího Kobzy, pak opravdu <a href=\"http://www.spcr.cz/cz/zakladni_info/vnejsi_vztahy/pracovnici_oeu.pdf\">byl vedoucím OEÚ</a> (Obchodně-ekonomický úsek) ambasády v Íránu, což potvrzuje i <a href=\"http://www.novinky.cz/zahranicni/22976-iran-prestava-v-tichosti-bojkotovat-ceske-firmy.html\">jeho vyjádření v této pozici</a> z roku 2004. Na <a href=\"http://www.hnutiusvit.cz/osobnosti/mgr-jiri-kobza/\">stránce Jiřího Kobzy</a> z webu hnutí Úsvit pak nalezneme, že: \"<i>Od roku 2000 do 2004 pracoval jako diplomat (nejprve obchodní rada, \npozději jako Chargé d´Affaires) na velvyslanectví ČR v Teheránu\".</i> Taktéž \"<i>pracoval v Jemenu a Egyptě, vedl pobočky Strojexportu pro geologické \nprojekty v Jordánsku a v Íránu\" </i>a \"<i>po ukončení diplomatické mise v Íránu \nještě další 3 roky podnikal</i>.&nbsp;<br><div>O další informace jsme požádali MZV a také Jiřího Kobzu, odůvodnění bude na jejich základě doplněno.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11677",
    "porad": {
      "id": "305",
      "datum": "2015-01-06",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Dvacítka ČRo s Tomio Okamurou"
    }
  },
  {
    "id": "11933",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "No, já tady souhlasím, proto jsme ty poplatky zavedli. A byla s odpuštěním pouze z ideologických důvodů a poněvadž jste to ve volební kampani slibovali, tak byly zrušeny, ačkoliv rozumní lékaři říkali, že je to blbost.",
    "oduvodneni": "Regulační poplatky ve zdravotnictví dle <a href=\"http://www.mzcr.cz/dokumenty/tiskova-zprava-regulacni-poplatky-prinesly-celkovou-usporu-miliard-korun-ktera-se-investovala-do-drive-omezene-dostupne-a-nakladne-lecby-vazne-nemocnych_1259_868_1.html\">tiskové zprávy</a>\n ministerstva zdravotnictví (MZ) z roku 2009 přinesly celkovou úsporu ve\n výši asi deseti miliard korun, přičemž pět miliard představují vybrané \nregulační poplatky, dalších pět miliard úspory získané ze zamezení \nplýtvání. V obdobném duchu se neslo jak <a href=\"http://www.mzcr.cz/dokumenty/fakta-o-regulacnich-poplatcich-a-jejich-dopadech_1144_870_1.html\">půlroční zhodnocení</a> zavedení regulačních poplatků, tak i <a href=\"http://www.mzcr.cz/dokumenty/regulacni-poplatky-ve-zdravotnictvi-funguji-ochranny-limit-pomaha-stale-vice-lidem_1070_870_1.html\">tisková zpráva</a> z roku 2008. Dopady a zhodnocením \nregulačních poplatků se <a href=\"http://www.hpi.sk/2013/05/poplatky-ve-zdravotnictvi-v-cr/\">zabýval</a> mimo jiné také slovenský think-tank <i>Healt Policy Institute</i>.<div><br>Zrušení\n tohoto typu poplatků, které platí od ledna roku 2015 (kromě poplatku \n90Kč za lékařskou službu první pomoci), se však zatím setkává převážně s\n negativními ohlasy. Neplacení u lékaře si <a href=\"http://zdravi.e15.cz/denni-zpravy/z-domova/zruseni-regulacnich-poplatku-lide-cekali-s-navstevou-lekare-477667\">chválí senioři</a>,\n kteří díky častějším návštevám zdravotnických zařízení mohou ušetřit, \navšak například předseda Sdružení praktických lékařů ČR Mudr. Václav \nŠmatlák <a href=\"http://www.splcr.cz/default.aspx/cz/spol/sssppplll/default/menu/rootclanky/testovacislozka?Id=799\">uvádí</a>, že tento krok ovlivní kvalitu uzdravotnické péče a ve výsledku tak bude mít přímý dopad na samotné pacienty.</div><div><br>Předseda Sdružení ambulantních specialistů ČR Zorjan Jojko <a href=\"http://zpravy.aktualne.cz/domaci/lekar-zruseni-poplatku-bez-nahrad-povede-k-horsi-peci/r%7E7d51ea54625f11e39b9b002590604f2e/\">tvrdí</a>, že příjmy z těchto poplatků tvoří částku, která se bude těžko nahrazovat.</div><div><br>Strana\n KDU-ČSL v čele s jejím předsedou Pavlem Bělobrádkem však byla jednou ze\n stran, která regulační poplatky zavedla, a v rámci povolebního jednání s\n koaličními ČSSD a ANO byla jedinou ze zmíněných stran, která se \nzrušením poplatků <a href=\"http://zpravy.idnes.cz/jednani-lidovcu-s-cssd-o-danich-a-o-vlade-fcg-/domaci.aspx?c=A131120_150829_domaci_kop\">nesouhlasí</a>.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11933",
    "porad": {
      "id": "322",
      "datum": "2015-03-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bělobrádek vs. Schwarzenberg v OVM"
    }
  },
  {
    "id": "12189",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Na zahraničním výboru se o tom můžeme pouze bavit (o přítomnosti velvyslanců během prezidentových návštěv v zahraničí - pozn. Demagog.cz), nemáme pravomoc prezidenta předvolat.",
    "oduvodneni": "Podle článku 54 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> není prezident z výkonu své funkce odpovědný. Tedy ani zákon o <a href=\"http://www.psp.cz/docs/laws/1995/90.html#32\">jednacím řádu</a> Poslanecké sněmovny, který upravuje fungování výborů, nepřisuzuje pravomoc předvolat prezidenta zahraničnímu (či jinému) výboru.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12189",
    "porad": {
      "id": "337",
      "datum": "2015-10-18",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "OVM - Zaorálek vs. Schwarzenberg"
    }
  },
  {
    "id": "12701",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "My jsme obeslali zainteresované instituce, aby nám sdělili své vyslance do komise (pro snížení hranice trestní odpovědnosti z 15 na 14 let, pozn.)",
    "oduvodneni": "Demagog.cz se kvůli objasnění tohoto výroku 29. února písemně obrátil na tiskovou mluvčí Ministerstva spravedlnosti. <br><br>4. března Demagog.cz obdržel odpověď na svůj dotaz od Mgr. Jakuba Římana z tiskového oddělení Ministerstva Spravedlnosti ČR. Ten uvedl, že Ministerstvo spravedlnosti prostřednictvím dopisu zaslaného přes datové schránky&nbsp; v souvislosti se založením komise pro snížení hranice trestní odpovědnosti z 15 na 14 let oslovilo následující instituce:<br><br>Ministerstvo vnitra, Probační a mediační služba, Ministerstvo školství, mládeže a tělovýchovy, Institut pro kriminologii a sociální prevenci, Česká advokátní komora, Policejní akademie (doc. Čírtková), Psychologický ústav Akademie věd ČR, Nejvyšší soud, Nejvyšší státní zastupitelství.<br><br>Vzhledem k tomu, že se jedná o poměrně rozsáhlý výčet \"zainteresovaných institucí,\" na které se Ministerstvo spravedlnosti obrátilo ohledně vyslanců do komise pro snížení hranice trestní odpovědnosti z 15 na 14 let, hodnotíme výrok jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12701",
    "porad": {
      "id": "356",
      "datum": "2016-02-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Šikana na školách a v exekucích"
    }
  },
  {
    "id": "12957",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "A my jsme od toho NKÚ jenom upozornili na legislativní problém, kdy teďka jsem v pátek schválili po 15 minutách velmi jednoduše a velmi rychle, novelu nebo prováděcího zákona k novele o NKÚ. Senát bude mít 30 dnů na projednání, buď ho schválí nebo ne, těžko říct. Těžko odhadovat, ale pokud ho schválí a současně neschválí tu změnu ústavy, tak vlastně jsme přijali zákon, který je v rozporu s ústavou. ",
    "oduvodneni": "<div >Výrok je hodnocen jako pravdivý, protože Stanjura popisuje korektně fakt, že ODS upozorňovala na možný legislativní konflikt v této věci. Zda k němu dojde, či dokonce bude schválen zákon v rozporu s ústavou, není součástí hodnocení. Podstatou tohoto výroku je právě fakt, že občanští demokraté na možný problém Sněmovnu upozorňovali.</div><div ><br></div><div ><br></div>V pátek 22. dubna byl ve třetím čtením <a href=\"http://www.psp.cz/sqw/historie.sqw?T=610&amp;O=7\" >schválen</a>&nbsp;vládní návrh zákona o Nejvyšším kontrolním úřadě, díky kterému dojde k rozšíření jeho působnosti na kraje, obce a právnické osoby s jejich účastí poslanci zákon postoupili Senátu, který má teď dle standardního legislativního procesu <a href=\"http://www.psp.cz/sqw/hp.sqw?k=173\" >30 dní</a> na jeho projednání. Do problematické roviny staví tuto novelu fakt, že v Senátu od května 2014 leží <a href=\"http://senat.cz/xqw/webdav/pssenat/original/72311/60752\" >novelizace ústavy</a>, která rovněž posiluje pravomoci NKÚ.&nbsp;<div ><br></div><div ><br></div><div >Během projednávání vystoupil poslanec ODS <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044271.htm#r2\">Marek Benda</a> a za klub ODS upozornil na tento možný problém:</div><div ><br></div><div ><br></div><div>\"<i>V pátek jsme se tady nějak trochu poškorpili s panem ministrem, který se na nás hněval, že si bereme přestávku. Já jsem si tu přestávku bral zcela záměrně, protože si myslím, že jsme v zoufalé pasti v tuto chvíli. Senát nám vzkázal, že k ústavnímu zákonu, kterým se novelizuje Ústava, chce prováděcí zákon. Současně ovšem v okamžiku, kdy my teď odešleme prováděcí zákon, který je v tuto chvíli zjevně protiústavní, to myslím, že všichni víme, že pokud by začal platit jenom tento návrh zákona bez novely Ústavy, tak je zjevně protiústavní, protože ustanovuje kontroly nad samosprávami bez toho, aniž by tam bylo zmocnění Ústavy. A v tu chvíli Senát má 30 dní na to, aby tento návrh zákona projednal, a pokud ho neprojedná, znamená to, že tento návrh zákona vstupuje v platnost bez ohledu na to, co se stane s ústavní změnou.</i></div><div><i>(...)</i></div><div><i>Takže doporučuji, abychom, pana zpravodaje žádám, abychom před závěrečným hlasováním hlasovali procedurální návrh o přerušení projednávání tohoto bodu až do okamžiku, než bude novela Ústavy, která rozšiřuje pravomoci Nejvyššího kontrolního úřadu, doprojednána v Senátu Parlamentu České republiky</i>.\"</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12957",
    "porad": {
      "id": "366",
      "datum": "2016-04-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Poslanecká realita"
    }
  },
  {
    "id": "13213",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Bělobrádek mě ráno (v den reorganizace - pozn. Demagog.cz) podpořil a žádal také pana premiéra, aby oslovil pana Chovance, aby odložil to své rozhodnutí.",
    "oduvodneni": "<div>Pavel Bělobrádek skutečně dle svých vlastních slov pro ČT vyzval Bohuslava Sobotku, aby zvážili s ministrem Chovancem podpis tzv. reorganizace Policie ČR, výrok tedy hodnotíme jako pravdivý.</div><br /><br /><div>Pavel Bělobrádek svůj postoj z ranního dohadovacího řízení mezi koaličními stranami popsal pro <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058060615/\">Českou televizi</a> (čas 3:05). Uvedl:&nbsp;</div><br /><br /><div>\"<i>Já jsem vyzval pana premiéra, aby ještě zvážili s panem ministrem vnitra, zda sociální demokracie je ochotna převzít veškerou odpovědnost za kroky, které spolupodpisem ministra vnitra jsou plánovány (...) domnívám se, že by bylo rozumné, aby ještě zvážili ten podpis...</i>\"</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13213",
    "porad": {
      "id": "374",
      "datum": "2016-06-15",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Babiš v Lucerně "
    }
  },
  {
    "id": "13469",
    "autor": "Stanislav Mackovík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "První 2 roky ve zdravotnictví končily odvoláním radní paní Kocumové. Během 4 let se vystřídali ve zdravotnictví 3 lidé (myšleno radní pro zdravotnictví - pozn. Demagog.cz).",
    "oduvodneni": "Zuzana Kocumová byla roku 2012&nbsp;<a href=\"http://www.nasipolitici.cz/cs/politik/1689-zuzana-kocumova\">zvolena</a>&nbsp;do krajské rady Libereckého kraje. O dva roky později však byla ze své funkce radní resortu zdravotnictví&nbsp;<a href=\"http://www.kraj-lbc.cz/Zastupitelstvo-Libereckeho-kraje-odvolalo-z-funkce-statutarni-namestkyni-hejtmana-n262964.htm\">odvolána</a>. Poté dočasně převzal řízení resortu náměstek hejtmana Marek Pieter, nicméně již při jeho <a href=\"http://www.kraj-lbc.cz/Namestek-hejtmana-M-Pieter-Povereni-k-rizeni-dalsiho-resortu-neovlivni-vyborne-vysledky-jiz-mnou-rizenych-resortu-n263180.htm\">dosazení</a> bylo jasné, že funkci přebírá jen na dobu dočasnou. Hned v únoru 2015 se pak novým&nbsp;<a href=\"http://www.kraj-lbc.cz/Rada-Libereckeho-kraje-ma-novou-namestkyni-a-radniho-a-je-kompletni-n273977.htm\">radním</a>&nbsp;stal Petr Tulpa.&nbsp;<br /><div><br><div>V čele resortu zdravotnictví se tak od voleb v roce 2012 skutečně vystřídali tři radní, nejde ovšem o tak dramatickou fluktuaci, jak Mackovík předkládá - ve skutečnosti bylo odvolání dočasně vyřešeno dosazením náhradníka, který byl krátce nato řádně nahrazen jiným, dlouhodobě vhodným kandidátem. Mackovík tedy v tomto svém tvrzení zavádí.</div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/13469",
    "porad": {
      "id": "384",
      "datum": "2016-09-16",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Liberecký kraj"
    }
  },
  {
    "id": "13725",
    "autor": "Jiří Crha",
    "strana": "Občanská demokratická strana",
    "vyrok": "Chybí zásady územního rozvoje. Za 25 let zde nebyla vybudována žádná dopravní tepna, ať už je to silnice na Vídeň, dálnice na Vídeň, silnice R43 směrem na Svitavy.",
    "oduvodneni": "Nejpalčivějším problémem v případě stavby dálnice mezi Brnem a Vídní je v současné době skutečně&nbsp;<a href=\"http://www.ceskenoviny.cz/zpravy/tok-zmeny-planu-pro-dostavbu-dalnice-na-viden-budou-na-podzim/1372692\">neexistence</a> zásad územního rozvoje, vypracovaná pro Jihomoravský kraj. Na tomto úseku se pracuje převážně na rakouské straně, kde rakouská dálnice A5 by měla být v roce 2017 prodloužena až do Poysdorfu. Podle ministra dopravy Ťoka nelze do doby vypracování nových zásad územního rozvoje v přípravě dálnice mezi Brnem a Vídní na české straně nijak pokročit.<br /><br /><div>Dalším stagnujícím projektem v regionu je rychlostní komunikace R43, tzv. Hitlerova dálnice. V době, kdy byl ministrem dopravy Pavel Dobeš se odhadovalo zahájení stavby někdy v roce 2025. V současné době si však ani premiér Sobotka netroufá odhadovat, kdy k začátku stavby skutečně dojde.&nbsp;</div><br /><br /><div>Hlavním&nbsp;<a href=\"http://www.denik.cz/ekonomika/premier-sobotka-chce-uspisit-leta-odkladanou-stavbu-silnice-r43-20140310.html\">problémem</a>&nbsp;v zahájení stavby podle něj není ani tak otázka financování, jako spíše příprava území na stavbu hlavně v okolí nedaleké Kuřimi. Starostové z Blanenska však upozorňují, že se žádné spory nevedou a naopak se může začít stavět.&nbsp;</div><br /><br /><div>Tento výrok tedy hodnotíme jako pravdivý, protože největším problémem dálnice mezi Brnem a Vídní je neexistence ZÚR.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13725",
    "porad": {
      "id": "388",
      "datum": "2016-09-30",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihomoravský kraj"
    }
  },
  {
    "id": "14237",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pokud jde o vydávání osob do jejich domovských států, abych to zjednodušil, nebo do jiných států, tam existuje spousta soudních rozhodnutí, vždycky se vyjadřuje i ministerstvo zahraničí do těch podkladů pro ministra spravedlnosti, někdo ale musí nést zodpovědnost a zatím je to ministr spravedlnosti.",
    "oduvodneni": "Takzvaný proces extradice se v České republice obecně od r. 2013&nbsp;řídí&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2013-104\">zákonem</a>&nbsp;o mezinárodní justiční spolupráci. Obecně proto, že jednotlivé procesy vydání se mohou lišit podle toho, jaké smlouvy mezi sebou státy uzavřely, viz&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p3-2\">§ 3</a>.&nbsp;<br><div><br><div>Podle&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p95-1\">§ 95</a>&nbsp;zákona o mez. justiční spolupráci o vydání rozhoduje krajský soud. Předseda Senátu pak ze zákona musí předložit rozhodnutí ministerstvu spravedlnosti. Do tří měsíců od vydání rozhodnutí pak může&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p95-5\">ministr spravedlnosti</a>&nbsp;podat návrh na přezkum Nejvyššímu soudu, pokud toto rozhodnutí zpochybňuje.&nbsp;Pokud Nejvyšší soud návrh ministra spravedlnosti nezamítne, pak toto rozhodnutí zruší a buď vrátí věc soudu k novému rozhodnutí, nebo rozhodne sám.</div><br></div><br /><div>Zda skutečně ministerstvo zahraničí pro každý jednotlivý případ dodává vyjádření ministerstvu spravedlnosti, není z veřejně dostupných zdrojů jasné. Obrátili jsme se s dotazem na ministerstvo zahraničí a výrok na základě odpovědi doplníme.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14237",
    "porad": {
      "id": "404",
      "datum": "2017-01-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost ve všech pádech"
    }
  },
  {
    "id": "14493",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Příštích 11 let máme mít každý rok volby.",
    "oduvodneni": "<div>Rok 2015 byl nadlouho posledním, ve kterém žádné volby neproběhly. V období do roku 2027 vždy alespoň jednou ročně volby proběhnou. Tedy za předpokladu, že se všechny uskuteční v řádném termínu a nebude například rozpuštěna Poslanecká sněmovna jako v minulém období. Přehled konaných voleb najdete na webu <a href=\"http://volby.cz/\">Volby.cz</a>, pro stanovení dalších termínů je třeba přihlížet k funkčním obdobím jednotlivých institucí.</div><br><br><div>Poslanci jsou voleni na čtyři roky, stejně tak zastupitelé krajů a obcí, třetina Senátu se mění každé dva roky, prezident a poslanci Evropského parlamentu mají svůj mandát na pět let.</div><br /><br><div><ul><li>2017 - Volby do Poslanecké sněmovny</li><li>2018 - Volby prezidenta, komunální a do 1/3 Senátu</li><li>2019 - Volby do Evropského parlamentu</li><li>2020 - Volby krajské a senátní</li><li>2021 - Volby do Poslanecké sněmovny</li><li>2022 - Volby komunální, senátní</li><li>2023 - Volby prezidentské</li><li>2024 - Volby krajské a senátní, volby do Evropského parlamentu</li><li>2025 - Volby do Poslanecké sněmovny</li><li>2026 - Volby komunální a senátní</li><li>2027 - nic</li><li>2028 - Volby prezidentské, krajské a senátní</li></ul></div><div>Včetně letoška jde tedy o deset volebních let, rozdíl jednoho roku ve výroku Gazdíka je v podstatě marginálním omylem. Výrok tedy i tak hodnotíme jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14493",
    "porad": {
      "id": "411",
      "datum": "2017-02-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Daňové změny podle ČSSD"
    }
  },
  {
    "id": "14749",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "IVANČICE: Vím, že objednavatel této vraždy (té, co spáchal Jiří Kajínek, pozn. Demagog.cz) nebyl vůbec postaven před soud. ",
    "oduvodneni": "Údajný objednatel vraždy, kterou spáchal dle rozhodnutí české justice Jiří Kajínek, se jmenuje Antonín Vlasák. Ten byl v Kajínkově kauze postaven před soud, nebyla mu však <a href=\"http://www.jirikajinek.cz/archiv/rozsudek.html\">dokázána v této věci vina</a>. Byl odsouzen <i>„pouze“</i> za vydírání, a to k 16 měsícům nepodmíněně ve věznici s dozorem. Před soudem ovšem v této věci stál.<br><br><div >V rozsudku se přímo uvádí:</div><br><br><div ><i>„Soud po bedlivém zkoumání a hodnocení všech provedených důkazů jednotlivě i v jejich souhrnu došel k závěru, že s velikou pravděpodobností si obžalovaný Vlasák skutečně objednal fyzickou likvidaci poškozeného Jandy a jeho ochranky (...)&nbsp;Proto soud došel k závěru, že došlo sice ke kontaktování obžalovaného Kajínka a Vlasáka, obžalovaný Kajínek byl najat a zaplacen za zásah proti vyděračům - Štefanu Jandovi a bratrům Pokošovým, ale prokázáno není, že by si obžalovaný Vlasák objednal jejich vraždu.“</i></div><br><br><div >Miloš Zeman se tedy mýlí, když uvádí, že zmíněná osoba nebyla vůbec postavena před soud.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14749",
    "porad": {
      "id": "419",
      "datum": "2017-05-31",
      "moderator": "Jiné",
      "medium": "Prezidentská návštěva kraje",
      "nazev": "Krajem vinic"
    }
  },
  {
    "id": "15517",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "My (Piráti, pozn. Demagog.cz) nemáme žádný dluh, spousta politických stran dělá svoji kampaň na dluh, zadlužují se, aby se dostaly do Sněmovny, my jsme si na to půjčku nevzali, děláme to z peněz, které jsme dostali od příznivců nebo od státu.",
    "oduvodneni": "Údaje o výdajích a příjmech (tedy i půjčkách a úvěrech) jednotlivých stran jsou dostupné ve finančních zprávách, které strany musí každoročně <a href=\"http://www.psp.cz/doc/00/13/12/00131262.pdf\">dodat</a> a zveřejnit. Institucí, která na dodržování tohoto pravidla dohlíží, je <a href=\"https://udhpsh.cz/\">Úřad</a>&nbsp;pro dohled nad hospodařením politických stran a politických hnutí se sídlem v Brně.&nbsp;<br /><div><br><div>Ve <a href=\"https://www.pirati.cz/otevrenost/vyrocni-zpravy/2016/\">výroční finanční zprávě</a> České pirátské strany za rok 2016 jsou uvedeny všechny příjmy a výdaje této strany, přičemž půjčky, krátkodobé i dlouhodobé úvěry, směnky, dluhopisy apod. skutečně činí 0 Kč.&nbsp;<br><br></div><div>Z finančních zpráv nelze určit, zda jsou finance z uvedených půjček použity právě na volební kampaň, či na provozní nebo jiné náklady. Jediná strana, která ve své finanční zprávě uvádí, že uzavřela smlouvu o úvěru na financování volební kampaně do krajských zastupitelstev, je <a href=\"https://www.kdu.cz/getattachment/O-nas/Dokumenty/Financni-zpravy/Vyrocni-financni-zprava-2016.pdf.aspx\">KDU-ČSL</a>&nbsp;(str. 10). Z médií pak víme, že úvěr na kampaň před volbami do Poslanecké sněmovny si vzaly také strany&nbsp;<a href=\"https://www.novinky.cz/domaci/429311-okamurova-spd-si-pujcila-na-kampan-sef-musi-rucit-svym-majetkem.html\">SPD</a>&nbsp;a&nbsp;<a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/STAN-Penize-na-kampan-ziskame-z-uveru-a-vlastnich-prostredku-484392\">STAN</a>.&nbsp;</div><br /><br /><div>Některé další strany, které jsou v Poslanecké sněmovně, konkrétně&nbsp;<a href=\"https://www.anobudelip.cz/file/edee/2017/vfz_2016_na_web.pdf\">ANO 2011</a>&nbsp;(str. 28), <a href=\"https://www.cssd.cz/data/files/vyrocni-financni-zprava-cssd-za-rok-2016_2.pdf\">ČSSD</a>&nbsp;(str. 3) a&nbsp;<a href=\"http://www.ods.cz/clanek/13398-hospodareni-ods-skoncilo-opet-v-prebytku\">ODS</a>&nbsp;(.pdf, str. 19)&nbsp;mají ve finanční zprávě uveden dluh, není tam však napsáno, k čemu byl úvěr pořízen. Nezadluženými stranami v Poslanecké sněmovně jsou&nbsp;<a href=\"https://www.kscm.cz/sites/default/files/soubory/Financni%20zpravy/vyrocni_financni_zprava_2016.pdf\">KSČM</a>&nbsp;(str. 19), která má v položce půjčky a úvěry uvedeno 0 Kč a <a href=\"https://www.top09.cz/files/soubory/vyrocni-financni-zprava-top-09-za-rok-2016_1706.pdf\">TOP 09</a> (str. 31). Výroční finanční zpráva <a href=\"http://www.psp.cz/sqw/hp.sqw?k=2025\">Úsvitu</a>, který byl úspěšný ve volbách do Poslanecké sněmovny 2013, je dostupná <a href=\"http://www.psp.cz/sqw/hp.sqw?k=2025\">finanční zpráva pouze za rok 2015</a>&nbsp;(.pdf), která ovšem také neuvádí žádný dluh.&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15517",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "15773",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Jako jediný jsem taky zveřejnil své záležitosti jako je zdravotní stav, plné majetkové přiznání.",
    "oduvodneni": "<a href=\"https://www.michalhoracek.cz/\">Michal Horáček</a> je skutečně jediným prezidentským kandidátem, který v souvislosti s kampaní uveřejnil údaje o svém zdravotním stavu a také svá majetková přiznání.<br><div><br><div>Zbývajících osm potvrzených prezidentských kandidátů (<a href=\"https://www.zemanznovu.cz/\">Zeman</a>,&nbsp;<a href=\"https://www.jiridrahos.cz/\">Drahoš</a>, <a href=\"http://www.mareknahrad.cz/\">Hilšer</a>,<a href=\"https://www.pavelfischer.cz/\"> Fischer</a>, <a href=\"http://www.petrhannig-rozumni.cz/\">Hannig</a>, <a href=\"http://www.hynek2018.cz/\">Hynek</a>, <a href=\"https://www.kulhaneknahrad.cz/\">Kulhánek</a>, <a href=\"https://www.mirekprezident.cz/\">Topolánek</a>) tyto údaje nezveřejnilo.</div></div><br>V samotné <a href=\"https://www.denik.cz/galerie/jak-odpovidali-jednotlivi-prezidentsti-kandidati.html?photo=19&amp;back=85790702-36-1\">debatě Deníku</a> pak další kandidáti uvedli na otázku, zda do prvního kola voleb zveřejní detaily svého zdravotního stavu potvrzené lékařem, že tak učiní. Konkrétně to přislíbil Marek Hilšer, Jiří Hynek a Mirek Topolánek. Jiří Drahoš a Vratislav Kulhánek to odmítli.<br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15773",
    "porad": {
      "id": "475",
      "datum": "2017-11-20",
      "moderator": "Jiné",
      "medium": "Deník",
      "nazev": "Prezidentská debata na kolejích"
    }
  },
  {
    "id": "16029",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jaromír SOUKUP:\nPojďme k dalšímu tématu. Tento týden prošel zákon o státním rozpočtu, jak jste konstatoval. Budeme se mu věnovat později. To znamená jednotlivým kapitolám, změnám, které tam poslanci udělali, ale mě zaujalo to, že tak pěkně zafungovala hlasovací koalice na půdorysu předchozí vlády. Značí to něco, co myslíte?\n<br><br>\nMiloš ZEMAN:\nNo, jenom na půdorysu předchozí vlády. Pokud vím, tak se k ní přidali snad i komunisté, pokud se nemýlím. Přidali se strana Svoboda a přímá demokracie. Ta samozřejmě taky nebyla na půdorysu předchozí vlády. Takže byla to taková kombinace.",
    "oduvodneni": "Vládní návrh <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=2&amp;CT1=0\">zákona</a> o státním rozpočtu na rok 2018 byl ve třetím čtení Poslaneckou sněmovnou <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=2\">schválen</a> 19. prosince 2017. O den později byl podepsán prezidentem.<br /><div><br><div>Abychom zjistili „půdorys hlasování“,&nbsp;podívejme se na jeho <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67243\" >záznam</a>. Kromě stran předchozí vlády (ANO, ČSSD a KDU-ČSL) návrh podpořili právě také poslanci KSČM a SPD. Zdrželi se všichni poslanci STAN a převážná část Pirátů, proti byla TOP 09 a ODS.&nbsp;Miloš Zeman tedy správně vyjasňuje, že návrh nebyl přijat jen na půdorysu předchozí vlády, ale byl schválen za přispění dvou dalších stran.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16029",
    "porad": {
      "id": "490",
      "datum": "2017-12-21",
      "moderator": "Jaromír Soukup",
      "medium": "Týden s prezidentem",
      "nazev": "Miloš Zeman v TV Barrandov"
    }
  },
  {
    "id": "16285",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Vy jste nedávno řekl, že vaším nejhorším zážitkem za vaše pětileté funkční období byl výsledek sociální demokracie ve volbách. ",
    "oduvodneni": "Miloš Zeman tuto poznámku <a href=\"http://tn.nova.cz/clanek/sledujte-prezidentskou-debatu-od-20-00-zive-na-tn-cz-a-tv-nova.html\">pronesl</a> na TV Nova 21. ledna 2018 v pořadu Cesta na Hrad, který uváděl Rey Koranteng.<br><br /><div><br>&nbsp;<i>„Tak já nechci vypadat jako straník sociální demokracie, ale pochopte, že jsem tu stranu řídil osm let, že se tehdy dostala ze sedmi na třicet dva procent a já považuji za jeden z nejhorších momentů, i když jsem to neovlivňoval, její pád na těch sedm procent.” </i>(čas 2:54)<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16285",
    "porad": {
      "id": "507",
      "datum": "2018-01-23",
      "moderator": "Karel Voříšek",
      "medium": "Česko hledá prezidenta ",
      "nazev": "Česko hledá prezidenta"
    }
  }
]