[
  {
    "id": "5534",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": " V současné době máme statisticky do 10 procent, kolem 8, 9 procent dětí, které skutečně mění pěstouny z různých důvodů.",
    "oduvodneni": "<p>Údaje, ze kterých ministr Drábek vychází, jsou pravděpodobně uvedeny v <a href=\"http://www.mpsv.cz/cs/10322\">dokumentu</a> číslo HC 189/10 \"Zmapování a porovnání vnitrostátního systému pěstounské péče se systémy pěstounské péče ve vybraných evropských zemích ...\", nicméně tento dokument není veřejně přístupný (alespoň se nám nepodařilo dohledat jeho plné znění), proto označujeme výrok za neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "5790",
    "autor": "Zuzana Brzobohatá",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "„Lisabonská smlouva její ratifikace, budila četné otázky, byla dvakrát u Ústavního soudu, a obě komory českého parlamentu tuto Lisabonskou smlouvu ratifikovaly dokonce ústavní většinou. A po tomto, když se čekalo, že prezident pouze připojí podpis, došlo k tomu, že prezident přišel s požadavkem výjimky.“",
    "oduvodneni": "<p>Tento výrok lze hodnotit jako pravdivý. Lisabonskou smlouvu projednával dvakrát Ústavní soud, byla schválena oběma komorami parlamentu a následně se objevil požadavek prezidenta Klause na výjimku.</p>\n<p>Lisabonská smlouva (jako <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=407\">Sněmovní tisk 407</a>) byla 29. ledna 2008 předložena vládou Parlamentu ČR k vyslovení souhlasu s ratifikací. Senát následně podal Ústavnímu soudu ČR návrh na přezkum souladu Lisabonské smlouvy s ústavním pořádkem ČR a ten konstatoval, že Senátem označená ustanovení nejsou v rozporu s Ústavou. Poslanecká sněmovna návrh schválila 18. Února 2009 (pro bylo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=48969\">125 poslanců</a>). Senát dal souhlas s ratifikací smlouvy 6. května 2009 (pro bylo <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=9887&amp;O=7\">54 senátorů</a>). V září 2009 ale skupina senátorů podala druhý návrh Ústavnímu soudu na přezkum Lisabonské smlouvy. Prezident se rozhodl vyčkat s podpisem smlouvy, dokud senátoři návrh k Ústavnímu soudu nepodají. V říjnu 2009 také <a href=\"http://www.klaus.cz/clanky/1307\">prohlásil</a>, že bude požadovat výjimku z Listiny základních práv a svobod, jako si vyjednalo Polsko a Velká Británie. Ústavní soud 3. listopadu 2009 konstatoval, že Lisabonská smlouva jako celek není v rozporu s ústavním pořádkem ČR. Ještě ten den ji pak podepsal jak prezident, tak předseda vlády.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-17",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "6046",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "On celkový balík, co lidé zaplatí z vlastní kapsy je asi 45 miliard a z toho je více než polovina za věci, které prostě vůbec nepotřebují lidé kvůli svým nemocem. Jsou tam ty kosmetické výkony, jsou tam ale takové věci jako vitamíny, různé potravinové doplňky a věci, které jsou zbytečné v podstatě. Pilulky na růst vlasů a podobně.",
    "oduvodneni": "<p>Dle aktuální publikace výsledků zdravotnických <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/p/3306-12\">účtů</a>, které pravidelně vydává ČSÚ, vynaložily v roce 2010 domácnosti na zdraví 41 867 mil. korun. Soukromý sektor celkem vynaložil 45 754 mil. korun. Do soukromého sektoru systém zdravotnických účtů řadí soukromé pojištění osob, domácnosti, neziskové organizace a korporace.</p>\n<p>Pokud se podíváme konkrétně na výdaje domácností na zdraví (viz. kapitola 4 výše zmiňovaného dokumentu), největší podíl výdajů tvoří výdaje na léky (20 341 mil. korun, z toho 8 605 mil. korun na předepsané léky, 11 077 mil. korun na volně prodejné léky a zbylých 659 mil. korun na ostatní léky) a na léčebnou péči (12 923 mil. korun, z toho 6 907 mil. korun na stomatologickou péči). Další důležitou položkou jsou prostředky zdravotnické techniky (5 662 mil. korun, z toho 4 361 mil. korun na brýle). Nejnižší položkou jsou výdaje na rehabilitační péči (celkem 2 941 tis. korun).</p>\n<p>Budeme-li mezi potřebné výdaje řadit předepsané léky, stomatologickou péči a brýle, dostáváme se na částku 19 873 mil. korun, která tvoří 43,4 % celkových přímých výdajů domácností, čili skutečně méně nežli polovinu. Bohužel, detailnější rozpis výdajů domácností nelze dohledat, proto není jasné, zda jde skutečně více než polovina přímých plateb domácností do oblastí, o kterých hovoří ministr Heger. Výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-05-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500513/"
    }
  },
  {
    "id": "6302",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Proto jsem volili variantu jmenovat krizového manažera s naprosto jednoznačnou dedikací toho, že tam bude na půl roku až na rok, že v okamžiku, kdy tu situaci trochu stabilizuje, nebo proběhne výběrové řízení, tak aby byl vybrán definitivní generální ředitel s tím, že jsme deklarovali, že samozřejmě, pokud krizový manažer bude ten nebo onen a bude kvalitní, že se může do toho výběrového řízení hlásit.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako nepravdivý. Primátor Svoboda hovoří o období půl až jednoho roku, zatímco magistrát (podle serveru <a href=\"http://zpravy.e15.cz/byznys/doprava-a-logistika/vladimir-lich-zacne-ridit-dopravni-podnik-750157\">E15.cz</a>) předpokládal <a href=\"http://www.ceskatelevize.cz/ct24/domaci/166171-odbory-kritizuji-volbu-noveho-sefa-dpp/?mobileRedirect=off\">\"zhruba dva roky\"</a>.</p>\n<p>Svoboda však skutečně od začátku tvrdil, že jde o jmenování krizového manažera, jehož úkolem bude především stabilizace DPP. Tento tzv. krizový manažer měl být zároveň ve své funkci pouze dočasně, a to tak dlouho, než magistrát hl. m. Prahy najde nového generálního ředitele.</p>\n<p>Pro doplnění: Vladimír Lich se stal dočasným ředitelem <a href=\"http://www.ceskenoviny.cz/zpravy/index_img.php?id=213844\">8. března 2012</a> a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/192303-lich-v-prazskem-dopravnim-podniku-konci-svoboda-se-tomu-divi/\">16. srpna 2012</a> byl dozorčí radou odvolán.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-08-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500826/"
    }
  },
  {
    "id": "6558",
    "autor": "Rudolf Cogan",
    "strana": "TOP 09",
    "vyrok": "Ročník 93, který teď končí na střední škole, má cca 6,5 tisíce studentů. Nastupující ročník má již jen 5 tisíc studentů, studuje 26 tisíc lidí.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Z údajů uvedených Rudolfem Coganem se nám podařilo dohledat pouze počet studentů aktuálně nastupujících na střední školy.</p>\n<p>Počet absolventů SŠ v Královéhradeckém kraji ve školním roce 2011/2012 se nám nepodařilo dohledat. Na stránkách Školského informačního portálu Královehradeckého kraje jsou uvedeny pouze <a href=\"http://www.sipkhk.cz/data-statistiky/struktura-absolventu/\">statistiky absolventů za školní rok 2008/2009</a>. Na stránkách MŠMT pod statistikou <i><a href=\"http://www.msmt.cz/file/22705\">Střední školy celkem</a></i> (tabulka č. 16) lze pak nalézt údaje o počtech absolventů za školní rok 2010/2011.</p>\n<p>Počet studentů, kteří nastupují na střední školy, se podle <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/na-stredni-skoly-nastupuje-6-tisic-prvaku--je-to-malo--ale-propad-se-po-letech-zastavil-56194/\">krajského webu</a> pohybuje kolem šesti tisíc, nikoliv kolem pěti, jak uvádí Cogan. Rozdíl může být způsoben tím, že Cogan měl na mysli místo skutečného počtu studentů spíše populační ročníky v rámci Královéhradeckého kraje. V r. 1993 se podle <a href=\"http://www.kr-kralovehradecky.cz/assets/rozvoj-kraje/rozvoj-lidskych-zdroju/P1_Skolstvi-v-KHK-final_1.ppt\">prezentace</a> na krajském webu narodilo skutečně zhruba něco kolem 6,5 tisíce dětí, r. 1997 pak asi 5 tisíc.</p>\n<p>Nevíme, kolik studentů bude studovat na středních školách kraje ve školním roce 2012/2013, ale v roce předcházejícím (2011/2012) to bylo <a href=\"http://www.czso.cz/x/krajedata.nsf/oblast2/vzdelavani-xh\">dle ČSÚ</a> 28 038 studentů.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6814",
    "autor": "Jiří Rozbořil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nicméně ta nezaměstnanost je tam skutečně v některých místech až 50 %. To je Uhelná, Javornicko a tak dále. Já mám pocit,že se tady asi budeme muset všichni shodnout na podpoře věznice ve Vidnavě, detenčního ústavu, který když vezmeme Vidnavu, že má nezaměstnanost 20 % při počtu obyvatel asi 1400, tak je to 200 nezaměstnaných a tady tato věznice tyto nezaměstnané krásně pojme. To je třeba celé Javornicko a Vidnavsko.",
    "oduvodneni": "<p>Tento výrok označujeme jako neověřitelný, neboť aktuální data o míře nezaměstnanosti ve zmiňovaných obcích nelze z veřejných zdrojů dohledat. Pokusíme se však kontaktovat úřad práce v okrese Jeseník a jeho detašovaná pracoviště v obcích Vidnava a Javorník a údaje doplnit.</p>\n<p>Nejaktuálnější data o námi zkoumaných obcích poskytuje <a href=\"http://portal.mpsv.cz/sz/stat/nz/uzem?stat=2000000000053&amp;obdobi=L&amp;rok=2011&amp;uzemi=177000&amp;send=send&amp;_piref37_240429_37_240428_240428.pohled=1&amp;_piref37_240429_37_240428_240428.xslselect=mn&amp;_piref37_240429_37_240428_240428.xslorder=0&amp;_piref37_240429_37_240428_240428.usr1=0\">Portál Ministerstva práce a sociálních věcí</a> a pocházejí z prosince roku 2011. Ve výroku je zmíněno Javornicko, které představuje <a href=\"http://www.javornicko.rychleby.cz/\">mikroregion</a>, jenž tvoří obce Bernartice, Bílá Voda, město Javorník, Vlčice a Uhelná (která je ve výroku zvlášť). Dále je uvedeno také město Vidnava.</p>\n<p>Údaje o nezaměstnanosti ve sledovaných obcích v prosinci 2011 jsou představena v následující tabulce.</p>\n<p>Obec Dosažitelní uchazeči celkem Ekonomicky aktivní obyvatelstvo Míra nezaměstnanosti Bernartice 98 431 22,70% Bílá Voda 46 117 39,30% Javorník 266 1 457 18,30% Uhelná 66 261 25,30% Vidnava 136 723 18,80% Vlčice 58 202 28,70% V prosinci 2011 míra nezaměstnanosti ani v jedné z uvedených obcí mikroregionu Javornicko nedosahovala 50 %. Vidnava měla při <a href=\"http://notes2.czso.cz/cz/sldb2011/cd_sldb2011_11_12/index_html_files/CZ071_PVKR13-.pdf\">celkovém počtu</a><a href=\"http://notes2.czso.cz/cz/sldb2011/cd_sldb2011_11_12/index_html_files/CZ071_PVKR13-.pdf\">1 372</a><a href=\"http://notes2.czso.cz/cz/sldb2011/cd_sldb2011_11_12/index_html_files/CZ071_PVKR13-.pdf\">obyvatel</a> (.pdf) v roce 2011 136 nezaměstnaných.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=09d73b4e4044d2a0243223e6f644a6a1955b17d4&width=602&IDEC=212%20411%2003314/0009&flash=1"
    }
  },
  {
    "id": "7070",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "Já jenom bych chtěla ještě upřesnit, když tady padlo číslo, že rozpočet kraje je těch 17 miliard korun, to je sice pravda, ale 10 miliard korun z toho jsou transfery, zejména transfery, které jdou do regionálního školství a přibližně 5 miliard jsou vlastně mandatorní a kvazi mandatorní výdaje. Takže těch disponibilních prostředků je přibližně ve výši asi 750 tisíc ročně. Promiňte, milionů.",
    "oduvodneni": "<p>Dle informací Středočeského kraje byl pro letošní rok schválen <a href=\"http://www.kr-stredocesky.cz/portal/odbory/ekonomicke-informace/rozpocet/\">rozpočet</a> (.xls) s předpokládanými příjmy ve výši 15 626 836 korun. Transfery tvoří 8 885 559 tisíc korun z této částky. V těchto údajích se tedy Helena Langšádlová mýlí vždy o více než jednu miliardu korun. Do školství jde celkem 9 294 092 korun, ale není jasné, zda je tato částka čerpána z transferů nebo z vlastních příjmů kraje.</p>\n<p>Bohužel nelze také dohledat, jakou část z celkových příjmů tvoří mandatorní a kvazimandatorní výdaje a proto hodnotíme tento výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7582",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "...všechny země, dokonce i ty, které nejsou, nejsou v eurozóně, tak podepsaly ten Euroval. To, že ho nepodepsal pan prezident Klaus, nezmění nic na tom, že ten Euroval existuje, už se z něho vyplatily nějaké peníze, pokud vím, už Španělsku.",
    "oduvodneni": "<p>Výrok na základě dostupných informací hodnotíme jako pravdivý. Evropský stabilizační mechanismus ESM, známý jako tzv. Euroval a s ním související smlouvy skutečně <a href=\"http://www.consilium.europa.eu/policies/agreements/search-the-agreements-database.aspx?command=details&amp;id=&amp;lang=en&amp;aid=2011030&amp;doclang=EN%22\">podepsaly</a> všechny členské země EU kromě České republiky. Také je pravdou, že <a href=\"http://www.esm.europa.eu/about/assistance/spain/index.htm\">Španělsku</a> byla schválena finanční pomoc právě pomocí Eurovalu. O odmítnutí podepsat tyhle smlouvy prezidentem Klausem informuje web <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/206635-klaus-euroval-nepodepise-tyto-valy-povazuji-za-zrudnou-hroznou-vec/\">České televize</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/7.12.2012/"
    }
  },
  {
    "id": "7838",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...do NATO jsme vstoupili asi měsíc nebo dva před touto akcí (bombardováním Jugoslávie - pozn. Demagog.cz)",
    "oduvodneni": "<p>ČR <a href=\"http://www.natoaktual.cz/natoaktual/na_cr.aspx?y=na_cr/cravztahysnatoiv.htm\">vstoupila</a> do NATO 12. března 1999. Bombardování Jugoslávie bylo zahájeno 24. března 1999. <a href=\"http://cs.wikipedia.org/wiki/Operace_Spojeneck%C3%A1_s%C3%ADla\">Akce</a> tedy byla zahájena již necelé 2 týdny po vstupu České republiky do NATO. S jistou mírou tolerance je výrok hodnocen jako pravdivý</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-16",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323"
    }
  },
  {
    "id": "8350",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Ale my znovu opakujeme, protože to už jsme zkoušeli hnedka prvním rokem existence koalice, tak to jsme zkoušeli, tenkrát to neprošlo přes Věci veřejné a ustoupilo se od toho. (zpoplatnění zubních plomb - pozn. Demagog.cz)",
    "oduvodneni": "<p>Novelu zákona o veřejném zdravotním pojištění (<a href=\"http://www.zakonyprolidi.cz/cs/1997-48\">č. 48/1997 Sb.</a>), pod kterou problematika zpoplatnění amalgámových zubních plomb spadá, <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN8AEA4HP8\">předložil</a> ministr zdravotnictví Heger poprvé v listopadu roku 2010.</p>\n<p>Na jednání dne 6. dubna roku 2011 vláda svým <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/DD44EAE7638B1679C125786900345177/%24FILE/250%20uv110406.0250.pdf\">usnesením</a> tento návrh zákona schválila.</p>\n<p>Návrh zpoplatnit amalgámové zubní plomby narazil na odpor tehdy koaliční strany VV, která požadovala, aby pojišťovny tento druh plomb hradily i nadále. (Referoval o tom např. server <a href=\"http://www.lidovky.cz/lidri-koalice-se-neshodli-na-priplaceni-u-lekare-f56-/zpravy-domov.aspx?c=A110525_171417_ln_domov_kim\">lidovky.cz</a>.)</p>\n<p>Na červnovém jednání koaličních špiček (ve formátu K9) zpoplatnění amalgámových plomb z konceptu zdravotnické reformy vypadlo. Karolína Peake (tehdy VV) pro server ihned.cz uvedla následující:</p>\n<p><i>\"Plomby z tohoto balíčku v tuto chvíli vypadávají. Jsme rádi, že jsme ubránili nejrozšířenější zubařský zákrok.\"</i><i></i> Celý článek je k nalezení <a href=\"http://zpravy.ihned.cz/politika/c1-51994120-koalice-se-shodla-na-obrysech-zdravotni-reformy-nechce-aby-se-platilo-za-plomby\">zde</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-18",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/leos-heger-za-amalgamove-plomby-se-bude-platit/235086"
    }
  },
  {
    "id": "8606",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já musím konstatovat, že ta protipovodňová opatření a jejich budování je věc, která je kontinuální, ta nezačala v roce 2010 ani neskončila v roce 2013. Předchozí vlády a to všechny, průřezem, po roce 2002 tam investovaly už desítky miliard korun jak z národních peněz, tak z prostředků Evropské unie.",
    "oduvodneni": "<p>České vlády skutečně kontinuálně investují do protipovodňových opatření (viz tabulka).</p>\n<p>Rok Investovaná částka (Kč) <a href=\"http://www.zakonyprolidi.cz/cs/2001-490\">2002</a> 990 000 000 <a href=\"http://www.zakonyprolidi.cz/cs/2002-579\">2003</a> 890 000 000 <a href=\"http://www.zakonyprolidi.cz/cs/2003-457\">2004</a> 721 370 000 <a href=\"http://www.zakonyprolidi.cz/cs/2004-675\">2005</a> 260 000 000 <a href=\"https://www.dropbox.com/s/mb6hl6exe6v4fqt/Statni-zaverecny-ucet_2006_C-Zprava-o-vysledcich-hospodareni-statniho-rozpoctu.pdf\">2006</a> *145 800 000 <a href=\"http://www.zakonyprolidi.cz/cs/2006-622\">2007</a> 130 000 000 <a href=\"http://www.zakonyprolidi.cz/cs/2007-360\">2008</a> 30 000 000 <a href=\"http://www.zakonyprolidi.cz/cs/2008-475\">2009</a> 790 000 000 <a href=\"http://www.zakonyprolidi.cz/cs/2009-487\">2010</a> 940 000 000 <a href=\"http://www.zakonyprolidi.cz/cs/2010-433\">2011</a> 530 000 000 <a href=\"http://www.zakonyprolidi.cz/cs/2011-455\">2012</a> 1 390 000 000</p>\n<p>*Státní závěrečný účet 2006, (str. 161, pdf.)</p>\n<p>Celkový objem finančních prostředků věnovaný ze státního rozpočtu ČR na protipovodňová opatření v rozmezí let 2002-2012 nepřesahuje pravděpodobně vzhledem k transferům nevyčerpaných prostředků částku 10 miliard Kč, ovšem v kombinaci s využitím finančních dotací z Evropské unie již lze hovořit o investicích řádově v desítkách miliard Kč.</p>\n<p>Pro období 2007-2013 bylo EU vyčleněno pro ČR v rámci <a href=\"http://www.businessinfo.cz/cs/dotace-a-financovani/zdroje-financovani-z-eu/opzp.html\">Operačního programu životní prostředí</a> 4,92 mld. eur (přibližně 138, 68 mld. Kč), které lze čerpat. Na protipovodňová opatření jsou z celkových osmi os programu vyčleněny <a href=\"http://k126.fsv.cvut.cz/predmety/d26euf/euf_ukazka-4.pdf\">dvě</a>:</p>\n<p><i><a href=\"http://www.businessinfo.cz/cs/dotace-a-financovani/zdroje-financovani-z-eu/opzp.html\">Prioritní osa 1</a></i> - Zlepšování vodohospodářské infrastruktury a snižování rizika povodní (1,99 mld. eur = 40,4 % OP ŽP). <i><a href=\"http://www.businessinfo.cz/cs/dotace-a-financovani/zdroje-financovani-z-eu/opzp.html\">Prioritní osa 6</a></i> - Zlepšování stavu přírody a krajiny (0,60 mld. eur = 12,2 % OP ŽP).</p>\n<p>Na základě výše uvedených údajů hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500602/"
    }
  },
  {
    "id": "9118",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Žádná jiná politická strana nevytvářela volební program tak, že by ho vytvářely jednotlivé odborné komise složené z členské základny.",
    "oduvodneni": "<p>S výrokem jsme oslovili všechny strany (samozřejmě kromě ODS), které by se podle volebního <a href=\"http://img.ct24.cz/multimedia/documents/51/5022/502195.pdf\">průzkumu TNS Aisa</a> (období sběru dat: 2. 9. 2013 – 5. 9. 2013) realizovaného pro ČT dostaly do PSP ČR (ČSSD, KSČM, TOP 09, ANO 2011, Úsvit, SPOZ, Strana zelených, doplněno o KDU-ČSL, která je na hranici překonání volební klauzule).</p>\n<p>Na základě získaných odpovědí (viz dále) jej hodnotíme jako nepravdivý.</p>\n<p>Ke komunikaci jsme použili dva kanály: klasický e-mail a také facebookové stránky (pokusili jsme se zjistit, jak strany komunikují se svými fanoušky) uvedených politických stran.</p>\n<p>Z emailových odpovědí (tak, jak postupně přicházely) citujeme následující:</p>\n<p><b>KDU-ČSL</b>: <i>\"Dobrý den,</i></p>\n<p><i>volební program vznikal v několika fázích. Nejprve byl na krajské organizace poslán starý volební program, členové strany posílali připomínky. Pak předsedové odborných komisí zpracovali a navrhli hlavní priority nového volebního programu ve své oblasti. Pak zasedala dvakrát Programová rada KDU-ČSL (Předsednictvo a předsedové odborných komisí). Na druhém zasedání byl program schválen.</i></p>\n<p><i>S pozdravem</i></p>\n<p><i>Miriam Farská</i></p>\n<p><i>asistentka předsedy\"</i></p>\n<p><b>TOP 09</b>: <i>\"Hezký den,</i></p>\n<p><i>strana TOP 09 vytvářela svůj program pro předčasné sněmovní volby právě v expertních komisích strany.<br>\n    <br>\n    Jejich členové podle své specializace zpracovávali první verze volebního programu - dokonce už předtím, než byly vyhlášeny předčasné volby (neboť TOP 09 si stanovila termíny pro přípravu programu pro běžný termín voleb). V každé expertní komisi jsou zástupci ze všech krajů. Tento návrh poté převzala programová rada strany, která vytvořila konečný návrh programu, který potvrdil schválením Výkonný výbor TOP 09.<br>\n    <br>\n    Děkujeme za váš zájem.<br>\n    S pozdravem<br>\n    Martina Macková<br>\n    mediální analytik\"</i></p>\n<p><b>ANO</b>: <i>\"Dobrý den.<br>\n    <br>\n    Hnutí Ano pracuje na programu ve čtrnácti pracovních skupinách, které sestávají z<br>\n    více než 120 resortních odborníků od svého vzniku. Náš program zohledňuje<br>\n    připomínky členů (viz níže), ale určitě nevznikl pouze na základě komisí<br>\n    vzešlých z členské základny. To považujeme za zcela neprofesionální, resortní a<br>\n    odborný program mají tvořit odborníci, nikoliv politici.<br>\n    <br>\n    S ohledem na to, že prosazujeme profesionalitu, jsou garanty našich resortních témat<br>\n    vysoce hodnocení odborníci s morálním kreditem a odbornou zdatností, prokázanou v minimálně desetileté praxi, vzděláním a prokazatelnými úspěchy v oboru.<br>\n    <br>\n    Kromě více než 120 odborníků na příslušné resorty, kteří přispívali svými<br>\n    odbornými vstupy do resortního znění, proběhlo ve fázi přípravy programových<br>\n    východisek i online připomínkování od všech členů ANO prostřednictvím online<br>\n    formuláře na našich stránkách.<br>\n    <br>\n    Není tedy pravda, že by \"žádná jiná politická strana nevytvářela volební<br>\n    program tak, že by ho vytvářely jednotlivé odborné komise složené z členské<br>\n    základny\".<br>\n    <br>\n    Bohužel nejsme schopni prokázat žádným odkazem, že diskuze proběhly, protože web jsem již od té doby změnili.<br>\n    <br>\n    Na druhou stranu, pokud by to demagog.cz vyžádal, jsme schopni dohledat z offline archivu důkazy, že příprava programu takto probíhala.<br>\n    <br>\n    S pozdravem<br>\n    Radka Burketová<br>\n    tisková mluvčí</i><i></i><i>P.S. Členem odborné komise na resort se mohl stát jakýkoliv člen, pokud o to</i><i>požádal a v desítkách případů se tak stalo.\"</i><i></i></p>\n<p><b>SPOZ</b>: <i>\"Dobrý den,</i><i>citovaný výrok Jiřího Pospíšila lze interpretovat jako směs neznalosti a<br>\n    demagogie. Rozhodně přinejmenším některé strany sestavují své volební<br>\n    programy prostřednictvím svých odborných komisí (ty si ostatně<br>\n    nevymyslela ODS, ale přejala je od ČSSD).<br>\n    <br>\n    V naší straně ( SPOZ ) od počátku pracují odborné komise nejen na<br>\n    centrální, ale i na krajské úrovni - a pokrývají obvyklým způsobem<br>\n    oblasti jednotlivých resortů. Komise mají početnou základnu, vedle členů<br>\n    strany se na jejich činnosti podílejí i odborníci z řad nestraníků.<br>\n    <br>\n    Tvorba programu má obvykle stanovený postup (časový harmonogram, garanty<br>\n    sekcí, procedury schvalování...). Mimořádné volby poněkud narušily<br>\n    procedurální část (schvalování volebního programu sjezdem). Zdroje<br>\n    můžete sledovat v materiálech předchozích voleb (naše stránky,<br>\n    sjezdové dokumenty a jiné).<br>\n    <br>\n    Pěkný den,<br>\n    Vladimír Kruliš<br>\n    místopředseda strany\"</i></p>\n<p><b>ČSSD</b>:<i>\"Dobrý den.</i></p>\n<p><i>Posílám vám odpověď na Váš dotaz:<br>\n    <br>\n    Program ČSSD vychází z výstupů jejího odborného zázemí. Během posledních 3 let<br>\n    jsme zpracovali tzv. zelené a bílé knihy na jednotlivá programová témata. Na jejich<br>\n    tvorbě se podílelo mnoho mimostranických odborníků. Tyto tzv. zelené a bílé knihy<br>\n    můžete najít na webu ČSSD.<br>\n    <br>\n    Volební program pro sněmovní volby byl připraven programovou radou, kterou vedl<br>\n    místopředseda Lubomír Zaorálek. Aktivně se ho účastnili i předsedové a garanti<br>\n    odborných komisí a stínoví ministři. Jména garantů odborných komisí můžete<br>\n    najít na našem webu v sekci odborné komise.<br>\n    <br>\n    Odborné zázemí ČSSD tvoří nejen členové strany, ale i mimostraničtí odborníci,<br>\n    kteří se ve straně jiným způsobem než účastí na diskusích o jejím programu<br>\n    neangažují. To považujeme za výhodu. V současné chvíli tvoří odborné zázemí<br>\n    ČSSD 24 komisí, ve kterých pracuje přes 500 odborníků.<br>\n    <br>\n    Odborné komise v české sociální demokracii existují již od roku 1930.<br>\n    <br>\n    S pozdravem<br>\n    <br>\n    MgA.Martin Ayrer<br>\n    tiskový mluvčí ČSSD\"</i></p>\n<p>Z facebookových odpovědí citujeme následující:</p>\n<p><b>Strana zelených</b>: <i>\"Na tvorbě programu se podílí jednotlivé odborné sekce (např. sekce pro sociální politiku), které jsou v drtivé většině tvořeny členy strany a sympatizanty. Podívejte se například na vedoucí v přehledu sekcí, kteří jsou všichni naši straníci více na <a href=\"http://old.zeleni.cz/strana/odborne-sekce/prehled-odbornych-sekci-sz/index.html\">http://old.zeleni.cz/.../index.html</a>.\"</i><i></i></p>\n<p><b>Hnutí Úsvit</b>: <i>\"Hezký den,<br>\n    <br>\n    tady pan Pospíšil výjimečně lhal nevědomky - asi nemohl tušit, že ministrana jako je Úsvit má zatím jen 9 členů, přičemž každý tam má své odborné místo - právník, ekonom, lékař a gesci a každý se podílel jak na části svého odborného programu, tak na celkové koncepci.<br>\n    <br>\n    S tím že program nám ale pomáhali dotvořit naši sympatizanti -kteří měli čas a chuť programové priority diskutovat a podávat podněty - takže na programu se podílelo 100 procent členů plus řádově okolo stovky nečlenů - sympatizantů.<br>\n    <br>\n    Je správné říct, že naším programem je několik bodů k systémovým změnám ústavy. Pak máme programové priority, které chceme podporovat v jednotlivých oblastech s tím, že samozřejmě vzhledem k tomu, že nechceme vstupovat do vlády, nelze to mít za plnohodnotný program..<br>\n    <br>\n    Ale i tento \"program\" jednohlasně odsouhlasilo 100 procent našich členů. Přece jen jsme stranou přímé demokracie a každý hlas má u nás skutečně stejnou váhu.\"</i></p>\n<p><b>ČSSD</b>: Na svém facebookovém profilu odpověděla stejným textem jako v emailové komunikaci.</p>\n<p><b>KSČM</b><b>:</b> Odpověď od Komunistické strany Čech a Moravy se nám získat nepodařilo. Její předseda Vojtěch Filip však výrok Jiřího Pospíšila odmítl již v samotném pořadu <a href=\"http://tv.sms.cz/televize/Prima-family/20130915/1640315995-Partie?porad_stav=opakovani\">Partie</a> cit: <i>\"Pane místopředsedo, takže v tomto ohledu mi dovolte říct, že samozřejmě KSČM jako demokratická politická strana ho tvoří taky, tak neříkejte, že jste jedinou politickou stranou, která ho snad vytvářela demokraticky. To urážíte ostatní politické strany.\"</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Partie",
      "url": ""
    }
  },
  {
    "id": "9630",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tak my určitě zůstáváme a doufám, že nebudeme jediní na tom, co jsme tvrdili a slibovali voličům ve volebním programu, to znamená, církevní restituce (myšlena je úprava církevních restitucí - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě volebních programů a mediálních výroků představitelů KSČM a dalších dvou stran, ČSSD a hnutí ANO, které se také přiklánějí k revizi zákona o tzv. církevních restitucích.</p>\n<p>V <a href=\"http://www.kscm.cz/volby-a-akce/volebni-program/budoucnost-mladi-jistoty-stari\">programu</a> KSČM pro předčasné volby 2013 jsme se mohli dočíst, že KSČM bude podporovat <i>„prosazení referenda o dalším osudu zákona o tzv. církevních restitucích a urychlené zrušení příspěvku státu na činnost církví”</i>. Již v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/239232-vedle-kscm-chce-cirkevni-restituce-po-volbach-prepsat-i-cssd/\">srpnu</a> podobný názor vyjádřil předseda ČSSD Bohuslav Sobotka, snížení finančích komenzací pak měla sociální demokracie v i <a href=\"http://www.cssd.cz/volby/volebni-program-cssd-v-kostce/\">programu</a>.</p>\n<p>Postoj hnutí ANO k této otázce není úplně jasný, v <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">programu</a> se o restitucích nehovoří a výroky představitelů strany před volbami nebyly jednoznačné. Místopředsedkyně Věra Jourová řekla serveru <a href=\"http://www.christnet.cz/zpravy/25644/ano_k_majetkovemu_vyrovnani_s_cirkvemi_souhlasime_zakon_nezpochybnujeme_a_nechceme_revidovat.url\">Christnet.cz</a> k současné podobně zákona: <i>“Souhlasíme, zákon nezpochybňujeme a nechceme revidovat, ostatně je \"posvěcen\" i Ústavním soudem.“</i>, zatímco Martin Stropnický se v debatě <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1263609\">Radiožurnálu</a> vyjádřil mimojiné tak, že <i>„objem toho majetku a jeho správa ve mě budí určité pochybnosti, proč se s tím tak spěchalo a proč zrovna teď se to muselo udělat“</i> a že by se snažil dál vyjednávat s církvemi. Sám zakladatel hnutí Andrej Babiš pak v online chatu na <a href=\"http://www.blesk.cz/clanek/radce-chat-s-odbornikem/215438/volebni-chat-s-andrejem-babisem-na-blesk-cz.html\">blesk.cz</a> řekl, že není dobře, že se církevní restituce řeší právě v této době, ale že zákon platí a je nutné ho respektovat.</p>\n<p>V povolební vyjednávání podle <a href=\"http://www.denik.cz/z_domova/cssd-s-ano-a-lidovci-nejschudnejsi-koalice-nebyt-cirkevnich-restituci-20131027.html\">Deníku</a> představitelé hnutí ANO stejně jako sociální demokraté <i>„rozsah již schválených církevních restitucí zpochybňují, chtějí je zastavit a výši plnění církvím přehodnotit“</i>. Andrej Babiš se takto vyjádřil v povolební debatě <a href=\"http://www.ceskatelevize.cz/ct24/predcasne-volby/247876-v-politice-jeste-neni-jasno-nad-cirkevnimi-restitucemi-uz-se-ale-smraka/\">České televize</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-06",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/6.11.2013/"
    }
  },
  {
    "id": "9886",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Tady musím korektně říci, jednu větu mi dovolte, že i občané, odborníci chválí ten nový zákon o obětech trestných činů, který výrazně znásobuje práva obětí. A ten zákon tady je.",
    "oduvodneni": "<p><a href=\"http://www.sbcr.cz/cgi-bin/khm.cgi?typ=1&amp;page=khc:SBB3045A\">Zákon č. 45/2013 Sb.</a>, o obětech trestných činů, nabyl účinnosti 1. srpna 2013.</p>\n<p>Jiří Pospíšil <a href=\"http://www.bkb.cz/aktuality/n2-bily-kruh-bezpeci-udelil-cenu-andel/\">obdržel</a> za přípravu tohoto zákona cenu Anděl od Bílého kruhu bezpečí - organizace, která se zabývá pomocí obětem trestných činů. Šéfka této organizace, Petra Vitoušová, tento zákon <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/novy-zakon-by-mel-zlepsit-postaveni-obeti-trestnych-cinu--1179646\">ocenila</a> s tím, že pamatuje na všechny orgány a subjekty činné v trestním řízení.</p>\n<p>Zákon <a href=\"http://www.ipravnik.cz/cz/clanky/art_8660/novy-zakon-o-obetech-trestnych-cinu-a-jeho-vyznam-pro-aplikacni-praxi.aspx\">pochválili</a> také Helena Válková, místopředsedkyně České kriminologické společnosti, a Tomáš Gřivna, docent na katedře trestního práva Právnické fakulty UK, kteří o novém zákoně napsali článek <i>Nový zákon o obětech trestných činů a jeho význam pro aplikační praxi</i> pro odborný časopis Trestněprávní revue. V článku uvedli:</p>\n<p>\" <i>Nový zákon o obětech znamená nepochybně správný krok vpřed, který významně zlepšuje postavení obětí trestných činů, rozšiřuje okruh jejich práv a zavádí korespondující povinnosti subjektům poskytujícím jim pomoc.</i> \"</p>\n<p>Ohlasy občanů na tento nový zákon se nám bohužel nepodařilo dohledat. Pozitivní ohlasy odborné veřejnosti jsou však nesporné a výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10142",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Standardní doba vyslání letos končí celkem 32 českým ambasadorům. Dalších 11 zastupitelských úřadů je v této chvíli bez velvyslance.",
    "oduvodneni": "<p>Moderátor přesně uvádí počty chybějících velvyslanců, v některých zemích však kvůli špatným vztahům s ČR velvyslanci nejspíše jmenováni nebudou.</p>\n<p>Předně, co přesně Václav Moravec míní termínem \"standardní doba vyslání\", jsme nezjistili, přičemž doba působení velvyslance není v české legislativě upravena. Je pravdou, že řada velvyslanců svůj post zastává již čtvrtým rokem.</p>\n<p>Část výroku věnující se chybějícím velvyslancům jsme ověřovali zejm. s pomocí <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/vedouci_zastupitelskych_uradu.html\">seznamu velvyslanců</a> Ministerstva zahraničních věcí. Dodejme, že existuje několik typů zastupitelských úřadů, kam velvyslanci nejsou vysíláni. Po dohledání velvyslanců, kteří byli jmenováni, avšak nejsou uvedení na webech svých úřadů, jsme došli k celkovému počtu 11 chybějících velvyslanců. Jde o následující země: Austrálie, Bělorusko, Gruzie, Írán, Kanada, Kuba, Kypr, Mexiko, Polsko, Švýcarsko a Zimbabwe. Krom toho najdeme velvyslanectví bez velvyslance v Černé Hoře, kde však české zastoupení vykonává velvyslanec do Srbska.</p>\n<p>Moravec zmiňuje přesný počet zemí, kde velvyslanec ČR chybí. Tento počet nicméně zahrnuje i země jako je Kuba, kam není velvyslanec vysílán již celá desetiletí a kde jeho roli zastává (dle <a href=\"http://www.mzv.cz/havana/cz/o_velvyslanectvi/index.html\">webu úřadu</a>) velvyslanec na Bahamy, který na Kubě působí jako chargé d'affaires. <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/vyrocni_zpravy_a_dokumenty/poskytnute_informace/vztah_cra_eu_ke_kube.html\">Vztahy ČR a Kuby</a> nejsou dobré. Podobná situace platí pro Írán (<a href=\"http://www.mzv.cz/teheran/en/about_the_embassy/head_of_mission.html\">web úřadu</a>, angl.).</p>\n<p>Moravec uvádí údaje o chybějících a potenciálně dosluhujících velvyslancích slovy \"Rok balení kufrů\". Je tedy velmi pravděpodobné, že např. na Kubu nebo do Teheránu velvyslanci vysláni nebudou, Václav Moravec však neříká, že budou zaplněny všechny ambasády. Výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500209/"
    }
  },
  {
    "id": "10398",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Hlasování (krymského referenda – pozn. Demagog.cz) se zúčastnilo více než 82 procent voličů. Více než 96 procent se vyjádřili ve prospěch sjednocení s Ruskem.",
    "oduvodneni": "<p>Putinův výrok odpovídá vyjádření předsedy krymské volební komise Michaila Malyševa ze 17. března. Malyšev řekl, že referenda na Krymu se zúčastnilo 83,1 % registrovaných voličů a z nich pak 96,77 % hlasovalo pro připojení k Ruské federaci. Citovaly jej např. agentury <a href=\"http://en.itar-tass.com/world/724023\">ITAR-TASS</a> (ang.), <a href=\"http://www.reuters.com/article/2014/03/17/ukraine-crisis-crimea-vote-idUSL6N0ME19120140317\">Reuters</a> (ang.) či ČTK (dle <a href=\"http://zpravy.ihned.cz/svet/c1-61863790-zive-sankce-proti-rusku-prijalo-japonsko-i-kanada-putin-promluvi-pred-svymi-poslanci\">Ihned</a>).</p>\n<p>Dodejme, že kromě uvedeného vyjádření žádné další doklady o výsledku referenda, např. data z jednotlivých částí Krymu, nemáme. Nejasnosti ohledně výsledku referenda uvádí <a href=\"http://www.ceskatelevize.cz/ct24/svet/266546-krym-vyhlasil-samostatnost-bylo-ale-referendum-v-poradku/\">zpráva ČT</a> či <a href=\"https://www.gov.uk/government/news/in-response-to-president-putins-address-to-the-russian-parliament\">vyjádření</a> (ang.) britského ministerstva zahraničí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10654",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Když si vezmete to naše předsednictví, tak to byla skutečně ostuda, to byl unikát, že my jsme dokázali v čase předsednictví – opozice svrhla vládu a většinu předsednictví se čekalo, kým ta vláda skončí.",
    "oduvodneni": "<p>Česká republika předsedala Radě EU v první polovině roku 2009. U moci byla tehdy <a href=\"http://zpravy.aktualne.cz/domaci/politika/topolankova-vlada-padla-potopili-ji-tlusty-a-schwippel/r~i:article:632880/\">Topolánkova</a> vláda, kterou se do té doby snažila opozice čtyřikrát svrhnout. Povedlo se jí to až napopáté, 24. března 2009, kdy se pro nedůvěru vládě vyslovilo 101 poslanců. Topolánkova vláda nakonec vládla v demisi do 8. května, kdy prezident <a href=\"http://www.novinky.cz/domaci/168300-prezident-jmenoval-fischerovu-vladu-ta-zacala-okamzite-pracovat.html\">jmenoval</a> vládu novou, úřednickou. Na novou vládu se tedy čekalo asi měsíc a půl a ne většinu předsednictví.</p>\n<p>Ačkoliv to není příliš obvyklé, vlády v historii během předsednictví v Radě EU <a href=\"http://zpravy.idnes.cz/nic-noveho-rika-historie-eu-k-padu-vlady-v-predsednicke-zemi-pq1-/zahranicni.aspx?c=A090324_203659_zahranicni_jan\">padly</a>. Konkrétně v Itálii (v roce 1996), Francii (v roce 1995) a v Dánsku (v roce 1993). Výrok Andreje Babiše je proto hodnocen jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "11166",
    "autor": "Zbyněk Pražák",
    "strana": "KDU-ČSL",
    "vyrok": "Tahle problematika (sociálně vyloučené lokality) se týká všech velkých měst všude v Evropě, všude ve světě.",
    "oduvodneni": "<p><a href=\"http://en.wikipedia.org/wiki/Social_exclusion\">Sociální exkluze</a> (ang.) je problémem na celém světě i v Evropské unii. O tom svědčí existence speciální politiky zaměřené na boj proti chudobě a sociální exkluzi v <a href=\"http://ec.europa.eu/social/main.jsp?catId=751\">rámci EU</a> nebo studie popisující problematiku v rámci <a href=\"http://www.oecd.org/unitedstates/1855950.pdf\">USA</a>, v rámci <a href=\"http://www.iadb.org/res/publications/pubfiles/pubwp-613.pdf\">Latinské Ameriky</a> nebo <a href=\"http://www.ifpri.org/sites/default/files/publications/oc63essay06.pdf\">Asie</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-11",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910"
    }
  },
  {
    "id": "11422",
    "autor": "Adriana Krnáčová",
    "strana": "ANO 2011",
    "vyrok": "Bude se to nahrávat nebo se to bude přenášet (jednání rady). Když se rada města rozhodne, že zveřejní to své zasedání, tak v tom není žádný problém.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, jelikož pořizování zápisu z jednání rady je bezproblémové, v případě zvukových a obrazových záznamů to ale současná právní úprava vzhledem k neveřejné povaze jednání neumožňuje.</p>\n<p>Jak uvádí <a href=\"http://www.google.com/url?q=http%3A%2F%2Fdenik.obce.cz%2Fclanek.asp%3Fid%3D6283120&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH0Dfp2imnZYJnpDTuRpz0Ou_Pwlg\">Deník</a> veřejné správy: <i>\"Neveřejnost schůzí ovšem neznamená, že neveřejná jsou rovněž její usnesení. Tuto skutečnost potvrzuje i rozhodnutí Nejvyššího správního soudu ze dne 25. srpna 2005, sp. zn. 6 As 40/2004-62, podle kterého ‚neveřejnost schůze rady obce ani právo člena zastupitelstva obce nahlížet do zápisu ze schůze rady obce (§ 101 odst. 1 a 3 zákona č. 128/2000 Sb., obecního zřízení) neomezují samy o sobě právo na informace (čl. 17 odst. 1 Listiny základních práv a svobod) ohledně skutečností obsažených v takovém zápisu‘\".</i></p>\n<p>Věc potvrzuje i dokument Ministerstva vnitra – Metodické doporučení k činnosti územních samosprávných celků (. <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCAQFjAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fodk2%2FSCRIPT%2FViewFile.aspx%3Fdocid%3D21344047&amp;ei=faw1VNb5E4OBywPO8ILYAQ&amp;usg=AFQjCNH23y4HIeDafrf4_ht3o-1sxRmlPA&amp;bvm=bv.76943099,d.bGQ&amp;cad=rja\">pdf</a>, str. 19): <i>\"Zveřejňování zápisu z jednání rady obce na internetu rozhodně neodporuje zákonu o obcích. Zveřejňování zápisu z jednání rady obce na internetu lze považovat za vstřícný krok k občanům,který jim umožní se seznámit se záležitostmi projednávanými v radě obce. Zveřejňování nebrání ani to, že schůze rady obce jsou ze zákona neveřejné</i><i>\".</i><i></i><i></i> Co se ale týče pořizování zvukových záznamů, zde je situace složitější. V minulém volební období skupina poslanců předložila <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86692\">novelu zákona o obcích</a> (.pdf), podle kterého by mohlo zastupitelstvo obce svým usnesením povolit pořizování obrazového a zvukového záznamu ze svého jednání. Tento návrh ovšem <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=757\">spadl pod stůl</a> s ukončením volebního období.</p>\n<p>Ve <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=86617\">stanovisku vlády</a> (.pdf) k tomuto návrhu je upozorňováno <i>\"zejména na to, že předložený návrh zákona opomíjí odlišný právní režim zasedání zastupitelstva a schůze rady z hlediska přístupu veřejnosti (...) Ačkoliv tedy <b>zákon o obcích ani další dotčené právní předpisy přímo neupravují otázku pořizování</b><b>zvukových ani obrazových záznamů ze zasedání zastupitelstva</b>, současně platí, že za stávající právní úpravy je zasedání zastupitelstva vždy veřejné. <b>Odlišně je pak třeba</b><b>vnímat úpravu u schůze rady, která je, jak již bylo uvedeno výše, neveřejná</b> a zavedení navrhované právní úpravy by si proto vyžádalo další úpravy v dotčených právních předpisech, které by musely změnit celou stávající koncepci konání schůze rady\".</i><i></i><i></i> Stanovisko také upozorňuje na <a href=\"https://www.dropbox.com/s/ho92zfzo86t8pn3/rozsudek_praha.txt?dl=0\">rozsudek</a> Městského soudu v Praze ze dne 13. března 2012, sp. zn. 8 A 316/2011. Zde soud judikoval, že je zákonné, pokud si záznam z jednání <b>zastupitelstva</b> pořizují osoby odlišné od členů zastupitelstva pro svoji potřebu. Zasedání rady se ovšem judikát nevěnuje.</p>\n<p>Jak tedy vidíme, žádná platná právní úprava ani rozsudky soudů neošetřují pořizování obrazového nebo zvukového záznamu z jednání rady, tento postup by byl se vší pravděpodobností vzhledem k neveřejné povaze jednání rady – na rozdíl od pořízení prostého zápisu – nezákonný či by minimálně vyvolal právní spory. Rozhodně ale nelze tvrdit, že v tomto \"není žádný problém\".</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11678",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "(Jeden z našich kandidátů, pan Kobza, který byl velvyslancem nebo vedoucím české ambasády v Íránu, žil tam přes 10 let, tak vytvořil text) na základě žádostí občanů, stovek žádostí občanů, jak se může obyčejný občan v rámci mezích zákona bránit nástupu radikálního islámu, pakliže s ním nesouhlasí. ",
    "oduvodneni": "<p>Co se týká pobytu Jiřího Kobzy v Islámském světě, tato část je popsána v předchozím výroku.</p>\n<p>Podařilo se nám získat vyjádření Jířího Kobzy týkající se žádostí od občanů.</p>\n<p>Jiří Kobza uvedl: \" <i>Při</i><i>diskuzích s občany (tedy přinejmenších na těch,u kterých jsem byl) si mnozí stěžovali na pocit bezmoci. Ale nepočítal jsem je. Pan Okamura těchto diskuzí absolvoval mnoho</i>.\"</p>\n<p><a href=\"http://www.hnutiusvit.cz/glosa/uvaha-o-budoucnosti-nasich-tradic-pod-tlakem-politickeho-islamu-1-cast/\">Úvahu</a>, která vznikla z těchto podnětů, lze dohledat na webu hnutí Úsvit. Nejedná se o identický text se statusem, který na svůj FB sdílel Tomio Okamura.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-01-06",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3287127"
    }
  },
  {
    "id": "11934",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Tak ministr zemědělství za to samozřejmě, za tu oblast biopaliv nese svoji zodpovědnost. To, že vlastně je to daňová záležitost, je v podstatě zase věcí ministerstva financí. Ale věcně i všechny ty směrnice patří vlastně do gesce ministerstva zemědělství, takže svým způsobem je to samozřejmě zodpovědnost především ministra zemědělství.",
    "oduvodneni": "<p>Jak lze na <a href=\"http://eagri.cz/public/web/mze/zivotni-prostredi/obnovitelne-zdroje-energie/\">webu</a> Ministerstva zemědělství dohledat, otázka biopaliv tedy skutečně spadá pod gesci ministra Mariána Jurečky za KDU-ČSL.</p>\n<p>Ministerstvo pod jeho vedením pro vládu připravilo v roce 2014 \" <a href=\"http://eagri.cz/public/web/file/327185/Vicelety_program_2014.pdf\">Víceletý program podpory dalšího uplatnění udržitelných biopaliv v dopravě na rok 2015-2020</a> \", což dokládá věcnou zodpovědnost Mariána Jurečky za problematiku biopaliv. o které hovořil Pavel Bělobrádek.</p>\n<p>Je třeba poznamenat, že zákon (na což upozornili členové Demagog.CZ již <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">dříve</a>), který určuje parametry daňového zvýhodnění vypracovalo ministerstvo financí pod vedením Andreje Babiše.</p>\n<p>Lze ovšem konstatovat, že obecně spadá problematika biopaliv pod ministerstvo zemědělství, ministerstvo financí řeší pak konkrétní daňové dopady.</p>\n<h2></h2>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-03-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani//1126672097-otazky-vaclava-moravce/215411030500329/"
    }
  },
  {
    "id": "12190",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "To mu svého času Kohout dal (diplomatický pas Martinu Nejedlému). Nemá na to právo (myšlen Nejedlý), dle mého názoru.",
    "oduvodneni": "<p>Předem je třeba říct, že analyticky hodnotíme pouze první část výroku, neboť ta druhá je, jak dále vysvětlíme, věc názorová.</p>\n<p>To, že Martinu Nejedlému schválil vydání diplomatického pasu tehdejší ministr Kohout, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1597509-hrad-zaridil-poradci-nejedlemu-diplomaticky-pas\">potvrdilo</a> tiskové oddělení ministerstva zahraničních věcí.</p>\n<p>Druhá část výroku je poněkud obtížnější. Dle § 13 <a href=\"http://www.zakonyprolidi.cz/cs/1999-329#p13\">zákona</a> o cestovních dokladech:</p>\n<p>„<i>(1) Diplomatický pas vydá Ministerstvo zahraničních věcí<br>\n    a) <b>prezidentu</b>republiky,<br>\n    b) <b>poslanci</b>a <b>senátorovi</b>,<br>\n    c) členovi <b>vlády</b>,<br>\n    d) <b>soudci</b>Ústavního soudu, předsedovi Nejvyššího soudu, předsedovi Nejvyššího správního soudu,<br>\n    e) <b>prezidentu Nejvyššího kontrolního úřadu,</b><br>\n    f) <b>manželu</b>prezidenta republiky, manželu předsedy Poslanecké sněmovny a manželu předsedy Senátu, manželu člena vlády, manželu předsedy Ústavního soudu, manželu předsedy Nejvyššího soudu, manželu předsedy Nejvyššího správního soudu,<br>\n    g) <b>diplomatickému pracovníku</b> Ministerstva zahraničních věcí, manželu a nezaopatřenému dítěti diplomatického pracovníka pracujícího na zastupitelském úřadě, pokud s ním žijí ve společné domácnosti v místě působení.<br>\n    (2) <b>Jiným osobám</b>, u nichž to odpovídá mezinárodním zvyklostem, může být diplomatický pas vydán se souhlasem ministra zahraničních věcí.</i>“</p>\n<p>Právě do poslední kategorie by potenciálně spadal Martin Nejedlý. Neexistuje však žádný seznam mezinárodních zvyklostí. Dle slov MZV, zachycených mimo jiné v odmítavé <a href=\"http://www.infoprovsechny.cz/request/3490/response/4808/attach/3/Hein%20dipl.pasy%20R%20TO.pdf\">odpovědi</a> (.pdf) na žádost dle zákona č. 106/1999 Sb. o poskytnutí informací, ministerstvo zkoumalo, zda cizí státy vydávají osobě ve stejném nebo analogickém postavení diplomatický pas.</p>\n<p>Nicméně ministerstvo odmítlo sdělit byť jen seznam českých držitelů a žadatelů za poslední léta. Lidové noviny přesto <a href=\"http://www.lidovky.cz/diplomaticky-pas-nikdo-mi-nic-nenabidl-tvrdi-paroubek-pd4-/zpravy-domov.aspx?c=A140630_154353_ln_domov_ml\">informovaly</a>, že například Kateřině Zemanové pas udělen nebyl.</p>\n<p>Není v našich silách tedy vyhodnotit, je-li běžné podobné osobnosti udělit diplomatický pas a zda-li praxe již naplnila parametr mezinárodního zvyku, o kterém zákon hovoří. V takovém případě by tedy právo bylo postaveno najisto. Tak tomu však není a Karel Schwarzenberg se tedy může domnívat, že Martin Nejedlý na udělení pasu právo neměl. Tato část výroku je tím pádem názorová a z naší strany nehodnocená.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-10-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501018/"
    }
  },
  {
    "id": "12702",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Pokud jde o tu individuální znalost člověka, to už máme u mladistvých mezi 15 a 18 lety. Pokud bychom snížili tu hranici na 14, tak by soudce měl prostor posoudit individuálně, zda ten člověk není poněkud zaostalý tedy nezralý. To už dneska je pro to rozmezí 15 – 18. ",
    "oduvodneni": "<p>Trestání mladistvých, tedy osob ve věku 15 až 18 let, se řídí <a href=\"http://www.zakonyprolidi.cz/cs/2003-218\">zákonem o soudnictví ve věcech mládeže</a>. Ten v <a href=\"http://www.zakonyprolidi.cz/cs/2003-218#p5-1\">§ 5 odst. 1</a> uvádí: <i>„Mladistvý, který v době spáchání činu nedosáhl takové rozumové a mravní vyspělosti, aby mohl rozpoznat jeho protiprávnost nebo ovládat své jednání, není za tento čin trestně odpovědný.“</i></p>\n<p>Kromě toho zákon toto zohlednění řadí i mezi základní zásady v <a href=\"http://www.zakonyprolidi.cz/cs/2003-218#p3-3\">§ 3 odst. 3</a> uvádí. Následující <a href=\"http://www.zakonyprolidi.cz/cs/2003-218#p3-4\">čtvrtý odstavec</a> tohoto paragrafu stanovuje, že vyspělost domnělého pachatele je třeba mít na paměti nejen při jeho trestání, ale také v celém řízení.</p>\n<p>Nejen tedy v samotné existenci trestní odpovědnosti, ale i ve způsobu vedení řízení, určení druhu a určení výše trestu je rozumová a mravní vyspělost zohledňována.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-28",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "12958",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Kolega Plíšek a kolega Chvojka načetli v podstatě pozměňovací návrhy (k návrhu zákona o střetu zájmů - pozn. Demagog.cz), které mají ambici omezit podnikání nebo držení majetku členy vlády.",
    "oduvodneni": "<p>Pozměňovací <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85824&amp;pdf=1\">návrhy</a> (.pdf) poslanců Chvojky (str. 7-10) a Plíška (str. 10-19) jsou obsaženy v zápisu z jednání sněmovního ústavně-právního výboru z 30. března.</p>\n<p>Chvojkův návrh uvádí například, že \"<i>Veřejný funkcionář uvedený v § 2 odst. 1 písm. c) nesmí být ovládající osobou obchodní korporace.</i>\" (str. 8). Zmiňovaným funkcionářem je podle zákona<a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p2-1-c\"></a><a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p2-1-c\">č. 159/2006 Sb.</a> o střetu zájmů právě člen vlády nebo vedoucí jiného ústředního orgánu státní správy, v jehož čele není člen vlády.</p>\n<p>Přijatý návrh poslance Plíška vkládá do původního znění zákona nový bod č. 17, který se týká omezení možnosti obchodní společnosti na získání veřejné zakázky, má-li v ní zmiňovaný veřejný činitel uvedený v § 2 odst. 1 písm. c) zákona o střetu zájmů či osoba jím ovládaná podíl alespoň 25 % účasti společníka (str. 11). Oba přijaté návrhy tedy mají ambici omezit podnikání nebo držení majetku členy vlády.</p>\n<p>Je tedy zjevné, že oba návrhy směřují k omezení možnosti podnikání pro členy vlády.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13214",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My máme takovou zvláštní vládu, že tam aspoň zatím sedíme podle preferencí 2 konkurenční strany.",
    "oduvodneni": "<p>Z aktuálních průzkumů věřeného mínění vyplývá, že nejsilnější podpoře se z vládních stran těší ANO a ČSSD, na čemž se průzkumy jednoznačně shodují. Následující grafy zpracovávají stranické preference z května 2016 (stranické preference zahrnují odpovědi respondentů, kteří nevyloučili svou účast ve volbách, jedná se o hypotetický výsledek parlamentních voleb, které by se konaly nyní).</p>\n<p>První graf zpracovávající květnový průzkum <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7560/f3/pv160520.pdf\">Centra pro výzkum veřejného mínění</a> (CVVM) i druhý graf, který pochází z květnového šetření agentury <a href=\"https://www.stem.cz/stem-volebni-preference-kveten-2016/\">STEM</a>, dokládají jasnou převahu ANO a ČSSD ve vládní koalici i mezi všemi stranami z pohledu stranických preferencí.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcmNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e13a4a912cf17f40f31f8e714a9dbec7fe8aefa9/cvvmjpg.jpg\"><img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcmdGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3d50fdde56f91332f91bfcd5325f71769e55d09b/stemjpg.jpg\">\n<p>Co se týče dlouhodobějšího vývoje stranických preferencí, obě nejsilnější strany si drží své postavení, což opět dokládají květnové průzkumy <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7560/f3/pv160520.pdf\">CVVM</a> i <a href=\"https://www.stem.cz/stem-volebni-preference-kveten-2016/\">STEM</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcmtGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1d6837c51f73ee5069f645a16c116640df93d9e1/cvvm-trendjpg.jpg\"><img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcm9GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3e933f9837eb6dece1878de5c69359f0eceaaaf6/stem-trend.gif\">\n<p>Zdroj: STEM TRENDY</p>\n<p>Přestože jsou ANO a ČSSD stále koaličními partnery, zvláště před přicházejícími senátními a krajskými volbami mezi nimi lze předpokládat jistou <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-da-za-volebni-kampan-kolem-100-milionu-korun/1321103\">rivalitu</a>. Server Neovlivní demonstruje vzájemnou <a href=\"http://neovlivni.cz/politici-se-boji-sledovani-sifruji-si-zpravy-a-pisi-na-mazaci-tabulky/\">podezřívavost</a> těchto stran na základě šifrování zpráv a investic do bezpečnostních opatření. Lze tedy vystopovat prvky konkurenčního prostředí, ve kterém se tyto strany pohybují. Stejně tak v poslední době se strany veřejně střetávají např. v otázce <a href=\"https://www.cssd.cz/media/tiskove-zpravy/protikuracky-zakon-spadl-diky-hlasovani-poslancu-za-ano-pod-stul/\">protikuřáckého zákona</a>, pozměňovacího návrhu <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1753534-stat-bude-moci-blokovat-nelegalni-hazard-na-webu-rozhodli-poslanci\">zákona o hazardu</a> či nejaktuálněji reorganizace policie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13726",
    "autor": "Jiří Crha",
    "strana": "Občanská demokratická strana",
    "vyrok": "Integrovaný dopravní systém se začal budovat v 1. volebním období. ",
    "oduvodneni": "<p>Základy integrovanému dopravnímu systému položili radní kraje v dubnu <a href=\"http://www.kr-jihomoravsky.cz/archiv/linux/aktuality/tk/tk0504.htm\">2002</a>. Rada tehdy <a href=\"http://www.kr-jihomoravsky.cz/archiv/linux/organy/00-04/rjmk/usneseni/rjmk020404.htm\">schválila</a> (bod 12) návrh o založení koordinátora integrovaného systému - <a href=\"http://www.idsjmk.cz/cinnost.aspx#2002\">KORDIS</a> JMK, spol. s.r.o.</p>\n<p>První etapa Integrovaného dopravního systému Jihomoravského kraje zahájila provoz 1. ledna <a href=\"http://www.idsjmk.cz/strucne.aspx\">2004</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14238",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tehdy byla atmosféra (při vydání Alexandra Torubarova, pozn. Demagog.cz), kdy hodně politiků říkalo, že vydáme někoho do Ruska a tam ho zavraždí, protože po něm jde mafie. Tak byl vydán do Ruska, měsíc byl ve vazbě, to by si naši vazební mohli jenom přát, za měsíc byl z vazby propuštěn a dneska je v Maďarsku, takže nestalo se mu vůbec nic. ",
    "oduvodneni": "<p>Pavel Blažek korektně popisuje průběh vydávání Torubarova, který byl vydán z ČR do Ruska v květnu 2013. V ruské vazbě opravdu nezůstal příliš dlouho. V prosinci 2013 však opět z Ruské federace uprchl: neznáme důvody jeho útěku a nemůžeme určit, zda mu v zemi nic nehrozilo. Výrok proto hodnotíme jako neověřitelný. </p>\n<p>Kauza Torubarova začala jeho obviněním ruskými soudy v letech 2007–2010 z podvodu a vydírání důstojníka tajné služby. Torubarov tvrdí, že to byl naopak on, koho vydírala tajná služba, policie a mafie. V roce 2010 uprchl se svou rodinou do České republiky. Na základě mezinárodního zatykače byl v roce 2011 zatčen v Rakousku, které ho vydalo do České republiky. Zde podal žádost o azyl, ale byl opět zatčen v roce 2012. Tehdejší ministr spravedlnosti Pavel Blažek pak rozhodl o jeho vydání, jemuž se 2. května 2013 na poslední chvíli snažilo <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1216938\">zabránit</a> několik členů vlády, včetně ministra financí Miroslava Kalouska, který před letadlo s ruským podnikatelem nechal postavit cisternu. To však nebylo nikým <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1096041-kalousek-nechal-blokovat-ruske-letadlo-cisternou\">potvrzeno</a>.</p>\n<p>K jeho vydání došlo i přes skutečnost, že azylové řízení nebylo ještě ukončené, což bylo kritizováno například Českým helsinským <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1094904-blazek-nesmel-torubarova-rusum-vydat-tvrdi-helsinsky-vybor\">výborem</a>. Později dal navíc výboru za pravdu i Ústavní soud, který došel k závěru, že rozhodnutí ministerstva spravedlnosti o vydání Torubarova bylo chybné a toto rozhodnutí o <a href=\"http://www.usoud.cz/aktualne/?tx_ttnews%5Btt_news%5D=2523&amp;cHash=2699e65962997fe5289c05cf8397bfb4\">vydání</a> zrušil 26. června 2014. Na základě rozsudku mu bylo vyplaceno 250 tisíc korun jako omluva, ale jeho další <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/soud-zamitl-zalobu-torubarova-na-cesko-rusky-podnikatel-chtel-dvoumilionove-odskodne--1658117\">nároky</a> za pomyslnou újmu české soudy zatím zamítly.</p>\n<p>Ruský podnikatel byl po příletu z Prahy do Moskvy eskortován do vazební věznice ve Volgogradu, kam se za ním chystali čeští diplomaté v Rusku, aby se podívali, v jakých podmínkách se nachází. Před domluvenou návštěvou ruský soud překvapivě rozhodl o <a href=\"http://www.lidovky.cz/rus-kvuli-nemuz-kalousek-pristavil-cisternu-je-na-svobode-paf-/zpravy-domov.aspx?c=A130703_140605_ln_domov_ogo\">propuštění</a> z vazby k 3. červenci 2013 z důvodu překročení doby možné vazby.</p>\n<p>Torubarov svůj pohled na předání, pobyt ve vězení a propuštění z vazby ozřejmil v <a href=\"http://www.lidovky.cz/rus-torubarov-kalousek-je-chlap-putina-se-neboji-f6j-/zpravy-domov.aspx?c=A130707_133635_ln_domov_jzl\">rozhovoru</a> pro Lidové noviny 8. července 2013. V prosinci 2013 znovu utekl z Ruské federace, ale byl na své cestě do Rakouska zadržen v Maďarsku, kde požádal o azyl. V roce 2014 mu byl azyl zamítnut, ale dle rozhodnutí maďarských soudů měl být jeho případ znovu přezkoumán. V roce 2016 mu maďarské úřady azyl opětovně <a href=\"http://www.bbc.com/news/world-europe-35747081\">zamítly</a> udělit. Torubarov se znovu odvolal. Do konečného vyřešení azylového řízení nesmí Maďarsko <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/uz-jednou-ho-cesko-vydalo-presto-chce-torubarov-zpet-vse-zalezi-na-madarech--1635441\">opustit</a>.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-01-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500115/"
    }
  },
  {
    "id": "14494",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když si porovnáte velikost našeho parlamentu s velikostí parlamentu v jiných zemích - Slovensko, Rakousko, Maďarsko, Holandsko - prostě země, které jsou, řekněme, obdobně velké jako my nebo dokonce menší, tak mají velmi podobné počty poslanců. ",
    "oduvodneni": "<p>Otázka velikosti parlamentů je velmi ošemetná vzhledem k tomu, že není lehké určit, jaká čísla ještě můžeme považovat za podobná a jaká již nikoliv. Co se však týče uvedených zemí, ty skutečně dosahují v porovnání s většími státy podobných počtů členů dolních komor jako Česká republika. Výrok proto hodnotíme jako pravdivý.</p>\n<p>Bez ohledu na to, zda je v uvedených zemích zakotven unikameralismus (tedy jedna komora), nebo bikameralismus (dvě komory), jsou počty poslanců následující: v <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Česku</a> tvoří dolní komoru 200 poslanců (Čl. 16), <a href=\"http://www.vyvlastnenie.sk/predpisy/ustava-slovenskej-republiky/\">slovenská</a> Národní rada má 150 poslanců (Čl. 73), <a href=\"https://www.ivir.nl/syscontent/pdfs/144.pdf\">nizozemská</a> dolní komora taktéž 150 poslanců (Čl. 51) a <a href=\"http://www.constitutionnet.org/files/Austria%20_FULL_%20Constitution.pdf\">Rakousko</a> 183 poslanců. <a href=\"https://zpravy.aktualne.cz/zahranici/madari-setri-parlament-bude-mit-jen-polovinu-poslancu/r~i:article:726714/\">Maďarsko</a> v roce 2014 snížilo počet svých zákonodárců z 386 na 199.</p>\n<p>Rozdíl 50 poslanců není nikterak radikální v porovnání jinými evropskými zeměmi o větší rozloze. Například v německém Bundestagu zasedá více než 600 zákonodárců (počet není pevný), ve <a href=\"http://www.conseil-constitutionnel.fr/conseil-constitutionnel/english/constitution/constitution-of-4-october-1958.25742.html#TitleIV\">Francii</a> 577 poslanců (Čl. 24), v <a href=\"http://www.sejm.gov.pl/prawo/konst/angielski/kon1.htm\">polském</a> Sejmu 460 (Čl. 96) a v <a href=\"https://www.senato.it/documenti/repository/istituzione/costituzione_inglese.pdf\">Itálii</a> dokonce 630 (Čl. 56 ).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "14750",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "IVANČICE: Já jsem byl předseda Poslanecké sněmovny. Dva roky, v letech 1996–1998. A jako takový jsem navrhl pravidlo, které říkalo, že poslanec, který má neomluvenou absenci jeden den v měsíci, přijde o 20 % platu, jsou-li to dva dny v měsíci, tak 40 % a nakonec by tedy přišel o celý plat. Nešlo to už do záporu. Víte, co se stalo? Proti tomuto návrhu hlasovali všichni poslanci všech politických stran.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť ve skutečnosti pro Zemanův návrh hlasovala téměř třetina Poslanecké sněmovny (což rozhodně není <i>„všichni proti“</i>).</p>\n<p>Miloš Zeman byl skutečně <a href=\"http://www.psp.cz/sqw/detail.sqw?o=2&amp;id=253\">předsedou Poslanecké sněmovny</a>, a to v letech 1996–1998. Sem byl zvolen na základě dohody s tehdejší vládní koalicí pod vedením Václava Klause, díky čemuž Zeman umožnil vznik menšinové vlády pod vedením ODS.</p>\n<p>Plat poslanců (ale také senátorů, členů vlády nebo prezidenta) <a href=\"https://www.zakonyprolidi.cz/cs/1995-236\">je upraven zákonem 236/1995 Sb</a>., tedy zákonem o platu a dalších náležitostech spojených s výkonem funkce představitelů státní moci a některých státních orgánů a soudců a poslanců Evropského parlamentu. To dokládá rovněž web dolní komory českého parlamentu. <a href=\"https://www.psp.cz/sqw/hp.sqw?k=683&amp;z=3729\">Uvádí</a>:</p>\n<p><i>„Všechny podrobnosti o platu poslanců i senátorů, stejně jako dalších ústavních činitelů, stanovuje zákon č. 236/1995 Sb. ze dne 26. září 1995, o platu a dalších náležitostech spojených s výkonem funkce představitelů státní moci a některých státních orgánů a soudců a poslanců Evropského parlamentu. Zákon byl zcela záměrně napsán tak, aby už v roce svého vzniku, tedy v roce 1995, poskytl veřejnosti zcela úplný obraz o tom, jak jsou odměňováni členové zákonodárných sborů, a nikdo se nemusel dotazovat žádné instituce na plat svého poslance.“</i></p>\n<p>Zákon o platu v § 38 <a href=\"https://www.zakonyprolidi.cz/cs/1995-236/zneni-19960524\">uváděl v roce 1996</a> následující:</p>\n<p>„<i>(1) Poslanec, který se v období jednoho kalendářního měsíce bez řádné omluvy neúčastnil dvou jednacích dnů komory Parlamentu nebo jejího orgánu, do něhož byl zvolen, ztrácí nárok na polovinu platu a polovinu paušálních náhrad, které by mu jinak náležely za měsíc následující, a na polovinu dalšího platu v příslušném kalendářním pololetí. Při neomluvené neúčasti na nejméně čtyřech jednacích dnech ztrácí poslanec nárok na náležitosti uvedené ve větě prvé v plné výši. O důvodech ztráty nároku rozhoduje orgán komory Parlamentu pověřený komorou.</i>“</p>\n<p><a href=\"http://www.psp.cz/eknih/1996ps/stenprot/010schuz/s010046.htm\">Zeman tedy chtěl</a>, aby poslanci přijali usnesení, které by stanovilo orgán, jenž by danou věc posuzoval. Jeho návrh směřoval k tomu, aby se tímto zabýval mandátový a imunitní výbor. Návrh skutečně nebyl přijat, ale Zeman nemluví pravdu, když uvádí, že proti němu hlasovali všichni poslanci všech politických stran. <b>Ve skutečnosti jej <a href=\"http://www.psp.cz/eknih/1996ps/stenprot/010schuz/s010047.htm\">podpořilo 62 poslanců</a>, což je více, než kolik poslanců čítal <a href=\"http://www.psp.cz/sqw/organy2.sqw?k=1&amp;o=2\">Zemanův klub</a>.</b> I když nejsou dostupné údaje o jmenovitém hlasování, je zjevné, že pro návrh hlasovali poslanci z více stran.</p>\n<p>Během projednávání mu vyjádřil podporu např. předseda Republikánů Miroslav Sládek. Ten konstatoval:</p>\n<p>„<i>Pane předsedající, dámy a pánové, po těch předchozích vystoupeních je mojí povinností podpořit předsedu sněmovny v jeho úsilí, protože je zcela jasné, že je to krok správným směrem. Sám osobně musím pro tento návrh hlasovat...</i>“</p>\n<p>Názor tehdy nejsilnější strany, ODS, tlumočil <a href=\"http://www.psp.cz/eknih/1996ps/stenprot/010schuz/s010046.htm\">Milan Uhde</a>. Uvedl během projednávání návrhu 2. dubna 1997 následující:</p>\n<p>„<i>Při vší úctě k práci dobrých zaměstnanců a při vší úctě k práci vůbec musím říci, že v poslanecké činnosti jsou některé rysy, které se od zaměstnaneckého pojetí liší. Ještě jsem neviděl zaměstnance, jehož činnost by spočívala v tom, že se do práce nedostaví, ale v životě poslance je možná situace, že poslanec obstruuje, že poslanec záměrně tam a onam nepřijde, aby ovlivnil výsledek hlasování, aby snížil kvórum atd. Proto se tak těžko předsedovi Poslanecké sněmovny hledá a bude hledat arbiter, který bude posuzovat, zda omluva je řádná nebo není rádná.</i>“</p>\n<p>Otázka, zda má být výkon poslance omezen i možným odebráním platu, byla tedy sporem mezi různými stranami. Nehodnotíme, čí výklad je v tomto správný, jde o otázku názoru.</p>\n<p>Dodejme, že podle statistik hlasování v Poslanecké sněmovně měl Miloš Zeman v daném období <a href=\"http://www.psp.cz/sqw/pstat.sqw?o=2&amp;id=253&amp;id_posl=266\">absenci u 33 % hlasování</a>. Je samozřejmě otázkou, kolik z těchto absencí bylo omluvených.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbzBHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c246a1cd93ae5c0b85c2909193ae537bf8adc308/sni_mek_obrazovky_2017-05-29_v_18_04_10.jpg\">",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15518",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme teď nastavili limity, to je změna, systémová oproti tomu, co tady bylo v předchozích 30 letech, jsou limity ve výdajích ve volebních kampaních, jsou limity pro sponzorské strany, pro politické strany, je tu úřad, který kontroluje výdaje politických stran ve volebních kampaních, to tady nebylo. Jsou poprvé jasně nastavena pravidla pro financování pol. kampaní.",
    "oduvodneni": "<p>Od 1. ledna 2017 nabyla účinnosti <a href=\"https://www.zakonyprolidi.cz/cs/2016-322\">novela</a> zákona o volbách, která mj. definuje, co je volební kampaň nebo kdy začíná, ale také jaké jsou finanční limity výdajů pro jednotlivé typy voleb. Pro volby do Poslanecké sněmovny je tento limit nastaven na 90 mil. Kč, pro volby do Senátu to činí 2 mil. Kč za každého kandidáta, respektive 2,5 mil. Kč účastní-li se i druhého kola volby. Ve volbách do krajských voleb je limit pro politický subjekt stanoven na 7 mil. Kč pro jeden kraj, volby do Evropského parlamentu jsou omezeny limitem výdajů 50 mil. Kč. Limit pro prezidentské volby byl <a href=\"https://www.psp.cz/sqw/sbirka.sqw?cz=275&amp;r=2012\">nastaven již v roce 2012</a> (.pdf) před první přímou volbou prezidenta a činil 40 mil. Kč, resp. 50 mil. Kč při účasti i ve druhém kole.</p>\n<p>Vzhledem k tomu, že zákon nabyl účinnosti teprve tento rok a že zde limit na volební kampaň předtím neexistoval, vyskytují se určité problémy se zařazením některých činností do volební kampaně. Kupříkladu jde o <a href=\"http://zpravy.idnes.cz/volby-kampan-limit-financovani-pravidla-zakon-poslanci-pis-/domaci.aspx?c=A170616_205713_domaci_ane\">užití</a> vládních prostředků v případě ubytování či cestování po republice. To je však k výše uvedeným důvodům pochopitelné.</p>\n<p>Zároveň byl také zákonem č. 322/2016 Sb. zřízen <a href=\"https://udhpsh.cz/\">Úřad pro dohled nad hospodařením politických stran a politických hnutí</a> se sídlem v Brně, jehož úkolem je dohlížet na financování právě volebních kampaní, přezkoumávat finanční zprávy dodané politickými subjekty a provádět kontrolu nad hospodařením těchto subjektů. V případě porušení podmínek má úřad možnost udělit sankce dle zákona.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15774",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Nikdo jsme se nehlásili (k vystoupení na Václavském náměstí 17. listopadu, pozn. Demagog.cz), byli jsme tam pozváni, vystoupili jsme a to je všechno.",
    "oduvodneni": "<p>Drahoš tento výrok pronesl v tom smyslu, že si Horáček má stěžovat na svou absenci na uvedené akci. V rámci výroku hodnotíme pouze to, zda byli vystupující pozvání a sami se na akci nehlásili.</p>\n<p>Michal Horáček své nevystupování na Václavském náměstí komentoval na svém <a href=\"https://www.facebook.com/mhmamenavic/photos/a.1322412317790909.1073741829.1311867308845410/1707934382572032/?type=3&amp;theater\">facebookovém profilu</a> takto: „<i>Ptáte se mě, proč jsem dnes nevystoupil na Václavském náměstí. Popravdě - nevím. Akce byla původně charakterizována jako 'apolitická'.“</i></p>\n<p>Následně uvedl, že mu Marek Hilšer poskytl část svého vyměřeného času, a to s poukazem, že oproti jiným řečníkům byl hlavním aktérem listopadových událostí.</p>\n<p>Vystoupení na Václavském náměstí dne 17. listopadu byla pořádána v rámci <a href=\"http://www.festivalsvobody.cz/\">Festivalu svobody</a>, což je iniciativa připomínající události listopadu roku 1989. Ve svém <a href=\"https://www.facebook.com/notes/festival-svobody/vyj%C3%A1d%C5%99en%C3%AD-organiz%C3%A1tor%C5%AF-koncertu-pro-budoucnost-k-ne%C3%BA%C4%8Dasti-michala-hor%C3%A1%C4%8Dka/1978918959022967/\">prohlášení</a> o neúčasti právě Michala Horáčka organizátoři uvedli:</p>\n<p><i>„Pozvaní kandidáti byli vybráni na základě souladu jejich postojů s hodnotami 17. listopadu a následně na základě jejich dosavadní veřejné známosti a prostoru kandidátů promlouvat k veřejnosti. Cílem bylo podpořit ty, kteří ho z dlouhodobého hlediska tolik neměli.“</i><i></i></p>\n<p>Tři kandidáti byli navíc vybráni kvůli symbolice tří pilířů demokracie a byly jim na jejich projev poskytnuty 3 minuty času.</p>\n<p>Dále uvedli, že <a href=\"http://festivalsvobody.cz/docs/festival_svobody_2017_praha.pdf\">program</a> byl zveřejněn již 13. listopadu 2017 a mezi vystupujícími kandidáty byli od počátku uvedeni Jiří Drahoš, Pavel Fischer a Marek Hilšer (.pdf, čas 18:15 v programu).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16030",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Česká republika je šestá nejbezpečnější země na světě. Jsme dokonce lepší než Švýcarsko.",
    "oduvodneni": "<p>Zeman zde odkazuje na <a href=\"http://visionofhumanity.org/app/uploads/2017/06/GPI17-Report.pdf\">Global Peace Index</a> (.pdf, str. 10), podle kterého je Česká republika skutečně na šestém místě; Švýcarsko je na devátém místě. Tento výzkum se však nezabývá přímo vnitřní bezpečností, přestože je tak politiky často brán.</p>\n<p>V této analýze jsou zkoumány jak interní faktory (kriminalita, politická stabilita nebo pravděpodobnost násilných demonstrací), tak vnější faktory (zapojení do mezinárodních konfliktů nebo výdaje na zbrojení). Celkově se zde hodnotí spíše mírové prvky než bezpečnost. Je však pravda, že prvky, které se vztahují k vnitřní bezpečnosti, jsou <a href=\"http://visionofhumanity.org/app/uploads/2017/06/GPI17-Report.pdf\">hodnoceny</a> velmi dobře. Ze skóre 1–5, kde 1 je nejlepší možné hodnocení, dostala ČR známku 1.0 v oblastech Přístup ke zbraním, Vnitřní konflikt, Násilné zločiny a politický teror. Nejhorší známku, a to 2.9, získala Policie a bezpečnostní složky. Dá se tedy mluvit o celkově dobré bezpečnosti, avšak nelze určit, jaké místo by Česká republika dostala jen v této oblasti.</p>\n<p>Tento výrok byl ověřován již několikrát, především jako <a href=\"https://demagog.cz/diskuze/bezpecna-zeme\">výrok dne</a>, kde je možné najít detailní analýzu různých bezpečnostních faktorů.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-12-26",
      "medium": "Vánoční poselství",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2344249-zeman-odmitl-predcasne-volby-druhy-pokus-o-sestaveni-vlady-mohl-byt-v-unoru"
    }
  },
  {
    "id": "16286",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Vedete nějakou stranu 8 let, dostanete ji ze 7 procent na 32 procent během 5 let, a pak ta strana zase upadne zpátky na 7 procent (myšleno ČSSD - pozn. Demagog.cz).",
    "oduvodneni": "<p>Miloš Zeman byl skutečně <a href=\"http://www.nasipolitici.cz/cs/politik/1112-milos-zeman\">osm let</a> předsedou ČSSD. Stranu vedl v letech 1993 až 2001, kdy byl vystřídán <a href=\"http://www.historiecssd.cz/c-2/ceska-strana-socialne-demokraticka/\">Vladimírem Špidlou</a>.</p>\n<p>V roce 1992 získala Československá sociální demokracie (později transformována na Českou stranu sociálně demokratickou) ve <a href=\"https://www.volby.cz/pls/cnr1992/u4\">volbě</a> do České národní rady 6,53 %.</p>\n<p>V následujících volbách do Poslanecké sněmovny Parlamentu České republiky v roce 1996 <a href=\"https://www.volby.cz/pls/ps1996/u4\">získala ČSSD</a> pod vedením Miloše Zemana 26,44 % a o <a href=\"https://www.volby.cz/pls/ps1998/u4\">dva roky později</a> 32,31 %.</p>\n<p>V posledních volbách do Poslanecké směnovny <a href=\"https://www.volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">v říjnu 2017</a> získala ČSSD 7,27 % hlasů.</p>\n<iframe id=\"datawrapper-chart-r1pZl\" src=\"//datawrapper.dwcdn.net/r1pZl/1/\" scrolling=\"no\" allowtransparency=\"true\" height=\"230\" frameborder=\"0\"></iframe>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16542",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Nikdy jsem nebyl z ničeho obviněn, všechna trestní oznámení spadla do koše. ",
    "oduvodneni": "<p>Na Tomia Okamuru byla v době jeho politické kariéry podána některá trestní oznámení. Šlo o jeho <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2384143-mamince-v-letech-umrel-tatinek-a-dite-rekl-ruzicka-podal-trestni-oznameni-na-okamuru\">výroky o koncentračním táboru</a> v Letech u Písku (v letech 2014 a 2018) a rovněž o <a href=\"https://zpravy.idnes.cz/okamuru-vyloucili-z-klubu-usvitu-hnuti-po-nem-zada-zpet-760-tisic-p8l-/domaci.aspx?c=A150324_094412_domaci_kop\">otázky kolem financování</a> hnutí Úsvit přímé demokracie.</p>\n<p>Okamura je zákonodárcem od roku 2012: nejprve byl v roce 2012 <a href=\"https://www.volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20121012&amp;xobvod=80\">zvolen senátorem</a> a od roku 2013 je členem Poslanecké sněmovny. Pokud by byl trestně stíhán, musel by být vydán <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl27-4\">podle Ústavy</a> příslušnou komorou k trestnímu stíhání. Senát ani Sněmovna však v daném období neřešily žádný případ, kdy by orgány činné v trestném řízení žádaly o vydání Okamury.</p>\n<p>Z toho plyne, že za dobu, kdy je Okamura politicky činný, nebyl nikdy obviněn z trestného činu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-24",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/467203-okamura-v-praze-se-na-ulici-bojim.html"
    }
  },
  {
    "id": "16798",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Máme tu vládu, která řekla, ne, takto to nebylo, novičok se tady netestoval, nevyráběl a tak dál. Ta vládní strana pak ale nemá zájem, aby se tato věc probrala v Poslanecké sněmovně.",
    "oduvodneni": "<p>Výrok Petra Fialy se vztahuje k výjádřením prezidenta a vlády k výrobě látky novičok na území ČR. Výrok hodnotíme jako pravdivý, protože vláda skutečně popřela Zemanova slova a konstatovala, že látka, kterou byl otráven Sergej Skripal, skutečně na území ČR nebyla ani vyráběna, ani testována. Stejně tak je pravdou, že hnutí ANO nemělo zájem na diskusi o Zemanových slovech o výrobě novičoku, když podpořilo neprojednávání tohoto bodu v Poslanecké sněmovně.</p>\n<p>Na počátku května letošního roku došlo ke schůzce mezi premiérem Babišem a ředitely BIS a Vojenského zpravodajství. Na závěr schůzky bylo vydáno <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/v-ceske-republice-nebyla-nikdy-vyrabena--vyvijena-ani-skladovana-zadna-latka-typu-novicok-165391/\">prohlášení</a> v němž najdeme následující slova:</p>\n<p><i>\"V České republice nebyla nikdy vyráběna, vyvíjena ani skladována žádná látka typu novičok. Toto konstatovaly ve shodě obě zpravodajské služby ve svých zprávách. V České republice byl v roce 2017 zahájen program na ochranu vojsk a obyvatelstva a detekci zbraní hromadného ničení. V rámci tohoto programu měla být testována látka typu Novičok A-230.</i></p>\n<p><i>V první fázi byla provedena mikrosyntéza látky Novičok A-230. V průběhu mikrosyntézy nebyla látka izolována a tento postup není dle metodiky Státního úřadu pro jadernou bezpečnost považován za výrobu ani vývoj. Vzniklý produkt byl ihned zničen. Ke druhé fázi programu již nebylo přistoupeno. Látka typu Novičok A-230 je odlišná od látky A-234, která byla použita při otravě Sergeje Skripala ve Velké Británii. Obě látky jsou zcela odlišné a mají jasně rozdílnou chemickou strukturu.\"</i></p>\n<p>Následně měla být slova prezidenta Zemana o výrobě novičoku v ČR projednávána Poslaneckou sněmovnou. Hnutí ANO, jak tvrdí Fiala, skutečně nemělo zájem projednávat tento bod ve sněmovně, protože podpořilo vyškrtnutí projednávání tohoto bodu z programu. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67670\">Vyškrtnutí</a> podpořili poslanci ANO, SPD, KSČM a Foldyna z ČSSD. Poslanci ostatních stran byli proti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17310",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Jak ta aktualizace (územního plánu, pozn. Demagog.cz), tak ty zásady územního rozvoje oba soudy shodily proto, že ani město Brno při schvalování územního plánu, ani Jihomoravský kraj nerespektoval nejenom připomínky veřejnosti, ale připomínky obcí nebo zastupitelstev těch jednotlivých městských částí.",
    "oduvodneni": "<p>Nejvyšší správní soud v roce 2012 <a href=\"http://www.nssoud.cz/Nejvyssi-spravni-soud-zrusil-cele-Zasady-uzemniho-rozvoje-Jihomoravskeho-kraje/art/851?tre_id=135\">zrušil</a> celé Zásady územního rozvoje (ZÚR) Jihomoravského kraje, což vedlo k tomu, že město nemohlo přijímat změny územního plánu. Jedním z <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">důvodů</a> (pdf, str. 95-96, bod č. 448-449) zrušení ZÚR bylo právě nedodržení požadavků při vypořádání námitek obcí, zástupkyně veřejnosti a dalších fyzických osob. Dále Nejvyšší správní soud <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">konstatoval</a>, že důvodem pro zrušení ZÚR bylo nedostatečné projednání návrhu s veřejností a nedostatečný prostor poskytnutý občanům k vyjádření (pdf, str. 134, bod č. 624 a násl.).</p><p>Na počátku roku 2015 <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/krajsky-soud-zrusil-aktualizaci-uzemniho-planu/\">zrušil</a> Krajský soud v Brně aktualizaci územního plánu právě z důvodu chybějících zásad územního rozvoje. Každý územní plán totiž musí být v <a href=\"https://www.zakonyprolidi.cz/cs/2006-183#p43-3\">souladu</a> (§ 43, odst.3) se zásadami územního rozvoje, jakožto vyšší úrovní územně plánovací dokumentace. Vzhledem k tomu, že Jihomoravský kraj neměl ZÚR, nemohlo město Brno jakkoliv aktualizovat územní plán.</p><p>V <a href=\"http://www.dobrazaloba.cz/resources/docs/KS%20Brno_rozsudek_AktualizaceUPmB_6%207A-15_2014_280115_anonymizovano.pdf\">odůvodnění</a> (pdf, str. 24) tohoto rozsudku Krajský soud v Brně uvedl, že jedním z důvodů zrušení aktualizací územního plánu byly nedostatky ve „<em>zohlednění individuálních podmínek jednotlivých částí území (městských částí, pozn. Demagog.cz).</em>“ Jako problematické se mu zdálo také plošné odůvodnění námitek městem, které vyloučilo „<em>účinné uplatnění individuálních námitek a připomínek proti podstatě jednotlivých změn v území.</em>“</p><p></p><p><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17566",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(...) tak ale například v některých afrických zemích, kde působíme (Armáda ČR, pozn. Demagog.cz).",
    "oduvodneni": "<p>Čeští vojáci působí na území Afriky v těchto misích:</p><ul><li><a href=\"http://www.mise.army.cz/aktualni-mise/minusma/mali-_-minusma-118539/\">Mali</a> - v misi <a href=\"https://minusma.unmissions.org/en/personnel\">MINUSMA</a>, působí zde 3 čeští vojáci a cílem mise je zajištění bezpečnosti a vytvoření podmínek pro další humanitární a politickou asistenci tamní vládě.</li></ul><ul><li><a href=\"http://www.mise.army.cz/aktualni-mise/mali---eutm-132454/\">Mali</a> - v misi <a href=\"http://eutmmali.eu/en/eutm-mali-mission/\">EUTM</a>, jde o misi výcvikovou, která má za cíl pomoci při výstavbě a výcviku malijské armády. Jednotka, která zde působí, se podílí na ochraně velitelství výcvikové mise v Bamaku, v rámci toho například doprovází velitele a štáby mise, a částečně také pomáhá s výcvikem malijské armády.</li></ul><ul><li><a href=\"http://www.mise.army.cz/aktualni-mise/somalsko/somalsko-eu-navfor---atalanta-48774/\">Somálsko</a> - v misi <a href=\"http://eunavfor.eu/mission/\">EU NAVFOR</a> Somalia - operace ATLANTA. Tato mise má za úkol ochranu plavidel. Působí zde 3 čeští vojáci, jeden z nich jako plánovací důstojník zpravodajského oddělení a dva další působí v rámci odborných funkcí, kde plní úkoly velitelství operace.</li></ul><p>Jako pozorovatelé pak čeští vojáci <a href=\"http://www.mise.army.cz/aktualni-mise/pozorovatelske-mise/pozorovatelske-mise-6393/\">působí</a> také v Kongu nebo ve Středoafrické republice. U těchto pozorovatelských misí se čeští vojáci podílejí například na řízení misí, případně monitorují bezpečnostní a politickou situaci v oblasti.</p><p>Mapu s místy, kde jsou nasazení čeští vojáci lze najít na úvodní stránce <a href=\"http://www.mise.army.cz/\">http://www.mise.army.cz/</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-22",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160032"
    }
  },
  {
    "id": "18334",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dneska je ta situace taková, že tu máme fakticky jistý typ dvojvládí, kdy o tom, kdo bude ve vládě, rozhoduje nejenom premiér a koaliční strany, které tvoří vládu, ale taky prezident, který na to vlastně nemá mít žádný nárok, a to je taky velká zpráva z této krize.",
    "oduvodneni": "<p>Předně se věnujeme tomu, zda má prezident „nárok“ spolurozhodovat o složení vlády. Pokud budeme chápat ve výroku slovo nárok jako právní nárok, v české ústavě jej nenajdeme. Absenci takového nároku potvrdil i předseda Ústavního soudu Pavel Rychetský v rozhovoru pro <a href=\"https://www.respekt.cz/spolecnost/rychetsky-jsme-svedky-eroze-nejen-ceskeho-ustavniho-systemu\">Respekt</a>: <em>„Současný ústavní model zejména v případě odvolávání a jmenování ministrů svěřuje jednoznačně tuto pravomoc do kompetencí předsedy vlády a prezidentovi neposkytuje žádný prostor pro diskreci, tedy uvážení.“</em></p><p>Role prezidenta v parlamentní demokracii, kterou Česká republika <a href=\"https://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Publikovane_nalezy/Pl._US_27_12.pdf\">je i po zavedení přímé volby</a> (.pdf, str. 17), se nevyznačuje pravomocemi přímo vytvářejícími vlastní politický program. Jak např. píše Jan Wintr ve své knize Principy českého ústavního práva na str. 66: <em>„V parlamentní formě vlády (parlamentní demokracii) náleží politická moc parlamentu a vládě. Hlava státu je reprezentantem státu, garantem řádu a moderátorem politických sporů, není však určena k provádění vlastní politiky,&quot; </em>a dále, že<em> „Neodpovědnost hlavy státu je výsledkem historického vývoje evropských monarchií. Zásada princeps legibus solutus (panovník nepodléhá zákonům) vedla k tomu, že za panovníkovy činy byli hnáni k odpovědnosti jeho ministři, a posléze z panovníka na ministry (už odpovědné parlamentu) přešla i faktická politická moc.“</em> Tento vývoj se zrcadlí (mimo <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601?porov=20130308#cl62\">čl. 62</a>) v Ústavě v <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601?porov=20130308#cl54-3\">čl. 54 odst. 3</a> a <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601?porov=20130308#cl63-4\">čl. 63 odst. 4</a>. Souhlasný názor představuje i kniha Ústavní systém České republiky od kolektivu Gerloch, Hřebejk, Zoubek na stranách 168 a 169, kde se tvrdí, že prezident by měl <em>„být garantem či prostředníkem kontinuity státní moci, a tudíž i představitelem identity a integrity státu (zastupuje stát navenek), tedy určitou konstantou ústavního a politického systému“.</em> <br/><br/>Dle expertů prezident Zeman <a href=\"https://ct24.ceskatelevize.cz/domaci/2896694-ustavni-pravnik-pokud-se-babis-s-postojem-zemana-smiri-budou-se-tak-k-sobe-chovat-i\">nečiní</a> ve svém postavení tak, jak je <a href=\"https://ct24.ceskatelevize.cz/domaci/2896868-mame-tady-naprostou-svevoli-prezidenta-mini-pravnik-wintr-podle-leinerta-cssd-zemana\">zamýšleno</a> obecnými ústavními principy. Prezident má <a href=\"https://www.seznamzpravy.cz/clanek/kauza-smarda-ocima-ustavniho-pravnika-porusuje-zeman-hrube-ustavu-77305\">možnost</a> se s potenciálním ministrem sejít, smí se k němu <a href=\"https://www.novinky.cz/domaci/clanek/o-jmena-clenu-vlady-se-hadali-klaus-i-havel-215168\">vyjádřit</a>, může ho zkritizovat, může mu být proti srsti. Stejně jako se může <a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-chtel-valachove-rozmluvit-odchod-ministryne-nazor-nezmenila_1705282038_jra\">scházet</a> s úřadujícími ministry a prosit je, aby na svém postu zůstali. Nakonec má (až na případ, kdy přijme demisi ministra podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601?porov=20130308#cl73-1\">čl. 73 odst. 1</a> Ústavy) poslední slovo, kdo bude, či nebude ve vládě, vždy předseda vlády.</p><p>Praktické jednání prezidenta Zemana je pak s těmito principy v rozporu. To můžeme demonstrovat na případech, které jsme uvedli již v dřívější <a href=\"https://demagog.cz/vyrok/18193\">analýze</a>:</p><ul><li>Když ministr kultury Antonín Staněk (ČSSD) 15. května 2019 <a href=\"https://www.irozhlas.cz/zpravy-domov/antonin-stanek-rezignace-jiri-fajt-narodni-galerie_1905151715_jak\">oznámil</a>, že hodlá k 31. květnu 2019 skončit ve funkci. Učinil tak podle svých <a href=\"https://twitter.com/StanekAntonin/status/1128724649540489216\">slov</a> na přání Jana Hamáčka v návaznosti na reakce, které se na něj vyrojily zejména po odvolání ředitele Národní galerie Praha Jiřího Fajta a ředitele Muzea umění Olomouc Michala Soukupa. Prezident Zeman demisi 28. května <a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-antonin-stanek-odvolani-ministr-kultury_1907291318_lac\">nepřijal</a>. Andrej Babiš podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471342\">čl. 74</a> Ústavy <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-antonin-stanek-milos-zeman-ministr-kultury-michal-smarda-odvolani_1905311239_dok\"></a><a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-antonin-stanek-milos-zeman-ministr-kultury-michal-smarda-odvolani_1905311239_dok\"></a><a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-antonin-stanek-odvolani-ministr-kultury_1907291318_lac\">navrhl</a> odvolání Staňka prezidentovi 31. května 2019. Prezident Zeman <a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-antonin-stanek-odvolani-ministr-kultury_1907291318_lac\"></a><a href=\"https://www.irozhlas.cz/zpravy-domov/milos-zeman-antonin-stanek-odvolani-ministr-kultury_1907291318_lac\">odvolal</a> Staňka až po dvou měsících, tj. 31. července 2019. Po <a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-milos-zeman-michal-smarda-ministr-kultury-cssd_1908141536_per\">sporech</a>, kdo bude jeho nástupce, byl nahrazen bývalým ministrem zahraničních věcí Lubomírem Zaorálkem (ČSSD), který <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/predseda-vlady-uvedl-do-funkce-noveho-ministra-kultury-lubomira-zaoralka-175732/\">nastoupil</a> do funkce 27. srpna 2019.</li><li>Když <a href=\"https://ct24.ceskatelevize.cz/domaci/2482411-zeman-odmitl-aby-se-miroslav-poche-stal-ministrem-zahranicnich-veci\">odmítl</a> jmenovat ministrem zahraničí Miroslava Pocheho. Rezortu se při vzniku vlády musel dočasně <a href=\"https://ct24.ceskatelevize.cz/domaci/2522713-babis-uvede-do-uradu-ministra-obrany-metnara-diplomacii-docasne-preda-hamackovi\">chopit</a> předseda ČSSD a ministr vnitra Jan Hamáček. Přes pokračující odmítaní ze strany prezidenta jmenovat Pocheho ministrem zahraničí se nakonec této funkce <a href=\"https://ct24.ceskatelevize.cz/domaci/2610470-pocheho-funkce-na-ministerstvu-zanikne-uvedl-petricek-po-setkani-s-premierem-babisem\">ujal</a> v říjnu 2018 Tomáš Petříček. </li><li>Dále také v květnu 2017 vypukla krize Sobotkovy vlády, která skončila odvoláním Andreje Babiše z funkce<a href=\"https://www.novinky.cz/domaci/clanek/o-jmena-clenu-vlady-se-hadali-klaus-i-havel-215168\"></a> ministra financí i prvního místopředsedy vlády. Premiér Bohuslav Sobotka dne 2. května 2017 <a href=\"https://ct24.ceskatelevize.cz/domaci/2106053-sobotka-oznamil-ze-vlada-kvuli-babisovym-kauzam-poda-demisi-je-zbabelec-zni-z-ano\">oznámil</a>, že podá demisi vlády. Vzápětí se rozhořel spor mezi premiérem Sobotkou a prezidentem Zemanem o povaze podané demise. Zeman <a href=\"https://ct24.ceskatelevize.cz/domaci/2108369-prezident-chce-odvolat-sobotku-a-zbytek-vlady-ponechat-neustavni-mini-pravnik\">tvrdil</a>, že demisi je možné chápat pouze jako rezignaci premiéra, a ne celé vlády, a z kabinetu by tak odešel jen Sobotka.<a href=\"https://demagog.cz/vyrok/18193#_ftn2\"></a> Takový výklad byl právníky <a href=\"https://zpravy.aktualne.cz/domaci/zeman-nemuze-odvolat-jen-sobotku-s-premierem-konci-cela-vlad/r~9675619430ad11e7afda0025900fea04/\">hodnocen</a> jako <a href=\"https://zpravy.aktualne.cz/domaci/kdyz-poda-demisi-premier-pada-cela-vlada-opacny-vyklad-ustav/r~13d2297030e911e7b9de0025900fea04/\">protiústavní</a>. Rozdílný výklad Ústavy oběma činiteli nakonec způsobil, že se Sobotka rozhodl odvolat z vlády pouze ministra financí Andreje Babiše. Krize se následně prohloubila, jelikož Zeman odmítl Babiše neprodleně odvolat. Vládní krize skončila 24. května 2017, kdy prezident <a href=\"https://ct24.ceskatelevize.cz/domaci/2130111-pilny-nahradil-babise-noveho-ministra-financi-jmenoval-prezident\">odvolal</a> Andreje Babiše z vlády a jmenoval nového ministra financí Ivana Pilného. </li><li>V roce 2013 se prezident <a href=\"https://www.novinky.cz/domaci/321059-zeman-nechce-jmenovat-zaoralka-ministrem-zahranici.html\">zdráhal</a> jmenovat Lubomíra Zaorálka ministrem zahraničí v Sobotkově vládě, což bylo <a href=\"https://www.novinky.cz/domaci/321119-ustava-zemanovi-nedovoluje-nejmenovat-ministra-pripominaji-politici.html\">vnímáno</a> jako protiústavní.</li></ul><p>Schopnost Miloše Zemana vynutit si složení vlády záleží mj. na tom, zda předseda vlády bude, či nebude stát na svém právu. Konkrétně se to týká <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-2\">čl. 68 odst. 2 Ústavy</a>. Petr Fiala má tedy pravdu v tom, že prezident Zeman má fakticky významný vliv na personální obsazení vlády, byť se mu nedostává opory v Ústavě. Václav Klaus se během své prezidentské funkce také <a href=\"https://zpravy.aktualne.cz/domaci/politika/klaus-svolil-a-rath-bude-ministrem/r~i:article:371/\">snažil ovlivňovat</a> a prosazovat své ministry, nicméně narazil na odpor ostatních ústavních činitelů.</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-29",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040829"
    }
  },
  {
    "id": "18590",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "Tady mě právě mrzí to, že právě hnutí ANO se k tomu (uzákonění manželství i pro stejnopohlavní páry, pozn. Demagog.cz) staví tak nějak jako mrtvý brouk, že nechce zařadit zrovna manželství pro všechny.",
    "oduvodneni": "<p>Výrok poukazuje na faktickou stranickou nejednotnost hnutí ANO k <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=201\">novele</a> občanského zákoníku, předložené Sněmovně <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=201&amp;sp=1\">skupinou poslanců</a> ANO, ČSSD, KSČM, Pirátů, STAN a TOP 09 12. června 2018. Novela mění <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p655-1\">stávající</a> definici manželství jako svazku muže a ženy na svazek <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=135812\">dvou lidí</a> (.pdf, str. 1). Zákon se momentálně <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=201\">nachází</a> stále v prvním čtení s tím, že jeho projednání bylo dne 26. března 2019 na 27. schůzi <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=156338&amp;pdf=1\">odročeno</a> (.pdf, str. 1) na další řádnou schůzi Poslanecké sněmovny.</p><p>Na program následujících řádných schůzí, tedy <a href=\"https://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=28\">28.</a> a <a href=\"https://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=30\">30.</a> schůze byl návrh sice zařazen, nestihl se však projednat. Na program 33. schůze pak tisk zařazen <a href=\"https://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=33\">nebyl</a>. Na <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=34\">34. schůzi</a>, kdy měl být návrh opětovně projednáván, byl pak organizačním výborem zařazen až na 80. místo a k jeho projednání nakonec nedošlo. Na zástupce hnutí ANO se proto snesla <a href=\"https://prima.iprima.cz/zpravodajstvi/jednani-o-homosexualnich-snatcich-se-ve-snemovne-opet-odklada-pruchod-blokuje-i-ano\">kritika</a> o faktickém brzdění tohoto návrhu, protože předseda Poslanecké sněmovny z hnutí ANO Radek Vondráček je předsedou Organizačního výboru, který program jednání sestavuje (sestavený pořad však může být na počátku schůze <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p54\">pozměněn</a>).</p><p>Jako reakce na výše uvedený návrh byl 14. června 2018 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=211&amp;sp=1\">skupinou poslanců</a> ANO, ČSSD, KDU-ČSL, ODS a TOP 09 předložen Poslanecké sněmovně dne 14. července 2018 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=135899\">návrh</a> (.pdf, str. 1) na úpravu <a href=\"https://www.psp.cz/docs/laws/listina.html\">Listiny základních práv a svobod</a>. Tento návrh obsahuje úpravu <a href=\"https://www.zakonyprolidi.cz/cs/1993-2#cl32\">článku 32</a> Listiny, v němž jasně definuje rodinu jako svazek muže a ženy. Jakožto součást <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl112-1\">ústavního pořádku</a>, kterou Listina základních práv a svobod je, by měl vyšší platnost než novela občanského zákoníku, která by tak byla znemožněna (viz. <a href=\"https://e-justice.europa.eu/content_member_state_law-6-cz-maximizeMS-cs.do?member=1\">prameny práva ČR</a>). Návrh byl rovněž projednáván na schůzi Poslanecké sněmovny dne 26. března 2019 a také byl <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=27\">odročen</a>. Rozprava i samotné <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=69455&amp;l=cz\">hlasování</a> o odročení bylo sloučeno s rozpravou a hlasováním o již výše zmíněné novele občanského zákoníku. Návrh byl zařazen, stejně jako novela občanského zákoníku, na pořad <a href=\"https://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=28\">28.</a>, <a href=\"https://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=30\">30.</a> a <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=34\">34.</a> schůze Poslanecké sněmovny, avšak na jeho projednání se nedostalo.</p><p>Hnutí ANO je pak ve věci stejnopohlavních manželství rozdělené, což přiznal i premiér a předseda hnutí Andrej Babiš v <a href=\"https://zpravy.aktualne.cz/domaci/babis-podporil-uzakoneni-snatku-homosexualu-chce-aby-meli-st/r~7e868448592b11e98a200cc47ab5f122/\">pořadu</a> Partie televize Prima. Sám se k tomu staví způsobem, že je věcí každého poslance, jak se v oné věci rozhodne. <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-manzelstvi-gayu-a-leseb-podpora-hnuti-ano_1904071502_kro\">Konkrétně</a> říká: „<em>Není možné, že já zavelím a všichni v rámci hnutí změní názor, u nás jsou tři (názorové) skupiny.</em>“ Rozdělenost pak vyplývá i z faktu, že jak pod novelu občanského zákoníku zavádějící stejnopohlavní svazky, tak pod novelu Listiny, se podepsali zástupci hnutí ANO.</p><p>Z celkového pohledu se strana jako celek k navrhované novele občanského zákoníku chová skutečně netečně. Netečnost pak vyplývá z existence rozporů uvnitř hnutí k této otázce a také především ze skutečnosti, že sněmovní tisk byl zařazen na takové místo programu jednání Poslanecké sněmovny, aby se návrh na žádné schůzi nestihl projednat. Na takové místo programu byl rovněž zařazen i opoziční návrh na úpravu Listiny základních práv a svobod.</p><p>Jako další možný projev této netečnosti pak můžeme chápat i samotné <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=69455&amp;l=cz\">hlasování</a> o odročení novely občanského zákoníku a novely Listiny z března 2019, během něhož se celkem 40 poslanců ANO zdrželo hlasování, zbytek byl omluven nebo se hlasování vůbec neúčastnil a pouze 9 se vyjádřilo pro či proti přijetí návrhu. Je však nutné podotknout, že se jednalo o spojené hlasování o obou návrzích.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]