[
  {
    "id": "5535",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Samozřejmě, že ta situace (děti měnící pěstounské rodiny) se dá výrazně zlepšit lepší prací s pěstouny. Možností odlehčovacích služeb, možností odborného poradenství, proškolení pěstounů. To je také součást novely zákona o sociálně právní ochraně dětí.  Novela, která je teď projednávaná v Poslanecké sněmovně, má za cíl zlepšit práci jednak s rodinami, kde to dítě je v přirozeném prostředí. To znamená maximálně zabránit tomu, aby děti byly vytrhávány například ze sociálních důvodů z jejich pokrevních vlastních rodin. Za druhé zlepšení pěstounské péče tak, aby k dnešním třem tisícům pěstounů přibylo dalších řádově 500.",
    "oduvodneni": "<p>Možnost odborného poradenství, pomoci a odborného přezkušování žadatelů je přímou součástí novely, konkrétně v <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=77498\">§48</a> odst. 2 písemna d) až f).</p>\n<p>Novela je v současnosti projednávána v poslanecké sněmovně, byla zde předložena k projednání <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/033schuz/\">2. února 2012</a>. Dokument je poměrně obsáhly, ale je v něm vidět pokus o dosažení cílu, které si stanovil, to znamená i ministrem zmíněné zabraňování vytrhávání dětí z vlastních rodin. Toho je dosahováno především prostřednictvím pomoci těmto rodinám a přikročení k pěstounské péči až jako k poslední variantě.</p>\n<p>Není ale jasné, jakým způsobem by <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=77498\">novela</a> zvýšila počet pěstounů. Je zde sice snaha o sjednocení odborné přípravy pěstounů a její zkvalitnění, stejně jako její hrazení příslušnými krajskými úřady, ale je už otázka, jestli to skutečně povede k nárůstu zájmu občanů o registraci do evidence pěstounů.</p>\n<p>Součastí <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=77496\">novely</a> je i finanční motivace pěstounů a jejich materiální zabezpečení v přechodném období, kdy se mají starat o dítě.</p>\n<p>Výrok můžeme označit za pravdivý</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "5791",
    "autor": "Zuzana Brzobohatá",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "„(…) těsně před tím, než vláda tu žádost podala k evropským institucím, tak Senát českou vládu v říjnu 2011 upozornil na to, že je jakási obava nebo je otázka, zda vůbec ten postup (pozn. schvalování Lisabonské smlouvy a žádání o tzv. výjimku) byl ústavní.“",
    "oduvodneni": "<p>Na základě Návrhu zprávy o návrhu protokolu uplatňování Listiny základních práv Evropské unie a tiskové zprávy Senátu České republiky hodnotíme výrok Zuzany Brzobohaté jako nepravdivý.</p>\n<p>Vláda České republiky podala 5. září 2011 Radě <a href=\"http://www.europarl.europa.eu/meetdocs/2009_2014/documentss/afco/pr/886/886583/886583cs.pdf\">návrh na změnu Smluv</a> (pdf.; str. 6/odst. B,C) týkajících se připojení protokolu o uplatňování Listiny základních práv Evropské unie. Tento návrh byl následně 11. října 2011 předložen ke schválení Evropské radě. Za těchto okolností <a href=\"http://www.ceskatelevize.cz/ct24/domaci/138658-cssd-chce-aby-vlada-ustoupila-od-vyjimky-z-listiny-prav-eu/\">Senát PČR vyzval</a> 6. října 2011, konkrétně jeho sociálně demokratická většina, vládu, aby ustoupila od snahy projednat na nadcházející Evropské radě tzv. výjimku České republiky z Listiny základních práv EU. Senátoři dali zasedáním vládě jasně najevo, že v případě vyjednání tzv. výjimky, ji Senát odmítne, a vláda nebude schopná prosadit její ratifikaci v domácím prostředí a stane se tak terčem posměchu před členy EU. Senát vládě vytýkal zejména neústavnost, což dokazuje <a href=\"http://www.senat.cz/zpravodajstvi/zprava.php?id=954\">tisková zpráva</a>:</p>\n<p><i>Senát:</i><i>Ve smyslu § 119a odst. 1 písm. d) jednacího řádu Senátu</i><i>- se zřetelem k ústavně sporným okolnostem, za nichž vznikl příslib možnosti České republiky připojit se k Protokolu č. 30 o uplatňování Listiny základních práv Evropské unie v Polsku a ve Spojeném království</i><i>- vzhledem k souhlasu s ratifikací Lisabonské smlouvy včetně Listiny základních práv Evropské unie schválenému třípětinovou většinou oběma komorami Parlamentu České republiky, a to bez jakýchkoliv výjimek z uplatňování Listiny základních práv Evropské unie,</i><i>- vzhledem k obavě ze snížení standardu ochrany základních práv a svobod občanů České republiky a</i><i>- s ohledem na zájem České republiky na přistoupení Chorvatska k EU</i><i><b>I.</b> považuje za nepřijatelné spojování projednávání protokolu o uplatňování Listiny základních práv Evropské unie v České republice se smlouvou o přistoupení Chorvatska k Evropské unii,</i><i><b>II.</b> vyzývá vládu, aby odstoupila od požadavku sjednat Protokol o uplatňování Listiny základních práv Evropské unie V České republice znamenající výjimku pro občany ČR při uplatňování Hlavy IV Solidarita Listiny základních práv Evropské unie,</i><i><b>III.</b> pověřuje předsedu Senátu, aby toto usnesení zaslal předsedovi vlády a členům vlády.</i></p>\n<p>Senát skutečně vytýkal vládě neústavnost při postupu žádosti o výjimku z Listiny základních práv Evropské unie. Ovšem tato kritika ze strany Senátu nevzešla těsně před podáním žádosti vládou, ale až měsíc po něm. Upozornění horní komory bylo podáno pouze těsně před projednáváním žádosti v Evropské radě. Z toho důvodu hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-04-17",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "6047",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Doplatky na léky stoupají násobně oproti roku 2006, kdy my jsme odcházeli z vlády. Tehdy lidé dopláceli v průměru na ten spotřební koš možná nějakých 200 korun, 300 korun. Dneska to máte desetinásobek.",
    "oduvodneni": "<p>David Rath hovoří o poměru výdajů na doplatky na léky na spotřebním koši, proto se při ověřování výroku budeme opírat o statistiku rodinných účtů, kterou zajišťuje ČSÚ. Statistiky rodinných účtů vycházejí z výběrového šetření 3000 rodin a jsou čtvrtletně aktualizovány. Jejich principem je zkoumání spotřebního koše domácností a podílů jednotlivých výdajů.</p>\n<p>Dle statistiky rodinných účtů činila výše výdajů na léky předepsané lékařem (a tedy doplatky) v roce 2006 516 korun na osobu za rok, tedy o 216-316 korun více než uvádí David Rath. Výdaje na léčiva a zdravotnické prostředky celkem činily v tomto roce 1 554 korun na osobu za rok (oba údaje je možné dohledat <a href=\"http://www.czso.cz/csu/2007edicniplan.nsf/publ/3001-07-za_rok_2006,_i__dil___domacnosti_podle_postaveni_a_veku_osoby_v_cele,_podle_velikosti_obce,_prijmova_pasma\">zde</a> , v tabulce 1b) (.xls nebo .pdf).</p>\n<p>Nejaktuálnější data ze statistiky rodinných účtů byla publikována za rok 2010, ale bohužel nelze dohledat konkrétní hodnotu výdajů na léky na recept, pouze celkový údaj za léčiva a zdravotnické prostředky, který činil 2 243 korun za osobu za rok (možno dohledat <a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/p/3002-11\">zde</a>, v tabulce 1b) (.xls nebo .pdf).</p>\n<p>V případě, že David Rath při citování dat z roku 2006 nevycházel ze statistik rodinných účtů, ale ze souhrných dat, zachycujících celkové výdaje domácností na doplatky za recepty předepsané lékařem, podhodnotil by tak svůj údaj o 428 až 328 korun, jelikož dostupné statistiky za rok 2006 udávají výdaje obyvatelstva na doplatky ve výši 6 452 milionů korun, což při tehdejší velikosti populace činí 628 korun na osobu za rok (publikace ÚZIS Odhady celkových výdajů na léky 2002-2006 je dostupná <a href=\"http://www.uzis.cz/category/tematicke-rady/ekonomika-financni-analyzy/vydaje-leky\">zde</a> (.pdf, str. 1)). Souhrnné informace za rok 2010 nebo novější bohužel nejsou ještě dostupné.</p>\n<p>Jelikož se David Rath v případě informací o výdajích na léky v roce 2006 poměrně výrazně mýlil, ale na druhou stranu nejnovější dostupná data, na základě kterých lze druhou část výroku Davida Ratha ověřovat, jsou z roku 2010, hodnotíme celkově jeho výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-05-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500513/"
    }
  },
  {
    "id": "6303",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Můžete změnit počet členů dozorčí rady (pražského dopravního podniku, pozn.), ale nemůžete změnit počet členů za odbory. To lze měnit pouze v určitých intervalech, kdy tím odborem končí ten čtyřletý nebo kolika letý kontrakt.",
    "oduvodneni": "<p>Výrok prozatím hodnotíme jako neověřitelný, neboť se nám nepodařilo najít stanovy Dopravního podniku hl.m. Prahy. V tomto ohledu jsme kontaktovali tiskové oddělení a čekáme na jejich odezvu. V případě získání dalších informací změníme hodnocení tohoto výroku.</p>\n<p>Po získání informací z tiskového oddělení Dopravního podniku hl.m. Prahy, hodnotíme daný výrok jako pravdivý, zástupci zaměstnanců tvoří v dozorčí radě vždy 1/3 z celkového počtu členů.</p>\n<p>Na základě nově získaných informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500826/"
    }
  },
  {
    "id": "6559",
    "autor": "Rudolf Cogan",
    "strana": "TOP 09",
    "vyrok": "...nyní kraj zřizuje 48 škol.",
    "oduvodneni": "<p>Výrok Rudolfa Cogana na základě informací ze <a href=\"http://www.kr-kralovehradecky.cz/assets/files/309/309KrHrkraj2012-08-31.xls\">seznamu</a> (.xls) škol, jejichž zřizovatelem je Královéhradecký kraj, hodnotíme jako nepravdivý.</p>\n<p>Tento seznam je umístěn na <a href=\"http://www.kr-kralovehradecky.cz/scripts/detail.php?id=309\">webových</a> stránkách kraje a lze v něm napočítat celkem 53 škol zřizovaných Královéhradeckým krajem. Údaje byly aktualizovány k 31. srpnu 2012.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6815",
    "autor": "Oldřich Bubeníček",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tak já si myslím, že ty pravidla, která byla nastavena, také musel někdo schvalovat, a pokud mám informace, tak to bylo ministerstvo financí. (nastavení pravidel v ROP Severozápad)",
    "oduvodneni": "<p>Na základě informací z webových stránek ROP Severozápad hodnotíme výrok jako nepravdivý.</p>\n<p>Na fungování a plnění cílu v rámci ROP Severozápad dohlíží Monitorovací výbor a Řídící orgán. Jak se dočteme ve <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2012/05/statut_30-1-2012.pdf\">statutu</a> (.pdf) Monitorovaího výboru, článku 3 - Působnost MV, tak tento výbor například: \" <i>posuzuje a schvaluje kritéria pro výběr financovaných operací do šesti měsíců od schválení programu a schvaluje veškeré revize těchto kritérií podle potřeb programování</i>;\" nebo \" <i>V souladu s Článkem 66 Obecného nařízení Řídící orgán a MV zajišťují kvalitu provádění programu a provádějí monitorování na základě finančních ukazatelů a ukazatelů</i> \"</p>\n<p>Podle informací <a href=\"http://sdeleni.idnes.cz/hodnoceni-projektu-rop-severozapad-dbz-/vary-sdeleni.aspx?c=A120914_111248_vary-sdeleni_lpo\">článku</a> ROP Severozápad, publikovaného v placené sekci serveru iDnes.cz v rámci povinné publicity, o změnách v nastavení programu rozhodl Monitorovací výbor na svém zasedání v Karlových Varech.</p>\n<p><a href=\"http://www.nuts2severozapad.cz/regionalni-rada/monitorovaci-vybor/clenove\">Členové</a> a <a href=\"http://www.nuts2severozapad.cz/regionalni-rada/monitorovaci-vybor/predseda-a-mistopredseda\">předsednictvo</a> Monitorovacího výboru jsou zástupci různých institucí. Mezi nimi jsou i zástupci ministerstva financí, nejsou však ani zastoupeni výrazněji než jiné instituce. V Řídícím výboru tvoří <a href=\"http://www.nuts2severozapad.cz/regionalni-rada/predseda-a-mistopredseda\">předsednictvo</a> i <a href=\"http://www.nuts2severozapad.cz/regionalni-rada/vybor-regionalni-rady/clenove\">řádné členy</a> zastupitelé Ústeckého a Karlovarského kraje.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7071",
    "autor": "Miroslav Rovenský",
    "strana": "Koalice KDU-ČSL, SNK-ED a nezávislí kandidáti",
    "vyrok": "Takže my přicházíme s takovým projektem, který je hlavním bodem našeho volebního programu a tím jsou elektronické aukce nakupovaného zboží a služeb...",
    "oduvodneni": "<p>Na základě programu koalice KDU-ČSL a SNK-ED pro Středočeský kraj hodnotíme výrok jako pravdivý.</p>\n<p>Jde konkrétně o bod <a href=\"http://www.otevrenehejtmanstvi.cz/web/volebni-program/\">programu</a> pojmenovaný \" <i>Otevřené hejtmanství</i> \". Zcela konkrétně v něm stojí: \"... <i>V případě volebního úspěchu prosadí křesťanští a evropští demokraté projekt „Otevřené hejtmanství“, který prosadí povinnost využívat elektronické aukce a tím porovnávat ceny nakupovaného zboží a služeb. Využití e-aukcí a ostatních elektronických nástrojů, je cestou k finančním úsporám a přinese větší transparentnost výběrových řízení.</i> \"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7327",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tenkrát (v roce 2005, při privatizaci jihočeských nemocnic, pozn.) byl předsedou opozičního klubu ČSSD pan kolega Zimola, dnešní hejtman Jihočeského kraje. Velmi proti tomu brojil, hrozil všem Jihočechům, jak se ty nemocnice zhroutí, rozsypou.",
    "oduvodneni": "<p>Současný hejtman Zimola byl od května roku 2004 <a href=\"http://www.jirizimola.cz/kdo-jsem/\">předsedou OVV ČSSD</a> v Jindřichově Hradci, předsedou klubu zastupitelů kraje byl Ing. Bc. Miroslav Krejča, CSc., který proti převodu nemocnic na <a href=\"http://moderniobec.ihned.cz/c1-17761070-nemocnice-jako-akciova-spolecnost-vedeni-kraje-si-na-ni-zaklada\">akciové společnosti brojil</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-12-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501209/"
    }
  },
  {
    "id": "7583",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "...v této zemi se zavádí něco, o čemž zaprvé pochybují pojišťovny a některé do toho ani nejdou, za druhé polovina vlastně politické garnitury prohlašuje, že ho zruší za dva roky... (2. pilíř - pozn. Demagog.cz)",
    "oduvodneni": "<p>Na základě dohledaných informací o postojích jak pojišťoven, tak i politické opozice, je výrok hodnocen jako pravdivý.</p>\n<p>Zavedení tzv. 2 pilíře v rámci penzijní reformy prosadila vláda Petra Nečase. Pochybnosti pojišťoven lze ilustrovat např. na výrocích dnes již bývalého prezidenta Asociace penzijních fondů ČR Jiřího Rusnoka, který svůj odchod zdůvodnil také rozhodnutím jeho zaměstnavatele, pojišťovny ING, se tzv. 2. pilíře nezúčastnit. O tomto informoval např. <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/ing-odmita-vstoupit-do-druheho-pilire-duchodove-reformy-nevidi-v-nem-jistotu--1131100\">Český rozhlas</a>, servery <a href=\"http://byznys.lidovky.cz/to-co-se-nyni-deje-je-katastrofa-rika-jiri-rusnok-fue-/firmy-trhy.asp?c=A121104_211538_firmy-trhy_sk\">Lidovky.cz</a> a <a href=\"http://www.novinky.cz/ekonomika/284050-jiri-rusnok-odstoupil-z-funkce-prezidenta-asociace-penzijnich-fondu.html\">Novinky.cz</a> či <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/ing-couva-z-penzijni-reformy-nechce-riskovat-svou-povest_250910.html\">Týden.cz</a> (obojí ČTK). Další fond, který se 2. pilíře nebude účastnit, je <a href=\"http://www.finparada.cz/clanek.aspx?ID=1112\">AEGON</a>.</p>\n<p>Opoziční ČSSD skutečně prostřednictvím svých vysokých představitelů uvádí, že má v plánu tento nově vytvářený pilíř zrušit. Pro Hospodářské noviny o tom mluvil stínový ministr financí strany <a href=\"http://www.cssd.cz/media/cssd-v-mediich/cssd-druhy-pilir-zrusi-at-uz-to-bude-za-dva-nebo-za-sest-let/\">Jan Mládek</a>, pro stejný tisk se obdobně vyjádřil i expremiér a bývalý eurokomisař <a href=\"http://www.cssd.cz/media/cssd-v-mediich/druhy-pilir-prenasi-riziko-na-obcany-to-je-pro-nas-neprijatelne/\">Vladimír Špidla</a> (v současnosti Mluvčí stínové vlády pro evropské záležitosti), ve stejném duchu pak své vyjádření uvedl pro časopis Týden i 1. místopředseda strany <a href=\"http://www.cssd.cz/media/cssd-v-mediich/pokud-bude-cssd-v-pristi-vlade-udela-inventuru-nefunkcnich-pravicovych-reforem/\">Michal Hašek</a>.</p>\n<p>Samotný předseda ČSSD <a href=\"http://www.cssd.cz/data/files/dopis-predsedy-cssd-b.sobotky.pdf\">Bohuslav Sobotka</a> (.pdf) zaslal penzijním fondům v ČR dopis, v němž je informoval, že: \" <i>Vzhledem k tomu, že ČSSD podobu vládní důchodové reformy nepodpořila a nepodílela se na žádné politické dohodě o její další budoucnosti, <b>vyhrazuje si plné právo zrušit nebo upravit příslušné zákony</b>, pokud k tomu získá mandát od voličů v příštích volbách do Poslanecké Sněmovny...<b>ČSSD si zejména legitimně vyhrazuje právo zrušit po příštích volbách do Poslanecké sněmovny tzv. druhý pilíř</b>...\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/7.12.2012/"
    }
  },
  {
    "id": "7839",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Když mě označuje jako Rakušana, je pravda, že jsem tam dlouho žil, nikdy jsem však rakouským občanem nebyl.",
    "oduvodneni": "<p>Na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.karelschwarzenberg.cz%2Frozhovor-pro-casopis-instinkt.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF6izPbeJ-mMIK5xLqDgQqj5jeCrQ\">otázku na toto téma</a> odpověděl Karel Schwarzenberg časopisu Instinkt takto:</p>\n<p>Otázka: \" <i>Jak je to s vaším občanstvím - máte české a švýcarské</i> ?\"</p>\n<p><i>\"Oboje od narození. Narodil jsem se v Praze, jsem tedy československý občan. Po naší emigraci, někdy v roce 1951, jsme dostali dopis od československého velvyslanectví, že jsme se v roce 1948 nevrátili včas z Rakouska a když se nevrátíme, budeme zbaveni občanství. V roce 1951 rodiče usoudili, že by to nebyl dobrý nápad se vracet, a od té chvíle jsme všichni mysleli, že jsme občanství ztratili, a já jsem sem občas jezdil na švýcarský pas.\"</i><i></i><i></i> Profily Karla Schwarzenberga pro časopis <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tyden.cz%2Ftema%2Fhostinsky-knize_1886.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHF2oZgtri1Zjjf3mGiG_xSN15w6Q\">Týden</a>, případně pro <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fkandidat-na-prezidenta-karel-schwarzenberg-fk4-%2Fdomaci.aspx%3Fc%3DA121126_111900_domaci_jw&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF2p7pGyjBigHnrHXDUYyopDd1oFA\">Idnes.cz</a>, dokládají, že rakouské občanství nikdy nezískal a drží pouze české a švýcarské. Tyto profily potvrzují také informaci, že Schwarzenberg žil po dlouhá léta v Rakousku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-16",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323"
    }
  },
  {
    "id": "8351",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Já bych připomněl někde 20 let zpátky Dánsko, které v tom udělalo velikou kampaň a během několika málo roků se potřeba zubařů snížila na jednu polovinu.",
    "oduvodneni": "<p>Nepodařilo se nám bohužel dohledat, jakou kampaň měl ministr Heger na mysli, Dánsko je nicméně dáváno za příklad země s <a href=\"http://www.ecomonitor.cz/old/clanky.shtml?AA_SL_Session=18a7fe94f0b08702f79af8aede9afc63&amp;x=37619\">nejnižší kazivostí zubů</a> u malých dětí. Velký vliv na tom patrně mají povinné pravidelné preventivní prohlídky a <a href=\"http://www.itu.dk/en/Om-IT-Universitetet/Okonomi-og-Personale/International-Staff/Public%20Health%20Insurance%20Doctors%20and%20Dentist\">bezplatná péče</a> pro děti do 18 let.</p>\n<p>Na zubní péči pro dopělé pak stát přispívá jen minimálně. Používání běžných amalgánových plomb, o kterých byla řeč, Dánsko úplně <a href=\"http://www.vitalia.cz/clanky/amalgan-tika-nam-v-puse-casovana-bomba/\">zakázalo</a> v roce 2008, pacienti tedy nemůžou volit tuto levnější variantu.</p>\n<p>Co se počtu zubařů týká, podle <a href=\"https://www.dropbox.com/s/c64wafnwlzrdp8e/dentist.pdf\">Eurostatu</a> (.pdf) mírně klesl počet praktikujících zubařů v poměru k celkové populaci (z necelých 85 zubařů na 100 tisíc obyvatel v roce 1992 na téměř 78 v roce 2009). I přesto v Dánsku na 100 tisíc obyvatel připadá více zubařů než v České republice. V naší zemi připadlo v roce 2009 67,6 praktikujích zubařů na 100 tisíc obyvatel (strana 2). V absolutních číslech se počet zubařů v Dánsku od roku 1992 prakticky nezměnil (strana 1).</p>\n<p>Z této statistiky ovšem nelze dovozovat vytíženosti či počet zákroků zubních lékařů.</p>\n<p>Kvůli nedostatku dostupných relevantních informací hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-04-18",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/leos-heger-za-amalgamove-plomby-se-bude-platit/235086"
    }
  },
  {
    "id": "8607",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Když vezmu národní zdroje, neberu peníze z Evropské unie, a když vezmu národní zdroje, tak za léta 2010 až 2014 bylo a bude do protipovodňových opatření proinvestováno mnohem více, než proinvestovaly vlády v letech 98 až 2006.",
    "oduvodneni": "<p>Výrok Miroslava Kalouska hodnotíme jako neověřitelný z důvodu problematického určení celkových investic do protipovodňových opatření v jednotlivých letech na základě zákonů o státním rozpočtu a informací z Ministerstva zemědělství. Níže v tomto komentáři jsou uvedeny alespoň veškeré dohledané informace.</p>\n<p>V zákonech o rozpočtu ČR v letech 1998-2006 můžeme nalézt následující finanční prostředky vyhrazené explicitně pro protipovodňová opatření ve výši:</p>\n<p>Rok Finanční prostředky vyhrazené explicitně pro protipovodňová opatření <a href=\"http://www.zakonyprolidi.cz/cs/1997-348\">1998</a> 23 mil. Kč (+ 200 000 000 Kč investiční program Protipovodňová opatření) <a href=\"http://www.zakonyprolidi.cz/cs/1999-22\">1999</a> 30 mil. Kč (+ 230 650 000 Kč) <a href=\"http://www.zakonyprolidi.cz/cs/2000-58\">2000</a> 50 mil. Kč (+ 201 332 000 Kč) <a href=\"http://www.zakonyprolidi.cz/cs/2000-491\">2001</a> 28,2 mil. Kč <a href=\"http://www.zakonyprolidi.cz/cs/2001-490\">2002</a> 990 mil. Kč <a href=\"http://www.zakonyprolidi.cz/cs/2002-579\">2003</a> 890 mil. Kč <a href=\"http://www.zakonyprolidi.cz/cs/2003-457\">2004</a> 721,37 mil. Kč <a href=\"http://www.zakonyprolidi.cz/cs/2004-675\">2005</a> 250 mil. Kč <a href=\"http://www.zakonyprolidi.cz/cs/2005-543\">2006</a> 5 mld. Kč (zde jsou finanční prostředky ovšem spojeny s prostředky na odstraňování povodňových škod. V podrobnější <a href=\"https://www.dropbox.com/s/mb6hl6exe6v4fqt/Statni-zaverecny-ucet_2006_C-Zprava-o-vysledcich-hospodareni-statniho-rozpoctu.pdf\">zprávě</a> (.pdf, str. 161) jsou jednotlivé údaje rozepsány podrobněji v tabulce, po vypuštění nesouvisejících výdajů a výdajů na odstranění škod po povodních dostaneme sumu 145,8 mil. Kč)</p>\n<p>Dále rozmezí let 2010-2013:</p>\n<p>Rok Finanční prostředky vyhrazené explicitně pro protipovodňová opatření <a href=\"http://www.zakonyprolidi.cz/cs/2009-487\">2010</a> 940 mil. Kč <a href=\"http://www.zakonyprolidi.cz/cs/2010-433\">2011</a> 530 mil. Kč <a href=\"http://www.zakonyprolidi.cz/cs/2011-455\">2012</a> 1 390 mil. Kč <a href=\"http://www.zakonyprolidi.cz/cs/2012-504\">2013</a> uvádí pouze prostředky na odstraňování důsledků povodní a následnou obnovu - 139 mil. Kč Dále je možné dohledat v souvislosti s ochranou před povodněmi od r. 2002 program s názvem Prevence před povodněmi. Jeho průběh je rozdělen celkem do tří etap (viz např. <a href=\"http://eagri.cz/public/web/file/179646/Kozlova.pdf\">prezentace</a> (.pdf) Naděždy Kozlové, vedoucí oddělení protipovodňových opatření, nebo <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=106292\">informace</a> (.pdf) o přípravě III.etapy realizace protipovodňových opatření).</p>\n<p>První etapa probíhala mezi lety 2002-2007 s celkovými náklady 4,043 mld. Kč. Druhé etapě, probíhající v současnosti (roky 2007-2013), je přidělen celkový objem financí ve výši 11,55 mld. Kč. 380 z 397 projektů je v současnosti (<a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2013_x11-miliard-korun-bylo-investovano-do.html\">tisková zpráva</a> z 22. března 2013) již dokončená nebo rozestavěná. Pro třetí etapu v období 2014-2020 je podle koncepčních návrhů odhadovaná výše 10-12 mld. Kč, což <a href=\"http://www.financninoviny.cz/zpravy/mze-na-protipovodnova-opatreni-od-roku-2014-pujde-1-7-mld-rocne/810585\">představuje</a> 1,7 mld. Kč ročně. Výrok hodnotíme jako neověřitelný vzhledem k tomu, že kromě jasně stanovených investic dohledatelných přímo ve státním rozpočtu, existují nebo existovaly i další programy, kde není zcela jasné, jaký poměr financí šel z národního rozpočtu a jakým dílem to byly \"peníze z Evropské unie\". Vzhledem k tomu, že Miroslav Kalousek hovoří o investicích BEZ \"Evropských peněz\", hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500602/"
    }
  },
  {
    "id": "8863",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Německo má dneska 11 % do zdravotnictví z hrubého domácího produktu a my děláme téměř to samé a máme 7,5 %.",
    "oduvodneni": "<p>Dle každoroční <a href=\"http://www.oecd.org/els/health-systems/HealthAtAGlanceEurope2012.pdf\">zprávy</a> (.pdf; a.j.) Organizace pro hospodářskou spolupráci a rozvoj (OECD) Health at a Glance, vydané v roce 2012, dávalo Německo celkově do zdravotnictví v roce 2010 11,6% svého HDP, Česká republika pak 7,5% (viz. str. 123 citovaného materiálu). Na základě této publikace hodnotíme výrok bývalého ministra Hegera jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-07-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500721/"
    }
  },
  {
    "id": "9119",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Víte, že až tato vláda Jiřího Rusnoka zvyšovala minimální mzdu, která se za vlády ODS vůbec nezvyšovala, stagnovala.",
    "oduvodneni": "<p>Jak dokazují data <a href=\"http://www.mpsv.cz/cs/871\">MPSV</a>, k zatím poslední úpravě (před aktuální úpravou vládou J. Rusnoka) minimální mzdy došlo v lednu 2007 za vlády <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Mirka Topolánka</a>, jednalo se však pouze o zaokrouhlení částky ze 7 955 korun na rovných 8 tisíc. Poslední výraznější zvýšení proběhlo v červenci 2006 za vlády <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Jiřího Paroubka</a>.</p>\n<p>Není tedy pravda, že by se za koaličních vlád pod vedením ODS minimální mzda <b>vůbec</b> nezvyšovala. I když se jednalo jen o velmi mírnou úpravu, hodnotíme výrok jako nepravdivý.</p>\n<p>ObdobíVýše minimální mzdy v Kč za měsícv Kč za hodinu 1991 únor2 00010,80 1992 leden2 20012,00 1996 leden2 50013,60 1998 leden2 65014,80 1999 leden3 25018,00 1999 červenec3 60020,00 2000 leden4 00022,30 2000 červenec4 50025,00 2001 leden5 00030,00 2002 leden5 70033,90 2003 leden6 20036,90 2004 leden6 70039,60 2005 leden7 18542,50 2006 leden7 57044,70 2006 červenec7 95548,10 2007 leden8 00048,10 2013 srpen8 50050,60</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Partie",
      "url": ""
    }
  },
  {
    "id": "9631",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Jestliže vydávám 3 až 5 % půdy našeho území České republiky cizí mocnosti, protože Vatikán je cizí mocnost a pokud to dávám do rukou katolické církve, tak podle kodexu kanonického práva o tom bude rozhodovat Vatikán.",
    "oduvodneni": "<p>Výrok označujeme jako nepravdivý na základě <a href=\"http://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Pl_-10-13_konecne_zneni__3_.pdf\">Nálezu Ústavního soudu (TZ 33/13)</a> (.pdf) z 3. června 2013, kterým ÚS posoudil návrh na zrušení zákona č. 428/2012 Sb., o majetkovém vyrovnání s církvemi a náboženskými společnostmi a o změně některých zákonů (zákon o majetkovém vyrovnání s církvemi a náboženskými společnostmi). ÚS především upozorňuje na \"zcestnost chápání Svatého stolce\" (nikoliv Vatikánský městský stát) jako \"cizí mocnosti\".</p>\n<p>Předmětem navrhovatelů stížnosti na zrušení zákona bylo i tvrzení (\"o nabytí majetku Vatikánem\"), které zmiňuje Kateřina Konečná. Ústavní soud toto posuzuje následovně (s. 66):</p>\n<p><i>\"193. Pokud se jedná o tvrzení navrhovatelů, že se v případě realizace naturální restituce bude jednat o „majetek Vatikánu“ (odst. 45), odhlédne-li Ústavní soud zároveň od zjevné záměny Vatikánu se Svatým stolcem, jakožto subjektem mezinárodního práva reprezentujícím katolickou církev celosvětově, odkazuje Ústavní soud na charakter církví a náboženských společností inkorporovaných podle českého práva, které jedině má ustanovení § 3 písm. a) na mysli. K charakteru a důsledkům registrace podle zákona č. 3/2002 Sb. viz např. Kříž, J. Zákon o církvích a náboženských společnostech. Komentář. 1. vydání. Praha: C. H. Beck, 2011, 384 s. Totéž platí i v případě, pokud snad námitka směřovala k údajným obavám o jurisdikci České republiky nad majetkem ve vlastnictví církevních právnických osob katolické církve. Účelovost těchto úvah je zjevná již jen z faktu, že se objevují pouze v souvislosti s nyní napadeným zákonem č. 428/2012 Sb., ačkoliv v podmínkách současného demokratického právního státu zmíněné subjekty běžně vstupují do právních vztahů, včetně práv vlastnických, což se týká jak majetku ponechaného ve vlastnictví i po 25. 2. 1948, tak majetku který byl nabyt později (zákon č. 298/1990 Sb., běžné majetkové převody apod.), a to aniž by kdy bylo vlastnictví „Vatikánu“ vážně tvrzeno. Hodnocení katolické církve jako „cizí moci“ (navrhovatelé, část 5.7) postrádá jakoukoliv věcnou argumentaci.\"</i></p>\n<p>V úplnost musíme dodat, že jsme v této otázce také kontaktovali poslankyni KSČM Kateřinu Konečnou, která nám poskytla následující stanovisko a komentář:</p>\n<p><i>\"Citovaný nález Ústavního soudu se, při vší úctě, omezil pouze na konstatování, že z hlediska mezinárodního práva jsou Vatikánský městský stát a Svatý stolec dvě odlišné právnické osoby. To je z hlediska právní teorie nepochybně pravda. Pravdou ale také je, že Vatikán je stát církevní nebo duchovně monarchistický, kterému vládne Římský biskup, neboli papež. Nejvyšší státní činitelé jsou všichni katoličtí duchovní různého národního původu. Je to výsostné území Svatého stolce a místo trvalého pobytu papeže, sídlícího v papežském paláci. Svatý stolec je úřad Římského biskupa (papeže). Svatý stolec tak provádí svou mezinárodní politiku mimo jiné také prostřednictvím diplomatických aktivit Vatikánského městského státu. Prakticky nelze fungování Vatikánského městského státu oddělit od fungování Svatého stolce. A Vatikánský městský stát je zcela nepochybně mocností celosvětového významu a prostřednictvím této mocnosti prosazuje své mocenské zájmy právě<br>\n    Svatý stolec.<br>\n    <br>\n    <br>\n    De facto je tedy nezpochybnitelnou pravdou, že předání části území ČR Svaté mu stolci v praxi znamená předání tohoto území cizí státní mocnosti!\"</i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-11-06",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/6.11.2013/"
    }
  },
  {
    "id": "9887",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Ale samozřejmě třeba Litoměřice jsou na tom hůř, protože tam není stavební zástěna a tam je skutečně jen igelitový závěs. Čili jako opticky to stíní, ale samozřejmě když je tam víc lidí, tak to nestíní ani zvukově, ani čichově a tak dále.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat, jak v současnosti vypadají vazební cely ve věznici Litoměřice a výrok proto hodnotíme jako neověřitelný. Kontaktovali jsme však v této věci litoměřickou věznici a podle jejich reakce hodnocení výroku případně změníme.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10143",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Prezident republiky Miloš Zeman jmenoval naposledy velvyslance vloni v listopadu. Bylo jich 5. Mířili do Španělska, Irska nebo do Srbska a také do Moskvy.",
    "oduvodneni": "<p>Miloš Zeman <a href=\"http://www.lidovky.cz/remek-muze-do-moskvy-zeman-podepsal-poverovaci-listinu-pj4-/zpravy-domov.aspx?c=A131113_102042_ln_domov_pef\">jmenoval</a> (podepsal pověřovací listinu) v listopadu loňského roku celkem 6 velvyslanců, mezi nimi byla Livie Klausová (Slovensko), Vladimír Remek (Rusko, Moskva), Kateřina Lukešová (Španělsko), Hana Mottlová (Irsko), Ivana Hlavsová (Srbsko) a Vítězslav Pivoňka (Ázerbájdžán). Livie Klausová byla jmenována 5. listopadu, zbytek velvyslanců potom 16. listopadu. Na základě těchto informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500209/"
    }
  },
  {
    "id": "10399",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Na Krymu je doslova všude přítomná naše společná historie a hrdost. Zde byl starobylý Chersones, kde byl pokřtěn svatý kníže Vladimír. Jeho hrdinský duchovní čin – to je přistoupení k pravoslaví – předurčil společný kulturní, hodnotový, civilizační základ, který spojuje národy Ruska, Ukrajiny a Běloruska. Na Krymu jsou hroby ruských vojáků, díky jejichž odvaze byl Krym v roce 1783 přivtělen do Ruska. Krym, to je Sevastopol, město legenda, město velkého osudu, město pevnost a domov ruské černomořské flotily. Krym, to je Balaklava a Kerč, Malachovská mohyla a Sapun-hora. Každé z těchto míst je pro nás svaté, jsou to symboly ruské vojenské slávy a nebývalé udatnosti.",
    "oduvodneni": "<p>Vladimír Putin ve svém výroku zmiňuje v podstatě správná historická fakta a hodnotíme jej proto jako pravdivý.</p>\n<p>Na poloostrově Krym se skutečně <a href=\"http://en.wikipedia.org/wiki/Chersonesus_(Crimea)\">nachází</a> archeologická lokalita bývalého města Chersonésos (také označované jako Korsun či Chersones), řecké kolonie založené v době antiky. Podle jedné z křesťanských <a href=\"http://catholica.cz/?id=3076\">legend</a> se zde svatý Vladimír, velkokníže Kyjevské Rusi, nechal pokřtít po úspěšném dobytí města drženého v té době Byzantskou říší. Požádal zde o ruku princeznu Annu, sestru spolucísařů, jejich podmínkou však bylo přijetí svatého křtu a byzantského pravoslavného křesťanství.</p>\n<p>Roku 1783 anektovalo Ruské impérium pod vládou Kateřiny II. Veliké Krymský chanát, muslimský státní útvar a vazala Osmanské říše, jako důsledek ruského vítězství v rusko-osmanských válkách (podrobněji např. <a href=\"http://en.wikipedia.org/wiki/Crimean_Khanate\">článek</a> na Wikipedii nebo <a href=\"http://books.google.cz/books?id=HNIs9O3EmtQC&amp;pg=PA78&amp;dq=&amp;redir_esc=y#v=onepage&amp;q&amp;f=false\">kniha</a> Ukraine: A History, str. 176, ang.).</p>\n<p>Do roku 1783 se také <a href=\"http://www.britannica.com/EBchecked/topic/536388/Sevastopol\">datuje</a> výstavba Sevastopolu, města rozléhajícího se na jihozápadě Krymu. Na tomto území byla původně vystavěna pevnost a přístav, kde nyní kotví válečné loďstvo Ruska i Ukrajiny (ruská černomořská flotila zde byla umístěna již v roce 1804). Sevastopol byl například obléhán od října 1854 do září 1855 v době Krymské války nebo vojsky nacistického Německa v roce 1942. Sevastopol <a href=\"http://cs.wikipedia.org/wiki/M%C4%9Bsto-hrdina\">získal</a> titul \"město – hrdina\" za zásluhy bezprostředně po druhé světové válce.</p>\n<p>Držitelem stejného titulu (od roku 1973) je také město Kerč, nacházející se na východě Krymského poloostrova. Vojenskou slávu si Kerč <a href=\"http://discover-ukraine.info/index/crimea/kerch\">vysloužil</a> v roce 1942, kdy sovětští vojáci a civilisté vzdorovali 170 dní německým vojskům v důlních tunelech.</p>\n<p>Balaklava, město a letovisko na jihozápadě Krymského poloostrova nedaleko Sevastopolu, je z tohoto hlediska důležité kvůli <a href=\"http://www.britannica.com/EBchecked/topic/49744/Battle-of-Balaklava\">bitvě u Balaklavy</a>, jedné z bitev Krymské války. Odehrála se 25. října 1854 mezi vojsky Ruského impéria na jedné straně a Velké Británie, Francie a Osmanské říše na straně druhé. Bitva skončila nerozhodně, Rusům se nepodařilo Balaklavu (v té době černomořský zásobovací přístav) obsadit, nicméně Britové, Francouzi a Osmané přišli o kontrolu nad zásobovací trasou spojující Balaklavu a vojska obléhající Sevastopol.</p>\n<p>S obranou Sevastopolu za druhé světové války a jeho opětovného osvobozování sovětskými vojsky jsou spojeny i monumenty Malachovská mohyla a Sapun-hora, jež se staly místy významných bojů (viz <a href=\"http://www.sevastopol.info/monument/eindex.html\">monumenty</a> u Sevastopolu nebo <a href=\"http://vojna.net/portal/viewtopic.php?p=717&amp;highlight=&amp;sid=d7ec12e24554260075552e3c50b989fe\">popis</a> bojů z fóra vojna.net). O Malachovské mohyle byl v Sovětském svazu natočen i <a href=\"http://www.csfd.cz/film/249064-malachovska-mohyla/filmoteka/\">film</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10655",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My tam vyvážíme (do EU) 80 procent českého exportu. ",
    "oduvodneni": "<p>V roce 2013 činil export České republiky do Evropské unie <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/760037EF64/%24File/6001131202.pdf\">81%</a> celého vývozu země.</p>\n<p>V průběhu desetiletého členství České republiky v Evropské unii nikdy neklesl český export do Evropské unie pod 80%, Nejčastěji se pohybuje mezi 80% a 85%. Tyto údaje jsou dostupné na stránkách <a href=\"http://www.czso.cz/\">Českého statistického úřadu</a>.</p>\n<p>Na základě údajů z Českého statistického úřadu hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "11423",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Ministerstvo vnitra nezveřejňuje jedinou smlouvu.",
    "oduvodneni": "<p>Výrok je označen jako nepravdivý, protože Ministerstvo vnitra na svých webových stránkách <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mvcr.cz%2Fclanek%2Fuzavrene-smlouvy.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHvPXDpKncKb8UGoABfmyTKPuxmMA\">průběžně zveřejňuje uzavřené smlouvy</a>. Nejstarší smlouvu lze nalézt z roku 2011 a nejnovější pak z roku 2014.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11679",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Hnutí Úsvit jako jediné bojuje dlouhodobě proti nástupu radikálního islámu do České republiky.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý ‒ problematické je tvrzení, že hnutí Úsvit proti tomuto jevu bojuje dlouhodobě a také, že je v tomto boji osamoceno.</p>\n<p>Hnutí <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=392\">Úsvit přímé demokracie</a> bylo zaregistrováno Ministerstvem vnitra České republiky 19. června 2013, funguje tedy zhruba rok a půl.</p>\n<p>Co se týká boje proti nástupu radikálního islámu, je otázkou, jak konkrétně Okamura tento fenomén vymezuje. Podívejme se na tento jev prostřednictvím legislativních snah předsedy hnutí. Tomio Okamura v tomto volebním období spolu/předkládal doposud <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=6105\">16 návrhů zákonů</a>, z nichž žádný se netýká jím jmenované problematiky.</p>\n<p>Předložil také pozměňovací návrh zákona k zákonu o pobytu cizinců na území ČR. Jeho <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=185074&amp;pdf=1\">návrh</a> (.pdf) měl za cíl zjednodušeně odepřít dávky sociální podpory cizincům. O <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/007schuz/s007207.htm#r11\">tomto návrhu</a> se však ve 3. čtení nehlasovalo. Výsledek je tedy v tomto případě 0.</p>\n<p>Bojem proti nástupu islamismu může Okamura také mínit veřejná vystoupení hnutí Úsvit a jeho sympatizantů. V tomto ohledu je skutečně hnutí poměrně aktivní, a to zejména na sociálních sítích ‒ např. FB profil <a href=\"https://www.facebook.com/hnutiusvit.cz?fref=ts\">hnutí Úsvit</a> a <a href=\"https://www.facebook.com/tomio.cz?fref=ts\">Tomio Okamury</a>.</p>\n<p>Vztáhneme-li problém obecně na imigraci, Úsvit toto téma akcentuje zhruba od přelomu ledna/února 2014, zejména v souvislosti s volbami do Evropského parlamentu. Jde tedy zhruba o rok, což je problematické období, neboť Okamura mluví o dlouhodobosti.</p>\n<p>Navíc tento problém v delším období akcentují i další strany. Uvedeme pouze několik příkladů. Dělnická strana např. již v roce 2008 <a href=\"http://www.delnicka-strana.cz/index.php?option=com_content&amp;task=view&amp;id=124&amp;Itemid=103\">vydala text</a> varující před islámem (\"Islám a jeho nebezpečí pro Evropu\"). V roce 2010 pak do boje proti výstavbě mešit vytáhla <a href=\"http://zpravy.idnes.cz/bobosikova-vytahla-novou-politickou-kartu-boj-proti-mesitam-v-cesku-1j1-/domaci.aspx?c=A100920_114040_domaci_kop\">Jana Bobošíková</a> se svojí Suverenitou. Jako poslední příklad uveďme <a href=\"http://www.novinky.cz/domaci/335638-volfova-v-burce-varuje-v-klipu-pred-prilivem-muslimu-do-evropy.html\">předvolební spot České suverenity</a> (dostupný na Novinky.cz) z voleb do EP 2014, kdy předsedkyně Jana Volfová vystoupila v burce ve spotu, v němž \"upozorňovala na rizika islamismu\".</p>\n<p>Přikládáme obrázek ze zmíněného spotu - zdroj: <a href=\"http://www.novinky.cz/domaci/335638-volfova-v-burce-varuje-v-klipu-pred-prilivem-muslimu-do-evropy.html\">Novinky.cz</a></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdW9FIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b2bc2159a601f3b6fa3f43f76371dbb87b6b4c56/481250_10205733944937152_2991584852647393754_n.jpg\">",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-01-06",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3287127"
    }
  },
  {
    "id": "11935",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Tak já, co jsem se na to ptal, tak tam došlo k věci, kterou by vám asi lépe měl vysvětlit pan ministr zemědělství, kdy to byla vnitřní záležitost připomínkového řízení, které samozřejmě nedělá jenom, nedělá ministr, to dělají úředníci a tam došlo přes Vánoce k jakési nedohodě, takže pak to bylo korigováno.",
    "oduvodneni": "<p>Podle dostupných informací hodnotíme výrok jako neověřitelný.</p>\n<p>Samotné připomínkové řízení a změny v něm nejsou veřejně dohledatelné. Nicméně tématu se věnovala česká média a tento konkrétní aspekt kauzy popsal server Echo24.cz ve svém textu <i><a href=\"http://echo24.cz/a/iAxfz/jurecka-o-biopalivech-muzete-si-rikat-ze-ministr-je-idiot\">Jurečka o biopalivech: Můžete si říkat, že ministr je idiot.</a></i> V něm se k připomínce úřadu ministra Jurečky vyjadřuje sám ministr a dále pak agrární expert Petr Havel, který měl údajně připomínku podávat. Jejich výpovědi se ovšem liší a nejsme schopni posoudit, kdo z nich popisuje přesně realitu.</p>\n<p>Je nicméně pravdou, že původní vyjádření ministerstva vůči diskutovanému zákonu bylo zmírněno.</p>\n<p>Jak uvádí aktuální číslo časopisu <a href=\"http://respekt.ihned.cz/c1-63762820-zlaty-dul-ministra-babise\">Respekt</a>: <i>\"Úřad</i> Mariana Jurečky původně poslal k návrhu překvapivě <i>připomínku, že s pokračováním podpor zásadně nesouhlasí, hlavně kvůli tlaku na potraviny.\"</i> Ministerstvo financí připomínku zamítlo, Jurečkův úřad se stáhl.</p>\n<p>Bližší informace, které by vysvětlovaly jednání úřadu ministra zemědělství, nejsou dohledatelné, výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-03-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani//1126672097-otazky-vaclava-moravce/215411030500329/"
    }
  },
  {
    "id": "12191",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ty útoky působí v severozápadní části Sýrii, zasahují, zasahují cíle jen částečně a méně teda Islámského státu, ale cíle opozice (myšleny jsou útoky ruského letectva v Sýrii - pozn. Demagog.cz).",
    "oduvodneni": "<p>Podle <a href=\"http://www.understandingwar.org/backgrounder/russian-airstrikes-syria-september-30-october-16-2015\">dat Institutu pro studium války</a> (<i>Institute for the Study of War - ISW</i>) se většina útoků Ruské federace skutečně soustředí na území držené rebely v severozápadní Sýrii. V citovaném dokumentu ISW shrnuje ruské útoky v Sýrii od 30. 9. do 16. října za pomoci syrských, ruských i západních vládních zdrojů a syrských aktivistů. ISW transparentně uvádí, které útoky má potvrzené z věrohodných zdrojů a které pouze ze sekundárních. Mapa útoků potvrzuje slova ministra Zaorálka, že ačkoli cíle tzv. Islámského státu byly několikrát zasaženy, primárním cílem ruských náletů je syrská opozice. Ke stejnému závěru nás vedou i data IHS conflict monitor, která cituje deník <a href=\"http://www.nytimes.com/interactive/2015/09/30/world/middleeast/syria-control-map-isis-rebels-airstrikes.html?smid=pl-share&amp;_r=0\">the New York Times</a>.</p>\n<p>Ministerstvo obrany RF na svých stránkách uvádí oblast útoků, která shodují s výše uvedenými daty, ale tvrdí, že cílem je výhradně Islámský stát (např. <a href=\"http://eng.mil.ru/en/news_page/country/more.htm?id=12061063@egNews\">zde</a>, <a href=\"http://eng.mil.ru/en/news_page/country/more.htm?id=12061074@egNews\">zde</a>). Nicméně z dřívějšího <a href=\"http://edition.cnn.com/2015/10/01/middleeast/russia-syria/\">vyjádření</a> ministra zahraničí Sergeje Lavrova je zřejmé, že ruská identifikace cílů není příliš sofistikovaná (\"Pokud to vypadá jako terorista, chová se to jako terorista, chodí to jako terorista, bojuje to jako terorista, pak je to jistě terorista, ne?\"). Výrok ministra Zaorálka tedy hodnotíme jako pravdivý.</p>\n<img src=\"http://oi57.tinypic.com/21mrwxi.jpg\">\n<p><i>Zdroj: Institute fot the Study of War</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-10-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501018/"
    }
  },
  {
    "id": "12703",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Těch exekucí jsou statisíce ročně. V televizi vidíte jeden tragický příběh, ale o těch  999 999 dalších, které probíhají v pořádku, už se nebavíme.",
    "oduvodneni": "<p>Počet exekucí ročně skutečně dosahuje statisíců.</p>\n<p>Musíme zde rozlišovat dva údaje, a to počet exekucí a počet exekuovaných osob, přičemž z <a href=\"http://www.ekcr.cz/1/aktuality-pro-media/2094-dramaticky-roste-pocet-dluzniku-s-vice-exekucemi-ctyri-a-vice-exekuci-jiz-ma-380-tisic-lidi-8-10-2015?w=\">tiskové zprávy</a> Exekutorské komory České republiky z října 2015 vyplývá, že počet občanů v exekuci nadále (lépe řečeno od roku 2011) klesá, avšak přibývá lidí, kteří čelí mnohačetným exekucím.</p>\n<p>Pro počet exekucí za loňský rok existují zatím pouze předběžná data, která hovoří o 730 tisíc zahájených exekučních řízeních, čili konečné číslo řádu statisíců dosáhne (více v grafu níže).</p>\n<p>Stále existuje množství stížností na necitlivý přístup exekutorů, jejich pochybení při provádění exekuce či vůbec neoprávněnost exekuce. Exekutorská komora České republiky <a href=\"https://www.ceecr.cz/aktuality/40-jsou-soudni-exekutori-opravdu-tak-spatni-jak-se-rika-vydelavaji-malo-nebo-hodne-je-nutna-dalsi-dilci-regulace\">uvádí</a>, že za šest let (do roku 2014) připadá na 4,5 milionu vedených exekučních řízení 173 podaných kárných žalob. Z toho však bylo zjištěno porušení předpisů pouze v 73 případech. Mezi množstvím exekucí, které probíhají standardním způsobem, se vždy najdou mediálně vděčné kauzy, třeba exekuce kvůli <a href=\"http://www.rozhlas.cz/plzen/zpravodajstvi/_zprava/mladou-zenu-z-karlovych-varu-davna-jizda-nacerno-privedla-az-k-exekuci-bytu--1478232\">jízdě bez jízdenky</a> či dluhu <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1399147-kvuli-dluhu-35-haleru-obstaven-majetek-za-40-milionu\">původně extrémně malé částky</a>, což ve výsledku může působit dramatickým dojmem.</p>\n<p>Pro přehled vývoje připravil ihned.cz přehlednou <a href=\"http://archiv.ihned.cz/c1-65154540-stale-vetsi-pocet-lidi-celi-ctyrem-a-vice-exekucim\">infografiku</a>:</p>\n<img src=\"http://img.ihned.cz/attachment.php/720/63408720/QnJM526aEjrLpOVCcRzlmfviU1dBq3A4/027-18_graf.png\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-28",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "12959",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "My říkáme, pardon, já to jenom dokončím. Bylo by fér, a teďka to myslím konkrétně třeba na našeho koaličního partnera, sociální demokracii, kdyby šli do voleb, zabráníme podnikatelům jít do politiky. Kdyby toto měli prostě v svém volebním heslu, to bych považoval za fér. Ale měnit to v průběhu hry, nám připadá prostě nefér.  ",
    "oduvodneni": "<p>Žádná taková proklamace se skutečně ve \"volebním heslu\" či <a href=\"https://www.cssd.cz/data/files/volebni_program.pdf\">volebním programu</a> ČSSD pro volby do Poslanecké sněmovny v roce 2013 neobjevila. Férovost či neférovost konání sociální demokracie ponecháme stranou.</p>\n<p>Klíčové ovšem je, že <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85824&amp;pdf=1\">pozměňovací návrhy</a> (.pdf) k návrhu zákona ani vládní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115380\">návrh</a> (.pdf) samotný nenesou znaky retroaktivity, tudíž nezasáhnou momentální politickou garnituru. Podobné tendence nelze vidět ani v přechodných ustanovení, které pouze upravují doposud fungující evidenční a informační povinnost veřejných činitelů pro účely této novely. Zákaz retroaktivity je jedna z klíčových zásad právního státu, jak je blíže rozebráno v kauze <a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=pl-27-09_1\">Melčák</a>. Návrhy tedy nepočítají s tím, že by se podmínky pro podnikání politiků \"měnily v průběhu hry.\" Ostatně totožné slovní spojení použil sám autor klíčového pozměňovacího návrhu, kterému ČSSD vyjádřila podporu. Poslanec Chvojka je s Jaroslavem Faltýnkem zajedno v tom, že <i>nelze pravidla měnit v průběhu hry, neboť je to dle něj protiústavní</i>.</p>\n<p>Tato jednota však bohužel znamená, že ověřovaný Faltýnkův výrok je nepravdivý co do tvrzení, že ČSSD \"mění pravidla v průběhu hry.\" Ani z návrhu novely, ani z úst tvůrců pozměňovacích návrhů neplyne, že by se měl vztahovat na kteréhokoliv z aktuálně činných funkcionářů.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13215",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Mám výsledky, byl jsem ráno v plusu. Plus 14 miliard. A vybral jsem o 23 miliard víc daní než stejný den minulý rok.",
    "oduvodneni": "<p>Ministerstvo financí vydává informace o stavu státní pokladny vždy pouze k poslednímu dni v měsíci. Nejnovější veřejně dostupné informace jsou tedy <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/pokladni-plneni-leden-kveten-2016-25108\">k 31. květnu</a>, kdy státní rozpočet vykázal přebytek 22,39 miliardy korun.</p>\n<p>Protože však nedisponujeme přístupem k denním zůstatkům státní pokladny jako Ministr financí, tento výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13471",
    "autor": "Lidie Vajnerová",
    "strana": "Budoucnost pro Liberecký kraj",
    "vyrok": "V celostátní anktetě \"Nejlepší místo pro život\" Liberecký kraj zaujmul 4. místo (...) Jen z této ankety vyplynulo, že jsou problémy ve zdravotnictví, v sociálních službách a dopravní infrastruktuře. ",
    "oduvodneni": "<p><a href=\"http://www.mistoprozivot.com/cs/o_projektu_misto_pro_zivot_\">Projekt</a> \"Místo pro život\" zkoumá kvalitu života občanů v České republice podle regionů. <i>\"Princip hodnocení se opírá o tři hlavní pilíře. Objektivní kritéria získaná z nezávislých zdrojů, názory kolegia a průzkum prováděný mezi 1400 obyvateli všech regionů.</i> \"</p>\n<p>Je skutečně pravda, že podle této ankety se Liberecký kraj <a href=\"http://www.mistoprozivot.com/cs/aktualne/novinky/351-v_praze_se_zije_blaze_stala_se_mistem_pro_zivot_2015\">umístil</a> na 4. místě:</p>\n<p>1. místo</p>\n<p>Hl. m. Praha</p>\n<p>2. místo</p>\n<p>Královéhradecký kraj</p>\n<p>3. místo</p>\n<p>Plzeňský kraj</p>\n<p>4. místo</p>\n<p>Liberecký kraj</p>\n<p>Co se týče zdravotnictví a sociální péče, je na tom Liberecký kraj podle ankety <a href=\"http://www.mistoprozivot.com/cs/vysledky/2015/vysledky_podle_kraju/360-liberecky_kraj\">nejhůře</a> ze všech krajů České republiky. \" <i>Největším negativem však stálé zůstává celková kvalita zdravotní a sociální péče</i>.\"</p>\n<p>Vajnerová <a href=\"http://www.mistoprozivot.com/cs/vysledky/2015/vysledky_podle_kraju/360-liberecky_kraj\">zmiňuje</a> ve svém výroku problém dopravní infrastruktury. Místo pro život se ale k této problematice přímo nevyjadřuje, tedy tvrdí jen, že \" <i>i když se na Liberecku stává poměrně hodně dopravních nehod, umírá na silnicích nejméně lidí</i> \"</p>\n<p>Tento výrok hodnotíme jako pravdivý s výhradou. Je pravda, že Liberecký kraj se umístil 4. v anketě Místo pro život. Dále je pravda, že je zde velkým problémem zdravotnictví a sociální péče. Bohužel projekt se nevyjadřuje nijak zvlášť k dopravní infrastruktuře Libereckého kraje - jen okrajově a to k dopravním nehodám.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13727",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "HDP na vědu, výzkum a inovace vzrostlo za posledních 10 let zhruba z 1,8 na 3,8 %. To jsou i soukromé výdaje, výdaje soukromých firem. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože se opírá o dohledatelné údaje a statistiky z Jihomoravského kraje.</p>\n<p>Strategie Evropské unie – Evropa 2020 stanovuje, aby výdaje na VaV dosáhly hranice 3 % hrubého domácího produktu. Česká republika docílila v tomto ukazateli v minulém roce rovných 2 %. V rámci jednotlivých regionů si nejlépe stojí Jihomoravský kraj s <a href=\"http://www.statistikaamy.cz/2015/10/metropoli-vedy-se-stava-brno/\">3,8 % HDP</a>.</p>\n<p><i>„O Brnu se čím dál častěji hovoří jako o metropoli české vědy. Čilý ruch probíhá v tomto městě jak ve sféře veřejného, tak soukromého výzkumu a vývoje. Celkové výdaje na výzkum a vývoj v Brně vzrostly na 15,6 miliard v loňském roce, což je jednou tolik než v roce 2010,“</i> řekl Marek Štampach z ČSÚ. V absolutních číslech je Praha stále dominantní, ovšem dynamika vývoje je vyšší v Jihomoravském kraji.</p>\n<p><a href=\"https://www.czso.cz/csu/czso/vydaje_na_vyzkum_a_vyvoj_v_cr_stale_rostou_20141023\">ČSÚ</a> dále informuje, že se tyto výdaje v Jihomoravském kraji od roku 2009 zdvojnásobily.</p>\n<p>Hašek správně zmiňuje i zdroje financování, které jsou kombinací soukromého i veřejného sektoru, jak ukazuje obrázek z dílny Českého statistického úřadu.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdXNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--50c909be8dce4abf1313e99ee5502ce4471384ce/juho.png\">\n<p>Co se týče vývoje, který Hašek zmiňuje, výdaje z roku 2006 se nám podařilo dohledat jen v absolutních číslech. Tvořily <a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;z=T&amp;f=TABULKA&amp;pvo=VAV02&amp;filtr=G~F_M~F_Z~F_R~F_P~_S~_U~301_null_&amp;katalog=30851&amp;c=v3~3__RP2014&amp;o=false&amp;str=v177&amp;rouska=true&amp;clsp=null\">5057 mil. Kč</a> pro Jihomoravský kraj, což při HDP kraje v daném roce ve výši <a href=\"https://www.czso.cz/documents/266810/25810346/JHM_hdp.xlsx/72d018e6-4df9-4e80-b363-2108fe2cd72a?version=1.4\">346 438 mil. Kč</a> (.xlsx) činí přibližně 1,46 %. To odpovídá Haškové argumentaci.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14239",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Ty věci (vydávání osob do jiných států, pozn. Demagog.cz) trvají pravidelně, pokud se využije všech opravných prostředků, řadu měsíců.",
    "oduvodneni": "<p>V současné době se zákonnými náležitostmi extradice (vydání do jiného státu) zabývá zákon č. <a href=\"https://www.zakonyprolidi.cz/cs/2013-104/zneni-20150601#cast3-hlava2-dil2\">104</a> /2013 Sb., o mezinárodní justiční spolupráci ve věcech trestních. Tento zákon v roce 2014 <a href=\"http://www.pravniprostor.cz/clanky/trestni-pravo/rozhovor-msp\">nahradil</a> úpravu obsaženou v trestním řádu.</p>\n<p>Řízení samotné pak probíhá ve třech stádiích:</p>\n<ul>\n  <li>předběžné šetření - státní zástupce zkoumá možnosti a přípustnost vydání, zadržení osoby a předběžnou vazbu,</li>\n  <li>rozhodnutí soudu - rozhoduje příslušný krajský soud, </li>\n  <li>povolení o provedení vydání - po nabytí právní moci rozhodnutí soudu, uděluje ministr spravedlnosti.</li>\n</ul>\n<p>Doba trvání předběžného šetření není vymezena, jde o jakousi <i>„přípravnou fázi“</i>, na konci níž vznese státní zástupce návrh na soud. Strany mají nárok na pět dní určených k přípravě na veřejné zasedání(<a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p233-2\">§ 233</a> odst. 2 trestního řádu). Pro rozhodnutí soudu lhůta opět dána není, dle zásady hospodárnosti by však měl postupovat bez zbytečných průtahů.</p>\n<p>V případě kladného i záporného výsledku lze dle <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p95-1\">§ 95</a> odst. 1 využít tzv. <a href=\"https://www.zakonyprolidi.cz/cs/1961-141?text=sti%C5%BEnost+a+%C5%99%C3%ADzen%C3%AD#cast1\">stížnosti</a>, a to do tří dnů od oznámení rozhodnutí. Stížnost nejprve <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p146-1\">vyhodnotí</a> soud, který rozhodoval, pokud však své rozhodnutí nezmění, <a href=\"http:\">předá</a> ji nadřízenému orgánu. Ten může stížnosti vyhovět a rozhodnout sám, příp. vrátit soudu k přepracování. Stejně jako výše pro rozhodnutí soudu neexistuje lhůta, případy se rozhodují individuálně.</p>\n<p>Pokud osoba vyčerpá tyto prostředky, může do dvou měsíců od posledního rozhodnutí (např. zamítnutí stížnosti) podat <a href=\"http://www.usoud.cz/pruvodce-rizenim-o-ustavni-stiznosti/\">ústavní</a> stížnost, která se ovšem musí vázat na porušení ústavně zaručených práv. Ústavní soud uvádí standardní dobu rozhodnutí mezi dvěma měsíci a třemi lety. Ústavní stížnost však zpravidla neodkládá vykonatelnost, o to je možné ve výjimečných okolnostech zažádat.</p>\n<p>Co však lze učinit po původním rozhodnutím soudu, resp. po dalších třech dnech vyhrazených pro stížnost, je podat žádost o přezkum. To musí <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p95-5\">učinit</a> ministr spravedlnosti, zákon mu k tomu poskytuje tři měsíce. Pokud žádost o přezkum podá, Nejvyšší soud opět není vázán lhůtami k rozhodnutí - <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p95-6\">může</a> ji okamžitě zamítnout, nebo také vyhovět. V tom případě buď proběhne řízení u něj, nebo může případ vrátit původnímu soudu k doplnění.</p>\n<p>Ústavní soud také <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1028036-vydani-torubarova-do-ruska-nemelo-byt-rozhodl-ustavni-soud\">judikoval</a>, že ministr musí s vydáním počkat, běží-li například azylové řízení, které (nezohledníme-li opravné prostředky a možné prodloužení) může trvat až <a href=\"https://www.zakonyprolidi.cz/cs/1999-325#p27-1\">šest měsíců</a>.</p>\n<p>Vyjma tříměsíční lhůty a další řízení, můžou výrazné průtahy vzniknout právě v obdobích rozhodování soudů, při nařízení projednání a v přípravné fázi. Každé řízení je samozřejmě individuální, jako vodítko k časové náročnosti práce soudů je však možné použít například analýzu <a href=\"http://zpravy.idnes.cz/soudy-mezirocne-zpomalily-nejhorsi-je-usti-fz1-/domaci.aspx?c=A140821_120018_domaci_jp\">iDNES</a> z roku 2014. Z ní plyne, že doba řízení v řádu měsíců je běžným jevem. Přestože řízení o vydání je velmi specifickým řízením a zmíněná analýza vychází převážně z jiných typů, z uvedených informací je zjevné, že řízení o vydání osob mohou běžně trvat i několik měsíců. Robert Pelikán má tedy pravdu.</p>\n<p>Můžeme zmínit také některé konkrétní případy - např. Rusa <a href=\"http://www.lidovky.cz/utekl-pred-vydiranim-policie-blazek-rusa-poslal-zpet-p03-/zpravy-domov.aspx?c=A130514_181215_ln_domov_ogo\">Torubarova</a> či Rusky <a href=\"http://www.lidovky.cz/tunelarka-nebo-obet-cesko-resi-zda-vydat-ukrajine-vrcholnou-ruskou-manazerku-1xq-/zpravy-domov.aspx?c=A130328_183824_ln_domov_ogo\">Paraskevičové</a>, o kterých informovaly Lidovky.cz. V těchto případech vydání skutečně trvalo dlouhou dobu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500115/"
    }
  },
  {
    "id": "14495",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Strany, které dosahují menší počet procent pod 10 %, jsou výrazně diskriminovány z hlediska počtu mandátů proti těm stranám, které mají nad 10 % (...) Vzpomeňte si, jak kdysi dopadli Zelení, kteří dosáhli asi 6 procent a měli nějakých 6 poslanců. Zatímco strany, které dosáhnou 10, 12, 15 procent, mají 30, 35, 40 poslanců.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť princip fungování volebního systému popisuje Gazdík korektně. Pouze dodáváme, že jím uvedená čísla a přepočty bereme spíše ilustrativně.</p>\n<p>Volební systém pro volby do Poslanecké sněmovny skutečně zvýhodňuje strany s vyššími volebními zisky. Důvodem je nastavení systému, d'Hondtova metoda přepočítávání hlasů na mandáty a také velikost některých volebních obvodů.</p>\n<p>Česká republika je rozdělena do 14 volebních obvodů, které kopírují jednotlivé kraje. Kraje nejméně lidnaté (Karlovarský) mají ve Sněmovně <a href=\"http://www.psp.cz/sqw/organy2.sqw?kr=1\">nejmenší zastoupení</a>. Karlovarské voliče zastupuje 5 poslanců, naopak Středočeský kraj 25.</p>\n<p>Pro to, aby se stranám přidělovaly poslanecké mandáty, musí získat alespoň 5 % hlasů celostátně. Následně se v jednotlivých volebních obvodech přepočítávají hlasy na mandáty podle již zmíněné d'Hondtovy metody. Ta je <a href=\"https://www.czso.cz/csu/czso/metody_pro_prepocet_hlasu_na_mandaty\">popsána zde</a>. Ve zkratce jde o to, že zisk hlasů u stran se dělí řadou čísel (1,2,3,4... - podle počtu rozdělovaných křesel) a výsledky se zařadí za sebou. Mandáty jsou pak distribuovány těm stranám, které se v tomto pořadí umístí výše, tedy v případě zmíněného Karlovarského kraje na prvních 5 místech.</p>\n<p>Tento model může vést k tomu, že strany, které dosáhnou v některých krajích i 10 %, nemají v daném obvodu svého poslance. Jednoduše kvůli tomu, že se nerozděluje dost křesel. Na již uvedeném příkladu můžeme ukázat, že v posledních volbách v <a href=\"http://volby.cz/pls/ps2013/ps311?xjazyk=CZ&amp;xkraj=5\">Karlovarském kraji</a> mandát nezískalo hnutí Úsvit se ziskem přes 8 % nebo TOP 09 s 10% podporou. Naopak KSČM, která zde získala 16 %, mandát získala. Obecně lze Karlovarský kraj nabídnout jako ukázkový příklad nerovnosti, o níž Gazdík mluví.</p>\n<p>Menší strany získávají své poslance především ve velkých volebních obvodech (Středočeský, Jihomoravský, Moravskoslezský kraj, Praha...) a v těch menších mandáty až tolik nezískávají. Záleží pochopitelně i na regionální síle stran (KDU-ČSL např. bude spíše získávat mandáty v některých moravských krajích než na Ústecku, byť jde o větší kraj).</p>\n<p>Gazdík tak princip fungování popisuje správně. Podívejme se ještě na uvedený případ Strany zelených. Ta v roce 2006 získala přes 6 % hlasů celostátně, ale stačilo jí to na pouhých 6 mandátů (2 v Praze, 1 ve Středočeském kraji, 1 v Jihomoravském kraji, 1 v Moravskoslezském kraji a 1 na Ústecku). Např. v <a href=\"http://volby.cz/pls/ps2006/ps311?xjazyk=CZ&amp;xkraj=7\">Libereckém kraji</a> získali zelení 9 a půl procenta hlasů, mandát ale nezískali a to právě z výše uvedených důvodů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "14751",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "IVANČICE: Pokračování: A stejné to je, když se hlasuje o zvýšení platů poslanců. Všichni jsme na stejné lodi, na lodi stejného koryta.",
    "oduvodneni": "<p>Miloš Zeman navazuje tímto prohlášením na předchozí výrok. V něm mluvil o tom, že všichni poslanci ze všech stran blokovali jeho návrh na navázání platů na docházku do Sněmovny (jenž ovšem nepodal). V tomto výroku mluví o tom, že všichni poslanci napříč politickým spektrem naopak hlasují pro zvyšování svých platů.</p>\n<p>Plat poslanců a dalších představitelů státní moci (včetně prezidenta republiky) je zákonem navázán na mzdy v nepodnikatelské sféře a každoročně se tak upravuje podle růstu těchto mezd. V roce 2014 došlo k navýšení platové základny, návrh ale zdaleka nepodpořili všichni poslanci. Naopak když v roce 2010 v rámci jednoho z krizových opatření vláda zmrazovala tyto platy, získal návrh širokou podporu.</p>\n<p>Zákon <a href=\"https://www.zakonyprolidi.cz/cs/1995-236\">č. 236/1995 Sb.</a>, který se zabývá mimo jiné platy poslanců, byl novelizován několikrát, změny se ale většinou netýkaly přímo výše platů. Ta se naposledy zvyšovala <a href=\"https://www.zakonyprolidi.cz/cs/2014-359\">novelou z roku 2014</a>, kdy se v letech 2015 až 2018 postupně navyšuje základ pro výpočet výše platu, který se odvozuje od výše mezd v ekonomice (nepodnikatelské sféře). Naopak v krizových letech 2011 až 2014 byly platy představitelů zákonem <a href=\"https://www.zakonyprolidi.cz/cs/2010-425#cast1\">zmrazeny</a>.</p>\n<p>Zvýšení základny pro platy představitelů bylo schváleno v roce 2014. Původní vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=277\">návrh</a> počítal pouze s úpravou základny pro platy soudců, byla však předložena řada <a href=\"http://www.psp.cz/doc/00/11/21/00112108.pdf\">pozměňovacích návrhů</a>, kde se navyšuje platová základna i pro poslance a další představitele státní moci. Zvýšení platů bylo nakonec <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023133.htm\">schváleno</a> ve znění, které navrhl předseda Sněmovny Jan Hamáček. Ve třetím čtení byl návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60089\">schválen</a> hlasy ČSSD, KDU-ČSL, KSČM a některých poslanců ANO. Řada poslanců ANO se pak zdržela, stejně jako TOP 09, ODS i Úsvit. Několik poslanců hlasovalo aktivně proti. Senátoři se návrhem vůbec nezabývali. To v praxi toho, jak funguje <a href=\"https://www.psp.cz/sqw/hp.sqw?k=331\">legislativní proces</a>, znamená, že návrh podpořili.</p>\n<p>Pro zmrazení platů poslanci skutečně hlasovali poměrně jednotně, vládní <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=133\">návrh</a> z roku 2010 měl podporu napříč politickým spektrem jak v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=52911\">Poslanecké sněmovně</a>, tak v <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=11379&amp;O=8\">Senátu</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15519",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Rozpočet na příští rok je předložený, je tam schodek 50 miliard korun, jenom připomínám, 1 300 miliard jsou příjmy, 1 300 miliard jsou výdaje. Schodek je 50 miliard korun",
    "oduvodneni": "<p>Podle vyjádření ministerstva financí návrh státního rozpočtu na rok 2018 skutečně <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/vlada-schvalila-navrh-statniho-rozpoctu-29715\">počítá</a> se schodkem 50 miliard korun. Příjmy státu jsou vyčísleny na 1 314,5 miliardy korun, výdaje na 1 364,5 miliardy korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15775",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Já jsem prožil překrásnej 17. listopad. Vzal jsem lidi po stopách Sametové revoluce, kterou jsem prožil a zejména těm mladým jsem říkal co, jak, kde a proč jsme dělali.",
    "oduvodneni": "<p>Na své facebookové stránce sdílel Michal Horáček ze dne 17. listopadu několik živých vysílání z řady míst v Praze, která byla určitým způsobem důležitá při událostech v listopadu roku 1989. <a href=\"https://www.facebook.com/mhmamenavic/videos/1707470802618390/\">V úvodním proslovu</a> zval shromážděné diváky na procházku po těchto místech a dodal, že by „<i>to rád udělal lidskými slovy a s lidskými příběhy</i>“ (5:18). Další vstup byl vysílán z <a href=\"https://www.facebook.com/mhmamenavic/videos/1707484312617039/\">Jungmannova náměstí</a> a následně ze <a href=\"https://www.facebook.com/mhmamenavic/videos/1707492079282929/\">Špalíčku</a>, který byl dle jeho slov poskytnut v zájmu revoluce, aby si „<i>měli kde povídat“</i> (0:23). Na <a href=\"https://www.facebook.com/mhmamenavic/videos/1707509785947825/\">Václavském náměstí</a> Michal Horáček prohlásil, že 17. listopad (1989) byl „<i>rozbuška nahromaděných nadějí, které najednou vzplály</i>“, jejichž počátek je však nutno hledat dříve. Proto v té souvislosti vzpomínal také na tzv. Palachův týden. Následně proběhlo živé vysílání od <a href=\"https://www.facebook.com/mhmamenavic/videos/1707569349275202/\">Strakovy akademie</a>, kde hovořil o tzv. dialogu vlády a tehdejší opozice. Následující vstup byl již z <a href=\"https://www.facebook.com/mhmamenavic/videos/1707591512606319/\">Pražského hradu</a>, kde Michal Horáček zmínil jeden z bodů svého programu Prvních 100 dní v úřadu, a to zrušení bezpečnostních rámů na Pražském hradě. U sochy T. G. Masaryka pak odkazoval právě na jeho osobu a poděkoval přítomným za účast.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16031",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Máme nejnižší míru nezaměstnanosti v Evropské unii a také nejnižší míru příjmové diferenciace, resp. míru chudoby v EU.",
    "oduvodneni": "<p>Zemanova tvrzení ohledně míry nezaměstnanosti a míry chudoby jsou, dle informací dostupných z veřejných zdrojů, pravdivá.</p>\n<p>Nedávno publikované <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Unemployment_rates,_seasonally_adjusted,_October_2017_(%25)_F2.png\">statistiky</a> Eurostatu ukazují, že míra nezaměstnanosti k říjnu 2017 v České republice činila 2,7 %. Skutečně jde o nejnižší hodnotu v rámci všech členských zemí EU. Nízkou nezaměstnanost má také Malta (3,5 %), Německo (3,6 %) či Maďarsko (4,1 %). Tématu nezaměstnanosti se rovněž věnujeme v naší <a href=\"https://demagog.cz/vyrok/16016\">analýze</a> Týdnu s prezidentem z 21. prosince 2017.</p>\n<p>Co se míry chudoby v rámci populace ČR týká, tak v roce 2016 <a href=\"https://www.czso.cz/documents/10180/67309422/32019817.pdf/1917ff5f-f7bf-4aa3-be8e-de2835bd40e6?version=1.5\">dosahovala</a> 9,7 % (.pdf, str. 292). V porovnání s ostatními evropskými členskými zeměmi je míra chudoby v České republice opravdu nejnižší, jak ostatně dokládají následující <a href=\"http://ec.europa.eu/eurostat/documents/2995521/8314163/3-16102017-BP-EN.pdf/d31fadc6-a284-47f3-ae1c-8212a581b0c1\">údaje</a> (.pdf, str. 4).</p>\n<p>Pro doplnění – průměrná míra nezaměstnanosti EU dosahuje 7,4 % a míra chudoby 17,2 %.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-26",
      "medium": "Vánoční poselství",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2344249-zeman-odmitl-predcasne-volby-druhy-pokus-o-sestaveni-vlady-mohl-byt-v-unoru"
    }
  },
  {
    "id": "16287",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "(Prezident nemá pravomoce - pozn. Demagog.cz) v oblasti držení zbraní, o kterém se teď s prominutím bavíme, protože jednak jde o rozhodnutí Parlamentu, případně obou komor, jednak jde o rozhodnutí Evropského parlamentu. ",
    "oduvodneni": "<p>Miloš Zeman ve výroku odkazuje na <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32017L0853&amp;from=CS\">směrnici</a> o držení zbraní. Směrnice obecně je jednou z forem unijního práva, konkrétně se jedná o <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E288&amp;from=CS\">sekundární</a> předpis přijatý na základě unijních smluv. Schvalují se především <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E289&amp;from=CS\">řádným</a> legislativním postupem, tzn. Radou a Evropským parlamentem.</p>\n<p>Směrnice je závazná pro členský stát co do výsledku, avšak formu a prostředky k jeho dosažení <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E288&amp;from=CS\">ponechává</a> na členských státech. Vzhledem k tomu, že směrnice nejsou přímo aplikovatelné, musí být do konkrétního právního řádu tzn. transponovány.</p>\n<p>Transpozice směrnice do právního řádu ČR je <a href=\"https://help.odok.cz/vykladovy-slovnik/-/wiki/V%C3%BDkladov%C3%BD%20slovn%C3%ADk/Transpozice+-+sm%C4%9Brnice\">zajišťována</a> prostřednictvím zákonů, které přijímá Parlament ČR tak, aby bylo dosaženo cíle a účelu předpokládaného směrnicí. Prezident v tomto případě pravomocemi opravdu nedisponuje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16543",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Naopak se již několik let snažím, a svědkem jsou mi bývalý ministr kultury Daniel Herman i pardubický hejtman Martin Netolický, abychom z koncentračního tábora v Brněnci u Svitav, kde mimochodem působil Oskar Schindler, udělali pietní místo.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť Okamura dle slov svého spolupracovníka z roku 2016 skutečně na projektu pomáhá. Že o tomto tématu hovořil i s hejtmanem Netolickým (konkrétně 28. října 2017), nám potvrdil mluvčí Pardubického kraje; exministr Herman na náš dotaz doposud nereagoval. Konkrétní aktivity Okamury nejsou veřejně dohledatelné, ovšem i přesto výrok hodnotíme jako pravdivý, neboť se u projektu vyskytuje prokazatelně dva roky.</p>\n<p>V minulosti dostal do mediálního povědomí tábor jeho spolupracovník Jaroslav Novák, ten tak však činil jako soukromá osoba, nikoliv jako zástupce Okamury nebo jeho hnutí. Oficiálním <a href=\"https://zpravy.aktualne.cz/domaci/okamuruv-muz-vecernicek-novak-veprin-v-letech/r~a125efe6d44a11e78337ac1f6b220ee8/\">poradcem</a> SPD je Novák, a to až od listopadu 2017. Jeho role ve fondu, který by se měl na opravě areálu podílet, je však zpochybňována.</p>\n<p>V obci Brněnec rozkládající se na pomezí historické zemské hranice mezi Čechami a Moravou byl v areálu textilní továrny na počátku roku 1944 zřízen koncentrační <a href=\"http://obec.brnenec.cz/O-obci/\">tábor</a>.</p>\n<p>Areál továrny, který byl v roce 2016 zapsán mezi kulturní <a href=\"http://www.pamatkovykatalog.cz/?element=13921456&amp;sequence=2&amp;mode=fulltext&amp;region%5B0%5D=Pardubick%C3%BD+kraj&amp;county%5B0%5D=Svitavy&amp;municipality%5B0%5D=Brn%C4%9Bnec&amp;order=relevance%3Adesc&amp;action=element&amp;presenter=ElementsResults\">památky</a> má pohnutou historii a osoba Oskara Schindlera dodnes vyvolává na Svitavsku kontroverze. Schindler v létě 1944 přesunul před postupující sovětskou armádou svou krakovskou továrnu do Brněnce včetně židovských pracovníků. Před smrtí tak zachránil více než 1 000 lidí, za což mu stát Izrael udělil <a href=\"http://www.yadvashem.org/righteous/stories/schindler.html\">ocenění</a> Spravedlivý mezi národy.</p>\n<p>Kritici Schindlerovi vyčítají, že participoval na výhodách, které mu přineslo okupované Československo. Brněnec nebyl součástí Protektorátu Čechy a Morava, ale spadal přímo pod třetí říši. Schindler se v roce 1938 se stal členem NSDAP. Zatímco <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1940054-schindlerova-tovarna-je-kulturni-pamatkou\">obecně</a> je Schindler chápán jako „napravený“ nacista, který původně vnímal vězně z krakovského ghetta především jako levnou pracovní sílu. Poté, co byl svědkem likvidace krakovského ghetta, ale začal vězňům pomáhat. Naopak v <a href=\"https://pardubice.idnes.cz/scindler-pamatnik-tovarna-dce-/pardubice-zpravy.aspx?c=A140306_154700_pardubice-zpravy_mt\">Brněnci</a> je vnímán jako válečný zločinec a přesun továrny z Polska je zde chápán spíše jako kalkul, který měl zachránit jeho byznys před sovětskými tanky.</p>\n<p>Od roku 2016 se Nadační fond Šoa a Oskara Schindlera <i></i> snaží <a href=\"https://zpravy.aktualne.cz/regiony/vysocina/z-byvale-schindlerovy-tovarny-v-brnenci-udelame-pamatnik-hol/r~533b0a385ef211e6bff10025900fea04/\">přeměnit</a> bývalou továrnu a koncentrační tábor na památník obětem holokaustu. Zakladatelem fondu je Okamurův <a href=\"http://www.spd.cz/uploads/stranky/6/dokumenty/usneseni-1-ideove-konference-spd.pdf\">guru</a> Jaroslav „Večerníček“ Novák. Ten v roce 2016 <a href=\"https://www.parlamentnilisty.cz/arena/rozhovory/Idiot-Juncker-skudkyne-Merkelova-a-nekolikrat-ukradena-revoluce-Vecernicek-od-Okamury-na-plne-pecky-o-tom-co-bychom-meli-vedet-ale-bali-jsme-se-na-to-zeptat-463372\">veřejně uváděl</a>, že Okamura v rámci této aktivity pomáhá:</p>\n<p><i>„Tomio nám velmi pomáhá. Snaží se najít investory, domlouvá schůzky. Naposledy byl tlumočit, když do Brněnce přijel novinář z japonského deníku Yomiuri Shimbun. Je to deník, který prý tiskne přes třináct milionů výtisků denně.“</i></p>\n<p>V lednu 2017 se koncentrační tábor v Brněnci objevil v Okamurově facebookovém seriálu s názvem <a href=\"http://ww.spd.cz/novinky/tomio-okamura-nenavratne-znicene-kulturni-a-historicke-pamatky\">Ukradená revoluce</a>, předseda hnutí SPD v něm však pouze kritizoval péči obce, kraje a rezortu kultury o tento areál, který je dle jeho slov nenávratně zničenou kulturní a historickou památkou.</p>\n<p>Krátce poté, co byl v roce 2016 areál zapsán mezi kulturní památky, podal Novák žádost na ministerstvo kultury, aby byla památka zařazena mezi národní kulturní památky. Pardubický kraj <a href=\"https://www.novinky.cz/domaci/466943-poradce-spd-se-chlubi-svym-koncentrakem.html\">věnoval</a> loni fondu částku ve výši necelých 100 tis. Kč. Mluvčí Pardubického kraje nám telefonicky potvrdil, že hejtman Netolický mluvil s Okamurou o této věci jednou, a to konkrétně na recepci k 28. říjnu. Jinak ovšem komunikuje s Jaroslavem Novákem.</p>\n<p>Jaroslav Novák poskytl před pár dny deníku Právo rozhovor, ve kterém došla řeč i na Brněnec. V rozhovoru Novák mimo jiné prohlásil: <i>„Jsem šéf skutečného koncentračního tábora“</i>, v narážce na koncentrační tábor v Letech <i>.</i> Krátce po odkoupení vepřína, který stojí na místě bývalého koncentračního tábora na Písecku, podal Novák trestní <a href=\"https://www.lidovky.cz/herman-poskodil-odkupem-veprina-stat-o-nekolik-set-milionu-podal-sef-zidovskeho-pamatniku-trestni-i4a-/zpravy-domov.aspx?c=A171124_132842_ln_domov_sk\">oznámení</a> k vrchnímu státnímu zastupitelství, protože se mu nelíbila suma, za kterou stát vepřín odkoupil.</p>\n<p>Nelibost vůči jednání Nováka a jeho aktivit spojených s SPD potvrdil <a href=\"https://www.novinky.cz/domaci/466943-poradce-spd-se-chlubi-svym-koncentrakem.html\">Právu</a> místopředseda fondu František Olbert. Ten tvrdí, že fond vede prakticky on a Novák je pouze zakladatelem a dál se v projektu neangažuje – spíše jen mediálně vystupoval, Brněnci údajně k neprospěchu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-24",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/467203-okamura-v-praze-se-na-ulici-bojim.html"
    }
  },
  {
    "id": "16799",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "A byla tam ještě jedna věc, která je nesmírně závažná na tom. Vy jste to odsouhlasili. Já jsem ten návrh, aby nebyla mimořádná schůze, aby se to projednávalo řádně, jsem přednesl na organizačním výboru. Všichni souhlasili. Pak se to projednávalo na grémiu sněmovny, jenom komunisti řekli: ‚Nám se to nelíbí.' Pořád hnutí ANO se tvářilo: ‚Ano, takto je to správné.' A pak řekl Vojtěch Filip: ‚Ne' a hnutí ANO v rámci své koalice s SPD a komunisty to shodilo ze stolu.",
    "oduvodneni": "<p>Mezi usneseními (<a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=145623\">konkrétně v 69. usnesení</a>) z organizačního výboru Poslanecké sněmovny figuruje kauza Novičok pouze už jako zařazený bod řádné schůze Poslanecké sněmovny (.pdf, str. 11). <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3805&amp;ido=1304&amp;kk=5&amp;td=1&amp;n=4\">Není k dispozici</a> zápis z tohoto výboru, který by slova Petra Fialy o podpoře poslanců ANO dokládal, anebo vyvracel.</p>\n<p>Co se týče samotného grémia Sněmovny, návrh stáhnutí bodu Novičok z projednání <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/013schuz/s013003.htm\">prezentoval poslanec KSČM Leo Luzar</a>. Poslanci ANO se k jeho návrhu <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/013schuz/s013004.htm\">slovně nevyjádřili</a>. V následném hlasování o vyřazení bodu Novičok z programu schůze však členové ANO <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67670\">hlasovali v souladu se stranami KSČM a SPD</a> a bod Novičok byl z programu schůze skutečně stažen.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17055",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tím teďka myslím subsaharskou Afriku, která je zdrojem těch migračních vln a dneska vlastně největší počty migrantů, kteří se snaží přejít Středozemní moře, pocházejí z toho, z tohoto regionu.",
    "oduvodneni": "<p>Afrika se dle <a href=\"https://unstats.un.org/unsd/methodology/m49/\">klasifikace OSN</a> dělí na dva hlavní regiony, severní a subsaharskou. Do regionu severní Afriky patří<br/>Alžír, Egypt, Maroko, Tunis, Súdán, Libye a Západní Sahara. Ostatní africké státy spadají do regionu subsaharské Afriky.</p><p>Data Úřadu vysokého komisaře OSN pro uprchlíky pro období od 1. ledna 2018 do 30. června 2018 o<a href=\"https://data2.unhcr.org/en/documents/download/64891\"><br/></a> situaci ve <a href=\"https://data2.unhcr.org/en/documents/download/64891\">Středomoří</a> (.pdf) ukazují, že největší počty uprchlíků a migrantů pocházejí ze zemí mimo region subsaharské Afriky. Nejvíce přišlo ze Sýrie (6 000). Dále pak z Iráku (3 600), Tunisu (3 000) a Afghánistánu (1 800). Celkem tedy z oblastí mimo subsaharskou Afriku přišlo v tomto období 17 400 uprchlíků a migrantů.</p><p>Z regionu subsaharské Afriky přišlo ve stejném období 14 200 uprchlíků a migrantů. Nejvíce z Guinei (3 600). Dále pak z Mali (3 100), Eritreje (2 600), Pobřeží Slonoviny (2 300). Nakonec je uvedena kategorie zahrnující menší počty migrantů a uprchlíků z vícero ostatních subsaharských států (2 600).</p><p>Nutno dodat, že údaje o počtu uprchlíků a migrantů se neustále mění. K 7. srpnu 2018 přišlo za rok 2018 do Evropy přes Středozemní moře <a href=\"https://data2.unhcr.org/en/situations/mediterranean\">63 003</a> uprchlíků a migrantů. Poslední sada <a href=\"https://data2.unhcr.org/en/situations/mediterranean\">aktualizovaných dat</a> Úřadu vysokého komisaře OSN pro uprchlíky platí pro období od 1. ledna 2018 do 31. července 2018. Tato sada však není kompletní a chybí zde aktualizovaná datake kategorii <em>„ostatní subsaharské státy“</em>, a proto jsme ji k ověření výroku ministra Hamáčka nepoužili.</p><p>Přesto pro ilustraci uvedeme, že podle této sady dat přišlo z oblastí mimo region subsaharské Afriky 21 774 uprchlíků a migrantů. Oproti tomu z oblasti subsaharské Afriky přišlo pouze 14 696 uprchlíků a migrantů. Výrok ministra Hamáčka by tedy ani v tomto případě nebyl pravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-08-07",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040806/"
    }
  },
  {
    "id": "17311",
    "autor": "Barbora Antonová",
    "strana": "Žít Brno",
    "vyrok": "Nepovedlo se zřídit leteckou linku do Lvova. \n",
    "oduvodneni": "<p>Přestože se hovory o přímé lince z Brna do ukrajinského Lvova <a href=\"https://brno.idnes.cz/nove-letecke-spoje-z-brna-do-evropskych-mest-fmo-/brno-zpravy.aspx?c=A171030_361218_brno-zpravy_vh\">vedly</a>, z dohody s rumunskou společností Blue Air <a href=\"https://brnensky.denik.cz/zpravy_region/rumunsky-blue-air-z-brna-letat-nebude-kraj-ukoncil-se-spolecnosti-spolupraci-20180326.html\">sešlo</a>, a to kvůli neshodě ohledně podmínek spolupráce. Rumunský dopravce měl Brno propojit s Bruselem, Barcelonou, Milánem, Lvovem a Římem. Dnes už letenky najdeme pouze přestupní. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17567",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem chtěl po kolezích na Ministerstvu zahraničních věcí, aby připravili nějakou společnou pozici (ohledně návštěvy Vondráčka v Rusku, pozn. Demagog.cz). V pracovní verzi jsme o ní hovořili.",
    "oduvodneni": "<p>Ministerstvo zahraničí <a href=\"https://www.seznamzpravy.cz/clanek/ministerstvo-zahranici-chystalo-kritiku-vondracka-za-cestu-do-ruska-novy-ministr-prohlaseni-stopl-58534\">chystalo kritické vyjádření</a> k cestě Radka Vondráčka (ANO) do Ruska. Nový šéf diplomacie Tomáš Petříček nakonec po konzultaci se svým stranickým šéfem Janem Hamáčkem z ČSSD vydání prohlášení zastavil.\r V textu, který připravil východoevropský odbor ministerstva zahraničí, se osoby na sankčním seznamu EU činí přímo zodpovědnými za nelegální anexi Krymu a rozpoutání konfliktu na východě Ukrajiny.\r</p><p>„<em>Já jsem požádal ráno na naší poradě, abych měl pracovní návrh prohlášení, které bychom mohli vydat, nicméně následně jsme se domluvili i s kolegou Hamáčkem, že nejprve se setkám příští týden s panem předsedou Vondráčkem, abych se seznámil s průběhem jeho cesty, ale také bych s ním chtěl hovořit o tom, že bychom měli lépe koordinovat naše zahraničně politické aktivity,\r</em>“ <a href=\"https://www.irozhlas.cz/zpravy-domov/ministr-zahranicnich-veci-tomas-petricek-radek-vondracek-v-rusku-poche-zeman_1810191316_rak\">říká Petříček</a>.</p><p>Vzhledem k tomu, že není možné z primárních či dalších zdrojů vyjma Petříčka prokázat, že vypracování zprávy pro Vondráčka zadal on – interní komunikace MZV není veřejně přístupná a zveřejnění prohlášení bylo nakonec zastaveno, pročež nelze zjistit jeho obsah – hodnotíme jeho výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-10-22",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160032"
    }
  },
  {
    "id": "18335",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Andrej Babiš nám říkal, já to vyřeším, já přesvědčím prezidenta, aby tu krizi řešil tak, aby pokračovala vláda s ČSSD.",
    "oduvodneni": "<p>Jak se <a href=\"https://twitter.com/jhamacek/status/1162746462792556545\">vyjádřil</a> předseda ČSSD Hamáček například 17. srpna 2019, ČSSD zůstane ve vládě pouze v případě, že bude dodržována Ústava a koaliční smlouva. Premiér Babiš opakovaně zmínil, že koaliční smlouvu bude během jednání o postu ministra kultury dodržovat, a zároveň o tom také během osobních schůzek informoval prezidenta Zemana.</p><p>Babiš se <a href=\"https://ct24.ceskatelevize.cz/domaci/2829176-babis-vyloucil-konec-koalice-s-cssd-se-o-kulturu-prit-nechce\">nechal slyšet</a> už 30. května, dva dny po nepřijetí demise ministra Staňka prezidentem Zemanem, že nehodlá kvůli této situaci nechat vládu padnout a hodlá respektovat návrh kandidáta předsedy ČSSD Hamáčka. </p><p>Podobně se vyjádřil také o týden později v rozhovoru pro Novinky.cz, kde <a href=\"https://www.novinky.cz/domaci/clanek/babis-nesmysl-z-bruselu-muze-padnout-na-vsechny-ceske-firmy-40285846\">prohlásil:</a> „<em>Jsem zvyklý, že smlouvy platí, a taky je dodržuji. V koaliční smlouvě, kterou všichni podepsali, je jasně napsáno, že koaliční partneři si do personálních záležitostí nemluví. Možná jste si všiml, že jsem okamžitě po žádosti pana Hamáčka odeslal na Hrad žádost o odvolání ministra kultury Antonína Staňka....“</em></p><p>Stejně tak na tiskové konferenci po schůzce s Hamáčkem, 28. června, Babiš opět <a href=\"https://ct24.ceskatelevize.cz/domaci/2854511-koalicni-smlouva-plati-a-alternativa-neni-ujistil-babis-po-schuzce-s-hamackem-kvuli\">potvrdil</a>, že „<em>platí koaliční smlouva. Chci a udělám maximum pro to, aby koalice pokračovala.“ </em>Následně také <a href=\"https://www.youtube.com/watch?v=5sUeu8I31oY\">vysvětlil</a> (video, 4:55), že se prezidenta bude „<em>snažit přesvědčit, aby vnímal naši koaliční dohodu a představu ČSSD akceptoval“.</em><br/><br/>Podobné vyjádření <a href=\"https://www.seznamzpravy.cz/clanek/on-line-v-lanech-zacina-schuzka-ktera-rozhodne-o-osudu-vlady-75506\">zopakoval</a> (čas 10:45) poté, co se s prezidentem sešel za přítomnosti Hamáčka 4. července: „<em>(...)</em> <em>Domluvíme se (premiér, prezident a předseda Hamáček pozn. Demagog.cz), aby byli všichni spokojení a abysme ten celý problém vyřešili co nejdřív, aby vláda mohla pokračovat</em>.“ 11. července Babiš opět <a href=\"https://ct24.ceskatelevize.cz/domaci/2866079-babis-miri-na-hrad-prezidenta-znovu-zkusi-presvedcit-aby-odvolal-ministra-stanka\">upozornil</a>, že prezidentovi vysvětlil, že existuje koaliční smlouva, podle které postupuje, a informoval ho, že ji chce dodržovat. Na konci července pak v rozhovoru v pořadu Rozstřel <a href=\"https://www.idnes.cz/zpravy/domaci/andrej-babis-ano-cssd-rozstrel-jan-hamacek-vlada-michal-smarda.A190724_111733_domaci_klf\">potvrdil</a>, že dělá maximum pro udržení vlády. </p><p>I přesto však Babiš <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-premier-milos-zeman-prezident-kompetencni-zaloba_1906271843_ako\">odmítl</a> přistoupit na návrh podat proti prezidentovi kompetenční žalobu kvůli zbytečnému protahování odvolání člena vlády, kterou může vyvolat jedině premiér, a místo toho prohlásil, že jeho cílem je vyřešit celou situaci dohodou. Za zcela absurdní pak <a href=\"https://www.novinky.cz/domaci/clanek/babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me-40291287\">označil</a> i chystanou žalobu pro hrubé porušení ústavy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-29",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040829"
    }
  },
  {
    "id": "18591",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "Ale sociální služby prostě budou velkým tématem i v Evropě. Vzhledem k tomu, jak nám stárne populace, prodlužuje se věk dožití, přibývá psychiatrických onemocnění, Alzheimer.",
    "oduvodneni": "<p><a href=\"https://www.mpsv.cz/cs/18661\">Druhy sociálních služeb</a> u nás jsou sociální poradenství, sociální péče, sociální prevence. Sociální poradenství poskytuje potřebným osobám informace přispívající k řešení jejich nepříznivé situace. Mezi složky sociální péče MPSV řadí na příklad osobní asistenci, pečovatelské služby, tísňovou péči, podporu samostatného bydlení, domovy pro osoby se zdravotním postižením, domovy pro seniory a chráněné bydlení. Mezi složky sociální prevence patří ku příkladu raná péče, telefonická krizová pomoc, azylové domy, kontaktní centra, krizová pomoc, intervenční centra a terénní komunity.</p><p>Koncem letošního května se k dofinancování sociálních služeb o 2 miliardy korun musela sejít Poslanecká sněmovna PČR. Ministryni Maláčové <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=158223&amp;pdf=1\">uložila</a> (.pdf, str. 1), aby Sněmovně začátkem června předložila návrh k jejich dofinancování. Jana Maláčová následně <a href=\"https://www.ceskenoviny.cz/zpravy/malacova-zada-na-socialni-sluzby-1-5-mld-z-rozpoctove-rezervy/1764265\">navrhla</a> sociální služby dofinancovat o 1,5 miliardy korun z rozpočtové rezervy, k čemuž nepřistoupila ministryně financí. 17. června se nakonec vláda <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-penize-pro-socialni-sluzby--v-navrhu-novely-horniho-zakona-rusi-petileta-moratoria-na-cenu-surovin-174484/\">rozhodla</a> sociální služby dofinancovat částkou 1 miliarda korun s tím, že je tu možnost zisku dalších 900 milionů z evropských dotací. Sociální služby u nás jsou i budou velikým tématem pro vládní sociální demokraty, ale částečně i pro <a href=\"https://www.irozhlas.cz/zpravy-domov/opozice-mimoradna-schuze-snemovny-nku-dotace-pro-agrofert_1904181140_cha\">opozici</a>, která by mimo jiné ráda viděla jejich změnu.</p><p><a href=\"https://ec.europa.eu/social/main.jsp?catId=794&amp;langId=en\">Sociální služby</a> jsou v Evropské unii jedním z hlavních pilířů zlepšení kvality života Evropanů a jejich sociálního zabezpečení. Evropská unie oblasti jako sociální zabezpečení, zaměstnanost, sociální bydlení, péče o děti, dlouhodobá péče a sociální asistence považuje za důležité směrem k dosažení cílů EU. Komisařkou Evropské komise pro zaměstnanost, sociální věci, dovednosti a pracovní mobilitu je <a href=\"https://ec.europa.eu/commission/commissioners/2014-2019/thyssen_en#responsibilities\">Marianne Thyssenová</a> z Belgie. V návrhu složení <a href=\"https://www.irozhlas.cz/zpravy-svet/evropska-komise-ursula-von-der-leyenova-evropska-unie-eurokomisari_1909101206_dok\">nové</a> komise pod vedením Ursuly von der Leyen pak komisař přímo pro sociální politiku chybí.</p><p><a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php?title=Population_structure_and_ageing/cs\">Stárnutí populace</a> je jev spočívající ve zvyšování podílu důchodců oproti lidem v produktivním věku. Jeho příčinami jsou hlavně pokles porodnosti a prodlužování naděje dožití. Český statistický úřad <a href=\"https://www.czso.cz/csu/czso/vekova-skladba-obyvatel-ceska-se-vyrazne-promeni\">předpokládá</a>, že se do roku 2101 zvýší průměrný věk o 5,2 roku na 47,4 let a počet úmrtí převýší počet nově narozených. Počet lidí v produktivním věku se bude téměř rovnat počtu osob do 20 let a seniorům dohromady. Na osoby v produktivním věku tak dolehne obrovské finanční břemeno sociálních služeb.</p><p>Prodloužení věku dožití, jinak naděje dožití, souvisí se stárnutím populace. Čím více se bude naděje dožití zvětšovat, tím víc za současných podmínek vzroste problém se stárnutím populace a financováním sociálních služeb. Podle střední varianty a poslední předpovědi ČSÚ v rámci <a href=\"https://www.mpsv.cz/files/clanky/8842/Prognoza_2010.pdf\">prognózy MPSV</a> (.pdf, str. 12, tab. 3) se ženy narozené v roce 2050 budou průměrně dožívat 88,4 let a muži 83,5 let. To je oproti ročníkům narozeným v roce 2010 nárůst o 7,8, resp. 9 let. </p><p>Podle profesora Rabocha z 1. LF UK je pak <a href=\"https://www.zdravotnickydenik.cz/2015/03/dusevnich-poruch-pribyva-a-prichazeji-v-mladsim-veku-roste-spotreba-antidepresiv/\">nárůst</a> psychiatrických onemocnění (ale i celkově duševních poruch) spojen s velkými socioekonomickými rozdíly ve společnosti a změnou životního stylu v průběhu dekád. Státní ústav pro kontrolu léčiv <a href=\"http://www.sukl.cz/hodnoceni-vyvoje-distribuce-vybrane-skupiny-lecivych-12\">udává</a>, že v období let 2002–2012 v ČR vzrostl počet dodaných definovaných denních dávek antidepresiv o skoro 236 %, a to na necelých 178 milionů. Tento trend má pokračovat. </p><p>Alzheimerova choroba je <a href=\"http://www.alzheimer.cz/alzheimerova-choroba/\">nejběžnější</a> formou demence. Alzheimer’s Disease International ve své <a href=\"https://www.alz.co.uk/research/WorldAlzheimerReport2015.pdf\">zprávě</a> (.pdf, str. 4) z roku 2015 předpokládá, že tehdejší počet 46,8 milionů lidí s demencí se každých 20 let zdvojnásobí. Předběžné celosvětové výdaje za léčbu demence v tomtéž roce dosahovaly 818 miliard amerických dolarů, v roce 2030 pak mají náklady <a href=\"https://www.alz.co.uk/research/WorldAlzheimerReport2015.pdf\">dosáhnout</a> (.pdf, str. IV) 2 bilionů amerických dolarů. Světová zdravotnická organizace <a href=\"https://www.who.int/en/news-room/fact-sheets/detail/dementia\">tvrdí</a>, že je v současné chvíli na světě zhruba 50 milionů lidí trpících demencí, každý rok má přibýt 10 milionů nových případů. Demence nemá dopady jen na nakažené, ale i jejich okolí a společnost. </p><p>Radce Maxové dáváme s jejím výrokem za pravdu. Je faktem, že v ČR populace stárne a prodlužuje se věk dožití. Psychiatrické choroby jsou na vzestupu, stejně tak i Alzheimerova choroba, resp. demence. Zda sociální služby budou v budoucnu velkým tématem je predikce do budoucna, která se z principu ověřit nedá. Uvěďme však, že je to pravděpodobné, neboť lidí, kteří budou tyto služby vyžadovat a s tím spojené náklady budou dle prognóz růst.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]