[
  {
    "id": "5648",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "78 % občanů naší země nesouhlasí s politikou vlády a dokonce 81 % nesouhlasí s jejím konkrétním personálním složením.",
    "oduvodneni": "Podobný výrok jsme už na demagogu ověřovali. Lubomír Zaorálek tvrdil, že současná vláda má podporu 17% veřejnosti. I výrok Bohuslava Sobotky se opírá o podobné zdroje. Pokud se podíváme na výzkum <a href=\"http://www.cvvm.cas.cz/upl/zpravy/101245s_pi120301.pdf\">CVVM z února 2012</a>, tak je zde uvedeno, že 79% dotazovaných nesouhlasí s činností vlády Petra Nečase. 83% dotazovaných také nesouhlasí podle tohoto výzkumu s jejím personálním složením. Tyto konkrétní údaje uváděl právě výzkum CVVM, proto se dá předpokládat, že Bohuslav Sobotka čerpal z tohoto výzkumu. <br>Výrok přibližně odpovídá údajům uvedeným v tomto výzkumu, Bohuslav Sobotka si mírným ubráním procent nepřilepšil a považujeme proto výrok za pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5648",
    "porad": {
      "id": "13",
      "datum": "2012-03-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Fiskální pakt, fiskální ústava, veřejné finance - Petr Nečas vs. Bohuslav Sobotka"
    }
  },
  {
    "id": "5904",
    "autor": "Soňa Marková",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Před volbami slibované nezbytně nutné navýšení platby za tzv. státní pojištěnce. Již třetí rok zůstává ve výši 723 korun měsíčně a propad příjmů do systému zdravotnictví stále pokračuje.",
    "oduvodneni": "Na základě znění zákona č. 592/1992 Sb., o pojistném na všeobecné zdravotní pojištění a záměru Fisherovy vlády zvednout základ pro výpočet pojištění označujeme výrok za pravdivý.<div><br><div><a href=\"http://archiv.vzp.cz/www.vzp.cz/cms/internet/cz/Vseobecne/legislativa/zakon_592_1992_sb.html#§_12\">Zákon č. 592/1992 Sb.</a>, o pojistném na všeobecné zdravotní pojištění, který byl naposled novelizován v roce 2009, určuje vyměřovací základ pro pojistné&nbsp;hrazené státem ve výši 5 355 Kč na kalendářní měsíc. Výše pojistného činní 13,5 %, tzn. 723 Kč. Výši vyměřovacího základu může měnit vláda vždy k 30. červnu s účinností od 1. ledna. V poslední době však k takovému kroku nedošlo. Pojistné za státní pojištěnce naposledy stouplo k 1. lednu 2010, tzn. ještě před parlamentními volbami 2010.</div><br><div>Nicméně ministerstvo zdravotnictví <a href=\"http://www.zdn.cz/clanek/zdravotnicke-noviny/mz-zada-zvyseni-zakladu-pojistneho-u-osob-za-ktere-plati-stat-463974\">navrhuje</a>&nbsp;od roku 2013 tento vyměřovací základ zvýšit minimálně na částku 5 714 Kč, tzn. na 772 Kč pojistného měsíčně. K úpravám vyměřovacích základů dalších kategorií pojistitelů, např. OSVČ, přitom&nbsp;<a href=\"http://www.mesec.cz/clanky/zdravotni-pojisteni-2011-vyssi-zalohy-a-stovka-za-pobyt-v-nemocnici-na-obzoru/\">dochází</a>&nbsp;pravidelně.</div><br><div>Vláda Jana Fishera na doporučení ministryně zdravotnictví Dany Juráskové slíbila zvýšit vyměřovací základ pro výpočet pojištění státních pojištěnců, rozhodla se však nakonec tento krok nechat na nadcházející vládě. ODS, TOP 09 a VV se přitom ke zvyšování standardů <a href=\"http://zpravy.ihned.cz/cesko/zdravotnictvi/c1-44532720-o-pripadnem-zvyseni-plateb-za-statni-pojistence-rozhodne-nova-vlada\">klaněly</a>&nbsp;spíše negativně. Zvýšení plateb <a href=\"http://hn.ihned.cz/c1-43781790-predvolebni-sliby-socialistu-mohou-znamenat-dalsi-dluhy\">slíbila</a> přímo ČSSD.</div></div><br><div>Na to, že se systém veřejného zdravotnictví dlouhodobě potýká s propadem příjmů, je <a href=\"http://www.vzp.cz/poskytovatele/infoservis-a-akcent/infoservis/infoservis-12-2011/ministerstvo-planuje-rozsahlou-reformu\">upozorňováno</a>&nbsp;bilancemi zdravotních pojišťoven. Negativně se do příjmů systému veřejného zdravotního pojištění promítá hlavně globální ekonomická situace ČR, tzn. propad HDP z důvodu ekonomické recese, nezaměstnanost a také pomalý růst průměrných mezd. Navýšení plateb za státní pojištěnce by mělo tento trend redukovat.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5904",
    "porad": {
      "id": "26",
      "datum": "2012-04-27",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě"
    }
  },
  {
    "id": "6160",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Dříve systém odvolávání státních zástupců byl jakýmisi řídícími akty pracovně právní povahy. A díky právě judikatuře Nejvyššího správního soudu již před několika lety, nevím, jestli je to 3, 4 roky dříve, to by mě zase možná opravil pan předseda Baxa, tak došlo k tomu, že se tyto akty přezkoumávají v rámci správního soudnictví.",
    "oduvodneni": "Nejvyšší správní soud v roce 2008 rozhodl, že odvolání státního zástupce \nje správním aktem a podléhá přezkumu dle správního práva.<br>\n<br>\nPoslanec Polčák se zjevně odvolává mj. na <a href=\"http://kraken.slv.cz/9As94/2008\">rozsudek č. j. 9 As 94/2008</a> Nejvyššího správního soudu (NSS) ve věci odvolání státního zástupce P. Kačírka. Zatímco zahájení kárného řízení se státním zástupcem je podle NSS pracovněprávním úkonem, odvolání ze strany ministra je zásahem výkonné moci. <br><br>Státní zastupitelství <i>\"jakožto instituce zajišťující ochranu veřejného zájmu\"</i> má být dle NSS chráněno před zásahy vedenými \"nahodilostí a svévolí\". Polčák tedy správně tvrdí, že judikatura NSS umožnila přezkum rozhodnutí o odvolání státních zástupců správními soudy.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6160",
    "porad": {
      "id": "38",
      "datum": "2012-06-17",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Státní zastupitelství - Miroslav Antl, Stanislav Polčák; čerpání evropských fondů - Kamil Jankovský; pražská ODS - Bohuslav Svoboda"
    }
  },
  {
    "id": "6416",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "V roce 2005 v Manchesteru se zavázaly všechny země Evropské unie, že nebudou reagovat na pohyby cen ropy tím, že by to kompenzovaly pohybem spotřebních daní. Jmenuje se to Manchesterská dohoda.",
    "oduvodneni": "Tento výrok hodnotíme jako pravdivý. <br><br>Zmíněná dohoda vznikla na neformálním setkání Rady pro hospodářské a finanční věci (ECOFIN). Právě neformálnost setkání činí dohledání přímých zdrojů a odkazů téměř nemožným. Dohoda je zmíněna např. na <a href=\"http://www.hm-treasury.gov.uk/eu_pn_100905.htm\">přepisu tiskové konference</a> uveřejněném na stránkách Ministerstva financí Velké Británie. Dále lze zmínky o tzv. \"<i>Manchesterské dohodě\"</i> nalézt <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2008:0384:FIN:CS:HTML\" >v dokumentu</a> Evropské komise směřovanému k&nbsp;Evropskému parlamentu, Radě a Evropskému hospodářskému a sociálnímu výboru.<p class=\"MsoNormal\" ></p><br class=\"Apple-interchange-newline\">",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6416",
    "porad": {
      "id": "51",
      "datum": "2012-09-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Návrh nového státního rozpočtu - Miroslav Kalousek"
    }
  },
  {
    "id": "6672",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "V minulosti byly propady (v hospodaření VZP, pozn.) daleko větší a k žádnému kolapsu zdravotnictví nedošlo.",
    "oduvodneni": "Výrok hodnotíme jako neověřitelný neboťˇse nám nepodařilo dohledat přesné informace o rozpočtu VZP a především o jeho deficitu. Pro informaci &nbsp;vám však alespoň přikládáme <a href=\"http://www.vzp.cz/uploads/document/vyrocni-zprava-2011.pdf\">Výroční zprávu VZP za rok 2011</a>&nbsp;, kde jsou uvedeny dílčí informace týkajícíc se rozpočtu VZP.<div>Dále také přikládáme čás<a href=\"http://www.vzp.cz/o-nas/napsali-o-nas/hospodareni-vzp\" >t rozhovoru</a> &nbsp;ČRo 1 - Radiožurnálu s ředitelem VZP Pavel Horák týkající se hospodaření VZP.</div><div>\"... ta situace, ve které se nacházíme, není nic nového. V loňském roce, sama jste to řekla, byl deficit 6 miliard a rezervy v podstatě byly velmi nízké už na začátku roku, a přesto jsme tu situaci zvládli. Takže já jsem přesvědčen o tom, že ji zvládneme i v letošním roce.\"</div><div>&nbsp;Vzhledem ke skutečnosti, že nemáme konkrétní informace týkající se rozpočtu VZP, hodnotíme výrok jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6672",
    "porad": {
      "id": "57",
      "datum": "2012-09-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Methanolová aféra - Leoš Heger, Soňa Marková; Dění v kultuře - Alena Hanáková"
    }
  },
  {
    "id": "6928",
    "autor": "Boris Šťastný",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já mám před sebou programové prohlášení vlády a tam je napsáno: Vláda nechce zvyšovat progresi daně z příjmu fyzických osob.",
    "oduvodneni": "Dle dokumentu dostupného na <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">webových stránkách</a>&nbsp;vlády ČR tam tato věta opravdu je. Nachází se na straně 5 sekci&nbsp;<i>Snižování administrativní zátěže, podpora podnikání, zjednodušování legislativy.</i>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6928",
    "porad": {
      "id": "64",
      "datum": "2012-09-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Lze předejít kauzám methanol? Miroslav Kalousek x Bohuslav Sobotka, Boris Šťastný"
    }
  },
  {
    "id": "7184",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Ta veřejná obchodní soutěž (na provozovatele s-karet, pozn.) byla vypsána 30. června 2011, od toho dne visí zadávací podmínky veřejné obchodní soutěže na webovských stránkách ministerstva práce a sociálních věcí.",
    "oduvodneni": "Výrok Jaromíra Drábka hodnotíme jako pravdivý, i když nemůžeme s jistotou tvrdit, jestli podmínky veřejné soutěže \"visí na webu\" již od 30. června.Nicméně zmíněné&nbsp;<a href=\"http://www.mpsv.cz/files/clanky/10994/oznameni.pdf\">Oznámení o vyhlášení obchodní veřejné soutěže</a> bylo vypsáno 30. června 2011 a v současnosti se na webu MSPV nachází.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7184",
    "porad": {
      "id": "72",
      "datum": "2012-10-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Český sociální systém - Jaromír Drábek, Milan Štěch"
    }
  },
  {
    "id": "7440",
    "autor": "Jana Bobošíková",
    "strana": "",
    "vyrok": "(Chci uvést, že jak Havel, tak Klaus, jmenovali celkem čtyři premiéry, bývalé členy KSČ.) Jmenovali vlády, které byly plné bývalých členů KSČ.",
    "oduvodneni": "Výrok je pravdivý na základě jmenných seznamů členů vlád a jejich veřejně dostupných životopisů zmiňujících členství v KSČ.&nbsp;<br /><div>Např. ve vládě Miloše Zemana (jmenované 22. července 1998) působili <a href=\"http://cs.wikipedia.org/wiki/V%C3%A1clav_Grulich\">Václav Grulich</a> (člen KSČ v letech 1954-1970), <a href=\"http://cs.wikipedia.org/wiki/Eduard_Zeman\">Eduard Zeman</a> (1966-1970), <a href=\"http://cs.wikipedia.org/wiki/Pavel_Rychetsk%C3%BD\">Pavel Rychetský</a> (1966-1970) a další. Ve vládě Jiřího Paroubka (jmenované Václavem Klausem 25. dubna 2005) figurovali <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/ing--zdenek-skromach-37384/\">Zdeněk Škromach</a> (člen KSČ v letech 1982-1989), <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/ing--milan-urban-37419/\">Milan Urban</a> (1985-1989), <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/pavel-dostal--38356/\">Pavel Dostál</a> (1962-1969) a další.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7440",
    "porad": {
      "id": "86",
      "datum": "2012-11-26",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Jana Bobošíková"
    }
  },
  {
    "id": "7696",
    "autor": "Zuzana Roithová",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Mým heslem před volbami do Evropského parlamentu bylo: \"Co slíbím, to splním.\"",
    "oduvodneni": "Na stránkách Zuzany Roithové se nám podařilo najít pouze <a href=\"http://www.roithova.cz/soubory/Programovy_letak_KDU-CSL_k_volbam_do_EP.pdf?fid=1241961773\">heslo z kampaně</a> v roce 2009, které znělo \"<i>Splnili jsme, co jsme slíbili!\"</i>. Volební materiály z roku 2004 se nám&nbsp;v elektronické podobě&nbsp;najít nepodařilo.&nbsp;",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7696",
    "porad": {
      "id": "100",
      "datum": "2013-01-03",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentská debata 1"
    }
  },
  {
    "id": "7952",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "\"... Máme (míněno ČR - pozn. Demagog.cz) vynikající rating.\"",
    "oduvodneni": "Jak je uvedeno na stránkách&nbsp;<a href=\"http://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/rating/\">ČNB</a>, Česká republika má v současnosti podle hodnocení hlavních ratingových agentur rating AA- (Standard&amp;Poors), případně A1 (Moody’s) / A+ (Fitch).&nbsp;<br /><div>Společně s Estonskem je ČR nejlépe hodnocenou zemí mezi státy východní Evropy.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7952",
    "porad": {
      "id": "109",
      "datum": "2013-01-24",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentské finále"
    }
  },
  {
    "id": "8208",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Zpráva polského Sejmu jasně říká, pane Moravče, jasně říká tato zpráva polského Sejmu, že vliv Agrofertu na vládu v České republice při prodeji Unipetrolu byl takový, že česká vláda odmítla o 40 % lepší nabídku, než která tam předtím v té doby byla.",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdivý na základě informací ČTK, které citoval portál <a href=\"http://ekonomika.idnes.cz/unipetrol-mohl-vynest-o-5-miliard-vic-tvrdi-zprava-fso-/ekonomika.aspx?c=A050926_172357_ekonomika_maf\">Idnes</a>.</div><br /><div>Zpráva vyšetřovací komise polského Sejmu, která se zabývala možnou korupcí při prodeji Unipetrolu, podle ČTK uvádí následující:&nbsp;<i>\"Vliv Agrofertu musel být obrovský, když dokázal přimět českou vládu k tomu, aby odmítla nabídku, která byla o 40 procent vyšší než nabídka PKN Orlen.\"&nbsp;</i></div><br /><div>Původní zprávu polského parlamentu se nám dohledat nepodařilo.</div><br /><div>Pro úplnost dodáváme, že společnost Agrofert se vůči informacím ve zprávě <a href=\"http://www.ipoint.cz/zpravy/5212125-agrofert-k-unipetrolu-clenove-polske-vysetrovaci-komise-odvedli-mimoradne-spatnou-praci-oficialni-prohlaseni/\">ohradila</a>. Podle firmy jsou&nbsp;směsí <i>\"chybných, nepravdivých či výslovně lživých a manipulativních tvrzení.\"</i></div><br /><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8208",
    "porad": {
      "id": "119",
      "datum": "2013-03-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kvalita potravin"
    }
  },
  {
    "id": "8464",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Za loňský rok zaplatilo ministerstvo firmě OK-Systém přibližně 477, tuším, milionů korun.",
    "oduvodneni": "Z veřejně dostupného zdroje se nám nepodařilo dohledat informace ohledně množství peněz, které MPSV zaplatilo v roce 2012 společnosti OKsystem s.r.o. Proto jsme tázali přímo firmu OKsystem, od které jsme obdrželi následující číslo:&nbsp;171,8 mil. Kč bez DPH (tj. 206,1 mil. Kč včetně DPH)<div>Viz. <a href=\"https://www.dropbox.com/s/u4fir1w4x1c7vra/demagog_mail_OKsystem.jpg\">screenshot mailu</a>.</div><br><div>Výrok hodnotíme s ohledem na informace poskytnuté firmou OKsystem s.r.o. jako nepravdivý, neboť čísla se naprosto neshodují.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/8464",
    "porad": {
      "id": "135",
      "datum": "2013-05-05",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "sKarty a sociální dávky: Drábek vs. Babák"
    }
  },
  {
    "id": "8720",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Například pan Rittig podle všeho, se píše, tak není na území republiky.",
    "oduvodneni": "Např. dle zpravodajských serverů <a href=\"http://www.novinky.cz/domaci/305684-jestli-me-chcete-vyslechnout-musite-za-mnou-do-monaka-vzkazuje-policii-rittig.html\">Novinky.cz</a> či<a href=\"http://wiki.idnes.cz/ivo-rittig-cwf-/osobnosti-cr.aspx?klic=460171\"> wikiIdnes.cz</a>, byl Ivo Rittig jak v době policejního zásahu, tak v době vysílání pořadu OVM 23.6. 2013, skutečně v zahraničí. Na základě těchto zdrojů hodnotíme výrok ministra Blažka jako pravdivý.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8720",
    "porad": {
      "id": "157",
      "datum": "2013-06-23",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový premiér nebo předčasné volby?"
    }
  },
  {
    "id": "9232",
    "autor": "Vladimír Stehlík",
    "strana": "Aktiv Nezávislých Občanů",
    "vyrok": "Ten program je velmi dobrý této politické strany, a to není žádná nová strana. Byla založena 4. ledna 2001 a měla mnoho členů. Pokud vím, jich bylo přes 2 tisíce.",
    "oduvodneni": "Strana&nbsp;Aktiv nezávislých občanů byla <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=189\">dle údajů Ministerstva vnitra</a> registrována dne&nbsp;4.1.2001.<br><div>Počet členů strany, jak v období jejího založení, tak v dnešních dnech se nám bohužel nepodařilo zjistit. <a href=\"http://www.intercity.cz/aneo/stanovy.htm\">Kontaktovali</a>&nbsp;jsme však samotnou sledovanou stranu a nyní čekáme na odpověď. Výrok tedy prozatím označujeme jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9232",
    "porad": {
      "id": "186",
      "datum": "2013-09-25",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Aktiv nezávislých občanů"
    }
  },
  {
    "id": "9488",
    "autor": "Rostislav Senjuk",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "Takže když vy máte k dispozici jednu stokorunu a máte ji k dipozici každých půl roku, když si představíte, že splatnost faktur je půl roku, tak nemůžete otočit tu stokorunu víckrát než dvakrát za rok. V okamžiku, že zkrátíte splatnost těch faktur, tak samozřejmě můžete tu stokorunu otočit desetkrát. Čili pokud si jednoduše spočítáte dvakrát průměrnou sazbu DPH 17 procent, tak vám vychází za rok 36 procent z jedné stovky. Ale pokud zvýšíte obrátku toho kapitálu, dejme tomu, desetkrát, tak to bude 360 procent.",
    "oduvodneni": "<p>Aktuální <a href=\"http://www.podnikatel.cz/specialy/dph/sazby-dph/\">sazby DPH</a> pro rok 2013 jsou 15 a 21 %, hypotetická průměrná\nsazba by tedy byla 18 %. Za předpokladu, že splatnost faktur by byla půl roku\n(a zákazník by platil poslední den splatnosti), stihneme vloženou stokorunu\notočit dvakrát za rok, DPH na výstupu by tedy činila 36 % (2x18) z této vložené\nstokoruny. Pokud by se zkrácením splatnosti podařilo zajistit obrátku peněz\n10krát rychleji (splatnost by v&nbsp;takovém případě musela být přibližně 18 dní),\nDPH na výstupu by za rok bylo skutečně 360 % z vložené stokoruny.</p><p>Přestože tedy Rostislav Senjuk chybně uvádí, že\nprůměrná sazba je 17 %, už jako dvojnásobek uvádí správně 36 procent,\npovažujeme to tedy pouze za přeřeknutí a výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9488",
    "porad": {
      "id": "203",
      "datum": "2013-10-15",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Soukromníci"
    }
  },
  {
    "id": "9744",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Máme tady několik let problematiku kybernetické bezpečnosti a na kybernetickou bezpečnost tohoto státu dohlíží Národní bezpečnostní úřad...",
    "oduvodneni": "Dostupné informace potvrzují tvrzení M. Peciny<i>. </i>Národní <a href=\"http://www.govcert.cz/cs/\">centrum</a> kybernetické bezpečnosti:&nbsp;<i>\"Dne 19. října 2011 přijala vláda České republiky usnesení č. 781 o \nustavení Národního bezpečnostního úřadu gestorem problematiky \nkybernetické bezpečnosti a zároveň národní autoritou pro tuto oblast.\"</i><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9744",
    "porad": {
      "id": "216",
      "datum": "2013-12-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Státní služba; dva prezidenti?"
    }
  },
  {
    "id": "10000",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Ať už se říká, co chce o éře ministra Vondry, tak to byl on, který vlastně, pokud se nemýlím, zrušil tu povinnost nakupovat přes prostředníka.",
    "oduvodneni": "<p><a href=\"http://zpravy.idnes.cz/zbrojarum-konci-zlata-leta-nakupy-bez-prostredniku-jdou-do-vlady-pyl-/domaci.aspx?c=A110215_1532528_domaci_jw\">Paragraf</a>, který zrušil povinnost nakupovat vojenský materiál přes prostředníka, skutečně zapracoval v roce 2011 tehdejší ministr obrany Alexandr Vondra do novely zákona o zahraničním obchodu s vojenským materiálem, který byl následně schválen v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=317\">létě roku 2011</a>. &nbsp;</p><p>Návrh novely zákona o zahraničním obchodu s vojenským materiálem společně předkládali ministr průmyslu, ministr zahraničních věcí, ministr vnitra a ministr obrany a byl vládou byl <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/E8C976B68E47DD99C1257862003EFCBD/$FILE/221%20uv110330.0221.pdf\">schválen</a> (.pdf) 30. března 2011.&nbsp;</p><p>Součástí tohoto zákona byl i kromě nové evropské směrnice i paragraf, který <a href=\"http://zpravy.idnes.cz/zbrojarum-konci-zlata-leta-nakupy-bez-prostredniku-jdou-do-vlady-pyl-/domaci.aspx?c=A110215_1532528_domaci_jw\">rušil</a> povinnost ministerstva obrany nakupovat zbraně v zahraničí přes české prostředníky.&nbsp;</p><p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=317\">Legislativním procesem</a> tato novela prošla v létě 2011 a upravený zákon byl vyhlášen 30. 8. 2011 ve Sbírce zákonů.</p><p>Na základě faktů dohledaných na webu Poslanecké sněmovny a vlády potvrzujeme pravdivost výroku Martina Stropnického. &nbsp;<br></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10000",
    "porad": {
      "id": "232",
      "datum": "2014-01-22",
      "moderator": "Martin Veselovský",
      "medium": "Události, komentáře",
      "nazev": "Stropnického Obrana"
    }
  },
  {
    "id": "10256",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já bych připomněl, že jsme byli schopní jako čeští europoslanci, celá ta dvaadvacítka, organizovat ty úterní snídaně právě tady během těch štrasburgských zasedání, kdy se nás tam většina byla schopná sejít, na které jsme si zvali ministry, náměstky ministrů, na které jsme si zvali ředitele důležitých státních podniků, třeba jsme tady měli ředitele Českých drah a tam docházelo k té interakci, k té výměně názorů a k tomu, že jsme z nich ty české pozice nakonec dostali.      ",
    "oduvodneni": "<p>Při hodnocení tohoto výroku vycházíme ze zpráv v médiích. Podle těch si ještě v roce 2009 <a href=\"http://zpravy.idnes.cz/slovaci-se-aspon-sejdou-na-snidani-kritizoval-falbr-nejednotu-europoslancu-17o-/domaci.aspx?c=A090526_231855_domaci_dp\">stěžoval</a> europoslanec Richard Falbr na nejednotnost českých europoslanců a dával za příklad slovenské europoslance, kteří se podle něj pravidelně scházejí před štrasburskou schůzí na snídani.</p><p>Od té doby však začaly fungovat podobné schůzky i mezi <a href=\"http://www.europarl.europa.eu/meps/cs/search.html?country=CZ\">22 českými europoslanci</a>. Zprávy hovoří o tradičních úterních snídaních, kterých se v posledních letech zúčastnili například <a href=\"http://www.sehnalova.cz/clanek/europoslanci-debatovali-s-rediteli-verejnopravnich-medii-2012-2-14.html\">ředitelé veřejnoprávních médií</a>, <a href=\"https://www.euroskop.cz/8952/22299/clanek/cesti-europoslanci-diskutovali-o-4-zeleznicnim-balicku/\">generální ředitelé Českých drah a SŽDC</a>, <a href=\"http://www.ivo-toman.cz/stalo-se/pracovni-snidane-ceskych-europoslancu-ve-strasburku.html\">zástupci Ministerstva dopravy</a>, <a href=\"http://www.sehnalova.cz/clanek/pravidelna-pracovni-snidane-ceskych-europoslancu--2010-4-27.html\">ministr pro evropské záležitosti</a> nebo&nbsp;<a href=\"http://www.evropskezpravy.cz/aktuality/cesti-europoslanci-jednali-o-energeticke-infrastrukture-a-chemickem-prumyslu\">zástupci ČEPS a Svazu chemického průmyslu</a>.</p><p>Ze zpráv vyplývá, že europoslanci si se svými hosty vyměňovali stanoviska k aktuální agendě, která pak mohli použít při tvorbě legislativy. Výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10256",
    "porad": {
      "id": "243",
      "datum": "2014-02-26",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Diskuze českých europoslanců s Václavem Moravcem"
    }
  },
  {
    "id": "10768",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Mimojiné jsou to společné akce, mimojiné jsou to společné pozice, mimojiné máme Evropskou bezpečnostní agenturu (v rámci společné evropské a zahraniční politiky).",
    "oduvodneni": "<p>V rámci společné evropské politiky skutečně funguje <a href=\"http://europa.eu/about-eu/agencies/regulatory_agencies_bodies/security_agencies/eda/index_cs.htm\">Evropská obranná agentura</a> (EDU). Agentura <a href=\"http://www.eda.europa.eu/Aboutus/who-we-are/head-of-agency\">spadá</a> pod baronku Ashtonovou v rámci její pozice vysoké představitelky EU pro zahraniční věci a bezpečnostní politiku.</p><p>Cílem agentury je spolupráce členských zemí, například v koordinaci armádních <a href=\"http://www.eda.europa.eu/projects/projects-search/effective-procurement-methods\">nákupů</a> či spolupráci na rozvoji <a href=\"http://www.eda.europa.eu/projects/projects-search/d-fuse---data-fusion-in-urban-sensor-networks\">technologií</a>.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10768",
    "porad": {
      "id": "260",
      "datum": "2014-05-08",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Volby do Evropského parlamentu II."
    }
  },
  {
    "id": "11024",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "27. června prohlasovala koalice komplexní pozměňující návrh v ústavně právním výboru. Poslancům byl doručen 3. července. 7. července byla svolána mimořádná schůze sněmovny. My máme dvanáct dní na to, abychom tuto změnu projednali. Abychom se s ní seznámili.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože data uváděná Petrem Fialou odpovídají skutečnosti. </p><p>Ústavně právní výbor Sněmovny se <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=71\">novelou služebního zákona</a> zabýval hned několikrát, naposled na své <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=100064\">13. schůzi</a>&nbsp;(.doc) 27. června 2014, kde byl hlasy koalice <a href=\"http://www.ceskatelevize.cz/ct24/domaci/278493-vybor-kyvl-upravam-a-poslal-sluzebni-zakon-poslancum/\">schválen</a> komplexní pozměňující návrh. Ten byl poslancům rozeslán jako <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=71&amp;ct1=8\">sněmovní tisk 71/8</a> 3. července 2014. O čtyři dny později, 7. července, pak předseda Poslanecké sněmovny Jan Hamáček <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=100644&amp;pdf=1\">svolal</a>&nbsp;(.pdf) mimořádnou schůzi na 15. července, na kterou je novela služebního zákona zařazena jako bod 6. Poslanci tak mají 12 dní (od 3. do 15. července) na to, aby se s návrhem, který má 83 stran, seznámili.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11024",
    "porad": {
      "id": "269",
      "datum": "2014-07-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sobotka vs. Fiala"
    }
  },
  {
    "id": "11280",
    "autor": "Jana Drápalová",
    "strana": "Strana Zelených",
    "vyrok": "Dneska už podle zákona o zadávání veřejných zakázek je povinnost zveřejňovat na profilu zadavatele všechny smlouvy nad 500 000 korun. (...) My jsme jako Strana zelených samozřejmě i pro zveřejňování smluv na menší objem zakázek.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý s ohledem na zákon  č. 137/2006 Sb. a program Strany zelených.<br><br>V zákoně  č. 137/2006 Sb., o veřejných zakázkách, ve znění pozdějších předpisů, účinné od 1. ledna 2014 (<a href=\"http://www.portal-vz.cz/getmedia/6b7d0368-202a-43c9-b06c-4b7f7114b018/137_2006_Sb-(4)-(1).pdf\">pdf.</a>) v paragrafu 147a je řečeno:<br><br><i>„Veřejný zadavatel uveřejní podle odstavce 1 písmene a) celé znění smlouvy nebo rámcové smlouvy do 15 dnů od jejího uzavření. povinnost posle odstavce 1 písmene e) se nevztahuje na:<br>a) smlouvy na veřejné zakázky malého rozsahu, jejichž cena nepřesáhne 500 000 Kč bez DPH.</i>“<br><br>Strana zelených ve svém <a href=\"http://www.zeleni.cz/program-fungujici-demokracie/\">programu</a> prosazuje centrální registr smluv. Díky tomu by měly být zveřejněny všechny smlouvy na veřejné zakázky obecních a městských úřadů.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11280",
    "porad": {
      "id": "281",
      "datum": "2014-09-25",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014  - Brno (2. část)"
    }
  },
  {
    "id": "11792",
    "autor": "Marek Černoch",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Já jsem svou vizi přednesl i s nějakým návrhem usnesení, s vizí do budoucna, a poslanci, kolegové, se přiklonili na moji stranu, bylo to 10:2. ",
    "oduvodneni": "Zmíněné <a href=\"http://www.hnutiusvit.cz/blog/usneseni-poslaneckeho-klubu/\">usnesení</a> bylo skutečně <a href=\"http://www.hnutiusvit.cz/blog/usneseni-predsednictva/\">přijato</a> 10 z 12 přítomných poslanců. To, že vize, která nový přístup iniciovala, je opravdu z hlavy Marka Černocha, vyplývá z <a href=\"http://www.hnutiusvit.cz/blog/tiskova-zprava-po-jednani-poslaneckeho-klubu/\">tiskové zprávy</a>,&nbsp;příspěvku na <a href=\"https://www.facebook.com/hnutiusvit.cz/posts/877551255629400\">facebookových stránkách</a> hnutí Úsvit i skutečnosti, že Marek Černoch je pověřen monitorováním situace během jejího dalšího průběhu.<br /><div><br><div>Výrok je na základě těchto dokumentů hodnocen jako pravdivý.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11792",
    "porad": {
      "id": "312",
      "datum": "2015-02-11",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Kdo zradil Tomia Okamuru?"
    }
  },
  {
    "id": "12048",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...už na začátku roku 2013 mě kontaktovala Česká národní banka jako regulátor, jako ministra financí s tím, abychom zvážili zvýšení regulace, provizí, vzhledem k tomu, co se děje a co je jednoznačně proti zájmu spotřebitele. My jsme to začli analyzovat, já jsem byl vždycky opatrný k nějaké rychlé regulaci do, do vztahu, do obchodního vztahu dvou soukromých subjektů, protože to je vztah mezi pojišťovnou a zprostředkovatelem, takže jsem nad tím možná váhal o něco déle, než jsem váhat měl, a pak padla vláda.",
    "oduvodneni": "Na začátku roku 2013 Česká národní banka skutečně kontaktovala Ministerstvo financí ČR s problematikou zákona o pojišťovnictví, jak pro Demagoga potvrdil odbor komunikace ČNB.<br><div><br><div>Je pravda, že se <a href=\"http://www.investujeme.cz/cnb-neuspela-vlada-omezeni-provizi-nepustila/\">ČNB snaží dlouhodobě</a>&nbsp;(web Investujeme.cz) prosadit regulaci provizí.&nbsp;Vláda a tehdejší ministr financí Miroslav Kalousek <a href=\"http://www.psp.cz/sqw/derogace.sqw?rc=277&amp;rr=2009\">nepředložili</a>&nbsp;Poslanecké sněmovně v první polovině roku 2013, tj. do pádu vlády, novelu zákona č. 277/2009 Sb. (Zákon o pojišťovnictví) ani novelu zákona č. 38/2004 Sb. (Zákon o pojišťovacích zprostředkovatelích).&nbsp;</div><br><br><div>Lze tedy konstatovat, že Ministerstvo financí v čele s Miroslavem Kalouskem bylo k regulaci zdrženlivé a s novelou vyčkávalo. Váhavý postoj vyjadřuje i <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2013/zakon-o-distribuci-financnich-sluzeb-odr-10938\">rozhovor</a> náměstka ministra financí Radka Urbana pro Pojistný obzor.</div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/12048",
    "porad": {
      "id": "328",
      "datum": "2015-07-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "OVM - o financích bez ministra financí"
    }
  },
  {
    "id": "12304",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Často se mluví o tom magickém článku 5 Alianční smlouvy – útok na jednoho je útokem na všechny a automaticky se to bere, že nám všichni přispěchají na pomoc. Tam je velmi důležitý článek 3, který, lidově řečeno, nabádá k tomu, aby každá ze zemí udělala maximum pro svoji obranyschopnost.",
    "oduvodneni": "<p class=\"MsoNormal\">Martin Stropnický má na mysli článek <a href=\"http://www.nato.int/cps/en/natohq/topics_110496.htm?\">5 Alianční smlouvy</a>\nNATO, podle kterého:&nbsp;</p><p class=\"MsoNormal\">„S<i>mluvní strany\nsouhlasí, že ozbrojený útok proti jedné nebo více z nich, v Evropě nebo v\nSeverní Americe, bude považován za útok proti každé z&nbsp;nich, a proto se\ndohodly, že pokud dojde k takovému ozbrojenému útoku, každá z nich, v souladu s\nuplatněním práva na individuální nebo kolektivní sebeobranu podle ustanovení\nčlánku 51 Charty Organizace spojených národů, pomůže smluvní straně nebo\nstranám takto napadeným tím, že neprodleně podnikne sama a v souladu s\nostatními stranami takovou akci, jakou bude považovat za nutnou, včetně použití\nozbrojené síly, s cílem obnovit a udržet bezpečnost severoatlantické oblasti.“</i></p>\n\n<p class=\"MsoNormal\">Zmiňovaný <a href=\"http://www.natoaktual.cz/na_zpravy.aspx?y=na_summit/washingtonskasmlouva.htm\">článek\n3</a> říká, že: „A<i>by bylo co nejúčinněji\ndosaženo cílů této smlouvy </i>(myšleno Alianční smlouvy), <i>budou smluvní strany jednotlivě i společně stálou a účinnou svépomocí a\nvzájemnou výpomocí udržovat a rozvíjet svoji individuální i kolektivní\nschopnost odolat ozbrojenému útoku.“</i></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12304",
    "porad": {
      "id": "342",
      "datum": "2015-11-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Válka proti teroru"
    }
  },
  {
    "id": "12560",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Když se podíváme na ty položky, jak rostou v našem rozpočtu, tak daleko rychleji rostou mzdové náklady na státní zaměstnance a dotace do agropotravinářského komplexu. Například dotace do agropotravinářského komplexu je položka, která roste neskonale rychleji než peníze na obranu. Z hlediska HDP vaše vláda dává sice absolutně víc, ale v poměru produktu dává stejně nebo vlastně ještě méně než my v roce 2011.",
    "oduvodneni": "<p>Tvrzení Miroslava Kalouska jsme porovnali s údaji ve státních rozpočtech. Z těch jasně vyplývá, že Kalousek správně popsal realitu u platů i výdajů na obranu. U dotací agropotravinářského komplexu je situace opačná, než tvrdí - nejsou jednou z nejrychleji rostoucích položek, naopak, meziročně klesají. Výrok tak hodnotíme jako nepravdivý.</p><p>Současná vláda Bohuslava Sobotky každý rok nominálně zvyšuje výdaje na obranu, v roce 2015 se zvýšily oproti předcházejícímu roku o necelé 2 miliony, pro letošní rok pak dostala armáda více o 4 miliony. Srovnává-li ale Miroslav Kalousek se stavem z roku 2011, musíme mu dát zapravdu. Nominální výdaje kapitoly Ministerstva obrany byly na úrovni roku 2015 a v podílu k HDP se jednalo o 0,11 procentních bodů více.</p><p><img src=\"/data/images/mo-only2.png\"></p><p>Zdroj dat: zákony o státním rozpočtu <a href=\"https://www.zakonyprolidi.cz/cs/2009-487\">2010</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2010-433\">2011</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2011-455\">2012</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2012-504\">2013</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2013-475\">2014</a>, <a href=\"https://www.zakonyprolidi.cz/cs/2014-345\">2015</a>, <a href=\"http://www.zakonyprolidi.cz/cs/2015-400\">2016</a>. HDP podle údajú <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">ČSÚ</a> (2010-2014), prognóza <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2015/makroekonomicka-predikce-rijen-2015-22888\">MFČR</a> (2015-2016).</p><p>Oproti tomu výdaje na platy rostou jak nominálně, tak v poměru k HDP (vycházíme z kapitoly&nbsp;50 - Výdaje na platy, ostatní platby za provedenou práci a pojistné z druhového třídění výdajů státního rozpočtu). Mezi lety 2015 a 2016 se navýšily o 0,09 procentního bodu. Klesá naopak položka&nbsp;Podpora agropotravinářského komplexu, která je jedním ze specifických ukazatelů rozpočtové kapitoly Ministerstva zemědělství. Oproti roku 2015 se v letošním rozpočtu tato položka snížila o více než 2 miliardy a tvoří 0,87 % HDP.</p><p><img src=\"/data/images/agkomplex.png\"></p><p>Zdroj dat: Platy a pojistné: kapitola 50, Druhové třídění výdajů státního rozpočtu: rok <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=617&amp;ct1=0\">2015-2016</a>&nbsp;(t0617000013.pdf), rok <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=6&amp;ct1=0\">2013-2014</a> (t0006000012.pdf), rok <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=498&amp;ct1=0\">2011-2012</a> (t0498000014.xls,&nbsp;t0498000015.xls), rok <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=5&amp;ct=913&amp;ct1=0\">2010</a>&nbsp;(t0913000013.xls).&nbsp;Podpora agropotravinářského komplexu:&nbsp;zákony o státním rozpočtu&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2009-487\">2010</a>,&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2010-433\">2011</a>,&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2011-455\">2012</a>,<a href=\"https://www.zakonyprolidi.cz/cs/2012-504\">2013</a>,&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2013-475\">2014</a>,&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/2014-345\">2015</a>,&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2015-400\">2016</a>.&nbsp;HDP podle údajú <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">ČSÚ</a> (2010-2014), prognóza <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2015/makroekonomicka-predikce-rijen-2015-22888\">MFČR</a> (2015-2016).</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12560",
    "porad": {
      "id": "351",
      "datum": "2016-01-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnostní situace v ČR a EU"
    }
  },
  {
    "id": "12816",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nové je i to, že se má výrazně zvýšit počet asistentů. (Blesk, 29. 2., s. 2)",
    "oduvodneni": "Novela explicitně rozšiřuje pouze finanční prostředky na asistenty, avšak nehovoří o jejich počtu. Nicméně z výrazného nárůstu části rozpočtu určené pro tyto účely lze důvodně odvodit, že právě na navýšení personálních kapacit ministerstvo cílilo.<br><br><a href=\"http://www.msmt.cz/ministerstvo/novinar/pravo-inkluze-v-otazkach-a-odpovedich\">Nyní je obtížné</a> shánět peníze na pedagogické asistenty, a ti jsou proto v některých případech placeni i rodiči nebo penězi určenými na odměny učitelů. Nově však peníze dodá ministerstvo a kraje budou muset splnit finanční požadavky škol. Kraje ale zatím neví, kolik požadavků se jim sejde.<br><br><a href=\"http://www.msmt.cz/uploads/Odbor_14/45553_15/45553_15_rozpis_RgS_2016.doc\">V rozpočtu rezortu</a> (doc. str. 9) je pro tento rok vyčleněno navíc čtvrtina rezerv, tedy zvýšení celkem půl miliardy korun, ze kterých by měli být financováni asistenti pedagogů, a další podpory pro nadané a handicapované žáky. Ministerstvo uvádí, že „protože oblast společného vzdělávání je náročná i na požadavky zvýšení limitu počtu zaměstnanců, je zvýšen limit počtu zaměstnanců.“ Byť není tedy znám přesný počet těchto nových asistentů, ze značného navýšení finanční alokace lze usuzovat, že tento nárůst bude významný.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12816",
    "porad": {
      "id": "357",
      "datum": "2016-03-15",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Inkluze na školách"
    }
  },
  {
    "id": "13072",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Těch prvních 14 dní (u nemocenské - pozn. Demagog.cz), je a při těch sazbách, které jsou, tak je to nejmenší spoluúčast zaměstnavatelů pomalu, pomalu v Evropě. A samozřejmě jsou země, kde neplatí zaměstnavatelé vůbec, ale je to víceméně výjimka.",
    "oduvodneni": "Česká republika, má ve srovnání s dalšími zeměmi EU jednu z těch nižších spoluúčastí zaměstnavatelů na nemocenském. Pro ilustraci je popsána situace několika Evropských zemí.<br><br><p class=\"MsoNormal\"><b>Česko</b><br></p><p class=\"MsoNormal\" >Pracovník má nárok na nemocenskou\npři dočasné pracovní neschopnosti <i>“od 4. pracovního dne - 14. kalendářního dne =\nnáleží náhrada mzdy (60 % redukovaného průměrného výdělku), a vyplácí jí\nzaměstnavatel, resp. u státních zaměstnanců náleží plat ve snížené výši (60 %\nplatu),”</i> (<a href=\"https://portal.gov.cz/portal/obcan/situace/191/193/4547.html\">Portál\nveřejné správy</a>)\n\n</p>\n\n<p class=\"MsoNormal\"><b>Chorvatsko</b></p>\n\n<p class=\"MsoNormal\" >V Chorvatsku platí zaměstnavatel nemocenskou při dočasné pracovní neschopnosti\nprvních 42 dnů a ne méně než 70% platu. Tedy výrazně vice než v ČR (server <a href=\"http://ec.europa.eu/social/main.jsp?catId=1104&amp;langId=en&amp;intPageId=2461\">europa.eu</a>).</p>\n\n<p class=\"MsoNormal\"><b>Bulharsko</b></p>\n\n<p class=\"MsoNormal\" >Pouhé první 3 dny jsou hrazeny zaměstnavatelem a to až do\nvýše 70 % denní mzdy. Tedy méně než v ČR (server <a href=\"http://ec.europa.eu/social/main.jsp?catId=1104&amp;langId=en&amp;intPageId=2461\">europa.eu</a>).</p>\n\n<p class=\"MsoNormal\"><b>Dánsko</b></p>\n\n<p class=\"MsoNormal\" >Prvních 30 dnů platí nemocenské zaměstnavatel a to v\nodpovídající hodinové mzdě, kterou by zaměstnanec dostával při práci, ale se\nstanoveným maximálním limitem (server <a href=\"http://ec.europa.eu/social/main.jsp?catId=1107&amp;langId=en&amp;intPageId=3207\">europa.eu</a>).</p>\n\n<p class=\"MsoNormal\" >To je více, než v ČR. <br></p>\n\n<p class=\"MsoNormal\"><b>Lotyšsko</b></p>\n\n<p class=\"MsoNormal\" >V Lotyšsku platí zaměstnanec nemocenskou od 2. do 11. dne.\nDruhý a třetí den, částka vyplacená nesmí být menší než 75 % průměrného platu\nzamýšleného zaměstnance. Čtvrtý až desátý den jde o 80 % (server <a href=\"http://ec.europa.eu/social/main.jsp?catId=1117&amp;langId=en&amp;intPageId=2637\">europa.eu</a>).</p>\n\n<p class=\"MsoNormal\"><b>Litva</b></p>\n\n<p class=\"MsoNormal\" >Nemocenskou platí zaměstnavatel jenom první 2 dny a to od 80 % do 100 % průměrného denního výdělku zaměstnance (server <a href=\"http://ec.europa.eu/social/main.jsp?catId=1119&amp;langId=en&amp;intPageId=2693\">europa.eu</a>).</p>\n\n<p class=\"MsoNormal\"><b>Velká Británie</b><br></p><p class=\"MsoNormal\" >Ve Velké Británii platí zaměstnavatel nemocenskou za\nzaměstnance až 28 týdnů, ale jenom 87,55 liber týdně (server <a href=\"http://ec.europa.eu/social/main.jsp?catId=1132&amp;langId=en&amp;intPageId=2863\">europa.eu</a>).</p><p class=\"MsoNormal\"><b>Švédsko</b></p>\n\n<p class=\"MsoNormal\" >Nemocenské poskytované zaměstnavatelem je alespoň 80 %\nprůměrné mzdy zaměstnance a to od 2. do 14. dne (server <a href=\"http://ec.europa.eu/social/main.jsp?catId=1130&amp;langId=en&amp;intPageId=3113\">europa.eu</a>).&nbsp;</p><p class=\"MsoNormal\" >Jedná o částku vyšší\nnež v ČR.</p><p class=\"MsoNormal\" >Příkladem země, ve které nemá zaměstnavatel povinnost poskytovat zaměstnancům nemocenskou dávku, jsou například Spojené státy (<a href=\"https://www.dol.gov/general/topic/workhours/sickleave\">United States Department of Labor</a>).</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13072",
    "porad": {
      "id": "369",
      "datum": "2016-05-23",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie nad \"seznamem nesvobody\""
    }
  },
  {
    "id": "13328",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když vidím, kdo se k tomu vyjadřuje (ke kauze Proutníková/Mrencová - pozn. Demagog.cz), tak jsou to jedni z nejbližších bývalých spolupracovníků Michala Haška.",
    "oduvodneni": "Je pravdou, že někteří z bývalých blízkých spolupracovníků Michala Haška se ke kauze veřejně vyjádřili. Mezi ně můžeme zařadit dnes již bývalou mluvčí Jihomoravského kraje Denisu Kapitančikovou (v současnosti mluvčí Brna-střed), která v rozhovoru pro&nbsp;<a href=\"http://denikreferendum.cz/clanek/23467-hasek-platil-mrencovou-nekolik-let-za-nic-rika-jeho-byvala-mluvci\">Deník Referendum</a>&nbsp;a pro&nbsp;<a href=\"http://brno.idnes.cz/hasek-mrencova-proutnikova-dpc-/brno-zpravy.aspx?c=A160802_184704_brno-zpravy_lva\">iDnes.cz</a>&nbsp;z 2. srpna popsala situaci na hejtmanství.<br><br><div>Na její vyjádření&nbsp;<a href=\"http://brno.idnes.cz/hasek-byvali-kolegove-fiktivni-mluvci-dhc-/brno-zpravy.aspx?c=A160804_2264104_brno-zpravy_krut\">reagoval a potvrdil</a>&nbsp;jej bývalý bezpečnostní ředitel Michala Haška z let 2009-2012 Bohumil Šimek. Ten poté odešel k městské policii v Brně a následně se stal lídrem Hnutí ANO v Jihomoravském kraji. V současnosti je tedy jedním z Haškových konkurentů.</div><br><br><div>Nynější mluvčí Jihomoravského kraje Eliška Holešinská Windová pak vyjádření Denisy Kapitančikové označila za&nbsp;<a href=\"http://brno.idnes.cz/hasek-byvali-kolegove-fiktivni-mluvci-dhc-/brno-zpravy.aspx?c=A160804_2264104_brno-zpravy_krut\">součást předvolební kampaně</a>&nbsp; kvůli její funkci&nbsp;mluvčí Brna-střed.&nbsp;Michal Hašek se pro média&nbsp;<a href=\"http://www.lidovky.cz/s-agenturou-mrencove-spolupracuje-i-ct-mluvci-kapitancikova-lze-rekl-hasek-16w-/zpravy-domov.aspx?c=A160808_203605_ln_domov_ele\">vyjádřil</a>&nbsp;v tom smyslu, že bývalá mluvčí Kapitančiková lhala.&nbsp;Starosta této městské části Martin Landa (Žít Brno) však odmítl, že by její vyjádření jakkoli spoluutvářela předvolební kampaň hnutí Žít Brno, které vstupuje (v koalici s TOP 09) do krajských voleb.</div><br /><br><div>Výhradou k jinak pravdivému výroku však zůstává skutečnost, že se nejednalo o jediné osoby, které se k dané kauze vyjádřily, a to ani v rámci Jihomoravského kraje. Např. koalice Strany zelených a České pirátské strany na situaci&nbsp;<a href=\"http://domaci.ihned.cz/c1-65392410-zeleni-a-pirati-chteji-rezignaci-hejtmana-haska-vadi-jim-ze-lze-a-zneuziva-verejne-penize\">reagovala výzvou k rezignaci</a>. Michal Hašek však na svých oficiálních stránkách&nbsp;<a href=\"http://www.michal-hasek.eu/cs/novinky/vyjadreni-k-vyzve-koalice-strany-zelenych-a-ceske-piratske-strany.html\">tuto možnost zavrhl.</a>&nbsp;</div><br><br><div>Na rozdíl od sociální demokracie, která Michala Haška po jeho vysvětlení podpořila, jejich koaliční partner KDU-ČSL se s&nbsp;<a href=\"http://brno.idnes.cz/kauza-hasek-lidovci-chteji-analyzu-smluv-kubelkova-fxq-/brno-zpravy.aspx?c=A160810_2265394_brno-zpravy_krut\">tímto nespokojil</a>&nbsp;a vyžádal si analýzu smluv uzavřených s Mrencovou.</div><br><br><div>Jedni z Haškových nejbližších spolupracovníků se k tématu skutečně vyjadřovali, nezůstalo však jen u nich, a proto je výrok hodnocen jako pravda s výhradou.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13328",
    "porad": {
      "id": "379",
      "datum": "2016-08-12",
      "moderator": "Daniela Drtinová",
      "medium": "DVTV",
      "nazev": "Hovory z DVTV"
    }
  },
  {
    "id": "13584",
    "autor": "Jaromír Kalina",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Zhruba o tři tisíce korun navyšovali plat pracovníkům jednorázově (pracovníkům ve sklářství, pozn. Demagog.cz), aby je udrželi, v některých oborech, kde chybějí pracovníci.",
    "oduvodneni": "Přesnou částku, o kterou byl plat sklářům navyšován, se nám nepodařilo dohledat, výrok proto hodnotíme jako neověřitelný.<br>V srpnu 2016 však opravdu probíhal <a href=\"http://jihlava.idnes.cz/naborova-kampan-sklaren-crystalite-bohemia-ve-svetle-ad-sazavou-p83-/jihlava-zpravy.aspx?c=A160816_143550_jihlava-zpravy_mv\">nábor</a> do sklárny Crystalite Bohemia a podle manažera sklárny došlo k nárůstu platu o 24 %. Kromě sklářů přijímal podnik taky skladníky, manipulační techniky nebo strojníky, přičemž po zapracování má být jejich hrubá mzda 18-25 tisíc korun. I dnes sklárna stále <a href=\"http://www.crystalite.org/cs/kariera/sklar/\">nabírá</a> nové zaměstnance. <br><br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13584",
    "porad": {
      "id": "385",
      "datum": "2016-09-19",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Vysočina"
    }
  },
  {
    "id": "13840",
    "autor": "Jiří Čunek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "I v poměru rozpočtu, když vezmete, že rozpočet bude teď někde bilion a půl, tak k tomu poměřovat ten Senát, který je v tomto smyslu marginálním problémem.",
    "oduvodneni": "Rozpočet ČR na tento rok bude ve skutečnosti o 17 % nižší, než Čunek uvádí. Náklady na provoz Senátu jsou však oproti celkovým státním výdajům skutečně téměř zanedbatelné.<br><br>Informace potřebné k ověření výroku jsme shromáždili v následující tabulce. K jejímu sestavení jsme využili údaje z rozklikávacího rozpočtu na webu&nbsp;<a href=\"http://monitor.statnipokladna.cz/2015/\">Monitor.statnipokladna.cz</a> a přehled výdajů letošního rozpočtu na <a href=\"http://www.mfcr.cz/cs/aktualne/aktuality/2015/poslanecka-snemovna-schvalila-statni-roz-23323\">stránkách </a>ministerstva financí.&nbsp;<br><div><br><div>Pro pořádek uvádíme skutečné náklady na obě komory parlamentu a jejich podíl na státním rozpočtu v jednotlivých letech (pro rok 2016 se jedná o schválené výdaje).<br><br><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td><b>Rok</b><br></td><td><b>2014</b><br></td><td><b>2015</b><br></td><td><b>2016 (předpoklad)</b><br></td></tr><tr><td valign=\"top\">Rozpočet (v tis. Kč)<br></td><td valign=\"top\">1 211 608 153</td><td valign=\"top\">1 297 321 588</td><td valign=\"top\">1 250 856 787</td></tr><tr><td>Senát (v tis. Kč)<br></td><td>470 786</td><td>490 469</td><td>558 711</td></tr><tr><td><i>Podíl na státním rozpočtu (v %)</i><br></td><td><i>0,039</i></td><td><i>0,039</i><br></td><td><i>0,045<br></i></td></tr><tr><td>Poslanecká sněmovna (v tis. Kč)<br></td><td>1 122 216</td><td>1 135 523</td><td>1 159 613</td></tr><tr><td><i>Podíl na státním rozpočtu (v %)</i><br></td><td><i>0,092</i></td><td><i>0,088<br></i></td><td><i>0,093<br></i></td></tr></tbody></table><br>Z přehledu vyplývá, že letos plánuje ministerstvo financí ze státní kasy \nvydat asi 1,251 bilionu Kč, zatímco senátor Čunek mylně uvádí o pětinu \nvyšší částku. Starosta Vsetína naopak správně uvádí, že rozpočet obou komor parlamentu tvoří jen velmi malou část z celkových ročních nákladů ČR.<br><br>Poznamenáváme, že se letošní schválený rozpočet Senátu oproti reálným výdajům z minulého roku liší takřka o 70 milionů korun. Přestože se jedná o významný nárůst, konkrétnější informace o tom, jak budou peníze využity, se nám nepodařilo dohledat.<br><br>Přestože se letošní náklady státní kasy pohybují v nižších číslech, hlavní sdělení, tedy že náklady Senátu jsou oproti celkovému rozpočtu marginální, odpovídá pravdě. S touto výtkou hodnotíme výrok jako pravdivý.&nbsp; <br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13840",
    "porad": {
      "id": "392",
      "datum": "2016-10-16",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kraje, kraje, kraje"
    }
  },
  {
    "id": "14352",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak samozřejmě, samozřejmě ODS na tom není, už konečně se dostala z dluhů, jsme v plusu, ale není na tom tak dobře, aby mohla investovat 100 milionů do volební kampaně.",
    "oduvodneni": "<p class=\"MsoNormal\" >ODS se skutečně po letech se ztrátovým hospodařením podařilo dostat se do černých čísel. Jaké jsou její možnosti vzhledem ke kampaním, nehodnotíme. Dodejme však, že výrok padl v kontextu prezidentských voleb, kde existuje zákonný limit pro výdaje ve výši 40 milionů pro první kolo volby a dalších 10 milionů před kolem druhým.</p><p class=\"MsoNormal\" >Dle výroční zprávy za rok 2013 byla\nODS ve <a href=\"http://www.ods.cz/clanek/6911-ods-predlozila-vyrocni-financni-zpravu-za-rok-2013-do-snemovny\">ztrátě</a>\n14 milionů korun. V&nbsp;<a href=\"http://www.ods.cz/clanek/9314-komentar-k-vyrocni-zprave-hospodareni-ods-za-rok-2014\">roce</a>\n2014 pak byla strana ve ztrátě 51 milionů korun, a to zejména díky snížení\nstátního příspěvku po volbách. </p>\n\n<p class=\"MsoNormal\">Výroční <a href=\"https://moje.ods.cz/media/reading/vyrocni-zprava-ods-2015.pdf\" >zpráva</a>\nza rok 2015 hovoří o celkových nákladech 85 milionů a výnosech 114 milionů korun. Po zdanění je tedy strana 27 milionů&nbsp;<i>„v plusu“</i>.&nbsp;</p><p class=\"MsoNormal\" >ODS splácí dlouhodobě úvěry soukromým subjektům, vůči <a href=\"http://www.ods.cz/clanek/11476-ods-podala-vyrocni-zpravu-za-rok-2015\">státu</a> žádné závazky po splatnosti nemá. Soukromými subjekty jsou myšleny zejména banky, od nichž si politické strany půjčují, aby měly finanční prostředky na vedení kampaně. Úvěry se pak zpravidla splácí ze státního příspěvku, který strany získávají s ohledem na jejich volební zisk.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14352",
    "porad": {
      "id": "407",
      "datum": "2017-02-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zákony, zákony, zákony"
    }
  },
  {
    "id": "14608",
    "autor": "Alexandra  Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": " Zůstává dvojstupňové řízení, které se v západní Evropě už nepoužívá, a ten rozsah pro dokumentaci, územní rozhodnutí a stavební povolení, co musí všichni splnit, je stejný a kolikrát duplicitní.",
    "oduvodneni": "Dostupné informace naznačují, že pravidla pro výstavbu se v jednotlivých zemích EU výrazně neliší. Dohledané zdroje jsou však příliš obecné a staršího data, takže pro nás výrok zůstává neověřitelný.<br><br>Ve <a href=\"https://www.academia.edu/4073321/Comparison_of_building_permit_procedures_in_European_Union_countries_paper_\" >studii </a><i>Comparison of building permits procedures in European Union countries</i> (2011) autoři shrnují, že&nbsp;<i>„organizace a regulace procedur stavebních povolení je podobná v evropských zemích“&nbsp;</i>(str. 415). Od ostatních se liší hlavně Velká Británie. Studie také konstatuje, že v zemích najdeme rozdělení na povolení plánovat stavbu a poté samotné stavební povolení (str. 421). &nbsp; <br><br>Agentura Czechinvest ve svém <a href=\"http://www.czechinvest.org/data/files/fs-19-building-process-83-cz.pdf\">dokumentu</a> (.pdf) z roku 2011 o výstavbě na území ČR pro potenciální investory ze zahraničí také uvádí, že proces plánování a výstavby je v ČR podobný jako v jiných evropských zemích (str. 1).<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14608",
    "porad": {
      "id": "414",
      "datum": "2017-03-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásnější strana politiky"
    }
  },
  {
    "id": "14864",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Všimněte si, co řekl Chovanec v rozhovoru pro Právo, že do voleb Česká republika žádného uprchlíka na základě kvót nepřijme. Nikoliv navždy, ale jen do voleb. \n",
    "oduvodneni": "<div>Výrok je hodnocen jako zavádějící, neboť Chovanec ve zmíněném rozhovoru mluví o tom, že uprchlíky nechce do voleb, přímo s nimi to ovšem spojuje otázka redaktora Práva. Ministr vnitra uvádí, že nehodlá ustoupit od svého postoje do té doby, co bude mít na to vliv.</div><br><br>Rozhovor s Milanem Chovancem vyšel v <a href=\"https://m.novinky.cz/articleDetails?aId=439376&amp;sznu=BSCD1wWQaHCogG1E\">deníku Právo</a> 31. května 2017. Ministr vnitra v něm mluví o tom, že není pro přijímání uprchlíků na základě kvót. S volbami přijímání spojuje redaktor Práva, který se přímo Chovance ptá na to, zda by mohla Česká republika někoho do voleb přijmout.<br><br><div>Chovanec ovšem v celé rozhovoru mluví obecněji. Uvádí:</div><br><br><div><i>„*Česko dobrovolně nabídlo přijmout 1100 uprchlíků. Na základě povinných kvót od Evropské komise má přijmout dalších 1591, tedy celkem 2691 cizinců. Přijalo zatím 12. Z vašich slov vyplývá, že se ČR toto číslo v nejbližší době nechystá naplňovat.<br><br>Pokud budu ministr a pokud mi vláda nechá možnost věc tímto způsobem řídit, tak z bezpečnostních prověrek lidí neustoupíme ani o píď.<br><br>Nemůžeme si dovolit k nám zanést prvek, který by znamenal nebezpečí pro české občany. A to je věc, přes kterou nejede vlak.<br><br>*Tak jinak. Sněmovní volby jsou v říjnu. Počítáte, že by ČR do té doby mohla i vzhledem ke zmíněným ostrým prověrkám někoho přijmout?<br><br>Nepředpokládám žádné přijímání migrantů, protože ten systém je nastavený špatně, kvóty nefungují. Vláda od nás dostane zprávu, ve které je podrobně popsán ten stav, tak jak je.<br><br>To znamená, kdy jsme žádali, kdy jsme obdrželi nějaká jména, jestli by bylo vůbec realistické ty lidi sem dostat. Hlavně je tam jednoznačný vzkaz, že uprchlíci ani v zemích, jako jsou Lucembursko a Portugalsko, nezůstávají a odcházejí zase dál.<br>Z toho vyplývá, že pokud budeme přijímat migranty, tak je velká pravděpodobnost, že minimálně část z nich odejde do jiných zemí.<br><br>Držet někoho na území státu, kde být nechce, odporuje i evropským zásadám o volném pohybu osob.<br><br>*Budete tedy i na vládě zastávat ostře odmítavé stanovisko i s tím rizikem hrozby sankcí ze strany Evropské komise?<br><br>Vláda to beze sporu vědět musí a samozřejmě je otázka, jak se k tomu postaví. Může se stát, a média už to psala, že by mohla být Česká republika pokutována v řádu miliónů eur. Je otázka, jestli ta částka je snesitelná anebo není, jestli nám stojí za to ji platit či nikoli.<br><br>Při všech rizicích, která v tom vidím, si myslím, že nemůžeme uhnout od bezpečnostních prověrek i za cenu, že bychom měli zaplatit.<br><br>*Abych to shrnul: radši sankce než sem pustit nějaké neprověřené uprchlíky?<br><br>Přesně tak. Obávám se, že všechny operace, které dnes Evropa dělá, strašně zhoršují pozici EU ve vztahu k občanům těch zemí, a je to strašná škoda, protože evropský projekt je smysluplný. Dávat si takto vlastní góly je opravdu škoda a já se na tom nechci podílet.<br><br>Je možné, že mě na vládě přehlasují. A pokud se to stane, tak já tohle dělat nebudu a půjdu pryč. Jestli mě donutí sem někoho bez jakékoli prověrky brát, tak to bude beze mě.“</i></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/14864",
    "porad": {
      "id": "424",
      "datum": "2017-06-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Česko i Evropa pohledem SPD"
    }
  },
  {
    "id": "15376",
    "autor": "Petr Mach",
    "strana": "Strana svobodných občanů",
    "vyrok": "(V Evropském sdružení volného obchodu) nemají žádný parlament, který by jim nařídil kvóty, nebo nějaké minimální sazby daní nebo, nebo jednotnou měnu euro. Ne. Ty země jsou tam sdružené, mám teď namysli Švýcarsko, Norsko, Island, Lichtenštejnsko, asi se tam vrátí Velká Británie. Ony jsou sdružení za tím účelem, aby spolu volně obchodovaly, proto se to jmenuje Evropské sdružení volného obchodu. A mně se na to líbí tom, že se nepřehlasovávají. ",
    "oduvodneni": "Evropské sdružení volného obchodu <a href=\"http://www.efta.int/about-efta/european-free-trade-association\">vzniklo </a>v 60. letech a jeho <a href=\"http://www.efta.int/about-efta/the-efta-states\">členy </a>jsou Švýcarsko, Lichtenštejnsko, Norsko a Island. <a href=\"http://dev.efta.int/About-EFTA/EFTA-through-years-747\">Zakládajícími členy</a> však byly Rakousko, Dánsko, Norsko, Portugalsko, Švédsko, Švýcarsko a Velká Británie: část členů tedy později vystoupila a přidala se do Evropského hospodářského společenství, z něhož se později vyvinula Evropská unie. Mezi oběma spolky je úzká <a href=\"http://dev.efta.int/eea/eea-agreement\">spolupráce</a>, jsou mezi nimi uzavřené dohody a pohybují se na společném evropském trhu. <br><br>Jeho hlavním účelem je ekonomická spolupráce mezi členy. Jako hlavní měny jsou používány švýcarské franky a euro. Je pravda, že Evropské sdružení volného obchodu (dále jen ESVO) parlament nemá, nicméně nejvyšším orgánem je <a href=\"http://dev.efta.int/about-efta/efta-council\">Rada</a>, ve které zasedají buďto ministři zemí, nebo stálí vyslanci. Rozhodnutí se přijímají pouze konsenzuálně a týkají se většinou vztahů s třetími stranami, dohod atd. ESVO má i další orgány, každodenní činnost zajišťuje <a href=\"http://dev.efta.int/about-efta/the-efta-secretariat\">sekretariát</a>&nbsp;organizace.<br><br>Je vidět, že ESVO a EU jsou spolky založené na odlišných principech a směřující k jinému cíli. Zatímco EU předpokládá větší integraci (také skrz společnou měnu) a jeho orgány přijímají i legislativu a například formulují společnou zahraniční politiku, Evropské sdružení volného obchodu se soustředí na čistě hospodářské záležitosti. Výrok Macha hodnotíme jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15376",
    "porad": {
      "id": "456",
      "datum": "2017-09-27",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr Svobodných v ČRo"
    }
  },
  {
    "id": "15632",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Těch tlaků je hodně, firmy, které z toho chtěly vystoupit (ze zákona o registru smluv, pozn. Demagog.cz), od ČEZu, kterému se to podařilo, přes vládní úroveň, přes Budvar, přes různé podniky, které jsou částečně spravované rybníky, je to bilionový rybník, mnozí nechtějí, aby do toho bylo vidět.",
    "oduvodneni": "Tlak státních a polostátních společností na orgány státní moci nelze z \nveřejných zdrojů nijak doložit, výrok tudíž hodnotíme jako neověřitelný.<br><br>Proces přijímání zákonů souvisejících s registrem smluv stručně <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/11779-pribeh-zakona-o-registru-smluv\">popsala</a> organizace Rekonstrukce státu. Po přijetí koaličního zákona s výjimkami pro malé obce, Sněmovnu a Senát prosadili poslanci další výjimky pro státní a městské firmy, proti čemuž se však postavil Senát. Na aktuálním znění <a href=\"https://www.zakonyprolidi.cz/cs/2015-340\">zákona</a> se kromě poslanců TOP 09 podíleli zástupci všech stran a s ohledem na navrhované výjimky jde střední cestou (§ 3). Jak však správně informuje volební lídr Starostů, smlouvy stále nemusí zveřejňovat ČEZ ani Budějovický Budvar.<br><br><br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15632",
    "porad": {
      "id": "466",
      "datum": "2017-10-12",
      "moderator": "Jindřich Šídlo",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr STAN v Seznamu"
    }
  },
  {
    "id": "15888",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Když se podíváte na bilanci mezi Čínou a Českou republikou, tak export Číny do České republiky mnohonásobně převyšuje náš import do Číny.",
    "oduvodneni": "Na základě dat Českého statistického úřadu lze konstatovat, že je Kulhánkův výrok pravdivý. Dovoz z Číny převyšuje český export do této země zhruba desetkrát.<div><br><div><br><div><iframe id=\"datawrapper-chart-45GXE\" src=\"//datawrapper.dwcdn.net/45GXE/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"178\"></iframe></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15888",
    "porad": {
      "id": "482",
      "datum": "2017-12-04",
      "moderator": "Zuzana Tvarůžková",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Vratislav Kulhánek"
    }
  },
  {
    "id": "16144",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Například jsem navrhl rozvoj regionu a vzápětí slyším od někoho, kdo nastoupí do kampaně později než já, Mirek Topolánek, že chce pracovat na tom, aby se rozvíjely vzdálené oblasti a venkov se nevylidňoval. Tady mám pocit, že tomu se říká vykradačství hrobů. Je to s žertem, ale musíme si hlídat, abychom náhodou nepletli pořadí. Já jsem v té kampani byl dřív.",
    "oduvodneni": "Rozvoj regionů je jeden z programových <a href=\"https://www.pavelfischer.cz/jaky-chci-byt-prezident/rozvoj-regionu/\">pilířů</a> Pavla Fischera. Představil jej 30. listopadu 2017 na <a href=\"https://www.pavelfischer.cz/2288-zaznam-tiskove-konference-30-11/\">tiskové konferenci</a> k zahájení své kampaně. Začátkem letošního roku pak agrárníci po <a href=\"https://domaci.ihned.cz/c1-66007830-cesky-venkov-ohrozuje-vylidnovani-shodli-se-prezidentsti-kandidati-pri-debate-se-zemedelci\">debatě</a> s prezidentskými kandidáty ocenili naopak Mirka Topolánka, když <a href=\"http://www.agris.cz/clanek/198599/potravinarska-inspekce-zjistila-pesticid-chlorpyrifos-v-dalsi-sarzi-jablek-z-polska\">se vyjádřil</a> v tom smyslu, že brojí proti vylidňování venkova a jeho socializaci. Vylidňování venkova ale <a href=\"https://www.mirekprezident.cz/svoboda/\">zmiňuje</a> i na svém webu, byť nikoli v programu, mnohem stručněji a v kontextu obecného omezení svobody, ne jako samostatné téma. <br>Zde bohužel neumíme říci, z kterého data článek pochází. Z principu je však takový výrok neověřitelný, neboť nelze ověřit, kdo z účastníků použil toto téma při kampani dříve.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/16144",
    "porad": {
      "id": "500",
      "datum": "2018-01-10",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Pavel Fischer"
    }
  },
  {
    "id": "16400",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Průměrný důchod je už 12 tisíc korun, abych vás opravil.",
    "oduvodneni": "<p class=\"MsoNormal\" >Podle<a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2017/11+807-Takovy-byl-prumerny-starobni-duchod-na-konci-cervna.htm\">\ntiskové zprávy</a> České správy sociálního zabezpečení dosahoval starobní\ndůchod v polovině roku 2017 průměrné výše 11 807 Kč. V roce 2016 byl průměrný\ndůchod 11 422 Kč a v roce 2015 dosahoval výše 11 316 Kč.<br>\n<br>\nJiří Drahoš uvedl přesnější výši průměrného starobního důchodu, a proto je\nvýrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16400",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]