[
  {
    "id": "5536",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "To číslo (procento dětí měnících pěstounské rodiny) v porovnání s jinými zeměmi není nijak vysoké. ",
    "oduvodneni": "<p>I tento výrok se pravděpodobně odvolává na <a href=\"http://www.mpsv.cz/cs/10322\">dokument</a> číslo HC 189/10 \"Zmapování a porovnání vnitrostátního systému pěstounské péče se systémy pěstounské péče ve vybraných evropských zemích ...\", nicméně tento dokument není veřejně přístupný (alespoň se nám nepodařilo dohledat jeho plné znění), proto označujeme výrok za neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "5792",
    "autor": "Zuzana Brzobohatá",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "„Tak samozřejmě Evropský parlament v tomto směru (pozn. jedná se o žádost o tzv. výjimku z Listiny základních práv a svobod) má pouze konzultační roli, a může Evropské radě doporučit nebo nedoporučit, aby tuto žádost projednávala či neprojednávala. (…)definitivní rozhodnutí Evropské rady, zda o tom budou hlasovat jednotlivé parlamenty všech zemí Evropské unie, tedy zda to bude ratifikováno, je plně v její kompetenci.“",
    "oduvodneni": "<p>Výrok lze hodnotit jako pravdivý, Parlament zde skutečně má jen konzultační funkci a je na Radě, aby o dokumentu rozhodla. Následně by ho pak ještě musely schválit národní parlamenty.</p>\n<p>Při konzultační proceduře, která je zvláštním legislativním postupem, má Parlament vyjádřit své stanovisko k legislativnímu návrhu před tím, než bude přijat Radou. Podle <a href=\"http://www.europarl.europa.eu/aboutparliament/cs/00c5e7159b/Postup-konzultace.html\">stránek EP</a>:„<i>Evropský parlament může legislativní návrh schválit či zamítnout, případně v něm může navrhnout změny. Rada není z právního hlediska povinna řídit se stanovisky Parlamentu, ale podle judikatury Soudního dvora nesmí učinit rozhodnutí před obdržením příslušného stanoviska</i>.“</p>\n<p>Pokud Rada následně dokument schválí, musí ho také schválit národní parlamenty. Protože jak je uvedeno i v <a href=\"http://www.europarl.europa.eu/meetdocs/2009_2014/documentss/afco/pr/886/886583/886583cs.pdf\">návrhu usnesení pro EP</a> (.pdf): „<i>protokoly připojené k SEU a SFEU jsou nedílnou součásti těchto Smluv, a dodatečný protokol stanovující specifická pravidla týkající se uplatňování některých částí práva Unie v určitém členském státě si proto vyžaduje revizi Smluv</i>.“ Navíc je plánováno, že bude dokument připojen k přístupové smlouvě Chorvatska, která také musí projít schválením národními parlamenty.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-17",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "6048",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Provedlo se přehodnocení toho, co je opravdu účinné a co není účinné. Takže řada léků, které mají účinek velmi pochybný, se dneska připlácí více.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť dne 31.12. 2011 byla ukončena <a href=\"http://www.sukl.cz/sukl/avizo-sukl-k-revizi-uhrad-leku\">komplexní revize úhrad léků</a>, kterou prováděl Státní ústav pro kontrolu léčiv.</p>\n<p>Cílem této revize bylo mj. <a href=\"http://www.rozhlas.cz/zpravy/spolecnost/_zprava/719465\">posoudit účinnost jednotlivých léků</a> a cenově rozlišit mezi léky účinnými a méně účinnými.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500513/"
    }
  },
  {
    "id": "6304",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsem vlastně velitel městské policie a celá tato problematika spadá ze zákona do mé gesce, já ji dokonce ani nemohu na nikoho přeložit.",
    "oduvodneni": "<p>Tvrzení hodnotíme jako zavádějící, protože zákon o obecní policii umožňuje pravomoc řízení policie úplně nebo částečně delegovat na jiné osoby.</p>\n<p>Na vrcholu struktury Městské policie hl. m. Prahy skutečně <a href=\"http://www.mppraha.cz/o-mestske-policii/struktura/struktura.htm\">stojí</a> primátor. § 3 <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=39601&amp;recShow=3&amp;nr=553~2F1991&amp;rpp=15#parCnt\">zákona č. 553/1991 Sb</a>., o obecní policii, ale uvádí, že <i>\"obecní policii řídí starosta <b>nebo jiný člen zastupitelstva obce pověřený zastupitelstvem obce</b>\"</i>, a dále pak, že <i>\"na návrh osoby podle odstavce 1 <b>zastupitelstvo obce může pověřit plněním některých úkolů při řízení obecní policie určeného strážníka</b>.\"</i> Není tedy pravda, že by Bohuslav Svoboda jako primátor nemohl tuto problematiku \"na někoho přeložit\".</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-08-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500826/"
    }
  },
  {
    "id": "6560",
    "autor": "Rudolf Cogan",
    "strana": "TOP 09",
    "vyrok": "Dneska jsou obory, kam se hlásí jeden student, dva studenti, třeba kamenictví v Kopidlně nový obor, jeden student nebo žádná přihláška.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Podle Školského informačního portálu Královehradeckého kraje si na učební obor kameník střední školy v Kopidlně <a href=\"http://www.sipkhk.cz/podpora-rizeni/?sort=4&amp;dir=asc\">nikdo přihlášku nepodal</a>.</p>\n<p>Dle výše zmíněného informačního portálu je patrné, že v Královéhradeckém kraji je oborů, které mají problém se zájmem uchazečů, více. Například lze uvést obor aranžér Střední školy služeb, obchodu a gastronomie Hradec Králové nebo obor autotronik na Střední odborné škole a Středním odborném učilišti Hradec Králové.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6816",
    "autor": "Vladislav Raška",
    "strana": "Občanská demokratická strana",
    "vyrok": "Také se nečeká a podle informací, které jsou k dispozici, ten termín je 2. října, dokdy musí Česká republika, mimo jiné o vazbě na operační program Severozápad, odpovědět Evropské komisi.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný. Nepodařilo se nám dohledat žádné oficiální informace týkající se jak údajného dopisu Evropské komise, tak ani termínu odpovědi na něj.</p>\n<p>Jediná informace, kterou jsme našli, je v <a href=\"http://zpravy.ihned.cz/politika/c1-57475590-hejtman-krajske-projekty-jsou-v-ohrozeni-snizene-dotace-eu-nam-nevybavi-nemocnice\">rozhovoru</a> s hejtmanem Karlovarského kraje Josefem Novotným, který na to téma říká: \" <i>Náš kraj se v úterý zúčastnil schůzky na ministerstvu financí a společně se snažíme najít řešení. Víme pouze to, že na dopis od Evropské komise má do 30. září reagovat příslušné ministerstvo, a teď nevím které, zda financí, nebo pro místní rozvoj.</i> \"</p>\n<p>Vzhledem k nejistotě hejtmana a absence dalších informací, hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7072",
    "autor": "Miroslav Rovenský",
    "strana": "Koalice KDU-ČSL, SNK-ED a nezávislí kandidáti",
    "vyrok": "...a statutární město Ostrava, který tento systém používá už dva roky, tak za rok a půl existence tohoto systému dokázalo ušetřit zhruba sto milionů korun. (sytém elektronických aukcí)",
    "oduvodneni": "<p>Pro časový úsek roku a půl, který zmiňuje Miroslav Rovenský se nám nepodařilo nalézt relevantní data a výrok proto hodnotíme jako neověřitelný.</p>\n<p>Podařilo se nám dohledat pouze celkové statistiky ostravského systému elektronických aukcí. Z nich vyplývá, že systém byl zaveden před pěti lety původně <a href=\"http://www.ostrava.cz/cs/o-meste/tiskove-zpravy/jednotny-system-nakupu-uz-mestu-usetril-130-milionu-korun\">pro nákup elektrické energie</a> a až v r. 2010 se prosadil i v dalších oblastech. <a href=\"http://www.ostrava.cz/cs/o-meste/tiskove-zpravy/jednotny-system-nakupu-uz-mestu-usetril-130-milionu-korun\">Celková úspora</a> města Ostravy za 5 let fungování díky systému elektronických aukcí činila do r. 2012 129,69 milionů korun.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7328",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dnes jsou jihočeské nemocnice akciovky, fungují výborně. Jihočeský kraj jako jeden z mála krajů do nich nemusí dávat ze svého rozpočtu ani korunu. Ještě mají na vlastní investice.",
    "oduvodneni": "<p>Nemocnice v Jihočeském kraji jsou spravovány prostředictvím holdingu <a href=\"http://jihnem.cz/50-O-nas\">Jihočeské nemocnice, a.s.</a>.Tato servisní organizace je plně ve vlastnictví Jihočeského kraje a má zajišťovat například centrální nákupy, administraci veřejných zakázek nebo PR. Hospodaření tohoto holdingu bylo v roce 2009 silně <a href=\"http://www.tribune.cz/clanek/14022\">kritizováno</a> a označeno za nehospodárné a pravděpodobně i na základě těchto skutečností rozhodla Rada Jihočeského kraje v roce 2010 o <a href=\"http://www.kraj-jihocesky.cz/archiv_aktualit.php?par%5Bid_v%5D=1&amp;par%5Blang%5D=&amp;par%5Bakt%5D=2493\">zastavení</a> financování holdingu z krajského rozpočtu.</p>\n<p>V aktuálním dostupném <a href=\"http://www.kraj-jihocesky.cz/file.php?par%5Bid_r%5D=57596&amp;par%5Bview%5D=0\">rozpočtu</a> (.pdf, str. 6) na rok 2012 tedy není ani pro holding, ani pro nemocnice vyčleněná žádná částka na provozní výdaje, najdeme zde pouze 82 milionů pro několik krajských nemocnic na investiční projekty. Jak vidíme ve výroční zprávě z roku 2011 přehledu investic např. <a href=\"http://www.nemcb.cz/_data/files/VZ2011_nemcb_LR.pdf\">Nemocnice České Budějovice</a> (PDF, str. 38), většina investic je hrazená z vlastních zdrojů, případně z finančních darů soukromých osob či z dotačních programů EU.</p>\n<p>Podle dostupných zdrojů kraj poskytuje nemocnici pouze tzv. <i>příspěvek krajského úřadu na činnosti nehrazené ze zdrav. pojištění</i>, což znamená provoz Lékařské služby první pomoci a Rychlé záchranné služby, kde byl kraj do konce roku 2011 <a href=\"http://www.nemcb.cz/_data/files/Tiskova%20zprava-zmena%20sidla%20Lekarske%20sluzby%20prvni%20pomoci(2).doc\">zřizovatelem</a> (.doc).</p>\n<p>Hospodařením jihočeských nemocnic jsme se <a href=\"http://demagog.cz/diskusie/59/otazky-vaclava-moravce-special-jihocesky-kraj\">zabývali</a> také ve speciálu OVM z Jihočeského kraje, viz výrok hejtmana Zimoly.</p>\n<p>Na základě výše uvedeného hodnotíme výrok ministra Kuby jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501209/"
    }
  },
  {
    "id": "7584",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "A když se podíváte na webové stránky Evropského parlamentu a uvidíte tam mé pozměňovací návrhy, uvidíte tam mé projevy, uvidíte nejrůznější publikace, které jsem vydávala a akce, které jsem dělala...",
    "oduvodneni": "<p>Na stránkách Evropského parlamentu lze dohledat archivní <a href=\"http://www.europarl.europa.eu/parlArchives/mepArch/alphaOrder/view.do?language=CS&amp;id=28359\">stránku</a> s informacemi o aktivitách Jany Bobošíkové. Pozměňovací návrhy i projevy zde najít opravdu můžeme, publikace ani akce, za kterými by Jana Bobošíková stála už ale nikoli. Výrok proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-12-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081218-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7840",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Sice dnes zasahuje Francie v Mali, nicméně zítra o tom rozhoduje ještě jednou Evropská rada ministrů, kde se tento krok potvrzuje jako část společné zahraniční a bezpečnostní politiky.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných informací jako pravdivý. Francouzský prezident Hollande v pátek 11. ledna 2012 potvrdil vojenskou <a href=\"http://www.aljazeera.com/news/africa/2013/01/2013111135659836345.htmll\">intervenci</a> země v Mali. Agentura <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.reuters.com%2Farticle%2F2013%2F01%2F14%2Fmali-rebels-ashton-idUSL6N0AJDYE20130114&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGIF027jWYkiDp5vJmLrt2EdLeWqw\">Reuters</a> 14. ledna 2012 informovala o připravovaném mítinku ministrů zahraničních věcí evropské 27 k současnému dění v Mali. Datum setkání bylo určeno na 17. ledna, což potvrzuje i web <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.europolitics.info%2Fexternal-policies%2Feu-confirms-extraordinary-meeting-on-mali-art347049-44.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE-Znd2MSshRqrxAew_LpbZQkJE4w\">europolitics.com</a>. Tisková <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.consilium.europa.eu%2Fuedocs%2Fcms_data%2Fdocs%2Fpressdata%2FEN%2Fforaff%2F132896.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGEWAy_FvvVnyDCmM0exqXY_qg5NA\">zpráva</a> Rady ministrů ze včerejšího dne (15. ledna 2012) informuje o seriózním zájmu EU o současnou krizi v Mali. V další části dokumentu se doslovně uvádí: “ <i>EU znovu potvrzuje svůj závazek přispět k úsilí, které Mali vyvíjí k řešení této krize, ve spolupráci se svými regionálními a mezinárodními partnery, a proto chce plně využít všechny své nástroje v rámci strategie EU pro bezpečnost a rozvoj v Sahelu.</i> ” (pdf. str.8)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-16",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323"
    }
  },
  {
    "id": "8352",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Ne, počítá se s cenou asi 400 korun na plombu. Pojišťovny dneska za ty výkony platí podstatně méně...",
    "oduvodneni": "<p>Na základě informací z <a href=\"http://www.vzp.cz/uploads/document/ciselnik-vykony-906.pdf\">číselníku</a> zdravotních výkonů hodnotíme tvrzení Leoše Hegera jako pravdivé.</p>\n<p>Na <a href=\"http://www.vzp.cz/poskytovatele/ciselniky/zdravotni-vykony\">stránkách</a> Všeobecné zdravotní pojišťovny lze najít aktualizované číselníky se seznamy veškerých zdravotních výkonů hrazených pojišťovnami včetně stanovených úhrad za jednotlivé zákroky. Z číselníku (<a href=\"http://www.vzp.cz/uploads/document/ciselnik-vykony-906.pdf\">.pdf</a>), který platí od 1. února 2013 vyplývá, že cenové sazby týkající se ošetření zubního kazu (konkrétně na straně 17 a 18) jsou na základě věku pacientů a použitých materiálů následující:</p>\n<p>ošetření stálého zubu u pacienta mladšího 18 let za použití fotokompozitní výplně (tzv. „bílá plomba“) - 315 Kč,</p>\n<p>ošetření stálého zubu při použití standardního materiálu (nedózovaný amalgám) jako výplň – 220 Kč,</p>\n<p>ošetření dočasného zubu za pomoci definitivní náplně – 126 Kč.</p>\n<p>Z výše uvedených údajů vyplývá, že zdravotní pojišťovny skutečně platí za „plomby“ částky menší než 400 Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-18",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/leos-heger-za-amalgamove-plomby-se-bude-platit/235086"
    }
  },
  {
    "id": "8608",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Když vezmu národní zdroje, samozřejmě mnohem masivnější zdroje šly z Evropské unie, ale když vezmu národní zdroje, tak v letech 10 a 11 to byla 1,3 miliardy a 1,9 miliardy je to v letech 13 a 14. (hovoří o výdajích na protipovodňová opatření, pozn.)",
    "oduvodneni": "<p>Výrok Miroslava Kalouska hodnotíme jako neověřitelný, vzhledem k tomu, že se nám nepodařilo dohledat potřebné informace pro rok 2013 a 2014.</p>\n<p>V souvislosti s protipovodňovými opatřeními bylo nicméně podle zákonů o státním rozpočtu na jednotlivé roky investováno do protipovodňových opatření v roce <a href=\"http://www.zakonyprolidi.cz/cs/2009-487\">2010</a> celkem 940 mil. Kč a v roce <a href=\"http://www.zakonyprolidi.cz/cs/2010-433\">2011</a> celkem 540 mil. Kč. Dohromady je to tedy 1,47 miliard, tedy o 170 mil. Kč více, než uvádí Miroslav Kalousek.</p>\n<p>Je ovšem pravdou, že vyšší zdroje financí plynou České republice např. z Fondu soudržnosti EU. Operační program <a href=\"http://www.opzp.cz/soubor-ke-stazeni/42/12802-pd_opzp_unor_2012.pdf\">Životní prostředí</a> (.pdf), který je <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=106292\">využíván</a> (.pdf, str. 4) od roku 2009 se ve své prioritní ose 1 zabývá tématem vodohospodářské infrastruktury a snižování rizika povodní, což dále specifikuje v oblasti podpory 1.3 - Omezování rizika povodní a prioritní ose 6, oblasti podpory 6.4 - Optimalizace vodního režimu krajiny. V těchto případech bylo do roku 2013 předpokládané využití podpory ve výši 2,5 mld. Kč, resp. 5,13 mld. Kč.</p>\n<p>Výše podpory projektů <a href=\"http://www.opzp.cz/sekce/367/prioritni-osa-1/\">dosahuje</a> až 85 % celkových způsobilých veřejných výdajů. Dalšími projekty jsou například nadnárodní spolupráce v rámci povodí Labe a Dunaje - <a href=\"http://www.mzp.cz/cz/implementace_povodnove_smernice\">programy</a> LABEL a Ceframe.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500602/"
    }
  },
  {
    "id": "8864",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Já jsem chtěl říct, že jsem 15 let řediteloval velkou nemocnici a velmi dobře si pamatuji, jak jsme měli stále vyrovnané hospodaření, zatímco ostatní nemocnice byly periodicky oddlužované, některé třikrát, čtyřikrát.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný z důvodu absence výročních zpráv před rokem 2002.</p>\n<p>Leoš Heger byl ředitelem fakultní nemocnice v Hradci Králové v letech 1996 - 2009. Podle výročních zpráv od roku 2002, které jsou dostupné na webových <a href=\"http://www.fnhk.cz/o-fakultni-nemocnici/vyrocni-zpravy\">stránkách</a>, nemocnice v letech 2002 – 2009 vždy hospodařila s mírným přebytkem v řádech milionů korun (výroční <a href=\"http://www.fnhk.cz/fs175/2004mala.pdf\">zpráva</a> (.pdf) z let 2002-2004; <a href=\"http://www.fnhk.cz/fs169/2007mala.pdf\">zpráva</a> (.pdf) z let 2005-2007; <a href=\"http://www.fnhk.cz/fs165/2009mala.pdf\">zpráva</a> (.pdf) z let 2008-2009)</p>\n<p>V minulosti stát několikrát poskytoval peníze na oddlužení nemocnic. Například v roce 2008 byly <a href=\"http://zpravy.ihned.cz/c1-24515470-julinek-skrtl-nemocnicim-miliardu\">oddlužované</a> nemocnice v Motole a Všeobecná fakultní nemocnice v Praze. Podobně byly v roce 2006 zbaveny <a href=\"http://www.lidovky.cz/vlada-sehnala-penize-na-oddluzeni-nemocnic-fj5-/zpravy-domov.aspx?c=A060309_072338_ln_domov_svo\">dluhů</a> nemocnice Bulovka, Thomayerova a nemocnice u svaté Anny v Brně. V roce 2003 stát <a href=\"http://hn.ihned.cz/c1-13628540-oddluzeni-nemocnic-je-konecne-maji-podepsat-hejtmani\">rozdělil</a> mezi státní nemocnice na 6 miliard korun. Nemocnicím v Motole a na Bulovce byly poskytovány finanční prostředky na splacení <a href=\"http://zdravi.e15.cz/clanek/mlada-fronta-zdravotnicke-noviny-zdn/vlada-schvalila-plan-castecneho-oddluzeni-statnich-nemocnic-122391\">dluhů</a> už koncem 90. let.</p>\n<p>Pro posledních 10 let je výrok Leoše Hegera pravdivý. Celou dobu jeho působení na postu ředitele hradecké nemocnice však nemůžeme ověřit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-07-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500721/"
    }
  },
  {
    "id": "9120",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "U nás je 32 % je už konečný program (sazba tzv. milionářské daně v programu KSČM - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, a to na základě informací uvedených ve <a href=\"http://www.kscm.cz/volby-a-akce/poslanecka-snemovna-pcr6/programove-cile-kscm/volebni-program-2010-2014\">volebním programu KSČM</a> (viz. bod III - <i>Změnu daňové soustavy</i>).</p>\n<p>Konkrétně je v něm potom uvedeno následující: \" <i>KSČM prosazuje zavést dvě daňová pásma u právnických osob podle ročního zisku (24 % do 10 mil. Kč ročního zisku, 32 % nad 10 mil. Kč ročního zisku).</i> \"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Partie",
      "url": ""
    }
  },
  {
    "id": "9376",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Byly tam (v projektu S-Karty - pozn. Demagog.cz) zapojeny firmy blízké panu Drábkovi (...) jedna z firem, která byla nedílnou součástí toho řetězce S-Karty, byla firma IDTAX, která měla za úkol v tom řetězci zprostředkovávat tzv. elektronickou účtenku.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z webů parlamentilisty.cz, tn.nova.cz a piratskenoviny.cz jako pravdivý.</p>\n<p>Podle <a href=\"http://www.piratskenoviny.cz/?c_id=33460\">Pirátských</a><a href=\"http://www.piratskenoviny.cz/?c_id=33460\">novin</a> je: <i>\"iDTAX Česká republika, s. r. o. (...) jediná v České republice \"prodává\" elektronické účtenky\".</i> Článek také označuje osobu Jaromíra Drábka jako společníka firmy, tehdejšího <a href=\"http://www.parlamentnilisty.cz/zpravy/Piratska-zprava-Drabek-je-napojeny-na-firmu-kolem-sockaret-215984\">náměstka</a> Vladimíra Šišku jako jednatele společnosti. <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Drabek-opakuje-Ano-byl-jsem-ve-firme-iDTAX-No-a-223337\">Jaromír</a><a href=\"http://www.parlamentnilisty.cz/arena/monitor/Drabek-opakuje-Ano-byl-jsem-ve-firme-iDTAX-No-a-223337\">Drábek</a><a href=\"http://www.parlamentnilisty.cz/arena/monitor/Drabek-opakuje-Ano-byl-jsem-ve-firme-iDTAX-No-a-223337\"></a> spojitost s firmou nepopírá.</p>\n<p>Kauze se obšírněji věnovala <a href=\"http://tn.nova.cz/zpravy/domaci/siska-s-drabkem-zalozili-firmu-idtax-ta-chce-ted-ziskat-na-drabkove-ministerstvu-zakazku.html\">TV</a><a href=\"http://tn.nova.cz/zpravy/domaci/siska-s-drabkem-zalozili-firmu-idtax-ta-chce-ted-ziskat-na-drabkove-ministerstvu-zakazku.html\">NOVA</a><a href=\"http://tn.nova.cz/zpravy/domaci/siska-s-drabkem-zalozili-firmu-idtax-ta-chce-ted-ziskat-na-drabkove-ministerstvu-zakazku.html\">.</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-13",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9632",
    "autor": "Martin Komárek",
    "strana": "ANO 2011",
    "vyrok": "Hnutí ANO by jistě s žádnou kartou Rath nevystartovalo, nehrálo by žádný rathovský poker. My jsme o tom nikdy nemluvili.",
    "oduvodneni": "<p>Martin Komárek se ve svém výroku vyjadřoval k tomu, že neví, zda by případné propuštění Davida Ratha z vazby již před předčasnými volbami nějak ovlivnilo např. výsledek sociální demokracie. Mluví o tom, že jeho hnutí by kartu Davida Ratha v kampani nevytáhlo a poukazuje na to, že doposud se k této kauze ANO zdrželo komentářů. To však není pravda, neboť jak je patrné z následujícího výčtu, Davidem Rathem a jeho kauzou operují v mediálních výstupech zástupci ANO včetně předsedy Babiše již poměrně dlouhou dobu.</p>\n<p>Milan Hulík, předseda Rozhodčí a smírčí komise hnutí ANO a garant programové sekce právo a spravedlnost, skrze blog na webových stránkách hnutí ANO opakovaně naráží na <a href=\"http://www.anobudelip.cz/cs/o-nas/blogy/11542/babis-uz-dejiny-filosofie-studovat-nemusi\">Davida Ratha</a> a jeho <a href=\"http://www.anobudelip.cz/cs/o-nas/blogy/11553/ceska-sranda-pro-tri\">kauzu</a>, viz například „<i>Rath sice zazářil svým krabicovým vínem, ale jeho litoměřická indispozice jej z tvrdé konkurence bavičů vyřadila,</i> \" či „<i>...největšími bojovníky proti korupci jsou ti, kteří ji vyhlásili boj na život a smrt (Rath, Peake), než se zjistilo, že i pro ně platí to césarovské „I ty, Brute (Brutko)?</i>“</p>\n<p>Petr Havlíček, předseda hnutí pro Pardubický kraj, se přidává se svým <a href=\"http://www.anobudelip.cz/cs/o-nas/blogy/11065/kalouskovy-bozi-mlyny\">prohlášením</a>: „<i>To by nedokázal ani Rath. Podívejte se na něj, jak to všechno zbabral, břídil jeden, už si ani neškrtne</i><i>.\"</i><i></i><i></i> Hnutí ANO prokazatelně kartu Rath využilo i prostřednictvím svého předsedy a zakladatele Andreje Babiše. Ten se ostře a poměrně rozsáhle ohradil proti <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Babis-setrel-Ratha-za-rozkradani-a-rekl-ze-neni-jako-on-233345\">srovnání</a> s Davidem Rathem a definitivně kauzu odsoudil posledním odstavcem <a href=\"http://andrejbabis.blog.idnes.cz/c/287725/K-Rathovi-zady-k-prispevkum-na-jeho-mandat-celem.html\">článku</a> na svém blogu.</p>\n<p>V rámci samotné kampaně pak Babiš použil kartu Rath minimálně na mítinku v Brně, referovaly o tom např. <a href=\"http://domaci.eurozpravy.cz/politika/78091-babis-utoci-davy-lidi-v-brne-kterym-rika-nejsem-politik-a-nemam-odpoved-na-vse-ale-ucim-se/\">eurozprávy.cz</a>, kdy prohlásil: \" <i>Jediný rozdíl mezi Rathem a některými dalšími politiky je ten, že Ratha chytili</i> \".</p>\n<p>Proto přinejmenším nelze říci, že o Davidu Rathovi a jeho kauze nikdy nemluvili.</p>\n<p>Na druhou stranu dodáváme, že místopředsedkyně strany Věra Jourová se <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/z-medii/vera-jourova-pro-ct/-na-vezenskou-zkusenost-nezapomenu-11207.shtml\">vyjádřila</a>, že si „<i>jako jedna z mála možná umí představit, jak mu (Rathovi, pozn. Demagoga) je a soucítí s ním.\"</i> Sama totiž ve vazbě 33 dní strávila, než byla propuštěna.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-11-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081111-hyde-park/"
    }
  },
  {
    "id": "9888",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "A tam právě třeba patří ta možnost v zahraničí běžná, třeba denně telefonovat.",
    "oduvodneni": "<p>David Rath nespecifikuje konkrétní země nebo region a hovoří o „zahraničí\", nám se podařilo dohledat, že minimálně v Nizozemí, USA nebo Velké Británii taková praxe nefunguje a výrok proto hodnotíme jako nepravdivý.</p>\n<p>V <a href=\"http://books.google.cz/books?id=IMMenmFcaxsC&amp;pg=PA151&amp;lpg=PA151&amp;dq=prison+rights+phone+-cost&amp;source=bl&amp;ots=UF0Onn0F0c&amp;sig=ysqGV3bZvL8Um0C-QfgfA4dCg9s&amp;hl=cs&amp;sa=X&amp;ei=nVmsUpOhA8fQsgbP2YHIAQ&amp;ved=0CDUQ6AEwATgU#v=onepage&amp;q=phone&amp;f=false\">Nizozemí</a> (str. 151) mají vězni nárok na 10minutový hovor za týden. Americká <a href=\"http://people.howstuffworks.com/prison-telecommunication1.htm\">vězení</a> „často považují telefonní hovory spíše za privilegia než za zajištěná práva.“ Proto „mohou vězni přijít o možnost telefonovat jako trest za špatné chování.“</p>\n<p>Ve <a href=\"http://books.google.cz/books?id=IMMenmFcaxsC&amp;pg=PA151&amp;lpg=PA151&amp;dq=prison+rights+phone+-cost&amp;source=bl&amp;ots=UF0Onn0F0c&amp;sig=ysqGV3bZvL8Um0C-QfgfA4dCg9s&amp;hl=cs&amp;sa=X&amp;ei=nVmsUpOhA8fQsgbP2YHIAQ&amp;ved=0CDUQ6AEwATgU#v=onepage&amp;q=phone&amp;f=false\">Velké Británii</a> měli zase zahraniční vězni problémy s přístupem k telefonům (str. 200). I v izraelských věznicích <a href=\"http://www.addameer.org/files/Reports/violations_against_palestinian_prisoners.pdf\">mají</a> (.pdf, str. 8) sice Izraelci ve vazbě právo na jeden telefonický hovor denně, avšak na Palestince se toto privilegium nevztahuje.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-12-12",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/213411030520032-mate-slovo-s-m-jilkovou/"
    }
  },
  {
    "id": "10144",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Post velvyslance v Rusku byl neobsazený rok a o jméno Vladimíra Remka se vedly tuhé boje.",
    "oduvodneni": "<p>Původní velvyslanec v Rusku Petr Kolář ve své funkci <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=764902\">skončil</a> k poslednímu lednu 2012. Nový velvyslanec Vladimír Remek <a href=\"http://www.mzv.cz/moscow/cz/o_velvyslanectvi/velvyslanec_1/index.html\">byl jmenován</a> cca rok poté – přesně 16. ledna 2014.</p>\n<p>Posoudit intenzitu bojů o post nového velvyslance v Rusku by bylo samozřejmě velmi subjektivní. Otázka obsazení sledované funkce byla předmětem napětí mezi rolí prezidenta a ministerstva zahraničních věcí ve věci jmenování velvyslanců. Tento \"boj o velvyslance\" pak <a href=\"http://zpravy.ihned.cz/c1-59695400-boj-zemana-a-schwarzenberga-o-diplomaty-o-koho-se-hraje\">zahrnoval obsazení postů</a> např. na Slovensku, v Rakousku, Izraeli a právě <a href=\"http://zpravy.e15.cz/domaci/politika/boj-o-velvyslance-schwarzenberg-navrhne-remka-do-moskvy-972184\">v Rusku</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500209/"
    }
  },
  {
    "id": "10400",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Mimochodem, dnes ze 2 milionů 200 tisíc obyvatel Krymského poloostrova je téměř jeden a půl milionu Rusů, 350 tisíc Ukrajinců...",
    "oduvodneni": "<p>Následující výrok ruského prezidenta je rozdělen do 3 částí – v každé z nich se věnuje odlišnému aspektu demografických ukazatelů na Krymu. První popisuje celkový počet obyvatel Krymu a počet těch, kteří se označují za Ukrajince, a je hodnocena jako nepravdivá.</p>\n<p>V roce 2011 na Ukrajině neproběhlo sčítání obyvatel, jež je nyní odloženo na r. 2016 (<a href=\"http://www.ukrcensus.gov.ua/eng/\">web sčítání</a>, ang.). Nenajdeme tak aktuální údaje o jazykovém dělení Ukrajiny a musíme vycházet z dat uvedených na webu sčítání v r. 2001 pro <a href=\"http://2001.ukrcensus.gov.ua/eng/regions/reg_msev/\">Sevastopol</a> a pro Autonomní republiku Krym (<a href=\"http://2001.ukrcensus.gov.ua/eng/regions/reg_crym/\">ARK</a>), tedy pro obě administrativní jednotky na poloostrově Krym. Pouze pro celkový počet obyvatel existuje aktuální odhad (<a href=\"http://database.ukrcensus.gov.ua/PXWEB2007/eng/news/op_1_e.pdf\">web sčítání</a>, .pdf) zahrnující demografické změny od r. 2001.</p>\n<p>Zjišťovali jsme, jaký je celkový počet obyvatel Krymu (v tis.):</p>\n<p>v r. 2001 v r. 2014 ARK 2033,7 1967,2 Sevastopol 379,5 385,9 Krym celkem 2413,2 2353,1</p>\n<p>Je vidět, že údaje k 1. 1. 2014 stejně jako ze sčítání 2001 ukazují podstatně vyšší počet obyvatel, než Putinem uváděných 2200 tisíc.</p>\n<p>Dále už vycházíme jen z údajů sčítání r. 2001. Národnostní dělení Krymu bylo následující (v tis.):</p>\n<p><a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/nationality/Crimea/\">ARK</a><a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/nationality/Sevastopol/\">Sevastopol</a> Krym celkem Rusové 1180,4 270 1450,4 Ukrajinci 492,2 84,4 576,6 Kr. Tataři 243,4 1,8 245,2 všichni 2024 377,2 2401,2</p>\n<p>Putinem uváděných 350 tis. Ukrajinců je však pouze 60 % z jejich počtu v r. 2001. Počet Ukrajinců mohl poklesnout, stěží však nastal tak radikální zlom. Použijeme-li údaje o populaci <a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/estimate/Crimea/\">ARK</a> a <a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/estimate/Sevastopol/\">Sevastopolu</a> z r. 1989 a údaje o národnostním složení z r. 1989 (<a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/nationality/Crimea/\">ARK</a>, <a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/nationality/Sevastopol/\">Sevastopol</a>), zjistíme, že v r. 1989 bylo Ukrajinců na Krymu přibližně 630 tis. Ani po rozpadu SSSR tedy nedošlo k takovým změnám, jaké naznačuje Putin.</p>\n<p>Dodejme, že celkový počet obyvatel je v národnostní statistice jiný, než jsme uvedli výše. Jde nicméně o údaje z webu sčítání a chyba (méně než 1%) tak není na naší straně.</p>\n<p>V obou ověřovaných částech výroku se prezident Putin výrazně odchyluje od skutečných hodnot demografických statistik. Počet Ukrajinců na Krymu uvádí dokonce o 40 % nižší, než zřejmě ve skutečnosti je. Obě tato vyjádření jsou tedy nepravdivá.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10656",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Přišlo 90 procent přímých zahraničních investic (z EU).",
    "oduvodneni": "<p>Přímé zahraniční investice z Evropské unie tvořily v letech 2004 - 2013 87,20% všech přímých zahraničních investic na území České republiky.</p>\n<p>Celkem bylo v tomto období v rámci přímých zahraničních investic v České republice investováno 1 320 584,4 mil. CZK, z toho 1 151 598 mil. CZK pocházelo z Evropské unie.</p>\n<p>Výše uvedené hodnoty pocházejí ze stránek <a href=\"http://www.cnb.cz/cs/statistika/platebni_bilance_stat/pzi/\">České národní banky</a>, která shromažďuje výše částek přímých zahraničních investic.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "11424",
    "autor": "Adriana Krnáčová",
    "strana": "ANO 2011",
    "vyrok": "reakce na předchozí výrok: Podívejte se na webovou stránku (Min. vnitra – pozn. Demagog.cz), je tam všechno zveřejněno, dokonce i platy.",
    "oduvodneni": "<p>Na stránce Ministerstva vnitra je možno nalézt např. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mvcr.cz%2Fclanek%2Fuzavrene-smlouvy.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHvPXDpKncKb8UGoABfmyTKPuxmMA\">uzavřené smlouvy</a>, k nalezení jsou po vyžádaní také <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mvcr.cz%2Fplaty-odmeny-vysluhy.aspx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEVFuINNOA8AzZCxu_HXJRFm4N2Ig\">informace</a> o platech, odměnách a výsluhách. Z roku 2011 je dostupný <a href=\"https://www.google.com/url?q=http://www.mvcr.cz/soubor/policista-5-2012-s-14-15-pdf.aspx&amp;sa=U&amp;ei=f6g1VPyACpLe7AastYGYBA&amp;ved=0CA8QFjAH&amp;client=internal-uds-cse&amp;usg=AFQjCNH19BnePlz9iLLpCgHWC-P5pe3aLQ\">dokument</a><i>Mzdy policistů a hasičů</i> (.pdf), z roku 2012 zase <i>Vývoj platů příslušníků bezpečnostních sborů</i> (. <a href=\"https://www.google.com/url?q=http://www.mvcr.cz/soubor/platy-policie-a-hasici-pdf.aspx&amp;sa=U&amp;ei=f6g1VPyACpLe7AastYGYBA&amp;ved=0CA0QFjAG&amp;client=internal-uds-cse&amp;usg=AFQjCNH5JO0Sr66eI1AFagz1kDq3R2KLSA\">pdf</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11680",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "...co jsem říkal, že nesouhlasím, je, aby se tam, jak kdybych to psal já, tak bych vynechal nějaká prasátka a nějaké takové to prostě zlehčující věty.",
    "oduvodneni": "<p>Tomio Okamura sice prohlásil, že by status formuloval jinak, avšak až po kritice, která zazněla z řad hnutí Úsvit. O tři dny dříve prohlásil pro server Idnes.cz, že se se zněním statusu \"naprosto shoduje ve všech bodech\", a proto výrok hodnotíme jako zavádějící.</p>\n<p>Medializovaný status Tomia Okamury byl zveřejněn 3. ledna 2015. Téhož dne Tomio Okamura pro server Idnes.cz <a href=\"http://zpravy.idnes.cz/okamura-na-facebooku-broji-proti-islamu-fc7-/domaci.aspx?c=A150103_130900_domaci_zt\">prohlásil</a>: \" <i>S panem Kobzou se ve všech bodech naprosto ztotožňuji.</i> \"</p>\n<p>O dva dny později se vůči statusu <a href=\"http://zpravy.idnes.cz/poslanci-usvitu-vadi-okamurova-vyzva-vencit-prasata-u-mesit-p5e-/domaci.aspx?c=A150105_110130_domaci_kop\">vymezil</a> poslanec Úsvitu Milan Šarapatka a označil ho za \"nepřijatelné zlehčování\". Kritiku si Okamura vysloužil také od dalšího z kolegů <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/okamurovy-vyroky-o-muslimech-byly-chybou-rika-poslanec-usvitu-cernoch--1440250\">Marka Černocha</a>. Následně se předsednictvo hnutí Úsvit <a href=\"http://www.ceskatelevize.cz/ct24/domaci/297276-usvit-se-distancoval-od-kobzova-protiislamskeho-prispevku/\">usneslo</a> na tom, že vyjádření týkající se zahraniční politiky budou muset v budoucnu procházet konzultací s vedením strany a poslaneckým klubem. Tomio Okamura při té příležitosti řekl: \" <i>Takový příspěvek, kde jsou prasátka a nějaké kebaby, zbytečně bagatelizuje téma, zbytečně zastírá skutečný rozsah nebezpečí. Takže já bych to formuloval rozhodně jinak.</i> \"</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-01-06",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3287127"
    }
  },
  {
    "id": "11936",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Spousta náhod vedla i k tomu, že já jsem předsedou KDU-ČSL, takže náhoda hraje v životě roli, nicméně zase firmy Andreje Babiše nejsou dominantní, nemají většinu v tomhle byznyse. Pokud vím, tak se pohybují někde kolem 25, 30 % celého objemu.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý na základě podhodnocení vlivu Babiše v byznysu s biopalivy na českém trhu.</p>\n<p>Předseda KDU-ČSL Pavel Bělobrádek nemá pravdu s tvrzením, že firmy ministra financí Andreje Babiše mají v odvětví biopaliv kolem 25 až 30 procent podílu na trhu. Andrej Babiš řekl pro sever <a href=\"http://www.novinky.cz/domaci/364610-babis-agrofert-na-podpore-biopaliv-usetri-jen-desitky-milionu-rocne.html\">Novinky.cz</a> procenta řádově odlišná: <i>\"Podíl prodeje biopaliv z výrobních závodů</i> (firmy Agrofert, pozn. autora) <i>distributorům a daňovým skladům na trhu všech biopaliv představuje asi 38 procent v roce 2014, (...).\"</i> Oproti tvrzení Pavla Bělobrádka se jedná o rozdíl 8 a více procent.</p>\n<p>Co se týká dominance na trhu, tak problematiku biopaliv vyčerpávajícím způsobem zmapoval tabletový týdeník Dotyk ve svém textu <i><a href=\"http://www.dotyk.cz/13-2015/6_kdo-ovlada-trh-s-bionaftou\">Kdo ovládá trh s bionaftou</a>.</i> V něm v závěru uvádí (a tuhle informaci převzala řada českých médií), že Agrofert Andreje Babiše nově jako jediný bude dodávat bionaftu do státního podniku Čepro, který spadá pod ministerstvo financí Andreje Babiše. Konkurent Agrofertu, firma Kratolia, která kontrolovala čtvrtinu dodávek, již nově do Čepra dodávat nebude, to spojuje Dotyk s finanční kobrou, která částečně spadá také pod ministerstvo financí Andreje Babiše.</p>\n<p>Obecně tedy dominantní Babiš na trhu není, v segmentu dodávek státnímu podniku (vztah podnikatel - politik zodpovědný za státní podnik) Čepro má ovšem ministr financí se svou firmou monopol. Jelikož předseda KDU-ČSL podhodnocuje Babišův vliv na tomto trhu, je výrok hodnocen jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-03-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani//1126672097-otazky-vaclava-moravce/215411030500329/"
    }
  },
  {
    "id": "12704",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Teprve teď začínají přicházet výsledky těch kontrol, z nich teprve budou kárné žaloby, takže má to nějaké prodlení, ale...Zatím se nám podstatně zvýšil počet těch takzvaných výtek. To jsou, tak řešíme ta menší pochybení.",
    "oduvodneni": "<p>Demagog.cz se kvůli objasnění tohoto výroku 29. února písemně obrátil na tiskovou mluvčí Ministerstva spravedlnosti. 4. března Demagog.cz obdržel odpověď na svůj dotaz od Mgr. Jakuba Římana z tiskového oddělení Ministerstva Spravedlnosti ČR. Ten se vyjádřil, že co se týče kontrol, <i>všechny ještě skončeny nejsou, u některých problematických stále ještě probíhá došetřování a jejich výsledky budou známy po jejich skončení</i>. Nakolik toto koresponduje s vyjádřením, že <i>teprve teď začínají přicházet výsledky kontrol,</i> je otázkou.</p>\n<p>Zároveň dodal následující statistiku dohledové činnosti nad soudními exekutory</p>\n<p><b></b><b></b><b>rok 2013:</b> celkem uděleno 48 opatření</p>\n<p>Z 23 provedených kontrol exekutorských úřadů:</p>\n<p>- 7 výtek, 4 kárné žaloby</p>\n<p>Ze stížností:</p>\n<p>- 30 výtek, 7 kárných žalob</p>\n<p><b></b><b></b><b>rok 2014:</b> celkem uděleno 116 opatření</p>\n<p>Z 24 provedených kontrol exekutorských úřadů:</p>\n<p>- 10 výtek, 4 kárné žalobyZe stížností (1077 stížností):</p>\n<p>- 92 výtek, 10 kárných žalob</p>\n<p>+ 14 upozornění, neznámo z jakého podnětu</p>\n<p><b></b><b>rok 2015:</b> celkem uděleno 135 opatření</p>\n<p>Z 25 provedených kontrol exekutorských úřadů:</p>\n<p>- 7 výtek, 6 kárných žalob, 8 upozornění</p>\n<p>Ze stížností (téměř 1000 stížností):</p>\n<p>-66 výtek, 5 kárných žalob, 37 upozornění</p>\n<p>Přestože se tedy podstatně zvýšil počet opatření obecně, výrok hodnotíme jako nepravdivý, neboť počet výtek se reálně nezvýšil. Jsme si přitom vědomi, že jde pouze o předběžné výsledky. Nicméně právě o těch ministr také mluví a ani podle nich není možné hovořit o podstatném zvýšení počtu výtek. Oproti minulému roku, kdy jich bylo 102, letos statistiky uvádějí pouze 73.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-02-28",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "12960",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "A když jsme si nechali udělat Parlamentním institutem studii o tom, jestli člen vlády může vlastnit majetek, myšleno podíl ve firmě, tak Velká Británie nezakazuje, Francie nezakazuje, Německo nezakazuje, Itálie nezakazuje, Belgie nezakazuje, Rakousko nezakazuje, ale v Rakousku se firma vlastněná členem vlády nemůže účastnit veřejných výběrových řízení. To je jediný stát v Evropě, Nizozemsko nezakazuje, Švédsko, Norsko, Švýcarsko.",
    "oduvodneni": "<p>Na základě studie Parlamentního institutu, na kterou se Jaroslav Faltýnek odkazuje, hodnotíme výrok jako nepravdivý. Ve studii se dočteme, že omezení podnikání politiků platí mimo zmíněné Rakousko i v Itálii.</p>\n<p>Parlamentní institut v únoru 2016 zveřejnil <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=105375\">studii</a> (.pdf) ohledně úprav majetkového prohlášení a zákazů podnikatelské činnosti v šestnácti evropských zemích. Už shrnutí zprávy uvádí, že zákazy se mohou týkat členství v orgánech obchodních společností, nebo vlastnictví podílů v obchodních či jiných společnostech - přičemž jsou tyto zákazy upraveny jen v některých státech (str. 3).</p>\n<p>Následující výčet se týká firemního podílového vlastnictví, na které Jaroslav Faltýnek odkazuje:</p>\n<p>Ve Velké Británii možný střet zájmů u ministrů upravuje kodex se sedmi principy, tzv. Code of Conduct. De facto je dle tohoto kodexu na osobní odpovědnosti každého z ministrů, aby se vyvaroval činnostem, které by mohly mít povahu střetu zájmů (str. 20-21).</p>\n<p>Ve Francii pro ministry existuje povinnost zveřejnit své obchodní podíly a jiný důležitý majetek a to i ve spoluvlastnictví. Zákaz podnikatelské činnosti se ovšem týká jen volených funkcí ve veřejném sektoru a výkonu zaměstnání (str. 9-10).</p>\n<p>V Německu nesmí členové vlády zastávat žádné placené funkce, ani podnikatelské, profesní, nebo obchodní aktivity. Výjimka může být učiněna v případě zákazu členství v dozorčí či správní radě společností sledujících zisk (str. 23-24).</p>\n<p>V Itálii nesmí být předseda vlády, ministři a náměstci ministrů mimo jiné zapojeni do činnosti obchodních společností nebo jiných ziskových společností (str. 10).</p>\n<p>V Rakousku jsou členové spolkové vlády povinni neprodleně po nástupu do funkce vlastnictví podniku nebo majetkového podílu v podniku nahlásit Národní radě pro střet zájmů, a to i za svého manžela či manželku. Omezení uvedené Jaroslavem Faltýnkem skutečně existuje - pokud součet podílů člena vlády a jeho manžela či manželky činí více jak 25 %, nesmí být společnosti udělena od Spolku ani od země, do které spadají, přímo ani nepřímo zakázka (str. 17-18).</p>\n<p>Ve Švédsku mají členové vlády povinnost zveřejňovat příjmy a dary za období výkonu ministerské funkce. Zákonné omezení dalších činností v zemi neexistuje (str. 25).</p>\n<p>Údaje ohledně Belgie, Nizozemska a Švýcarska zpráva Parlamentního institutu neobsahuje. Některým z těchto zemí se věnuje další <a href=\"http://www.bezkorupce.cz/documents/stret-zajmu/pi-srovnani-evropskych-uprav-sz.pdf\">report</a> (.pdf) institutu, který se ale oproti tomu předchozímu věnuje spíše povinnosti podávat prohlášení o činnosti. V Belgii souhrnný právní předpis neexistuje, zákon z 2. května 1995 ovšem mluví o povinnosti podat seznam vykonávaných funkcí a majetkové prohlášení, což se týká i ministrů (str. 4). V Nizozemí taková povinnost podávání informací neexistuje vůbec (str. 22). Konečně ve Švýcarsku pro poslance existuje povinnost písemného nahlášení svých profesních aktivit a funkcí, není ovšem stanovena případná sankce za nepodání tohoto prohlášení (str. 28-29).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13216",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Viděl jste, jak hlasovali Kalousek, Sobotka, Benda o navýšení hazardu? Všechny daňové poplatníky odrbali o 450 milionů ročně.",
    "oduvodneni": "<p>Babiš má na mysli vládní návrh zákona o dani z hazardních her, který měl za cíl zvýšit daňovou zátěž pro hazardní hry a tím pádem zvýšit daňový příjem pro státní rozpočet. Avšak jeden z pozměňujících návrhů snížil navrhované ministerstvem financí daňové sazby a to tedy znamená znatelný pokles předpokládaných daňových příjmů z hazardu. Na rozpravě <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044048.htm#r5\">v třetím čtení Babiš</a> uvedl, že \" <i>je to minus 300 pro stát a minus 150 pro obce.</i> \"</p>\n<p>Nejsme schopni posoudit, zda tato kvantifikace je zcela korektní, Babiš ji nedoložil žádným výpočtem, jde o jeho konstatování, které nelze brát jako fakt pro ověření jeho výroku.</p>\n<p>Konkrétně se jednalo o hlasování o <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=125325\">pozměňujícím návrhu rozpočtového výboru</a> pod písmenem A. (.pdf, str. 3) V předmětném hlasování Kalousek, Sobotka a Benda <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=62925\">hlasovali pro</a> pozměňující návrh.</p>\n<p>Schválený pozměňující návrh v zákoně o dani z hazardních her.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcnNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--4d547e1b6c3d6061abbb5ded3813925e5570523b/pozmenak-a.jpg\">\n<p><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=115507\">Původní návrh právní úpravy</a> zákona o dani z hazardních her. (.pdf, str. 2)</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcndGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--ba89a2ef37f1457196447ec14d29838925912215/navrh-a.jpg\">",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-06-15",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13472",
    "autor": "Stanislav Mackovík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Před 4 lety se říkalo, že lékaři na záchrance jsou přepláceni. Ve Frýdlantském výběžku, kde už dneska není interní péče, tak vlastně ti lékaři, kteří tam vydrželi pracovat více jak deset let, tak dneska v podstatě už nejezdí. Zajišťuje se to lékaři z ostatních destinací.",
    "oduvodneni": "<p>Bývalý vedoucí záchranné služby Libereckého kraje a nynější poslanec měl pravdu, že se před několika lety hovořilo o přeplácení lékařů liberecké záchranné služby.</p>\n<p>O nadprůměrných platech lékařů záchranné služby v Libereckém kraji informoval audit z roku 2013, na jehož výsledky upozorňoval <a href=\"http://www.kraj-lbc.cz/Forenznim-audit-Zdravotnicka-zachranna-sluzba-Libereckeho-kraje--skoncil-n214597.htm\">Liberecký kraj</a> i <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1066687-sef-liberecke-zachranky-nestihl-skoncit-sam-byl-odvolan\">Česká televize</a>. Z tzv. <a href=\"http://www.kraj-lbc.cz/getFile/case:show/id:214602\">manažerského shrnutí</a> (.pdf) vyplývá, že náklady na mzdy stouply v letech 2010-2013 o více než 25 %, průměrný plat lékaře tedy činil téměř 96 tisíc korun i s přesčasy. Audit upozornil i na další plýtvání a za těchto okolností byl Stanislav Mackovík odvolán ze své funkce vedoucího záchranné služby. První část výroku tedy hodnotíme jako pravdivou.</p>\n<p>Ve Frýdlantském výběžku <a href=\"http://www.eucnemocnice.cz/frydlant/nase-oddeleni/luzkova-oddeleni/interni-oddeleni-s-osetrovatelskou-peci\">zajišť</a> ovala tuto péči soukromá společnost, mediální zdroje však potvrzují <a href=\"http://zpravy.idnes.cz/pacienti-nemocnice-zdravotni-pece-lekari-interna-gynekologie-trutnov-liberecky-kraj-praha-gxh-/domaci.aspx?c=A160412_194757_domaci_fer\">její omezování</a>.</p>\n<p>Není možné zjistit, jak dlouho již lékaři záchranné služby ve Frýdlantu pracují a zda nebyla část z nich nahrazena lékaři odjinud. Vcelku výrok je hodnocen jako neověřitelný, protože není možné doložit zejména informace o konkrétních lékařích působících v tomto regionu.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13728",
    "autor": "Jiří Hlavenka",
    "strana": "Strana Zelených",
    "vyrok": "Rád bych se podíval na místa nebo města, která dopadají nejlépe ve světovém srovnání. Jedničkou na světě je Vídeň (...) Brno v tom 250 místném žebříčku vůbec nefiguruje.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, pro tvrzení Jiřího Hlavenky existují podklady, je ovšem nutné vzít v úvahu více obdobných výzkumů, kterých existuje celá řada a jejich výsledky se zpravidla liší jak v pořadí, tak i v samotném výběru měst. Nalezneme tak výzkum, který Vídeň řadí na první místo a v němž Brno nefiguruje, avšak do tohoto výzkumu Brno vůbec nebylo zařazené, proto není možné srovnání provést. Navíc existuje více podobných žebříčků, nelze se o ně tedy spolehlivě opřít, jejich výsledky jsou čistě orientační.</p>\n<p>Výrok pana Hlavenky lze podpořit kupříkladu nedávným výzkumem společnosti <a href=\"https://www.theguardian.com/business/2016/feb/23/vienna-named-worlds-top-city-for-quality-of-life\">Mercer</a> srovnávající kvalitu života v jednotlivých městech, z nějž opravdu Vídeň vyšla jako vítěz. Praha se nachází na 69. místě a Brno pak do výzkumu skutečně není zařazeno, mezi těmito sledovanými 230 světovými městy vůbec nefiguruje, nelze tedy provést jeho srovnání s ostatními městy. Žebříček všech měst je dostupný v článku Guardianu.</p>\n<p>Hlavenka ovšem zavádí v tom, když naznačuje, že Brno je v tomto žebříčku níže než v publikovaných místech. To ovšem není pravdou, 230 míst je vybráno a neznamená to, že Brno je horší, než města na posledních místech, jen se neúčastnilo srovnání. Jimi jsou např. irácký Bagdád, jemenské San'á, haitské Port-au-Prince nebo súdanský Chartúm.</p>\n<p>Podobných žebříčků porovnávajících kvalitu života však existuje více. Pokud srovnáme závěry například s obdobným žebříčkem databáze <a href=\"https://www.numbeo.com/quality-of-life/rankings.jsp?title=2016-mid\">Numbeo</a>, zjistíme, že Brno v polovině roku 2016 obsadilo 40. pozici z celkových 141 sledovaných měst. Praha zde figuruje na 51. místě. Zmiňovaná Vídeň se pak nachází na osmém místě.</p>\n<p>Každý z těchto žebříčků přitom sleduje obdobné proměnné. <a href=\"https://www.imercer.com/content/mobility/quality-of-living-city-rankings.html#list\">Mercer</a> uvádí politické a společenské prostředí, ekonomické prostředí, sociokulturní prostředí, zdravotní péči, vzdělávání, veřejné služby a transport, kulturní vyžití, spotřební zboží, bydlení a přírodní podmínky. <a href=\"https://www.numbeo.com/quality-of-life/\">Numbeo</a> sleduje náklady na bydlení, dostupnost bydlení, míru znečištění, kriminalitu, zdravotní péči a dopravní podmínky.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14240",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vláda mohla svým usnesením zakázat provést tu reorganizaci. Ani jeden ministr nepodal takový návrh, takže ministři se střídali před kamerami a napadali se, ale to, co udělat mohli, neudělali, měli na to dva měsíce.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože vláda mohla svým usnesením zakázat reorganizaci policie a ministerstvo vnitra by se jím muselo řídit.</p>\n<p>Obecně platí, že vláda může usnesením podle článku IV <a href=\"https://www.vlada.cz/cz/ppov/lrv/dokumenty/jednaci-rad-vlady-91200/\">jednacího řádu vlády</a> schvalovat a uložit úkol. Dále podle odst. 3 tohoto článku platí, že vláda může usnesením uskutečnit zákonem stanovenou pravomoc.</p>\n<p>Odstavec 5 pak říká, že vláda bere určitou skutečnost na vědomí, doporučuje určité postupy nebo něco žádá.</p>\n<p>Dle článku 69 odst. 3 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> mohou ministerstva, jiné správní úřady a orgány územní samosprávy na základě a v mezích zákona vydávat právní předpisy, jsou-li k tomu zákonem zmocněny.</p>\n<p>Kompetenční zákon o zřízení ministerstev ve svém <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p12-1\">§ 12</a> uvádí rozsah kompetencí ministerstva vnitra, mezi které mimo jiné patří záležitosti vnitřní bezpečnosti, tedy záležitosti týkající se Policie ČR.</p>\n<p>Stejný zákon pak v části třetí upravuje zásady činnosti ministerstev. V <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p21-1\">§ 21</a> je stanoveno, že ministerstva se ve veškeré své činnosti řídí ústavními a ostatními zákony a <b>usneseními vlády</b>.</p>\n<p>Z toho vyplývá, že ministerstvo mohlo reorganizaci policie provádět. Kdyby však vláda vydala usnesení zakazující provedení této reorganizace, muselo by se jím ministerstvo vnitra řídit.</p>\n<p>Co se týká zmínky o dvou měsících, Pavel Blažek má na mysli nejspíše časové období mezi <a href=\"http://www.ceskenoviny.cz/zpravy/vytvoreni-noveho-policejniho-utvaru-rozbourilo-politickou-scenu/1358869\">zveřejněním plánu</a> na reorganizaci ministrem vnitra Chovancem a policejním prezidentem Tuhým na začátku června loňského roku a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1863266-prvni-den-narodni-centraly-proti-zlocinu-vznikla-navzdory-ano-i-slachtovi\">účinností</a> tohoto opatření 1. srpna 2016.</p>\n<p>Jelikož Pavel Blažek popisuje možnosti ministrů správně stejně jako dobu, kdy je mohli uskutečnit, je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500115/"
    }
  },
  {
    "id": "14496",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "... d'Hondtova metoda a volební systém, který prosadila opoziční smlouva...",
    "oduvodneni": "<p>Po parlamentních volbách v roce 1998 došlo k ustavení menšinové vlády Miloše Zemana podporované ODS. Tato podoba vlády vešla ve známost jako vláda tzv. opoziční smlouvy - název je odvozen od kontroverzního <a href=\"https://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/Opozicni-smlouva.pdf\">dokumentu</a>, který mezi sebou dvě jmenované strany uzavřely, a který nese název <i>Smlouva o vytvoření stabilního politického prostředí v České republice uzavřená mezi Českou stranou sociálně demokratickou a Občanskou demokratickou stranou.</i> V jednom z <a href=\"http://zpravy.idnes.cz/plne-zneni-dodatku-opozicni-smlouvy-mezi-ods-a-cssd-fhq-/domaci.aspx?c=A000126133255domaci_lsd\">dodatků</a> této tzv. opoziční smlouvy se ČSSD a ODS dohodly na významné změně volebního systému.</p>\n<p>Jak ve svém odborném <a href=\"http://www.politologickycasopis.cz/userfiles/file/2000/1/2000-1-14-Koudelka-Zm%C5%8Dna%20volebn%C2%B0ho%20syst%C4%81mu.pdf\">článku</a> v Politologickém časopise (.pdf, str. 90) uvádí Zdeněk Koudelka, politickým cílem zamýšlené změny bylo, aby nový volební systém umožňoval vznik většinové vlády složené z jedné velké (v té době ODS či ČSSD) a jedné menší politické strany.</p>\n<p>Strany opoziční smlouvy plánovaly významně změnit volební systém pro volby do Poslanecké sněmovny ve třech aspektech: změnit metodu přepočtu hlasů na mandáty z do té doby používané Hagenbach-Bischoffovy metody volební kvóty na modifikovanou d'Hondtovu metodu volebního dělitele. Tento volební dělitel byl modifikován tak, aby byl posílen jeho většinový účinek znevýhodňující malé strany (.pdf, str. 91). Další plánovanou <a href=\"http://www.pehe.cz/clanky/2001/ceska-politika-v-zajeti-opozicni-smlouvy\">změnou</a> mělo být rozdělení země na velké množství volebních obvodů - 35 - i tento prvek vede ke znevýhodnění malých stran.</p>\n<p>Třetí <a href=\"http://www.politologickycasopis.cz/userfiles/file/2000/4/2000-4-2-Kl%C2%B0ma-Pom%C5%8Drn%C5%BE%20nepom%C5%8Drn%C5%BE%20volebn%C2%B0%20syst%C4%81m.pdf\">změna</a> (Politologický časopis, Michal Klíma,.pdf, str. 338). se týkala zavedení sčítací uzavírací klauzule - tedy: aby se mohla přepočtu hlasu na mandáty účastnit jedna politická strana, musí překročit 5% klauzuli, volební koalice složená ze dvou politických stran musí překročit 10% klauzuli, tříčlenná volební koalice 15% klauzuli a čtyřčlenná či vícečlenná volební koalice 20% klauzuli.</p>\n<p>O vládou navrhovaných změnách s však prezident Václav Havel domníval, že jsou neústavní. V článku 18 odst. 1 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> se totiž lze dočíst, že se volby do Poslanecké sněmovny konají dle zásad poměrného zastoupení.</p>\n<p>Havel proto tento zákon <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=585\">nepodepsal</a> a <a href=\"http://www.pehe.cz/clanky/2001/ceska-politika-v-zajeti-opozicni-smlouvy\">poslal</a> ho k Ústavnímu soudu. Za problematické <a href=\"https://is.muni.cz/repo/1212501/Zmena_volebniho_systemu_roku_2000.pdf\">považoval</a> tři výše zmíněné prvky navrhovaného volebního systému a také stanovení minimálního přídělu mandátů pro volební obvod na 4.</p>\n<p>Ústavní soud pak dal svým <a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-42-2000\">n</a><a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-42-2000\">álezem č. 16/2001</a> Sbírky nálezů z ledna 2001 pak dal z velké části prezidentu Havlovi za pravdu: kromě jiného <a href=\"http://zpravy.idnes.cz/havel-vyhral-spor-o-volebni-zakon-dl2-/domaci.aspx?c=A010123_224023_domaci_bac\">zrušil</a> tři ze čtyř kritizovaných aspektů navrženého volebního systému. V platnosti ponechal zavedení sčítací klauzule.</p>\n<p>Vzhledem k zásahu Ústavního soudu přistoupil v roce 2001 Parlament k <a href=\"http://www.psp.cz/sqw/hp.sqw?k=305\">novelizaci</a> volebního zákona <a href=\"https://www.zakonyprolidi.cz/cs/2000-204\">č. 204/2000 Sb</a>., a to novelou <a href=\"https://www.zakonyprolidi.cz/cs/2002-37\">č. 37/2002</a>, která platí od 22. ledna 2002 dosud. Novela zavedla klasickou - tedy nikoliv ve prospěch velkých stran modifikovanou - d´Hondtovu metodu volebního dělitele.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "14752",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "IVANČICE: Jediný vulgátní citát, který jsem totiž použil, byl doslovný překlad ruské skupiny Pussy Riot. Překlad z angličiny do češtiny. To vulgární slovo nechci opakovat, ale bylo to překladem a ničím jiným.",
    "oduvodneni": "<p>Miloš Zeman používal ve veřejném projevu vulgární výrazy vícekrát. Sám uvádí příklad z rozhovoru pro pořad Českého rozhlasu <a href=\"http://prehravac.rozhlas.cz/audio/3241849\">Hovory z Lán</a> z 2. 11. 2014, ale i zde hovořil vulgárně na několika místech:</p>\n<p>V čase 35:10 prezident Zeman říká: <i>„Víte, co je to pussy? Ku*da. V textech této skupiny je ku*da sem, ku*da tam.</i><i>“</i><i></i> Dále v čase 35:58 vyřkl následující: <i>„Nebudu se zastávat, teď jsem chtěl říct ku**v, ale nejsem Schwarzenberg, který používá tyto výrazy.“</i></p>\n<p>Další vulgární výraz použil v čase 47:15: <i>„Vláda podle mě udělala ve svém konání jednu zásadní chybu – podlehla panu Kalouskovi a zkur**la služební zákon.“</i> Poslední vulgaritou Hovorů z Lán je citace z času 48:25, kdy Miloš Zeman říká <i>:</i><i>„Jsem inspirován panem Schwarzenbergem, který v každé druhé větě říká hov*o.“</i><i></i><i></i> Na webu Českého rozhlasu jsou vulgarismy Miloše Zemana ze záznamu <i>„vypípána“</i>, nicméně je možné přehrát si je například na kanálu <a href=\"https://www.youtube.com/watch?v=4pZuv36wOdo\">YouTube</a>. <i></i><i></i> Miloš Zeman se vulgárně <a href=\"http://www.lidovky.cz/buzna-vadi-ale-kurvicka-ne-zeman-kritizuje-sam-sprosta-slova-pouziva-12c-/zpravy-domov.aspx?c=A130520_164211_ln_domov_spa\">vyjadřoval</a> také v minulosti, a to v době, kdy byl předsedou vlády. V roce 2002 se vyjadřoval o svém vztahu s novináři takto: „<i>Novináře dělím do dvou skupin. Tou první skupinou jsou normalizační komunistická práčata. Tento typ pokládám za novinářské prostitutky a hluboce jimi pohrdám. A pak je druhý typ novinářů. A to nejsou jen hlupáci, to jsou sebevědomí hlupáci, kteří píší o všem a nerozumějí ničemu. A tito hlupáci spolu s novinářskými kurv**kami vytvářejí mediální prostředí v této zemi.</i>“ <i></i></p>\n<p>Vulgárně Zeman mluvil <a href=\"https://www.irozhlas.cz/node/5487193\">v roce 2002</a> také na adresu tehdejšího senátora Michaela Žantovského: „<i>Mimochodem říká se mu Skútr a já jsem se pořád ptal, co to znamená. Není to karosovaný motocykl, je to zkratka, kterou ostře odsuzuji a kterou ho oblažují jeho kolegové ze Senátu a která zní Zku**ený trpaslík. Ale já v žádném případě nechci kritizovat pana Žantovského za jeho fyzický vzrůst, i když v jeho případě zhruba odpovídá jeho intelektuální potenci.</i>“</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15520",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Rozpočet (na rok 2018, pozn. Demagog.cz) zajišťuje vyšší růst penzí a také zajišťuje výrazný růst platů, např. u učitelů o 15 %.",
    "oduvodneni": "<p>Podle vládou <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-jednomyslne-schvalila-navrh-statniho-rozpoctu-na-rok-2018--odsouhlasila-zvyseni-platu-ve-verejnem-sektoru-i-vysi-valorizace-duchodu-na-pristi-ro-160157/\">schválených</a> nařízení se od 1. listopadu 2017 zvýší tarifní platy pedagogických pracovníků v regionálním školství o 15 %. Dojde i k navyšování tarifu platů zaměstnanců ve veřejném sektoru, zaměstnanců v sociálních službách a pracovníků v kultuře. K služebnímu tarifu dostanou přidáno i vojáci z povolání.</p>\n<p>Návrh rozpočtu na rok 2018, který odsouhlasila vláda, <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-jednomyslne-schvalila-navrh-statniho-rozpoctu-na-rok-2018--odsouhlasila-zvyseni-platu-ve-verejnem-sektoru-i-vysi-valorizace-duchodu-na-pristi-ro-160157/\">obsahoval</a> navýšení valorizace důchodů o 4 %. Průměrný starobní důchod se tedy zvýší přibližně o 475 Kč. Na základě novely zákona o důchodovém pojištění, která ve výpočtu valorizace důchodů <a href=\"https://www.zakonyprolidi.cz/cs/2017-203\">zvyšuje</a> podíl růstu průměrné mzdy z třetiny na polovinu, by mělo být navýšení důchodů vyšší než v minulých letech.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15776",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Čtrnáct let jsem vedl Fortunu, prodal jsem ji proto, že hrozilo nebezpečí, že bychom se měli věnovat výherním hracím automatům.",
    "oduvodneni": "<p>Co přesně bylo pro Horáčka motivací, aby společnost se svými společníky prodal, není z veřejných zdrojů zcela jasné. Respektive pro hodnocení jeho motivace bychom vycházeli z vlastních slov tohoto kandidáta. V období prodeje firmy Horáček vyloženě nemluvil o tom, že by důvodem prodeje mělo být nebezpečí provozování hracích automatů – nelze ovšem vyloučit, že tomu tak bylo. Výrok tedy hodnotíme jako neověřitelný. Dodejme, že Horáček dlouhodobě veřejně popisuje svou nechuť k hracím automatům, a to i v době dávno před jeho kandidaturou.</p>\n<p>Je <a href=\"http://www.fortunagroup.eu/cz/o_fortuna_group/historie/index.html\">faktem</a>, že Michal Horáček vedl spolu se třemi svými společníky Fortunu od jejího založení v roce 1990 až do okamžiku jejího <a href=\"https://mladypodnikatel.cz/michal-horacek-jak-vznikla-fortuna-t33020\">prodeje</a> skupině Penta v roce 2004. Na svých stránkách <a href=\"https://www.michalhoracek.cz/kdo-jsem/\">Horáček uvádí</a> k otázce, proč prodal Fortunu, následující:</p>\n<p><i></i><i>„Protože jsem měl už dost peněz jako nástrojů. Přicházely navíc automaty, a to jsem nechtěl. Proti tomu jsem vždycky vystupoval. Nikdy bych děti neuhodil, ale kdyby hodily korunu do automatu, tak to bych je přes ruku asi pleskl.“</i></p>\n<p>V roce 2004, když byla společnost prodávána, Horáček pro server Euro.cz uvedl:</p>\n<p><i>„* Proč jste vůbec Fortunu prodával? Vždyť letos má být její finančně nejúspěšnější rok.</i><i>- Právě proto. Když se prodá firma na vrcholu, je za ni víc peněz. My jsme Fortunu dovedli na vrchol našich schopností. Měli jsme sice připravené určité strategické plány, ale mně je 52 let a je mi jedno, jestli budu mít o sto milionů víc nebo míň. Fakt je mi to jedno. Nechci se vytahovat, prostě mi to za to nestojí.</i><i>* Jaké to byly plány?</i><i>- Nějak tu společnost dále rozvinout.</i><i>* Prodali jste Fortunu i s těmito strategickými plány?</i><i>- Ano, protože si přeji, aby Fortuna byla inadále úspěšná. Až se za 30 let budu belhat po Praze, tak abych tady viděl pobočky Fortuny a mohl si říkat, tohle jsem založil.“</i><i></i><i></i> V rozhovoru pro rádio <a href=\"http://www.impuls.cz/clanky/2010/09/video-michal-horacek-textar/\">Impuls</a> v roce 2010 popsal Horáček problémy z roku 2004 v trochu jiné oblasti, než bylo zavedení výherních hracích automatů <i>:<br>\n  </i><i>„...všechno se bouřlivě vyvíjí, zejména technika a když my jsme Fortunu nabízeli k prodeji, tak jsme byli v takové zvláštní situaci. Tehdy jsme měli velikou konkurenci ve firmách, které sídlily třeba v Gibraltaru a nabízely tady to kursové sázení po internetu. Byla to nekalá konkurence doslova, protože oni mohli nabídnout lepší podmínky, protože zkrátka je to jenom na netu, nemusíte mít ty pobočky kamenné, že jo, ve kterých musíte platit otop, uklízečku a lidi, zaměstnance a všechno, elektřinu, to za prvé. A za druhé oni tady neodváděli vůbec žádné daně, samozřejmě tento průmyslu je zdaněn zvláštním způsobem, je potřeba odvádět kromě daní jako všechny ostatní podniky také peníze na veřejně prospěšnou činnost a to oni samozřejmě nedělali a přesto naši zákonodárci jako vlastně protěžovali cizince, kteří tady neplatí daně, vůči svým vlastním soudně osvědčeným subjektům a mě to teda hodně trápilo tenkrát.“<br>\n  </i> Nutno přiznat, že ve stejném rozhovoru potvrzuje svůj odpor k výherním automatům. Tento svůj postoj v médiích uvedl opakovaně (např. pro <a href=\"https://revue.idnes.cz/michal-horacek-hry-me-bavi-0y7-/lidicky.aspx?c=A150731_171152_lidicky_jfk\">iDNES.cz</a> v srpnu 2015 nebo v online rozhovoru na webu <a href=\"https://www.tyden.cz/rubriky/lide/michal-horacek-regulace-heren-a-hazardu-je-potreba_141120.html\">Týden.cz</a> v roce 2009), a to i dávno před tím, než ohlásil kandidaturu na prezidenta.</p>\n<p>Jako důvod pro prodej společnosti popsal jeden ze zakladatelů fakt, že se společníci neshodovali, jak se společností dál. Nicméně nespecifikuje, že by mezi tyto rozpory patřilo i provozování hracích automatů. V rozhovoru pro <a href=\"https://ekonomika.idnes.cz/balcar-prodal-jsem-fortunu-sve-dite-stesteny-fne-/ekonomika.aspx?c=2005M031h01C\">iDNES.cz</a> v roce 2005 jeden ze zakladatelů, Jiří Balcar, uvedl následující:</p>\n<p><i>„Ke konci už jsme měli ale všichni čtyři tak jiný představy o tom, kam Fortunu směřovat a rozvíjet, že bylo dobře se toho zbavit.“</i><i></i></p>\n<p>Veřejně nelze dohledat postoje tehdejších Horáčkových společníků, kteří by v logice výroku měli mít v dané době zájem na podnikání i v byznysu s hracími automaty.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16032",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Náš ekonomický růst je jeden z nejvyšších a naopak naše zadluženost jedna z nejnižších.",
    "oduvodneni": "<p>Česká republika opravdu zaznamenává jeden z nejrychlejších růstů HDP v celé Evropské unii. Z <a href=\"http://ec.europa.eu/eurostat/documents/2995521/8515977/2-07122017-AP-EN.pdf/0ef3dfff-dcfb-4377-aa46-f55569c5b29a\">posledních dat Eurostatu</a> vyplývá, že ve třetím čtvrtletí roku 2017 vzrostl český HDP meziročně na 5 % z předchozích 4,7 %. Česká republika tak zaznamenala pátý nejrychlejší růst HDP ve třetím čtvrtletí z celé EU; nejlepšího výsledku dosáhlo Rumunsko, kterému vzrostlo HDP o 8,6 %. Česko v tomto roce dlouhodobě patří k nejrychleji rostoucím zemím v celé EU.</p>\n<p>Růst České republiky na 5 % ve třetím čtvrtletí je nejlepším výsledkem od roku 2015, kdy ve třetím čtvrtletí rostl HDP země o 5,7 %. Nejvíce se na růstu podílela rostoucí spotřeba domácností a růst investičních výdajů, sdělili statistici.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdTBHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7c67be2fc722bd6da1c0f4f683559e080abab728/sni_mek_obrazovky_2017-12-26_v_16_11_20.jpg\">\n<p>Míra zadlužení České republiky ve druhém čtvrtletí 2017 klesla mezičtvrtletně o 0,5 % na 39,4 % HDP. Česko tak má šestou nejnižší zadluženost mezi zeměmi EU. Nejnižší zadluženost má dlouhodobě Estonsko s 8,9 %, vyplývá ze <a href=\"http://ec.europa.eu/eurostat/documents/2995521/8332661/2-24102017-AP-EN.pdf/ef03ad4f-b3ee-4ce4-99a0-fe38e8a1d32d\">statistického úřadu Eurostat</a>.</p>\n<p>Celková míra zadlužení členských zemí EU se ve druhém čtvrtletí 2017 snížila na 83,4 % hrubého domácího produktu.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdTRHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--0fa188fe1ca4ddc3af1c89bc4b11c4d165b0a4f4/sni_mek_obrazovky_2017-12-26_v_16_11_30.jpg\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-26",
      "medium": "Vánoční poselství",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2344249-zeman-odmitl-predcasne-volby-druhy-pokus-o-sestaveni-vlady-mohl-byt-v-unoru"
    }
  },
  {
    "id": "16288",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": " Druhý dodatek americké ústavy, podle něhož každý má právo nosit zbraň, samozřejmě za předpokladu přísných zkoušek a kvalifikačních zkoušek.",
    "oduvodneni": "<p><a href=\"https://constitutioncenter.org/interactive-constitution/amendments/amendment-ii\">Druhý dodatek</a> americké Ústavy opravdu zaručuje občanům právo na držení zbraně. Jako většina oblastí, i držení zbraní je ve Spojených státech regulováno ze tří zdrojů – rozhodovací praxí soudů, federálními zákony a zákony jednotlivých států. Klíčový federální zákon je tzv. <a href=\"https://www.gpo.gov/fdsys/pkg/STATUTE-82/pdf/STATUTE-82-Pg1213-2.pdf\">Gun Control Act</a> z roku 1968, který společně s <a href=\"https://www.gpo.gov/fdsys/pkg/STATUTE-100/pdf/STATUTE-100-Pg449.pdf\">dodatkem</a> z roku 1986 zapovídá držení zbraně např. osobám závislým na návykových látkách či duševně chorým. Konkrétnější pravidla pak přináší tzv. <a href=\"https://www.law.cornell.edu/topn/brady_handgun_violence_prevention_act\">Brady Act</a> (např. <a href=\"https://www.law.cornell.edu/uscode/text/18/922\">§ 922</a> (d) omezuje okruh osob, kterým lze zbraň poskytnout).</p>\n<p>Konkrétní podmínky k získání a držení zbraně však vymezují zákony jednotlivých států. Ty se ovšem zcela zásadně liší. Zatímco v <a href=\"https://oag.ca.gov/firearms/fscfaqs#a2\">Kalifornii</a> vás čeká <a href=\"https://oag.ca.gov/sites/all/files/agweb/pdfs/firearms/forms/hscsg.pdf\">psaný test</a> (.pdf) o bezpečnosti zbraní a <a href=\"https://oag.ca.gov/sites/all/files/agweb/pdfs/firearms/forms/hscaff.pdf\">ukázka</a> (.pdf) bezpečného nakládání se zbraní pod dohledem instruktora, ve státě <a href=\"lawcenter.giffords.org/gun-laws/state-law/idaho/\">Idaho</a> není třeba zbraň registrovat ani žádat o povolení, a závazné jsou tak pouze obecné federální normy. Zeman má však pravdu, když říká, že za dodržení dalších regulací mají Američané obecně právo držet zbraň.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16544",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Opravdu prosím, skončeme s tou nechutnou kampaní vůči mně (...) Na Letech nám vadil utajený odkup vepřína za 450 miliónů, připadá nám to neadekvátní, pietní místo už tam je a je to zcela v pořádku.",
    "oduvodneni": "<p>Vzhledem k tomu, že Okamura opakovaně zpochybnil existenci koncentračního tábora v Letech (v minulosti hned dvakrát), nelze tvrdit, že by mu vadila pouze částka, za kterou bude vepřín v Letech odkoupen. Výrok tak hodnotíme jako nepravdivý.</p>\n<p>Tomio Okamura se poprvé kvůli <a href=\"https://www.lidovky.cz/hanebnost-na-urovni-zlocinu-rika-kalousek-k-okamurovo-popreni-holocaustu-1tg-/zpravy-domov.aspx?c=A140803_120959_ln_domov_sk\">táboru v Letech</a> dostal do problémů už v roce 2014, kdy tvrdil:</p>\n<p>„<i>Mýtus o romském koncentráku je podle dostupných informací lež. Byl tu pracovní tábor pro osoby, které se vyhýbaly řádné práci, včetně Čechů a Němců z protektorátu. Internováni nebyli na základě etnika, ale cikánského způsobu života, to znamená, že pracující Romové tu nebyli. (...) Oběti v táboře rozhodně nebyly oběti jakéhokoli holokaustu.</i>“</p>\n<p>Po těchto výrocích na něj bylo podáno <a href=\"https://zpravy.idnes.cz/tomio-okamura-vyroky-lety-u-pisku-zprosteni-viny-fsf-/domaci.aspx?c=A141114_105410_domaci_aba\">trestní oznámení</a>. Policie vyhodnotila, že se nejednalo o spáchání trestného činu, a vyšetřování tím skončilo. Předseda SPD se k romskému etniku v té době vyjadřoval opakovaně. V roce 2013 označil údajný nárůst počtu Romů jako <a href=\"https://www.lidovky.cz/pocet-romu-v-cesku-neuveritelne-roste-vymyslel-si-okamura-celi-trestnimu-oznameni-gev-/zpravy-domov.aspx?c=A150613_142917_ln_domov_sk\">bezpečnosti riziko</a> a ve stejném roce Romům doporučil, aby si založili <a href=\"https://zpravy.idnes.cz/okamura-zverejnil-ekonomicky-program-hnuti-usvit-fwf-/domaci.aspx?c=A130918_121731_domaci_kop\">vlastní stát</a>.</p>\n<p>Ke <a href=\"https://www.denik.cz/z_domova/okamura-a-filip-zpochybnili-nakup-veprina-u-romskeho-tabora-20171205.html\">kauze tábora Lety</a> u Písku se <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/003schuz/s003006.htm\">Okamura</a> vrátil na konci minulého roku, kdy spolu s předsedou KSČM Filipem zpochybnil nákup vepřína za 450 miliónů a následné vystavění památníků.</p>\n<p><i>„Připomeňme vykoupení vepřína v Letech u Písku za více než půl miliardy korun, které má na svědomí vláda hnutí ANO, ČSSD a KDU-ČSL, přičemž plány mají stát další stamiliony. A na co? To netuším, protože za více než 21 milionů korun v místě sběrného a pracovního tábora už památník stojí.“</i></p>\n<p>Později, při příležitosti zvolení prezidenta Miloše Zemana, uvedl Okamura v rozhovoru <a href=\"https://video.aktualne.cz/dvtv/okamura-se-zemanem-si-ode-dneska-tykam-svymi-dotazy-me-uz-ni/r~f4f5546a038211e8af7dac1f6b220ee8/\">pro DVTV</a> (video, cca 5:00):</p>\n<p><i>„Podíval jsem na knihu AV Tábor Lety: Fakta a mýty, kde je například napsáno, že ten tábor nebyl oplocen, že tam v podstatě měli volný pohyb ty lidi...“</i></p>\n<p>V dalších dnech Okamura svůj výrok omlouval svojí horečkou, kterou v den voleb měl, a svoje <a href=\"https://www.lidovky.cz/okamura-na-facebooku-zopakoval-ze-tabor-pro-romy-v-letech-nebyl-koncentracni-1sa-/zpravy-domov.aspx?c=A180202_131149_ln_domov_ele\">tvrzení upřesnil</a>:</p>\n<p><i>„Omlouvám se za moje nepřesné vyjádření k oplocení tábora v Letech u Písku –podle historiků oplocení tábora bylo dřevěné, místy laťkovým plotem, v plotě byly sice díry, ale pravda, byl tam, i když ho po většinu historie nikdo nehlídal.“</i></p>\n<p>Okamura není ani jediným členem hnutí SPD, který má problém s vykoupením vepřína v Letech za částku 450 miliónů korun. Kriticky se k tomu vyjádřil i poslanec Rozner, který, jak zjistil pořad <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/218452801100204\">168 hodin</a> (video, cca 5:30) České televize, na prosincovém sjezdu SPD uvedl, že by <i>„nikdy nevyhodil z okna půl miliardy za likvidaci fungující firmy kvůli neexistujícímu pseudokoncentráku“.</i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-03-24",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/467203-okamura-v-praze-se-na-ulici-bojim.html"
    }
  },
  {
    "id": "16800",
    "autor": "Richard Brabec",
    "strana": "ANO 2011",
    "vyrok": "Václav MORAVEC: No, Němci obviněni nebyli Ruskem.\n\nRichard BRABEC: Ne, ale my jme byli, my jsme taky udělali velmi tvrdé vyjádření. Vláda jasně řekla, že to je nesmysl, odmítla to, dokonce, jestli se nemýlím, pan ministr Stropnický si pozval ruského velvyslance na kobereček, kde mu velmi jasně sdělil, že prostě tohle to je nepřípustné. A tam myslím, že nebyla vůbec debata o tom. My jsme to odmítli jako vláda jednoznačně to odmítáme, byl to nesmysl, nikdy se to nedělo.",
    "oduvodneni": "<p>Brabcova slova se vztahují k otravě Sergeje Skripala látkou novičok ve Velké Británii. Rusko se <a href=\"https://zpravy.idnes.cz/rusko-jed-novicok-cesko-0s1-/zahranicni.aspx?c=A180322_063229_zahranicni_bur\">bránilo obvinění</a>, že za touto otravou stojí, tím, že označilo několik zemí, které tuto látky vyráběly a vyvíjely. Mezi těmito zeměmi dle Ruska měla být i Česká Republika.</p>\n<p>Vláda ČR ruské obvinění skutečně, jak tvrdí Brabec, odmítla, ruský velvyslanec byl skutečně pozván na ministerstvo zahraničí. Výrok hodnotíme jako pravdivý i přes Brabcovu nepřesnost, že s ruským velvyslancem jednal samotný ministr Stropnický. Ve skutečnosti to byl jeho náměstek Šrámek.</p>\n<p>Vláda se proti ruskému obvinění postavila <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/v-ceske-republice-nebyla-nikdy-vyrabena--vyvijena-ani-skladovana-zadna-latka-typu-novicok-165391/\">prohlášení</a> m, které bylo vydáno po jednání premiéra Babiše s řediteli BIS a Vojenského zpravodajství. V něm mimo jiné stojí.</p>\n<p><i>\"V České republice nebyla nikdy vyráběna, vyvíjena ani skladována žádná látka typu novičok. Toto konstatovaly ve shodě obě zpravodajské služby ve svých zprávách. V České republice byl v roce 2017 zahájen program na ochranu vojsk a obyvatelstva a detekci zbraní hromadného ničení. V rámci tohoto programu měla být testována látka typu Novičok A-230.</i></p>\n<p><i>V první fázi byla provedena mikrosyntéza látky Novičok A-230. V průběhu mikrosyntézy nebyla látka izolována a tento postup není dle metodiky Státního úřadu pro jadernou bezpečnost považován za výrobu ani vývoj. Vzniklý produkt byl ihned zničen. Ke druhé fázi programu již nebylo přistoupeno. Látka typu Novičok A-230 je odlišná od látky A-234, která byla použita při otravě Sergeje Skripala ve Velké Británii. Obě látky jsou zcela odlišné a mají jasně rozdílnou chemickou strukturu.\"</i></p>\n<p>Následně, jak tvrdí Brabec, došlo skutečně k pozvání ruského velvyslance. Ruskému velvyslanci byly <a href=\"https://video.aktualne.cz/dvtv/zive-stropnicky-si-predvolal-ruskeho-velvyslance-proc-moskva/r~272826e22d0e11e89efbac1f6b220ee8/\">sděleny výhrady</a> České republiky k obvinění Ruskem z výroby novičoku (video od 4:57). Samotné schůzky s ruským velvyslancem se však neúčastnil ministr Stropnický, ale jeho náměstek Šrámek (video od 00:10)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17056",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "No, tak my jsme za poslední, za poslední léta do projektů, které jsou nějakým způsobem spojeny s migrací nebo prevencí migrace, na ty projekty jsme vynaložili nějakých 700 milionů korun, například v rámci i projektu MEDEVAC jsme provedli přes 2 000 lékařských zákroků a operací.",
    "oduvodneni": "<p>Informace týkající se programu MEDEVAC je pravdivá - od roku 2013 bylo v rámci projektu MEDEVAC podle stránek ministerstva vnitra <a href=\"http://www.mvcr.cz/docDetail.aspx?docid=36628&amp;docType=ART&amp;chnum=1\">uskutečněno</a> 2 383 operací. Rozsah výdajů vynaložených na projekty spojených s migrací ale není zcela dohledatelný. Podle zprávy ministerstva vnitra během roku 2015 a 2016 Česká republika na takové projekty <a href=\"http://www.mvcr.cz/clanek/ceska-republika-aktivne-pomaha-resit-migracni-krizi.aspx\">vynaložila</a> dohromady cca 250 milionů korun. Ministerstvo vnitra nepřímo uvádí, že v roce 2017 to bylo alespoň <a href=\"http://www.mvcr.cz/clanek/ministerstvo-vnitra-pomuze-dalsim-statum-pri-reseni-migracni-krize.aspx\">178</a> milionů korun a na konci března 2018 <a href=\"http://www.mvcr.cz/migrace/clanek/ministerstvo-uvolni-dalsich-75-milionu-na-reseni-problemu-v-souvislosti-s-migraci.aspx\">uvolnilo</a> dalších 75 milionů na řešení problému migrace. Jelikož jsou ale zprávy ministerstva z roku 2017 a 2018 zatím neúplné, pravdivost tohoto výroku se nedá s jistotou určit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-08-07",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040806/"
    }
  },
  {
    "id": "17312",
    "autor": "Petr Vokřál",
    "strana": "ANO 2011",
    "vyrok": "Nepovedlo se vypořádat majetkové poměry za Lužánkami. \n",
    "oduvodneni": "<p>Peripetie spojené s rekonstrukcí historického stadionu za Lužánkami <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/brno-a-zbrojovka-predstavi-novou-podobu-fotbaloveho-stadionu-za-luzankami/\">popisuje</a> samo město. V průběhu vzniklo několik soudních i (zatím) mimosoudních sporů o nemovitosti v oblasti, kde by mělo město realizovat rekonstrukci. V současnosti se jádro sporů točí kolem podnikatele Libora Procházky. Jde například o vleklé <a href=\"https://brno.idnes.cz/brno-vykupuje-pozemky-kvuli-stadionum-za-luzankami-f9j-/brno-zpravy.aspx?c=A170812_344956_brno-zpravy_vh\">spory</a> s firmou LP Expo a dalšími firmami spojenými právě s Procházkou, jak <a href=\"https://brno.idnes.cz/rozhovor-luzanky-brno-stadiony-pozemky-prochazka-f8i-/brno-zpravy.aspx?c=A180511_132951_brno-zpravy_vh\">popisuje</a> v rozhovoru pro MF Dnes. Společnosti mají pod vykoupenými pozemky podzemní garáže. Město <a href=\"https://ct24.ceskatelevize.cz/regiony/2479105-podnikatel-prochazka-chce-po-brnu-36-milionu-kvuli-luzankam-poslal-mestu-predzalobni\">údajně</a> neoprávněně zasahuje i do práv majitele tenisových kurtů a komunikace, přičemž ale oba tyto subjekty stojí na městských pozemcích. Právě spor s Procházkou, který v lokalitě skrze společnosti vlastní část infrastruktury, je v současné době hlavním problémem. Procházka obecně odmítá finanční kompenzaci, zatímco město není ochotno nabídnout takovou směnu nemovitostí, jakou by si Procházka představoval.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17568",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Cesta z výborů, kterých se účastnil i pan předseda Vondráček, byla schválena organizačním výborem Sněmovny.",
    "oduvodneni": "<p>Organizační výbor je zřízen na základě <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#f1608952\">§ 32 zákona</a> o jednacím řádu Poslanecké sněmovny, jeho působnost zmiňuje <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p46\">§ 46</a>. Organizační výbor není klasickým legislativním výborem, ale má charakter kolektivního vedení Sněmovny s doporučujícími a koordinačními pravomocemi. Hlavním úkolem organizačního výboru je doporučovat předsedovi Sněmovny program jednání.\r\r Předsedou organizačního výboru je ze své funkce předseda Poslanecké sněmovny, místopředsedy jsou všichni místopředsedové Poslanecké sněmovny. Členy výboru jsou zástupci vybraní jednotlivými poslaneckými kluby. Jejich počet je vypočítán podle zásady poměrného zastoupení politických stran v Poslanecké sněmovně. </p><p>Jednání výboru je neveřejné. Veřejné dokumenty zahrnují schválená usnesení či <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=151072\">pozvánky</a> na schůze, ve kterých se mimo jiné vyskytuje bod: „<em>Návrh na rozhodnutí o přijetí zahraničních návštěv a vyslání delegací Poslanecké sněmovny, jejích orgánů a poslanců.“</em> Na něj navazuje <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=150393\">schválené usnesení</a> o vyslání delegací Poslanecké sněmovny do zahraničí, mimo jiné i delegace do Ruska.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-22",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160032"
    }
  },
  {
    "id": "18336",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "A šel vyjednávat (premiér Babiš, pozn. Demagog.cz) za panem prezidentem, nevyjednal vůbec nic.",
    "oduvodneni": "<p>Vládní krize měla vlastně dva konkrétní body: zaprvé, odchod ministra Staňka z postu ministra kultury, a zadruhé, jmenování nového kandidáta za ČSSD Michala Šmardy.</p><p>V časovém období od května do konce července se jednalo především o demisi a odvolání ministra Staňka. Poté, co Staňkovu demisi 28. května prezident <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-neprijal-demisi-ministra-kultury-14826#from-list\">odmítl</a>, premiér Babiš podpořil ČSSD, a to kvůli koaliční smlouvě. Jak napsal <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-antonin-stanek-milos-zeman-ministr-kultury-michal-smarda-odvolani_1905311239_dok\">iRozhlas</a>, premiér Babiš chtěl respektovat koaliční smlouvu, podle které jsou za výběr ministrů odpovědně strany, které mají ministerstvo v gesci a odeslal tedy prezidentu návrh na odvolání ministra Staňka spolu s návrhem na jmenování Michala Šmardy. Během jednání tak premiér několikrát zopakoval, že hodlá <a href=\"https://www.novinky.cz/domaci/clanek/babis-nesmysl-z-bruselu-muze-padnout-na-vsechny-ceske-firmy-40285846\">dodržovat</a> koaliční smlouvu a zároveň na to také <a href=\"https://www.youtube.com/watch?v=5sUeu8I31oY\">upozornil</a> (video, 4:55) prezidenta.</p><p>Nicméně zprávu o tom, že prezident Zeman odsouhlasil Staňkovo odvolání, <a href=\"https://video.aktualne.cz/dvtv/zive-brifink-po-jednani-prezidenta-s-janem-hamackem-a-antoni/r~c8b837faa4a311e9a049ac1f6b220ee8/\">přinesl</a> (video, 0:20) médiím poprvé předseda ČSSD Hamáček po svém jednání s prezidentem 12. července. Babiš toto tvrzení pouze <a href=\"https://twitter.com/AndrejBabis/status/1154066990530740227\">potvrdil</a> po své vlastní schůzce s prezidentem skoro o dva týdny později.</p><p>Během průtahů celého jednání Babiš také rozhodně <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-premier-milos-zeman-prezident-kompetencni-zaloba_1906271843_ako\">odmítl</a> podpoření kompetenční žaloby proti prezidentovi či chystané žaloby pro hrubé porušení ústavy, kterou <a href=\"https://www.novinky.cz/domaci/clanek/babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me-40291287\">označil</a> za absurdní; namísto toho se rozhodl usilovat o řešení krize dohodou.</p><p>Co se týká jmenování nominanta ČSSD Šmardy, Babiš předal jeho nominaci na Hrad. Jak uvedla <a href=\"https://ct24.ceskatelevize.cz/domaci/2866946-nyni-jde-o-smardovu-nominaci-tvrdi-babis\">Česká televize</a>, Babiš ještě před Hamáčkovou schůzkou s prezidentem konanou 12. července informoval Hamáčka, že hlavním problémem byl návrh Šmardy jako nástupce na post ministra kultury. Nicméně v srpnu 2019, kdy probíhala hlavní debata ohledně jeho jmenování, se Babiš přidal na stranu prezidenta a <a href=\"https://www.facebook.com/AndrejBabis/posts/1606440722825899/\">uvedl</a>, že by bylo lepší přijít s jiným kandidátem, protože podle něj Šmarda nebyl na post ministra kultury kvalifikovaný. </p><p>Michal Šmarda svou kandidaturu <a href=\"https://www.novinky.cz/domaci/clanek/zvrat-smarda-pozadal-hamacka-o-stazeni-nominace-40293682\">stáhl</a> po vyjádření Andreje Babiše, který prohlásil, že s ním ve vládě být nechce. Jak <a href=\"https://ct24.ceskatelevize.cz/domaci/2901107-line-cssd-ve-sporu-o-smardu-podle-opozice-ustoupila-zemanovi-babis-ocekava-nove-jmeno\">informovala</a> ČT24, premiér byl připraven odeslat návrh na ministra kultury hned poté, co mu sociální demokracie navrhne nové jméno. Kandidátem byl určen Lubomír Zaorálek, který byl na post ministra kultury <a href=\"https://ct24.ceskatelevize.cz/domaci/2907302-zive-prezident-jmenuje-lubomira-zaoralka-ministrem-kultury\">jmenován</a> 27. srpna 2019.</p><p>Celá kauza tak trvala přibližně tři měsíce s tím, že návrh na odvolání ministra Staňka byl prezidentem vyslyšen až po dvou měsících a ministr Šmarda nebyl jmenován vůbec. Lze tedy dovozovat, že jednání s premiérem nevedla ke změně veřejného postoje prezidenta.<br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-29",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040829"
    }
  },
  {
    "id": "18592",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "Protože, jsem někde uvedla, že peníze nejsou, najednou se vyjede na Šumavu, uvidíme kůrovce, objeví se miliarda. ",
    "oduvodneni": "<p>Andrej Babiš <a href=\"https://www.idnes.cz/ceske-budejovice/zpravy/brabec-babis-sumava-modry-sloup.A190720_490287_budejovice-zpravy_epkub\">navštívil</a> Šumavu spolu s ministrem životního prostředí Brabcem 19. července 2019. Důvodem jejich návštěvy byla především kůrovcová kalamita a kvůli výskytu tetřeva uzavřená oblast hraničního přechodu Modrý sloup, která by se mohla částečně zpřístupnit. Ještě dříve, v <a href=\"https://zpravy.aktualne.cz/foto-babis-vyrazil-na-vysocinu-seznamit-se-s-kurovcem-delame/r~1d5feece77b311e9b5e8ac1f6b220ee8/\">květnu</a> 2019, Babiš navštívil Vysočinu, kde je kůrovec také přemnožen. „<em>Bohužel, v minulosti jsme to trochu zanedbali, ale mám pocit, že teď skutečně děláme maximum pro to, abychom kůrovce perspektivně porazili, a to různými způsoby</em>,“ <a href=\"https://zpravy.aktualne.cz/foto-babis-vyrazil-na-vysocinu-seznamit-se-s-kurovcem-delame/r~1d5feece77b311e9b5e8ac1f6b220ee8/\">řekl</a> po návštěvě Vysočiny premiér.</p><p>O zlepšení kalamitních stavů v českých lesích se píše už v programovém <a href=\"https://www.vlada.cz/cz/jednani-vlady/programove-prohlaseni/programove-prohlaseni-vlady-165960/\">prohlášení</a> vlády. Vláda například 30. července 2019 <a href=\"https://ct24.ceskatelevize.cz/domaci/2883326-miliardy-korun-maji-pomoci-vlastnikum-lesu-kteri-bojuji-s-kurovcem-i-klesajici-cenou\">schválila</a> dotační program, který by měl kompenzovat nižší příjem vlastníků lesů způsobený kůrovcem. Vlastníkům lesů by se tak tento rok mělo dostat 1,5 miliardy.</p><p><a href=\"https://domaci.ihned.cz/c1-66619330-ministerstvo-zemedelstvi-dostane-o-miliardu-vic-nez-bylo-v-planu-penize-pujdou-na-boj-s-kurovcem-a-obnovu-lesu\">Původní</a> návrh rozpočtu Ministerstva zemědělství pro rok 2020 byl pak stanoven na 23 miliard korun. Nakonec ale bude rozpočet <a href=\"https://ct24.ceskatelevize.cz/domaci/2894603-prislib-dalsich-miliard-schillerova-da-ministerstvum-na-pristi-rok-vic-nez-planovala\">navýšen</a> o miliardu. Dohodli se tak ministryně financí Schillerová a ministr zemědělství Toman na schůzce <a href=\"https://domaci.ihned.cz/c1-66619330-ministerstvo-zemedelstvi-dostane-o-miliardu-vic-nez-bylo-v-planu-penize-pujdou-na-boj-s-kurovcem-a-obnovu-lesu\">5. srpna</a> 2019, krátce po návštěvě Šumavy vládní delegací. Ministerstvo zemědělství původně <a href=\"https://domaci.ihned.cz/c1-66619330-ministerstvo-zemedelstvi-dostane-o-miliardu-vic-nez-bylo-v-planu-penize-pujdou-na-boj-s-kurovcem-a-obnovu-lesu\">požadovalo</a> navýšení rozpočtu o 1,5 miliardy.</p><p>Z dojednané miliardy půjde 700 milionů korun na podporu lesního hospodářství a 300 milionů na dotace do vodního hospodářství. „<em>Peníze, které jsme dnes vyjednali, chceme použít zejména na boj s kůrovcem a obnovu lesů po kalamitě,&quot;</em> řekl ministr Toman po <a href=\"https://domaci.ihned.cz/c1-66619330-ministerstvo-zemedelstvi-dostane-o-miliardu-vic-nez-bylo-v-planu-penize-pujdou-na-boj-s-kurovcem-a-obnovu-lesu\">schůzce</a>. Ministerstvo bude v roce 2020 pracovat s rozpočtem ze státních zdrojů ve výši 24 miliard. Celkový rozpočet je plánován na 55,9 miliard, což je o 1,5 miliardy méně než letos. Ministerstvo má také možnost požádat o další peníze v případě řešení mimořádných událostí, zejména v boji s kůrovcem.</p><p>V rozhovoru pro Deník N 17. září 2019 Radka Maxová <a href=\"https://denikn.cz/198131/na-socialni-sluzby-penize-nejsou-ale-nasla-se-miliarda-na-kurovce-rika-maxova-v-ano-zustava-kvuli-pracovitym-lidem/\">kritizovala</a> nedostatek financí na sociální služby a poukázala na přidanou miliardu Ministerstvu zemědělství na boj proti kůrovci. Radka Maxová <a href=\"https://www.psp.cz/sqw/detail.sqw?id=6221&amp;o=8\"></a><a href=\"https://www.psp.cz/sqw/detail.sqw?id=6221&amp;o=8\">byla</a> dříve předsedkyní Výboru pro sociální politiku PSP ČR.</p><p>O nízké kvalitě sociálních služeb Maxová <a href=\"https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664?dop-ab-variant=11&amp;seq-no=2&amp;source=hp\">mluvila</a> i v námi ověřované Výzvě Seznamu 27. září 2019.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]