[
  {
    "id": "5538",
    "autor": "Milan Urban",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V prvé řadě je potřeba říct, že aktualizace té energetické koncepce měla proběhnout už dávno podle zákona, protože po pěti letech je vláda povinná projednat naplňování a případně aktualizovat Státní energetickou koncepci. Zatím je tady platná koncepce z roku 2004, pod kterou jsem podepsán, a žádná aktualizace od té doby neproběhla.",
    "oduvodneni": "<p>V § 3 <a href=\"http://www.tzb-info.cz/pravni-predpisy/zakon-c-406-2000-sb-o-hospodareni-energii\">zákona č. 406/2000 Sb</a>., o hospodaření energií najdeme, že <i>\"naplňování státní energetické koncepce vyhodnocuje ministerstvo</i> (průmyslu - pozn.) <i>nejméně jedenkrát za 5 let a o výsledcích vyhodnocení informuje vládu.\"</i></p>\n<p><i></i> Zmiňovaná koncepce z r. 2004 obsahovala mj. i tzv. indikativní (krátkodobé) cíle, které byly vládou také v r. 2005 <a href=\"http://www.mpo.cz/dokument1699.html\">vyhodnoceny</a>. O plnění cílů energetické koncepce se mj. také zmiňuje <a href=\"http://www.mpo.cz/dokument36896.html\">Zpráva o životním prostředí České republiky v roce 2006</a>. MPO ČR rovněž v <a href=\"http://www.mpo.cz/kalendar/download/71707/priloha002.pdf\">říjnu 2009</a> (.pdf) a v <a href=\"http://www.mpo.cz/dokument5903.html\">únoru 2010</a> (ke stažení dole) připravilo aktualizace této koncepce.</p>\n<p>Aktuálně je tedy sice stále platná koncepce z r. 2004, vláda ČR i MPO ČR ale od té doby dokument pravidelně hodnotí a připravuje jeho aktualizovaná znění.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500212/"
    }
  },
  {
    "id": "5794",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "(Že pokud zastabilizujeme tuto vládu a ta se bude chovat normálně a čitelně, bude prezentovat nejenom to, co za ty poslední dva roky udělala,) a nebyly to jenom škrty, zdaleka to nejsou jenom škrty, jsou to obrovské změny v legislativě, od zákona o veřejných zakázkách, přes trestní odpovědnost právnických osob, řada protikorupčních právních předpisů, (...)",
    "oduvodneni": "<p>Vláda skutečně vytvořila zmíněné předpisy i řadu dalších dle protikorupční strategie.</p>\n<p>Poslankyně Peake zmiňuje dva konkrétní zákony: od voleb 2010 legislativním procesem prošly tři samostatné novely zákona o veřejných zakázkách, zejména <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=326&amp;CT1=0\">vládní návrh</a> z dubna 2011. Na konci loňského roku byl vyhlášen <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=285&amp;CT1=0\">zákon</a> o trestní odpovědnosti právnických osob.</p>\n<p>Následně mluví Peake o řadě protikorupčních právních předpisů. Priority <a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CEMQFjAB&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fstrategie-vlady-v-boji-proti-korupci-na-obdobi-let-2011-a-2012-pdf.aspx&amp;ei=NGSVT7vjMY6G-wa6hM2KBA&amp;usg=AFQjCNFzbpMNB6nPnrQRYmcG1OvgWEj3zg&amp;sig2=wLKPczxKj54vpNdjQu81qg\">Protikorupční strategie</a> (.pdf) vlády zahrnují, kromě dvou zmíněných, tvorbu mnoha dalších přepisů. Některé jsou již schváleny a vyhlášeny, jako <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=410&amp;CT1=0\">zákon</a> o Generální inspekci bezpečnostních sborů, <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=444&amp;CT1=0\">novela zákona</a> o zaměstnanosti (regulace činnosti pracovních agentur) či <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=297&amp;CT1=0\">novela</a> trestního zákoníku, zpřísňující tresty za korupční jednání.</p>\n<p>K naplnění cílů většiny prioritních bodů protikorupční strategie však zatím nedošlo: nejsou ani projednávány parlamentem. Jde o zákon chránící oznamovatele korupce, novelu zákona o obcích, z. o krajích a z. o hl. m. Praze, zavedení testů spolehlivosti úředníků, aj. Ani vládní <a href=\"http://www.vlada.cz/assets/ppov/boj-s-korupci/aktuality/tabulka-plneni---2012-03-15.pdf\">přehled plnění</a> (.pdf) strategie zatím neuvádí mnoho \"splněných\" legislativních návrhů. Vláda některé tzv. protikorupční právní předpisy již předložila a nyní čeká na legislativu. V projednávání je například <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=603&amp;CT1=0\">novela</a> tiskového zákona (zneužívání radničních publikací).</p>\n<p>Vznikla tedy, jak pravdivě tvrdí Peake, řada předpisů, které se vláda zavázala předložit jako protikorupční opatření. Zároveň má řada, byť krátká, již podobu platných zákonů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6050",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Dneska už neplatí, že v každé lékové skupině je alespoň jeden plně hrazený lék. Dneska už máme desítky skupin, kde nenajdete.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý na základě § 39c (5) <a href=\"http://www.zakonycr.cz/seznamy/298-2011-Sb-zakon-kterym-se-meni-zakon-c-481997-sb-o-verejnem-zdravotnim-pojisteni-a-o-zmene-a-doplneni-nekterych-souvisejicich-zakonu-ve-zneni-pozdejsich-predpisu-a-dalsi-.html\">zákona č. 298/2011 Sb</a>., který říká následující: <i>\" V případě, že by při stanovení úhrady podle § 39b až 39e nebyl v některé ze skupin léčivých látek uvedených v příloze č. 2 tohoto zákona bez ohledu na terapeutickou zaměnitelnost alespoň 1 léčivý přípravek plně hrazen, Ústav upraví rozhodnutím úhrady tak, aby nejméně nákladný léčivý přípravek ze skupiny posuzovaných léčivých přípravků byl plně hrazen.“</i></p>\n<p>Dále ještě uvadíme <a href=\"http://www.ozp.cz/files/lekari/seznam_dop-p-h-l-p_1205.pdf\">Seznam doporučených plně hrazených léčivých přípravků v nejčastěji předepisovaných ATC skupinách na květen 2012,</a></p>\n<p>Vzhledem k informacím, které jsou uvedené v zákoně o veřejném zdravotním pojištění hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-05-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500513/"
    }
  },
  {
    "id": "6306",
    "autor": "František Bublan",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jestliže u nás to skutečně nefunguje a policie musí dokazovat tomu člověku, že on ty peníze ukradl, nebo je dostal z nějaké korupce, tak je to špatně. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Poslanec Bublan se ve svém výroku dotkl problematiky dokazování původu majetku. Platná česká legislativa takovýto zákon neobsahuje. Tzv. důkazní břemeno leží na orgánech činných v trestním řízení, jako je např. policie. Poslední medializovaná snaha tento stav změnit pochází z dílny <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CCcQFjAB&amp;url=http%3A%2F%2Feklep.vlada.cz%2Feklep%2FgetAttachment%3Bjsessionid%3D2F93709CC9C6C050DE083F29B0252E24%3Fid%3Dma_korn8wbbf3ax.pdf&amp;ei=NpM7UJqVNcbusgbh6YCgDA&amp;usg=AFQjCNF25muML7D78Z3Bu81XigGlur-Q-w\">VV</a> (.pdf).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500826/"
    }
  },
  {
    "id": "6562",
    "autor": "Otakar Ruml",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My v podstatě máme i ve svém programu podporovat volnočasové aktivity mládeže.",
    "oduvodneni": "<p>Na základě volebního programu KSČM pro Královéhradecký kraj hodnotíme výrok Otakara Rumla jako pravdivý.</p>\n<p>Ve <a href=\"http://www.kscm.cz/volby-a-akce/krajska-zastupitelstva4/kandidatni-listiny-do-krajskych-zastupitelstev-2012/kralovehradecky-kraj/rsdr-ing-otakar-ruml/67469/volebni-program-do-kz-kralovehradeckeho-kraje\">volebním programu</a> KSČM pro volby do zastupitelstva Královéhradeckého kraje se v části Rozvoj a kvalita života píše následující: <i>\"Podpoříme rozvoj sportu jako aktivní i pasivní náplně volného času občanů všech věkových kategorií. Podpoříme dotace na volnočasové aktivity mládeže, dětským a mládežnickým organizacím, které povedou ke zvyšování fyzické odolnosti a odvádějí mladé lidi od drog a kriminality.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6818",
    "autor": "Vladislav Raška",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ta korekce vůči celé České republice, a tam se hovoří o 25 miliardách, tedy o zhruba jedné miliardě eur. (korekce kvůli špatnému čerpání peněz z EU)",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Podle <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=757047\">aktuálně.cz</a> by se skutečně měla částka pohybovat kolem jedné miliardy eur, tedy zhruba kolem 25-ti miliard korun. V článku se píše, že informaci potvrdilo i ministerstvo pro místní rozvoj. Avšak není zde zcela jasně popsáno, kde server aktuálně.cz tuto informaci získal. Navíc další státní orgány, jako např. <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=757047\">ministerstvo financí</a> tuto částku zatím nepotvrdilo ani nevyvrátilo. V článku se rovněž píše, že tato částka nemusí být konečná. Obecně je pak situace kolem stanovení výše této korekční částky poměrně nepřehledná.</p>\n<p>ROP Severozápad, pod který patří i Ústecký kraj v současnosti <a href=\"http://www.novinky.cz/domaci/279460-vazebne-stihany-sef-rop-severozapad-markvart-byl-odvolan.html\">odvolal</a> vazebně stíhaného ředitele Pavla Markvarta, na jehož místo nastoupila Jana Havlicová. Proplácení dotací je však zatím stále <a href=\"http://www.novinky.cz/domaci/279460-vazebne-stihany-sef-rop-severozapad-markvart-byl-odvolan.html\">pozastavené</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7074",
    "autor": "Pavel Jetenský",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ty poplatky byly, jak bylo řečeno, zpřísněny, za první čtvrtletí 800 tisíc korun, za druhé čtvrtletí 3,6 milionu korun. (finance na poplatky ve zdravotnictví proplácené krajem)",
    "oduvodneni": "<p>V druhém čísle čtvrtletníku Středočeský magazín, které je dostupné na stránkách Středočeského kraje, je na straně 12 v kapitole <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/1DCDF5E6-DCFD-4A64-9B42-CEDD59489CF7/153450/StredMag_02_2012.pdf\">Zdarma v nemocnici i na cestě do školy</a> uvedeno, že za první čtvrtletí roku 2012 využilo možnosti proplacení regulačních poplatků 2092 občanů, kterým bylo následně vyplaceno 3 763 447 Kč.</p>\n<p>Ve třetím čísle tohoto magazínu pak můžeme na straně 30 v kapitole <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/C48D30D2-A7F6-4692-8D20-479350550AC9/0/StredMag03_2012.pdf\">Proplácíme zdravotní poplatky</a> najít informaci, že za první půlrok roku 2012 již bylo proplaceno přes 9 miliónů Kč.</p>\n<p>Výrok hodnotíme jako nepravdivý - na regulační poplatky bylo krajem uvolněno podstatně větší množství finančních prostředků.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7330",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já musím říct, že se o tom mluvilo (o možném sloučení ČD Cargo s jeho slovenskou obdobou, pozn.) na poradě ekonomických ministrů někdy před 14 dny. A já jsem na této poradě deklaroval, že já tedy nejsem příliš příznivcem tohoto řešení. ",
    "oduvodneni": "<p>Výrok není možné z důvodu nedostatku veřejně dostupných informací ověřit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501209/"
    }
  },
  {
    "id": "7586",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "...i mrtvé duše jsou na některých těch kandidátních listinách ty podpisy. (na listinách kandidátů na prezidenta - pozn. Demagog.cz)",
    "oduvodneni": "<p>Podle informací serveru <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=766620\">Aktuálně.cz</a> se objevili mrtví petenti na podpisových listinách všech kandidátů.</p>\n<p><strong>Počet mrtvých petentů ve 2 vzorcích:</strong><br>\n  <br>\n  Jana Bobošíková 49<br>\n  <br>\n  Vladimír Dlouhý 44<br>\n  <br>\n  Miloš Zeman 30<br>\n  <br>\n  Tomio Okamura 14<br>\n  <br>\n  Jan Fischer 5<br>\n  <br>\n  Vladimír Franz 3<br>\n  <br>\n  Táňa Fischerová 2<br>\n  <br>\n  Zuzana Roithová 1</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-19",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081219-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7842",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Opakovaně jsem říkal, že považuji součinnost, převážně v zahraniční politice, která je mi blízká, mezi prezidentem a vládou za velmi potřebnou věc.",
    "oduvodneni": "<p>Například v rozhovoru pro deník <a href=\"http://www.novinky.cz/domaci/288575-schwarzenberg-v-novorocnim-projevu-bych-rekl-ze-blba-nalada-je-bezduvodna.html\">Právo</a> Karel Schwarzenberg na otázku tazatele, jak by dosáhl toho, aby v zahraniční politice proti sobě nebyla vláda a prezident, odpověděl: “ <i>V běžných záležitostech by měl být prezident zdrženlivý a nevyjadřovat se, i když nad tím nejásá. V závažných věcech by měl zahájit diskusi s vládou a najít nějaké společné stanovisko. Teprve když se potom zjistí, že jsou tady stanoviska, která nelze přemoci, tak by se měl ozvat s odlišným názorem</i>.” Také na svých internetových <a href=\"http://www.volimkarla.cz/otazky-a-odpovedi/\">stránkách</a>, zřízených pro volební kampaň, k tématu postavení ČR v EU Karel Schwarzenberg uvádí, že: <i>“Nelze, aby vláda a prezident zastávali odlišný přístup k zahraniční politice.”</i> Na základě těchto dostupných zdrojů hodnotíme výrok Karla Schwarzenberga jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-16",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323"
    }
  },
  {
    "id": "8354",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Já bych jenom připomněl, že ten systém opravdu přišel o peníze tím, že se zvedlo DPH a že v žádné zemi se ty finance do zdravotnictví nezmenšují. Oni se zmrazují, nerostou, ale tady se aktivně zmenšily.",
    "oduvodneni": "<p>Výrok Leoše Hegera hodnotíme jako nepravdivý, neboť výdaje na zdravotnictví klesají nejen v České republice, ale i v okolních státech a v celé EU.</p>\n<p>Porovnáme-li údaje <a href=\"http://data.worldbank.org/indicator/SH.XPD.PUBL/countries/EU-CZ?display=graph\">Světové banky</a> (WB), zjistíme, že v letech 2009-2011 došlo v celé Evropské unii (průměr) k poklesu jak veřejných (státních) výdajů na zdravotnictví, tak veřejných výdajů celkově. Totéž platí pro srovnání se sousedními státy: Slovenskem, Německem, Polskem a Rakouskem.</p>\n<p><a href=\"http://data.worldbank.org/indicator/SH.XPD.TOTL.ZS/countries/EU-CZ-SK-PL-DE-AT?display=graph\">Celkové výdaje</a> na zdravotnictví (v procentech hrubého domácího produktu):</p>\n<p>200920102011EU10,510,310,2CZ87,57,4SR9,298,7D11,711,511,1PL7,27,06,7A11,11110,6</p>\n<p>Z toho procentuální podíl <a href=\"http://data.worldbank.org/indicator/SH.XPD.PUBL/countries/EU-CZ-SK-PL-DE-AT?display=graph\">veřejného financování</a>:</p>\n<p>200920102011EU77,677,477CZ8483,883,5SR65,764,563,8D76,976,875,9PL71,671,771,2A76,476,275,6</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-04-18",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/leos-heger-za-amalgamove-plomby-se-bude-platit/235086"
    }
  },
  {
    "id": "8610",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "A to nemluvím ani o vládě Miloše Zemana, kdy se na protipovodňová opatření neinvestovalo v roce nikdy víc než 200 milionů korun.",
    "oduvodneni": "<p>Vláda Miloše Zemana trvala od roku 1998 až do roku 2002. Konkrétně za jednotlivé roky bylo vyhrazeno na protipovodňová opatření:</p>\n<p>- <a href=\"http://www.zakonyprolidi.cz/cs/1997-348\">1998</a>: Ministerstvo zemědělství (Příloha č. 5) - 23 mil. Kč; Ministerstvo dopravy a spojů (Příloha č. 8: Výdaje státního rozpočtu České republiky na financování investičních programů) - 200 mil. Kč.</p>\n<p>- <a href=\"http://www.zakonyprolidi.cz/cs/1999-22\">1999</a>: Ministerstvo zemědělství (Příloha č. 4) - 30 mil. Kč (+ 5 mil. Kč v rámci Programu studií odtokových poměrů a preventivních protipovodňových opatření); Ministerstvo dopravy a spojů (Příloha č. 7: Výdaje státního rozpočtu na financování programů reprodukce investičního majetku) - 230,65 mil. Kč.</p>\n<p>- <a href=\"http://www.zakonyprolidi.cz/cs/2000-58\">2000</a>: Ministerstvo zemědělství (Příloha č. 4) - 50 mil. Kč. (+ 20 mil. Kč Programu studií odtokových poměrů a preventivních protipovodňových opatření); Ministerstvo dopravy a spojů (Příloha č. 7: Výdaje státního rozpočtu na financování programů reprodukce investičního majetku) - 201,332 mil. Kč.</p>\n<p>- <a href=\"http://www.zakonyprolidi.cz/cs/2000-491\">2001</a>: Ministerstvo dopravy a spojů (Příloha č. 5: Výdaje na financování programů) - 28,2 mil. Kč.</p>\n<p>- <a href=\"http://www.zakonyprolidi.cz/cs/2001-490\">2002</a>: Operace státních finančních aktiv (Příloha č. 4) - 990 mil. Kč (jedná se o program Výdaje na obnovu koryt vodních toků a vodohospodářských děl a protipovodňová opatření).</p>\n<p>Pokud vše shrneme, investice do protipovodňových opatření za vlády Miloše Zemana v každém roce (krom roku 2001) přesáhly 200 mil. Kč, o kterých mluví Miroslav Kalousek (za předpokladu, že v roce 2002 bylo na tyto opatření využito 200 mil. Kč a více z celkové částky 990 mil. Kč v dané výdajové kategorii, která byla ještě využita pro obnovou koryt vodních toků a vodohospodářských děl). Každopádně jsou ale roky, kdy na protipovodňová opatření bylo určeno více než 200 milionů ze státního rozpoču.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500602/"
    }
  },
  {
    "id": "8866",
    "autor": "Martin Holcát",
    "strana": "Nezařazení",
    "vyrok": "U té sádry to není tak úplně markantní rozdíl, ale je to dvojnásobek až trojnásobek (cenový rozdíl mezi tzv. těžkou a lehkou sádrou, pozn.).",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě vyjádření ředitelky odboru nad zdravotním pojištěním, která se k dotazu ohledně rozdílů v cenách sádry vyjádřila následujícím způsobem: \"Z veřejného zdravotního pojištění je úhrada za zhotovení sádrové dlahy a cirkulárního sádrového obvazu (...) kalkulována v rozmezí od 70 do 290 bodů. Pacienti v případě, že si zvolí ekonomicky náročnější variantu, tedy odlehčenou sádru, platí rozdíl mezi výší úhrady z veřejného zdravotního pojištění a cenou odlehčené sádry.Při prodeji resp.nákupu ale vstupují do hry také jiné faktory jako je marže, množstevní slevy apod., takže se k výsledné požadované ceně za odlehčenou sádru nemůžeme vyjádřit jinak než pan ministr - dvoj až trojnásobek.\" Na základě tohoto vyjádření tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-07-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500721/"
    }
  },
  {
    "id": "9122",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Já jsem prosadil ještě, coby ministr, nový obchodní zákoník, který velmi zjednodušuje zakládání s.r.o..",
    "oduvodneni": "<p>Jiří Pospíšil hovoří o <a href=\"http://www.zakonyprolidi.cz/cs/2012-90\">Zákoně o obchodních korporací</a>, který se mu podařilo v Nečasově vládě prosadit, a který od 1. ledna 2014 zčásti nahradí dosavadní <a href=\"http://www.zakonycr.cz/seznamy/513-1991-sb-obchodni-zakonik.html\">obchodní zákoník</a>. Tento zákon schválila <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=363\">Poslanecká sněmovna</a> v prosinci 2011 a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3064\">Senát</a> v lednu 2012.</p>\n<p>Změny, které nový zákon přináší, se týkají mimo jiné společností s ručeným omezeným (s.r.o). Dosud byla stanovena minimální výše vkladu na 200 000 Kč, ale díky tomuto zákonu postačí k jejich založení základní kapitál ve výši <a href=\"http://obcanskyzakonik.justice.cz/obchodni-korporace/konkretni-zmeny/spolecnost-s-rucenim-omezenym/\">1 Kč</a> (§ 142 ZOK). Z tohoto důvodu hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Partie",
      "url": ""
    }
  },
  {
    "id": "9378",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Řada důchodců si vybírá svoje důchody na poště.",
    "oduvodneni": "<p>Podle údajů <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2013/2013-05-14-pocty-duchodcu-a-duchodu-za-1-ctvrtleti-2013.htm\">MPSV</a> bylo v roce 2012 v České republice 2 871 453 důchodců.</p>\n<p>Jak <a href=\"http://www.mpsv.cz/cs/14745\">informuje</a> MPSV, bylo prostřednictvím České pošty v roce 2012, kdy byla v září <a href=\"http://www.mpsv.cz/files/clanky/13530/tz_130912a.pdf\">zavedena</a> tzv. sKarta, vyplaceno 1 395 479 důchodů. Jedná se o téměř polovinu vyplácených důchodů, výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-13",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9634",
    "autor": "Martin Komárek",
    "strana": "ANO 2011",
    "vyrok": "...církve nebudou (díky círk. restitucím - pozn. Demagog.cz) závislé na státu, čili my je nebudeme platit, to znamená, nebudeme jim dávat ročně několik miliard.",
    "oduvodneni": "<p>Do 1. ledna letošního roku se financování církví řídilo zákonem č. <a href=\"http://www.zakonyprolidi.cz/cs/1949-218/zneni-20050101\">218/1949 Sb.</a>, o hospodářském zabezpečení církví a náboženských společností státem. Na základě tohoto zákona poskytoval stát registrovaným církvím příspěvek především na platy duchovních, ale i na financování dalších výdajů.</p>\n<p>Účinnost tohoto zákona byla zrušena zákonem č. <a href=\"http://www.zakonyprolidi.cz/cs/2012-428\">428/2012 Sb.</a>, o majetkovém vyrovnání s církvemi a náboženskými společnostmi, čili o tzv. církevních restitucích. Tento zákon v §17 upravuje financování církví, zavazuje se poskytovat příspěvek na podporu jejich činnosti pouze po následujících 17 let, kdy se navíc <i>„od čtvrtého roku přechodného období každoročně snižuje o částku odpovídající 5 % částky vyplacené v prvním roce“</i>.</p>\n<p>Podle údajů ministerstva kultury činil tento <a href=\"http://www.mkcr.cz/assets/cirkve-a-nabozenske-spolecnosti/financovani-cirkvi/tab-2-souhnny-prehled-financ.xls\">příspěvek</a> (.xls) v roce 2012 1,4 miliardy korun. Příspěvek během let postupně narůstal, jak je patrné z následující tabulky:</p>\n<p>v tis. Kč19942000200620112012Počet duchovních2,5783,5014,2854,8924,892Platy (včetně pojistného)281,267568,8731,007,2711,348,0001,348,000Příspěvek CELKEM377,399662,5381,113,8981,444,7531,440,815</p>\n<p>V dlouhodobém výhledu má tedy skutečně dojít k finanční nezávislosti církvi na státu, tvrzení o „několika miliardách ročně“ je ale přehnané a výrok proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-11-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081111-hyde-park/"
    }
  },
  {
    "id": "9890",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Platíme desáté nejnižší daně v EU.",
    "oduvodneni": "<p>Výrok se nalézá na facebookovém <a href=\"https://www.facebook.com/kalousek.miroslav/posts/646327242065447\">profilu</a> Miroslava Kalouska a byl publikován 3. 10. 2013. Na základě dostupných dat Eurostatu z r. 2011 hodnotíme tento výrok jako pravdivý.</p>\n<p>Pro srovnání daňové zátěže jednotlivých států se často používá <a href=\"http://www.sagit.cz/pages/lexikonheslatxt.asp?cd=157&amp;typ=r&amp;levelid=da_062.htm\">složená daňová kvóta</a>. Předpokládáme tedy, že z ní vychází i Miroslav Kalousek.</p>\n<p>Zatím poslední <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:2_Ranking_of_total_tax_revenue_by_Member_States_and_EFTA_countries_as_a_%25_of_GDP.PNG&amp;filetimestamp=20130102164221\">statistika</a> Eurostatu týkající se srovnání složené daňové kvóty v zemích EU pochází z r. 2011. ČR je s 34,5 % skutečně na desátém místě.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-01",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10146",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Nový ministr zahraničí Lubomír Zaorálek před uvedením do funkce prozradil, že mu prezident Zeman vyjevil své představy o budoucích velvyslancích. Konkrétní ale nebyl.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných informací jako pravdivý.</p>\n<p>Nový ministr zahraničí Lubomír Zaorálek hovořil s prezidentem Milošem Zemanem o řadě témat spojených s výkonem jeho nové funkce. Mezi ně patří i otázka <a href=\"http://zpravy.ihned.cz/c1-61626800-pres-zemana-prosli-i-zaoralek-s-dienstbierem-prezident-jmenuje-vladu-ve-stredu\">jmenování nových velvyslanců</a>. Byla vymezena kritéria pro výběr potenciálních kandidátů a ačkoli ministr Zaorálek uvedl, že je zvažován Jan Fischer na post velvyslance v Lucemburku, <a href=\"http://www.tyden.cz/rubriky/domaci/politika/fischer-velvyslancem-schwarzenberg-diplomat-musi-mit-odvahu_297655.html#.Uvi6b3kfmOc\">odmítl</a>, že by na schůzce byla projednávána nějaká <a href=\"http://www.rozhlas.cz/radiozurnal/zpravy/_zprava/zaoralek-chce-obsadit-volne-posty-velvyslancu-uvazuje-i-o-janu-fischerovi--1313733\">konkrétní jména</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500209/"
    }
  },
  {
    "id": "10402",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Po revoluci bolševici z různých důvodů (...) začlenili do svazku Ukrajinské svazové republiky rozsáhlá historická území jižního Ruska. Udělalo se to bez ohledu na národnostní složení obyvatelstva a nyní je to současný jihovýchod Ukrajiny.",
    "oduvodneni": "<p>Výrok prezidenta Putina hodnotíme na základě informací dostupných z médií a odborné literatury jako neověřitelný. Pro ověřování údajů jsme použili publikace <i>Nejnovější dějiny Ukrajiny</i> (Olexandr Bojka, Vladimír Goněc, 1997) a <i>Vzestup a pád sovětské říše</i>(Brian Crozier, 2002).</p>\n<p>Vzhledem ke komplikovanosti dané problematiky jsme kontaktovali politického geografa specializujícího se na Rusko Michaela <a href=\"http://ips.fsv.cuni.cz/IPSFSV-111.html\">Romancova</a> (IPS FSV UK) a odborníka na východní Evropu, politologa Josefa <a href=\"http://ips.fsv.cuni.cz/IPSFSV-109.html\">Mlejnka</a> (IPS FSV UK).</p>\n<p>Na území dnešní Ukrajiny se před revolucí v roce 1917 nacházelo 9 tzv. gubernií: Volyň, Podolí, Kyjev, Cherson, Černigov, Poltava, Charkov, Jekatěrinoslav a Taurida (kam spadal také Krym), jak ukazuje přiložená mapa. Dnešní západní části Ukrajiny byly v té době součástí Rakousko-Uherska.</p>\n<p>Michael Romancov k tomuto dělení dodává: „<i>gubernie neměly žádný jiný rozměr, než administrativně správní, tedy byly tvořeny bez ohledu na etnikum, jazyk, náboženství, atd.</i>“. Toto uspořádání bylo výsledkem administrativních <a href=\"http://en.wikipedia.org/wiki/History_of_the_administrative_division_of_Russia\">reforem</a> Petra Velikého a zejména Kateřiny II. Josef Mlejnek dále upozorňuje, že: „<i>V ruské carské říši žádná regionální jednotka jménem Ukrajina neexistovala</i>“.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdGNFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3e64b5829b6c932c8ce51eb7514d042328f5ba7e/1png.png\">\n<p>Po pádu carského režimu v Rusku v únoru roku 1917 na Ukrajině propuká občanská válka (označováno také jako „ukrajinská revoluce“). V následujících několika letech je Ukrajina zmítána nevídanou měrou anarchie a řadou krvavých konfliktů.</p>\n<p>Vzniká zde a zaniká velké množství rozličných státních útvarů (pokud je takto vůbec můžeme označit) a na území operuje hned několik vojenských sborů a bojuje proti sobě navzájem (Rudá armáda, vojska Dohody, bělogvardějci, polské sbory, rumunské jednotky a další méně či více organizované partyzánské skupiny) (Bojka, Goněc; str. 43).</p>\n<p>V roce 1919 vznikla <a href=\"http://en.wikipedia.org/wiki/Ukrainian_SSR\">Ukrajinská</a> SSR a byla „vytvořena“ z výše zmíněných administrativně správních jednotek. Byla skutečně vytvořena bolševiky a do jejích hranic přirozeně spadala území s etnicky ruským obyvatelstvem. Michael Romancov říká: <i>„</i><i>Bolševici v revolučním \"zápalu\" bořili vše staré a \"tvořili \" nový svět. Když, mimo jiné, vytvořili USSR, tak jednali dle Leninovy teze o právu na sebeurčení národů“.</i></p>\n<p>V meziválečném období byl hlavním městem USSR Charkov, i vzhledem k blízkosti Kyjeva k západním hranicím země. Josef Mlejnek k tématu dodává: <i>„</i><i>Tato skutečnost mohla přimět sovětské vedení k tomu, že do hranic sovětské Ukrajiny zahrnula i území historicky či etnicky ruská. Ovšem Ukrajinci byli v rámci carské říše</i>(a později i SSSR)<i>vystaveni dlouhodobé, velmi intenzivní a kruté rusifikaci, čili je otázkou, co je to \"historické území Ruska\".</i></p>\n<p>Pokud bychom pátrali po územních změnách v její 72leté historii, docházelo v pozdějších letech k připojování území výhradně na západní hranici (vyjma Krymu). Jmenovitě se jedná o území, která byla v meziválečném období součástí Polska (východní Halič), ČSR (Zakarpatská Ukrajina) a Maďarska (území Besarábie a Severní Bukoviny). Co se týče podoby hranic, za podstatné Michael Romancov považuje: <i>„</i><i>že v roce 1945 Ukrajinská SSR spoluzakládala OSN a její tehdejší hranice (minimálně tedy bez Krymu) jsou od té doby považovány za mezinárodně uznané“</i>.</p>\n<p>Ukrajina získala nezávislost v roce 1991, a to v hranicích, které kopírovaly hranice USSR. Dané území však nikdy netvořilo trvalý a suverénní státní útvar, což se dnes jeví jako primární zdroj potenciálních konfliktů. Výše zmíněný fakt totiž dává prostor pro široké pole požadavků a nároků různého charakteru (zejména ze strany Ruské federace).</p>\n<p>Vladimír Putin tak de facto ve svém výroku obviňuje bolševiky za nastalou situaci (odtržení „historických částí Ruska“) a nepřímo legitimizuje další případné ruské nároky na východní části Ukrajiny. Do hodnocení výroku se promítá i fakt, že nevíme, co si Vladimír Putin představuje pod pojmem <i>„historická území jižního Ruska“</i> a co vše do něj spadá či nikoliv. I samotný termín „Rusko“ lze totiž chápat několika různými pohledy, ale vždy jako multietnický státní útvar, který je značně kulturně, historicky a politicky rozdílný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10658",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Vezměme si eurofondy. Jsme nejhorší v čerpání v EU.",
    "oduvodneni": "<p>Ministryně pro místní rozvoj Věra Jourová v únoru <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-pripravuje-zachranny-plan-pro-penize-z-fondu-eu--115779/\">uvedla</a>, že ČR je v čerpání peněz z evropských fondů za období 2007 - 2013 skutečně nejhorší v rámci celé EU.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10914",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "No, ale zdanil, ale zdanil, jsem první ministr financí, který prosadil zdanění hazardu, což se 20 let před tím nepodařilo.",
    "oduvodneni": "<p>Zdanění hazardu skutečně bylo <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/158277-klaus-stvrdil-odlozenou-danovou-reformu/\">zavedeno</a> od 1. ledna 2012, tedy v době, kdy byl Miroslav Kalousek ministrem financí. Není však úplně přesné, že 20 let předtím žádné zdanění bylo. Do roku <a href=\"https://isis.vse.cz/zp/portal_zp.pl?download_prace=1&amp;podrobnosti=107285\">1998</a> (.pdf, str. 15) byly příjmy z loterií předmětem daně z příjmu právinických osob a byly zatíženy i dalšími odvody podle zákona o loteriích.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-06-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/4.6.2014/"
    }
  },
  {
    "id": "11426",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Kdysi jsem měl tu čest s paní Jermanovou z ANO, teď je místopředsedkyní Sněmovny, že také začnou zveřejňovat kontakty s lobbisty a politiky, informace o schůzkách, samozřejmě nic takového se nestalo, bylo to shodou okolností v České televizi. Dodneška ANO žádné takové kontakty s lobbisty nezveřejňuje.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, protože <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6202\">místopředsedkyně Sněmovny</a> Jaroslava Jermanová sice řekla, že kontakty s lobbisty hnutí ANO zveřejňovat bude, zároveň však odkazovala na to, že je nejprve nutno přijmout definici termínu “lobbista”.</p>\n<p>Jakub Michálek a Jaroslava Jermanová byli skutečně společně hosty pořadu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fporady%2F10116287760-politicke-spektrum%2F213411058200044%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHBAokWcqbImy1c77aos7sshM0mnA\">Politické spektrum</a>. Jakub Michálek vyjmenoval (0:34 a dále) mezi prioritami České pirátské strany také zveřejňování kontaktů s lobbisty na internetu. Jaroslava Jermanová na to posléze reaguje slovy, že postrádá definici slova lobbista, tudíž nedokáže říct, kdo to je (čas 3:35). Toto zopakovala i později (5:47), kdy řekla, že neexistuje oficiální definice lobbisty a je potřeba ji nejprve přesně stanovit, ale ANO je na to připravené a určitě bude kontakty zveřejňovat.</p>\n<p>Z tohoto vyjádření vyvozujeme, že Jaroslava Jermanová tento svůj závazek podmiňovala právě přijetím definice lobbista. Tak to pochopila také Česká televize, která tuto interpretaci výroku uvedla ve <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fexkluzivne-na-ct24%2F244794-ano-pirati-i-zmena-jednohlasne-toky-statnich-penez-musi-byt-videt%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFdc-Ns4VUX9VmBx9iQ0zpDdmLc7w\">shrnujícím článku</a>.</p>\n<p>Hnutí ANO nyní své kontakty s lobbisty nezveřejňuje.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11682",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Jo, a dnes jsme udělali závěry na předsednictvu, takže my jsme stále konzistentní, že hnutí Úsvit samozřejmě to téma a bojuje proti nástupu radikálního islámu do České republiky, připravujeme seminář v Poslanecké sněmovně, chceme dělat legislativní kroky, o to už se snažíme mimochodem rok, ale vláda to nechce.",
    "oduvodneni": "<p>Jedno z hlavních témat hnutí Úsvit bude nadále boj proti radikálnímu islámu, ovšem pro příště budou muset členové hnutí téma <a href=\"http://zpravy.aktualne.cz/domaci/politika/okamura-bude-muset-sve-vyroky-konzultovat-s-vedenim-usvitu/r~42b6853e95b311e49e4b0025900fea04/\">konzultovat</a> s vedením strany.</p>\n<p>Roční snaha o legislativní řešení nástupu radikálního islámu v podání Úsvitu není vůbec patrná. Projdeme-li návrhy zákonů, které předkládali poslanci z <a href=\"http://www.psp.cz/sqw/snem.sqw?l=cz&amp;id=1111\">klubu Úsvit</a> (u jednotlivých poslanců lze dohledat předložené návrhy zákonů/pozměňovací návrhy), tak mezi nimi legislativu např. k migraci, posílení zpravodajských služeb atp. nenajdeme.</p>\n<p>Okamura, jak je uvedeno v jiném jeho výroku, měl na jaře schůzku s ministrem vnitra. Ministerstvo vnitra k tomu pro Demagog.CZ uvedlo: <i>\"Schůzka skutečně proběhla na půdě Poslanecké sněmovny dne 29. 4. 2014, avizovaná témata setkání byla: cizinecký zákon zákon o státním občanství řešení náplně práce České pošty.\"</i><i></i></p>\n<p>Toto setkání ovšem nevedlo k tomu, že by Úsvit návrh zákona v této věci předložil (stejně tak i vláda).</p>\n<p>Je pravdou (jak popisujeme v jednom z následujících výroků), že vláda prozatím legislativně zmíněnou problematiku neřeší, nicméně poslanci hnutí Úsvit doposud také nenavrhli žádný takový návrh zákona. Výrok je tedy hodnocen jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-01-06",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3287127"
    }
  },
  {
    "id": "11938",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Václav MORAVEC: Pane předsedo, nezaspal jste i vy? Tady podřimujete teď, alespoň tím vizuálním kontaktem, tedy vaše politická reprezentace v čele s Miroslavem Kalouskem, že se tady nastavila podpora biopaliv první generace a teď Andrej Babiš společně s ministrem zemědělství to prodlouží o dalších 5 let?\n\nKarel SCHWARZENBERG: No nejenom prodlouží, on to podstatně zvýší. A já se divím tady kolegovi, že to brání, neboť má, všichni vědci nám říkají, že tato politika je opravdu blbá, neboť to škodí půdě, opravdu škodí půdě, spotřebujeme mnohem víc nafty či benzínu na výrobu toho, než tady ušetříme na biopalivách. Prostě celá Evropa od toho odstupuje. Jediná Česká republika...",
    "oduvodneni": "<p>Evropa, resp. Evropská komise i členské státy, skutečně ustupují od podpory biopaliv první generace, tj. biopaliv vyráběných z plodin používaných pro potraviny a krmivo. <a href=\"http://eur-lex.europa.eu/resource.html?uri=cellar:ded47404-c6e3-4ae9-bb83-94e8c6251b64.0013.03/DOC_1&amp;format=PDF\">V návrhu směrnice z 10. října 2012</a> (.pdf) Komise uvádí, že nezaujímá stanovisko k finanční podpoře biopaliv první generace před rokem 2020, ale domnívá se, že po tomto datu by se již dotovat neměla (s. 3). Důvodem pro stáhnutí podpory je podle návrhu směrnice vědecká práce ukazující, že \"emise vyplývající z nepřímé změny ve využívání půdy (...) mohou negovat některé či veškeré úspory skleníkových plynů jednotlivých biopaliv oproti fosilním palivům, jež nahrazují\" (s. 2).</p>\n<p>V pozdějším dokumentu \" <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=COM:2014:0015:FIN:CS:PDF\">Rámec politiky v oblasti klimatu a energetiky v období 2020-2030</a> \" Komise potvrdila své výhrady k biopalivům první generace a jako alternativu nabídla biopaliva druhé a třetí generace (nepotravinářská biomasa, řasy), zlepšování účinnosti dopravního systému a vývoj elektrických vozidel (.pdf s. 7).</p>\n<p>Členské státy pak odklon od biopaliv první generace potvrdily na zasedání Rady EU v červnu 2014, na kterém se ministři odpovědní za energetiku shodli na <a href=\"http://ekonomika.idnes.cz/zeme-eu-se-dohodly-na-nizsim-podilu-biopaliv-fmg-/eko_euro.aspx?c=A140613_154339_eko_euro_fih\">omezení tradičních biopaliv v dopravě</a>. Podle nového návrhu by jejich podíl v roce 2020 měl činit 7 %, zatímco současný cíl je 10 %.</p>\n<p>Nový plán ještě musí projít Evropským parlamentem, který jej ale odmítá schválit, protože požaduje silnější omezení biopaliv první generace a rychlejší přesun k pokročilejším verzím. Komise, Rada a Parlament dosud nenalezly shodu, zatím poslední <a href=\"http://www.euractiv.com/sections/sustainable-dev/meps-retaliate-against-eu-countries-biofuels-draft-law-313239\">jednání trialogu 25. března skončilo neúspěšně</a>.</p>\n<p>Výrok předsedy TOP 09 hodnotíme jako pravdivý, protože všichni aktéři na evropské úrovni souhlasí s ustoupením od biopaliv první generace, nepanuje pouze shoda na tempu, v jakém by jejich podpora měla mizet.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-03-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani//1126672097-otazky-vaclava-moravce/215411030500329/"
    }
  },
  {
    "id": "12706",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Václav MORAVEC: Ta novela má zlepšit ochranu před těmi šikanózními insolvenčními návrhy, zavedením předběžného posouzení věřitelského návrhu. Toto je konkrétní věc, která jde na vládu. Tu podpoříte?\n\nPavel BLAŽEK: Já sám jsem kdysi do sněmovny předkládal podobný zákon (pro zefektivnění insolvencí, pozn. Demagog.cz).",
    "oduvodneni": "<p>Pavel Blažek byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/judr--pavel-blazek--ph-d---97064/\">ministrem spravedlnosti</a> ve vládě Petra Nečase a to po odvolání Jiřího Pospíšila. Konkrétně od 7. července 2012 do 10. července 2013. V té době nebyl členem Poslanecké sněmovny, návrh by tedy musel podávat za vládu.</p>\n<p>Návrh, který řešil tzv. šikanózní návrhy, byl v daném volebním období skutečně schválen a to jako <a href=\"https://www.zakonyprolidi.cz/cs/2012-334\">zákon č. 334/2012 Sb</a>. Návrh však do Poslanecké sněmovny nepředložil ministr spravedlnosti Blažek, ale jeho předchůdce ve funkci Jiří Pospíšil.</p>\n<p>Zákon poslancům vláda <a href=\"http://www.psp.cz/sqw/historie.sqw?T=604&amp;O=6\">poslala v únoru 2012</a>, tedy necelý půlrok před nástupem Pavla Blažka do funkce ministra. Za něj pak bylo projednávání dokončeno, není ovšem pravdou, že by on sám toto do legislativního procesu předložil.</p>\n<p>Návrh, který do Sněmovny poslal ministr Pospíšil, danou problematiku <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82995\">upravoval následovně</a> (.pdf - str. 2):</p>\n<p><i>§ 128a</i><i>Odmítnutí insolvenčního návrhu pro zjevnou bezdůvodnost</i><i>(1) Insolvenční návrh podaný věřitelem insolvenční soud odmítne také tehdy, je-li<br>\n    zjevně bezdůvodný; učiní tak neprodleně, nejpozději do 7 dnů poté, co byl insolvenční návrh<br>\n    podán.</i><i>(2) Insolvenční návrh je zjevně bezdůvodný zejména tehdy, jestliže<br>\n    a) insolvenční navrhovatel dokládá oprávnění jej podat pohledávkou, ke které se pro účely<br>\n    rozhodnutí o úpadku nepřihlíží,</i><i>b) jde o insolvenční návrh podaný opětovně a insolvenční navrhovatel při jeho podání<br>\n    nedoloží, že splnil povinnosti uložené mu případně předchozím rozhodnutím<br>\n    o insolvenčním návrhu, nebo<br>\n    c) jeho podáním insolvenční navrhovatel zjevně sleduje zneužití svých práv na úkor dlužníka.</i><i>(3) V rozhodnutí, jímž odmítá insolvenční návrh pro zjevnou bezdůvodnost, může<br>\n    insolvenční soud uložit insolvenčnímu navrhovateli, aby za jeho podání zaplatil pořádkovou<br>\n    pokutu určenou do výše 50 000 Kč se zřetelem ke všem okolnostem věci.“</i></p>\n<p><i></i> Pavel Blažek je rovněž předkladatelem <a href=\"http://www.zakonyprolidi.cz/cs/2013-294\">jedné</a> z novel insolvenčního zákona. Ta se však ochranou před šikanózními insolvenčími návrhy příliš nezabývá. Nejblíže je tomu úprava <a href=\"http://www.zakonyprolidi.cz/cs/2006-182#p111-3\">§ 111 odst. 3</a>, když nově bylo připuštěno, že po podání insolvenčního návrhu je stále možné s majetkem právně nakládat, pokud k tomu byl dán předchozí souhlas soudu. Toto ustanovení však nedělá z návrhu \"podobný\" co se týče ochrany před šikanózními insolvenčními návrhy. Výrok je tedy nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-02-28",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "12962",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "A druhá věc, a já jsem to podporoval už i u zákona o veřejných zakázkách. Ta rakouská úprava, kdy ministr, respektive ministrova firma nemůže do státních zakázek, je podle mě v pořádku.",
    "oduvodneni": "<p>Zbyněk Stanjura se skutečně ke znění návrhu zákona o veřejných zakázkách vyjádřil a to <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042171.htm\">9. března 2016</a> v Poslanecké sněmovně, kde citoval z níže zmíněného zákona, který se mimo jiné právě veřejnými zakázkami zabývá</p>\n<p>\"<i>Přesně vám ocituji z rakouského práva: Členové spolkové vlády, státní sekretáři nebo členové zemské vlády,\" což v našem případě jsou rady kraje, \"kteří jsou vlastníky podniků, vlastníky podílových práv na určité společnosti nebo jiných podílových práv na určitém podniku, jsou povinni při nástupu do funkce nebo neprodleně po získání takových majetkových práv oznámit tuto skutečnost Výboru národní rady pro střet zájmů nebo Výboru zemského sněmu příslušnému podle zemské úpravy. Spolu s tímto oznámením musí oznámit také podílová práva svého manžela, resp. manželky (...) Pokud součet podílů člena zemské vlády a jeho manžela činí více než 25 % všech podílových práv v dané společnosti, nesmí být takovým společnostem přímo nebo nepřímo uděleny zakázky od země, do které spadají. Přímo nebo nepřímo si já vykládám tak, že buď je to přímo dodavatel, anebo subdodavatel - to je to nepřímo</i>.\"</p>\n<p>Stajnura dále uvedl, že klub ODS sice bude hlasovat proti zákonu, tento princip ovšem podporuje a odmítá, aby zmíněné omezení bylo podporovateli zákona o veřejných zakázkách vydáváno za nepřekonatelnou překážku pro zákon, o němž se hlasovalo.</p>\n<p><i>\"Pokud jste byli proti tomu návrhu z jiných důvodů, v pořádku, já to akceptuji. Také jsem říkal za náš klub, že to nebyla klíčová součást návrhu a také jsem to neuvedl v těch argumentech, proč hlasujeme proti, protože ostatní argumenty, které jsem uvedl, jsou podle mě mnohem pádnější. Ale poprosil bych, abychom tady říkali pravdu a nevymýšleli si a nevymlouvali se na Brusel, a tím omlouvali své vlastní politické rozhodnutí a své vlastní politické kroky</i>.\"</p>\n<p><a href=\"https://www.ris.bka.gv.at/Dokumente/Erv/ERV_1983_330/ERV_1983_330.pdf\">Tímto zákonem</a> (.pdf) je Unvereinbarkeits-und Transparenz-Gesetz z roku 1983. Ten byl naposledy novelizován loni.</p>\n<p>Dle tohoto zákona nesmí členové federální vlády, ale i vlády jednotlivých států či členové národní rady zastávat jiné placené funkce v soukromém sektoru. Po nástupu do vlády musí neprodleně informovat Komisi pro nesoulad (Incompatilibity Committee) o všech svých pracovních postech a na její doporučení z nich v následujících třech měsících odstoupit.</p>\n<p>Za zaměstnání se nepovažuje správa vlastního majetku či práce v čele dobrovolného společenství profesionálů (§ 2).</p>\n<p>Pokud člen federální či státní vlády vlastní podíly ve společnostech nesmí tyto firmy mít s federací resp. se státem žádné smlouvy (§ 3).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13218",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tady jsem zaslechl slova pana ministra financí, že pokud dojde k podepsání té reorganizace policie, tak ta vláda bude korupční. No a co se stalo? Všechny ty řeči o tom, odejdeme z vlády, já odejdu z vlády, odejde z vlády ministr Pelikán, změníme koaliční dohodu, nic z toho vlastně neplatí.",
    "oduvodneni": "<p>Výrok je označen jako zavádějící, protože Andrej Babiš v <a href=\"https://www.novinky.cz/domaci/406079-pokud-se-rozlozi-uooz-bude-fungovani-vlady-obtizne-rekl-babis.html\">rozhovoru</a> pro Právo řekl, že fungování vlády v případě rozložení ÚOOZ by podle něj bylo obtížné. Také dodal, že „<i>pak by to nebyla protikorupční vláda, ale vláda prokorupční</i> ”. Dále se Andrej Babiš také <a href=\"http://www.lidovky.cz/hadka-kolem-reformy-policie-pokracuje-pokud-ji-nechate-na-vnitru-kolice-skonci-tlaci-babis-gso-/zpravy-domov.aspx?c=A160615_072043_ln_domov_mct\">nechal slyšet</a>, že pokud k reorganizaci dojde, bude podepsána, tak vypoví koaliční smlouvu. K tomu pak však <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1812845-ano-chce-zrusit-reformu-policie-babis-si-pad-vlady-nepreje\">dodal</a>, že vypovězení koaliční smlouvy neznamená pád vlády, naopak, že by ANO ve vládě dále zůstalo a že si ani pád vlády nepřeje.</p>\n<p>Ministr spravedlnost Robert Pelikán z hnutí ANO se <a href=\"http://zpravy.idnes.cz/pelikan-hrozi-rezignaci-kvuli-reorganizaci-policie-chovanec-ji-brani-120-/domaci.aspx?c=A160608_144421_domaci_kop\">vyjádřil</a>, že by v případě podpisu reorganizace Policie ČR zvažoval odchod z vlády. \" <i>Je to pro mě vážný problém. Vycházím z dopisu nejvyššího státního zástupce, podle kterého by to mohlo ohrozit vyšetřování nejzávažnějších korupčních kauz.</i> \" řekl Pelikán serveru idnes.cz.</p>\n<p>Je však pravda, že reorganizace Policie ČR byla ministrem Chovancem podepsána a ministr Pelikán ve vládě stále je, stejně jako ministr Babiš a celé hnutí ANO. K vypovězení koaliční smlouvy či ke změně této smlouvy také doposud nedošlo. Nicméně ministr Babiš vždy hovořil pouze o vypovězení koaliční smlouvy a jedním dechem dodával, že by to neznamenalo pád vlády a že on i hnutí ANO by ve vládě zůstali, proto je výrok hodnocen jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13474",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "Kraj nemá financování zdravotnictví v rukou, protože to nastavuje stát a zdravotní pojišťovny.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, krajský rozpočet jako jedna z částí místních rozpočtů slouží mj. jako zdroj financování zdravotnictví, ale vzhledem k objemu prostředků ze státního rozpočtu a zdravotních pojišťoven nemůže financování zdravotnictví příliš ovlivnit.</p>\n<p>Dle <a href=\"https://www.czso.cz/documents/10180/43674671/26000516.pdf/57d840e1-b098-43c1-ac5f-6c05cbebac1c?version=1.1\">dokumentu</a> (.pdf, str. 8) Českého statistického úřadu je zdravotnictví financováno ze 3 hlavních skupin: veřejných zdrojů, soukromých zdrojů a přímých plateb domácností. Veřejné zdroje se skládají z výdajů zdravotních pojišťoven (kterým musí dle <a href=\"http://www.zakonyprolidi.cz/cs/1997-48#p3\">zákona</a> o veřejném zdravotním pojištění platit zdravotní pojištění prakticky všechny fyzické osoby) a z výdajů státního rozpočtu a místních rozpočtů, mezi které patří obecní a krajské rozpočty. Soukromé zdroje se skládají z výdajů na soukromé zdravotní pojištění, na neziskové organizace a na závodní preventivní péči. Třetí skupinu zdrojů tvoří výdaje domácností.</p>\n<p>Poslední data k výdajům na zdravotnictví lze nalézt k roku 2014. Celkový objem výdajů k roku 2014 na zdravotnictví <a href=\"https://www.czso.cz/documents/10180/43674671/26000516.pdf/57d840e1-b098-43c1-ac5f-6c05cbebac1c?version=1.1\">činil</a> (.pdf, str. 8) dle Českého statistického úřadu asi 350 miliard Kč. Veřejné zdroje tvořily 297 miliard, přičemž převážnou většinou se na financování podílely zdravotní pojišťovny a státní rozpočet (viz rozdělení v tabulce). S ohledem na výše citovanou <a href=\"https://www.czso.cz/documents/10180/43674671/26000516.pdf/57d840e1-b098-43c1-ac5f-6c05cbebac1c?version=1.1\">zprávu</a> (.pdf, str. 8) ČSÚ pak lze říci, že trend je dlouhodobě výrazně podobný. Soukromé zdroje bez přímých plateb domácností pak tvořily necelých 11 miliard a výdaje domácností lehce přes 43 miliard Kč.</p>\n<p>Financování veřejného sektoručástka (mld Kč)Zdravotní pojišťovny235Státní rozpočet52Místní rozpočty (obce a kraje) 9</p>\n<p>Zdroj: ČSÚ</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13730",
    "autor": "Martin Maleček",
    "strana": "Starostové a nezávislí",
    "vyrok": "Pokud se podíváme na rozpočtový výhled Jihomoravského kraje, tak se počítá s tím, že každoročně ten dluh bude růst o zhruba 300 milionů.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=309504&amp;TypeID=7\">rozpočtový výhled</a> (.doc, str. 27) Jihomoravského kraje taková čísla nedokládá. Najdeme zde pouze vývoj tzv. dluhové služby, tedy finančních prostředků nutných k obsluze dluhu.</p>\n<p>Jak uvádí <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=309502&amp;TypeID=7\">tabulková část</a> (.xlsx, tab. č. 9), na kterou rozpočtový výhled odkazuje, tato dluhová služba zahrnuje splátky jistin úvěrů a jejich úroků, které Jihomoravský kraj má. I když byl ukazatel dluhové služby zřízený pro kraje s cílem <a href=\"http://www.kr-jihomoravsky.cz/archiv/linux/metodicke_listy/oe/Dluhova_sluzbaregulace%20zadluzenosti_obci_a_kraju.htm\">regulovat jejich dluhy</a>, neříká nám nic o tom, zda celkový dluh kraje bude růst tempem, jaké Maleček uvádí.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdXdGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--31a9ee310323ba22b4036a3ef73f6f05bf6be321/dlh.png\">\n<p>Nejedná se tedy o růst zadlužení o 300 milionů ročně (dodejme, že samotná kvantifikace také není přesná), dokument takové číslo neuvádí. Výrok tedy hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14242",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Jednací řád vlády na rozdíl od  Poslanecké sněmovny nezavádí to, že když jeden z ministrů navrhne nějaké usnesení, tak se o něm také hlasuje. To znamená, že by musel pan premiér dobrovolně zařadit takové hlasování.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože jednací řád Poslanecké sněmovny stanovuje svým členům pravomoc navrhnout změnu programu, o které se hlasuje bez rozpravy. Naproti tomu jednací řád vlády sice dává ministrům možnost podat návrh na usnesení, premiér však nemá povinnost zařadit jej do programu.</p>\n<p>Co se týká usnesení jako formy rozhodnutí obecně, zákon o jednacím řádu Poslanecké sněmovny ve svém <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p1-2\">§ 1</a> stanovuje, že se jím upravují vnitřní poměry a podrobnější pravidla jednání sněmovny a jejích orgánů. Dle <a href=\"https://www.vlada.cz/cz/ppov/lrv/dokumenty/jednaci-rad-vlady-91200/\">článku 1 odst. 3</a> jednacího řádu vlády platí, že rozhodnutí vlády mají formu usnesení vlády.</p>\n<p>Jak již bylo zmíněno, jednací řád Poslanecké sněmovny dává poslancům, poslaneckým klubům a výborům <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p54-5\">možnost</a> zařadit návrh do programu. O této změně se hlasuje bez rozpravy.</p>\n<p>Při jednání vlády je situace také výslovně upravena, když je v článku 2 odst. 5 <a href=\"https://www.vlada.cz/cz/ppov/lrv/dokumenty/jednaci-rad-vlady-91200/\">jednacího řádu vlády</a> stanoveno, že návrhy na usnesení podávají členové vlády. Podle článku 6 odst. 4 pak platí, že vláda jedná podle programu stanoveného předsedou vlády.</p>\n<p>Ačkoliv tedy jednací řád vlády stanovuje pravidla pro zařazení návrhu na usnesení do programu jednání, stanovuje tento program předseda vlády a je tedy na rozdíl od Poslanecké sněmovny pouze na něm, které body zařadí.</p>\n<p>Robert Pelikán tedy uvádí možnost podání a hlasování o návrhu v Poslanecké sněmovně i na vládě správně a výrok je proto hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500115/"
    }
  },
  {
    "id": "14498",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Pan ministr Mládek už kdysi říkal, že když nebude zvolen senátorem, že odstoupí. Tenhdy ho pan premiér podržel.",
    "oduvodneni": "<p>Jan Mládek neřekl, že by kvůli neúspěchu v senátních volbách odstoupil, ale že by <a href=\"http://www.ceskenoviny.cz/zpravy/mladek-pokud-neuspeji-dam-vladni-funkci-k-dispozici/1401617\">dal svůj post</a> ministra průmyslu a obchodu k dispozici. „<i>Pokud neuspěji dnes nebo za týden, napíšu dopis předsedovi strany a dám svoji vládní funkci k dispozici. On rozhodne, jestli mám setrvat, nebo nikoliv. Nechci přidělávat problémy ani straně, ani předsedovi, bude to na něm,</i>“ <i></i> řekl ČTK před druhým kolem senátních voleb.</p>\n<p>Co prohlašoval, to po neúspěchu také <a href=\"https://twitter.com/jan_mladek/status/787905598276902912?ref_src=twsrc%5Etfw\">udělal</a>. Premiér Sobotka však <a href=\"https://twitter.com/MartinAyrer/status/787911631397330944?ref_src=twsrc%5Etfw\">rozhodl</a>, že ministra Mládka z vlády odvolávat nebude. Rozhodující je podle něj práce ve vládě, nikoliv nezvolení do Senátu.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "15522",
    "autor": "Jiří Dolejš",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Minimálně z 50 % je ekonomický růst tažený koupě schopnou poptávkou.",
    "oduvodneni": "<p>Česká republika stále <a href=\"https://www.cnb.cz/cs/menova_politika/prognoza/\">roste</a> v odhadovaném tempu 3,6 % HDP. Na příznivém vývoji české ekonomiky se podílely hlavně export a spotřeba domácností. Export za posledních šest měsíců zaznamenal růst až o 4,7 %. Spotřeba domácností <a href=\"https://www.czso.cz/csu/czso/cri/ctvrtletni-sektorove-ucty-1-ctvrtleti-2017\">vzrostla</a> v prvním čtvrtletí o 2,7 %.</p>\n<p>V přiloženém grafu lze vidět, že v roce 2016 došlo k navýšení podílu domácí spotřeby na meziročním růstu HDP. Zároveň je vidět, že spotřeba domácností se v roce 2016 podílela na meziročním růstu HDP více než polovinou.</p>\n<img src=\"https://lh6.googleusercontent.com/21bryaCMwyrHp1OqoDewPebn3tNkh__UhvMkok3j3yOws5VGlrDZHBSJ7kwl5DBkkVFd2bzY7XAKiNNP6oknZ0yn2THB4zaTJTQPKRhmwY50PdEQT-sRtPlsXxHTw1PYI5fTLbY\">\n<p>Zdroj: <a href=\"http://www.statistikaamy.cz/2017/01/spotreba-domacnosti-tahla-rust-hdp/\">Statistika a my</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15778",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Mě vyloučili estébáci ze školy, žil jsem dlouho na dně společnosti. Dělal jsem skladníka a všechno možný. Ale snažil jsem se, aby ten příběh byl dobrej. Napsal jsem 9 knih, 15 autorských alb s Petrem Hapkou, pomohl jsem stovkám lidí a pomáhám jim dodnes.",
    "oduvodneni": "<p>Podle <a href=\"https://www.michalhoracek.cz/kdo-jsem/zivotopis/\">životopisu</a> na jeho webových stránkách byl Michal Horáček skutečně vyloučen z univerzity, a to poté, co byl zatčen StB za zfalšování výjezdní doložky do USA. Poté pracoval v mnohých dělnických profesích, zároveň se zabýval dostihy a chovem koní (o kterých psal studie a kterými se zabývala také jeho první kniha), ale také například pracoval jako bookmaker. Podle <a href=\"https://www.databazeknih.cz/vydane-knihy/michal-horacek-11\">Databáze knih</a> je autorem 11 knih, dvě z toho jsou sbírky básní. Alb s Petrem Hapkou vydal podle svých <a href=\"http://tvorba.michalhoracek.cz/cd/ctyricitka\">stránek</a> pouze sedm (plus DVD a kolekce best of), dohromady jich však vydal 17 (plus DVD a alba best of).</p>\n<p>Co se týká filantropie, podle svých <a href=\"https://www.michalhoracek.cz/kdo-jsem/\">stránek</a> věnoval honoráře z knihy Dopisy z lásky a nenávisti na dobročinné účely nebo například daroval různým dobročinným nadacím nejméně 400 milionů Kč jako CEO Fortuny. Jako soukromník se filantropií také zabývá, pomohl například <a href=\"https://www.facebook.com/mhmamenavic/videos/1716844651681005/\">dívce</a> s mozkovou obrnou nebo pořádá benefiční koncerty. Podle svých slov nechce svou podporu stavět na odiv, není proto vždy lehké najít údaje o jeho podpoře.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16034",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jsem rád, že konečně dochází k růstu mezd. Pod tlakem nedostatku pracovních sil, který nutí zaměstnavatele k tomu, aby mzdy zvyšovali.",
    "oduvodneni": "<p><a href=\"https://www.czso.cz/documents/10180/45390710/cpmz120417_analyza.pdf/16c758ee-c253-474c-b081-e2eba4079a84?version=1.0\">Analýza ČSÚ</a> konstatuje, že letošek je obdobím dynamického růstu. Průměrná mzda ve třetím čtvrtletí 2017 vzrostla meziročně o 6,8 %, ve <a href=\"https://www.czso.cz/documents/10180/45390708/cpmz090517_analyza.pdf/4596eada-d158-4f38-8344-cd54fd75b152?version=1.1\">druhém čtvrtletí</a> pak dokonce o 7,6 %. Medián mezd byl ve třetím čtvrtletí 2017 meziročně vyšší o 7,1 %. Jak je patrné z <a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;pvo=MZD01-B&amp;z=T&amp;f=TABULKA&amp;skupId=855&amp;katalog=30852&amp;pvo=MZD01-B&amp;evo=v689_!_MZD-LEG2-QINDEX_1&amp;c=v688~6__RP2017QP2\">přehledu meziročních indexů</a> růstu průměrné mzdy, jedná se o největší nárůsty od roku 2008, kdy mzdy rostly podobným tempem.</p>\n<iframe id=\"datawrapper-chart-0ZvdU\" src=\"//datawrapper.dwcdn.net/0ZvdU/3/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"400\"></iframe>\n<p>Naopak v letech 2012 a 2013 docházelo k nízkému růstu a místy až k poklesu průměrné mzdy. Celkově se dá říci, že mzdy rostou kontinuálně a každoročně minimálně od roku 2004, za nějž máme data. Jak je ale patrné i z přiloženého grafu, letošní nárůst je opravdu výrazný.</p>\n<p>Ekonomičtí analytici se pak <a href=\"http://www.ceskenoviny.cz/zpravy/nezamestnanost-klesla-na-5-1-analytici-cekaji-tlak-na-rust-mezd/1458600\">shodují</a>, že tlak na růst mezd vyvíjí především dobrá situace na trhu práce, kdy je velmi nízká nezaměstnanost, vedoucí místy až k nedostatku pracovních sil.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-26",
      "medium": "Vánoční poselství",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2344249-zeman-odmitl-predcasne-volby-druhy-pokus-o-sestaveni-vlady-mohl-byt-v-unoru"
    }
  },
  {
    "id": "16290",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ústavní zákon byl, pane profesore, zapotřebí jenom proto, protože to byla jediná cesta, jak obejít onu směrnici Evropské unie, neboť jak možná víte, ústavní zákon je nadřazený této směrnici. Běžný zákon nikoli. ",
    "oduvodneni": "<p>Nehodnotíme, zda byl ústavní zákon jedinou cestou k obejití směrnice, hodnotíme pouze vztah unijního a vnitrostátního práva. Přičemž ani podle unijního, ani podle vnitrostátního výkladu, není ústavní zákon sám o sobě nadřazen evropské směrnici, naopak obecně platí přednost unijního práva. Podle názoru Ústavního soudu je však tato přednost omezena mezemi, které byly unijním orgánům členskými státy poskytnuty, mezi ně patří zejména základy státní svrchovanosti a materiální ohnisko ústavy. Výrok proto hodnotíme jako nepravdivý.</p>\n<p>Co se týče vztahu unijního a vnitrostáního práva, věc má 2 rozměry. První je pohled z hlediska unijního práva, a to zejména Soudního dvora EU, podle <a href=\"https://isap.vlada.cz/kopie/revize.nsf/8e9d2d806451a052c1256dc7002e1b5f/0ABD3CFF86C74622C1257BF000450397/%24FILE/61970J0011.pdf\">kterého</a> (.pdf, str. 8, bod 3) před unijním právem “nemohou mít vzhledem k jeho povaze přednost vnitrostátní právní předpisy jakéhokoliv charakteru…” To znamená, že pokud je v rozporu unijní norma (ať už unijní smlouva, nebo sekundární předpisy jako např. směrnice) s vnitrostátní normou (tj. zákonem, a to i ústavním) členského státu, má přednost norma unijní. Neznamená to však, že se vnitrostátní norma ruší, pouze se na daný případ neaplikuje. Stručně řečeno slovy ústavního právníka, profesora <a href=\"https://zpravy.aktualne.cz/domaci/ministr-chovanec-upravil-kritizovany-navrh-na-drzeni-zbrani/r~49f13bc0de6611e68ea50025900fea04/\">Kysely</a>, “stupeň právní síly není pro EU rozhodující.”</p>\n<p>Druhý pohled pak představuje právo vnitrostátní. V rámci České republiky se k postavení vnitrostátního a unijního práva několikrát vyjádřil Ústavní soud (zejména v nálezech <a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-50-04\">Cukerné kvóty</a> III a Lisabon <a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-19-08_1\">I</a> a <a href=\"https://www.usoud.cz/fileadmin/user_upload/ustavni_soud_www/Aktualne_prilohy/2009_11_3_aktualita.pdf\">II</a>). Ten zastává doktrínu, podle které jsou oba systémy relativně samostatnými, zároveň však <a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-50-04\">uznává</a> (část B, 4. odstavec) aplikační přednost unijního práva, avšak s výjimkou v případě, kdy by unijní právo porušilo základy státní svrchovanosti či <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl9-2\">podstatné</a> náležitosti demokratického právního státu, tzv. materiální ohnisko ústavy. V případě rozporu s ním by nemohly být dané unijní akty v České republice <a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-19-08_1\">závazné</a> (bod 216).</p>\n<p>Ústavní soud tak vlastně posuzuje, zda se činnost unijních orgánů a unijní právo obecně drží v mezích pravomocí, které jim byly poskytnuty (bod 216). Pokud se drží v mezích pravomocí, má unijní právo přednost před právem vnitrostátním.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16546",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "V Brně (během demonstrace, pozn. Demagog.cz) řekla mluvčí na mikrofon, že by měl Okamura kvůli fašismu odejít okamžitě z politiky.",
    "oduvodneni": "<p><i>„Odmítáme fašismus a chceme okamžitý konec Okamury,“</i> tato slova opravdu zazněla v projevu při studentské demonstraci v Brně dne 15. března.</p>\n<p>Jedna z vystupujících – Lucie Myslíková, <a href=\"https://video.aktualne.cz/dvtv/dvtv-06-08-05-2017-skautka-ze-slavne-fotografie-tanecnik-pol/r~c195036c341c11e7b5e5002590604f2e/?redirected=1522058388\">skautská aktivistka</a> – ve svém projevu na Náměstí svobody v Brně řekla: <i>„Člověk relativizující romský holokaust nemá místo v Poslanecké sněmovně a stejně tak ho nemají ti, kteří ho mlčením legitimizují. Odmítáme fašismus a chceme okamžitý konec Okamury.“</i> (<a href=\"https://www.facebook.com/623521487687579/videos/1804954922877557/\">záznam</a>, 0:45 min.)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-24",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/467203-okamura-v-praze-se-na-ulici-bojim.html"
    }
  },
  {
    "id": "16802",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Piráti podpoří tu mimořádnou schůzi?\n\nIvan BARTOŠ: Podpoříme, my jsme to chtěli projednat prostě. ",
    "oduvodneni": "<p>V <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67670&amp;l=cz\">hlasování o vyřazení</a> bodu Novičok z jednání schůze Poslanecké sněmovny bylo 18 pirátských poslanců proti a 4 se zdrželi. Zdržení se je v logice tohoto hlasování stejné, jako kdyby poslanec byl aktivně proti. Tedy kompletní klub Pirátů byl pro projednávání bodu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500527"
    }
  },
  {
    "id": "17058",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je to situace, kterou sociální demokracie nezavinila. My jsme, my jsme nebyli původci té mojí dvojrole (Hamáček jako ministr vnitra a zahraničí - pozn. Demagog.cz).",
    "oduvodneni": "<p>Jan Hamáček byl jmenován ministrem vnitra i ministrem zahraničních věcí poté, co byl prezidentovi Andrejem Babišem předložen seznam ministrů obsahující Jana Hamáčka na obou postech. Zeman již dříve odmítal jmenovat navrženého kandidáta na post ministra zahraničí za ČSSD Miroslava Pocheho.</p><p>První informace o tom, že by Miloš Zeman nejmenoval navrženého kandidáta na post ministra zahraničních věcí Miroslava Pocheho, se objevily na konci dubna (<a href=\"http://forum24.cz/problem-pri-vyjednavani-o-vlade-zeman-odmita-kandidata-cssd-na-post-ministra/\">Forum24.cz</a>, <a href=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBclVIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--548cc3778355dd87d54ec57648afccbf3eb72efd/2018P095A01C.JPG\">Právo</a>, <a href=\"https://www.pressreader.com/czech-republic/mf-dnes/20180512/281496456924567\">MF</a> <a href=\"https://www.pressreader.com/czech-republic/mf-dnes/20180512/281496456924567\">Dnes</a>). Jan Hamáček názor prezidenta Zemana <a href=\"https://www.denik.cz/z_domova/sef-socialni-demokracie-jan-hamacek-poche-by-mel-byt-ministrem-20180518.html\">zaznamenal</a> a o ministrech za ČSSD s ním mluvil, ale dál trval na předložených jménech. Miloš Zeman 24. května v <a href=\"https://www.barrandov.tv/video/127323-tyden-s-prezidentem-24-5-2018\">TV Barrandov</a> (video, 41:42) uvedl, že se s Janem Hamáčkem dohodnul na tom, že předseda ČSSD navrhne jiné jméno na post ministra zahraničí, nicméně Hamáček tuto dohodu podle Zemana porušil.</p><p>Pátého černa jednal Jan Hamáček s Milošem Zemanem na Hradě o jménech kandidátů na ministry a po jednání <a href=\"http://www.ceskenoviny.cz/zpravy/hamacek-se-zemanem-resil-jmena-kandidatu-na-ministry-videozaznam/1628826\">uvedl</a>, že žádné alternativy v otázce ministrů neřešili a že stále platí usnesení vedení sociální demokracie, které pětici nominantů schválilo.</p><p>O tom, že by dočasně řídil ministerstvo zahraničních věcí řídil Jan Hamáček, jakožto předseda koaliční strany, která má dané ministerstvo v gesci, se poprvé zmínil Miloš Zeman, a to v rozhovoru pro <a href=\"https://zpravy.idnes.cz/milos-zeman-rozhovor-predcasne-volby-vlada-fef-/domaci.aspx?c=A180621_205208_domaci_ane\">MF Dnes</a>, který vyšel 22. června. </p><p>&quot;<em>Dalším plánem prý může být, že funkce ministra zahraničí zůstane dočasně neobsazená a resort by zatím řídil Jan Hamáček. Proti tomu bych vůbec nebyl.&quot;</em></p><p>Ještě ve stejný den proběhla dvě jednání v lánském zámku mezi Miroslavem Pochem, Janem Hamáčkem a Milošem Zemanem. Na tiskovém briefingu poté Hamáček <a href=\"http://www.ceskenoviny.cz/zpravy/hamacek-pripustil-ze-by-mohl-ridit-urcitou-dobu-i-zahranici-videoprenos/1634895\">uvedl</a>:</p><p><em>&quot;Za mě je akceptovatelné, že pokud by pan prezident odmítl nominovat Miroslava Pocheho, tak že by po nějakou dobu řízením ministerstva zahraničí byl pověřen předseda té koaliční strany, která toto ministerstvo má v gesci, to znamená sociální demokracie a to znamená moje osoba.&quot;</em></p><p>Samotnému jmenování předcházelo předložení seznamu ministrů Andreje Babiše Miloši Zemanovi. <a href=\"https://www.barrandov.tv/video/129875-tyden-s-prezidentem-28-6-2018\">Dle prezidenta</a> (video, 20:30) Andrej Babiš nejprve předložil seznam, na kterém nebylo uvedeno jméno ministra zahraničí a poté ještě dopis obsahující seznam ministrů, ve kterém byly uvedeny dvě jména - Miroslav Poche a Jan Hamáček.</p><p>Prezident tak jmenoval Jana Hamáčka do funkce ministra zahraničních věcí a vzhledem k tomu, že jmenoval ministry tak, jak mu je premiér navrhnul, <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-milos-zeman-miroslav-poche-jan-hamacek_1806282134_dbr\">dodržel</a> Ústavou vyžadovaný postup.</p><p>Dalším faktorem, který mohl donutit Jana Hamáčka k tomu, aby byl jmenován do funkce ministra zahraničí, byť on i ČSSD navrhovali Miroslava Pocheho, byl odpor KSČM. Vojtěch Filip například 17. června v <a href=\"https://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/218411030500617\">Otázkách Václava Moravce</a> (video, 7:09) uvedl, že pro komunisty je Poche takovou překážkou, že by nemohli tolerovat vládu, ve které by byl ministrem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-08-07",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040806/"
    }
  },
  {
    "id": "17314",
    "autor": "Tomáš Koláčný",
    "strana": "Česká pirátská strana",
    "vyrok": "Město sice má zhruba 28 500 bytů, nicméně z toho je 28 000 svěřeno městským částem a magistrát má velmi malý prostor pro to s nimi nějakým způsobem nakládat.",
    "oduvodneni": "<p>Obecní byty na svém území <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/2_2018Navrh__Strategie_bydleni_-_analyticka_cast.pdf\">spravuje</a> 23 městských částí z 29 (.pdf, str. 126), jde celkem o 28 696 obecních bytů. Městským částem je z tohoto počtu svěřeno 28 099 bytů. Zbývajících 597 bytů, je ve správě Odboru správy majetku Magistrátu města Brna. Tyto informace prezentuje <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/2_2018Navrh__Strategie_bydleni_-_analyticka_cast.pdf\">analytická část</a> Strategie bydlení města Brna 2018–2030 (.pdf, str. 71). </p><p>Co se týče vlivu magistrátu na nakládání s byty, jeho míru neověřujeme, nicméně uvádíme některé limity a naopak i pravomoci. Brněnské zastupitelstvo v červnu 2017 <a href=\"https://www.brno.cz/dokumenty/soubor.php?cislo=33495&amp;typ=3\">schválilo</a> (.pdf, str. 25, bod 74) <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/mesto-stanovuje-nova-pravidla-pro-pronajem-mestskych-bytu/\">změnu</a> pravidel pro pronájem městských bytů, jež vešla v platnost v říjnu 2017. Jednou ze změn jsou &quot;<em>sjednocující prvky pro určování výše nájemného u nově uzavíraných nájemních smluv a nově uzavíraných dodatků k nájemním smlouvám u městských částí i města s cílem zachovat dostupnost bytového fondu, ale současně vytvářet zdroje pro jeho další rozvoj&quot;.</em> <a href=\"https://brno.idnes.cz/obecni-byty-brno-trvale-bydliste-d4a-/brno-zpravy.aspx?c=A170621_2334193_brno-zpravy_krut\">Dříve</a> byla kompetence stanovení nájmů obecních bytů v rukou starostů městských částí, které si samy určovaly minimální nájemné. Kritéria pro přidělení bytů do nájmu si však každá městská část určuje vlastní (např. Brno-sever <a href=\"http://www.sever.brno.cz/2012-03-20-19-30-54/14-zivotni-situace/487-kritria-pro-pronajem-bytu.html\">zde</a>, Brno-střed <a href=\"http://www.brno-stred.cz/file/12448/download\">zde</a> (.pdf).</p><p><br/><br/><br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17570",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Cesta byla prodiskutovávaná na schůzce ústavních činitelů v září, takže o ní byli zpraveni i ústavní činitelé.",
    "oduvodneni": "<p>Na Pražském hradě se 12. září 2018 uskutečnila <a href=\"https://ct24.ceskatelevize.cz/domaci/2592736-predseda-senatu-chybi-na-hradni-schuzce-o-zahranici-zeman-ho-tam-nechtel-tvrdi\">schůzka</a> nejvyšších ústavních činitelů k zahraniční politice. Této schůzky se kromě prezidenta Zemana účastnil i Andrej Babiš, předseda Poslanecké sněmovny Radek Vondráček, ministr vnitra toho času pověřen řízením Ministerstva zahraničních věcí Jan Hamáček a ministr obrany Lubomír Metnar. Předseda senátu Milan Štěch se schůzky kvůli kolidující zahraniční cestě nezúčastnil a Hrad odmítl účast místopředsedkyně senátu <a href=\"https://www.senat.cz/senatori/index.php?par_3=240\">Miluše Horské</a>, která měla Štěcha zastoupit.</p><p>Dle společného <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/spolecne-prohlaseni-ustavnich-cinitelu-k-zahranicni-politice-po-setkani-na-prazskem-hrade-168384/\">prohlášení</a> byla tématem schůzky koordinace zahraničních cest a návštěv ústavních činitelů, mezinárodní sankce vůči Rusku, plánovaná cesta prezidenta Zemana do Izraele či závěry summitu NATO. Nejvyšší ústavní činitelé se věnovali rovněž otázce brexitu, budoucímu předsednictví ČR v EU či evropské bezpečnostní a obranné politice.</p><p>Plánovaná cesta Radka Vondráčka do Ruska však není ve společném prohlášení ani v jiných mediálních výstupech po schůzce přímo zmíněna, proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-10-22",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160032"
    }
  },
  {
    "id": "17826",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "V délce vyřizování stavebního povolení je ČR s 247 dny až na 165. místě na světě až za africkými zeměmi.",
    "oduvodneni": "<p>Žebříček zemí z hlediska uživatelské přívětivosti procesu stavebního povolení sestavuje Světová banka (SB) v rámci šetření <a href=\"http://www.doingbusiness.org/en/data/exploretopics/dealing-with-construction-permits\">Doing Business</a>. V rámci šetření bylo zkoumáno 190 zemí, avšak v oblasti stavebního řízení byla data dostupná jen u 185 zemí. Navíc bylo analýze podrobeno také 22 významných jádrových oblastí ve vybraných ekonomikách, jako například Osaka a Tokio v Japonsku nebo Los Angeles v USA. Žebříček obsahuje také souhrnná data pro 7 globálních regionů.</p><p>Počet dní potřebných k vyřízení stavebního povolení je dle šetření v ČR roven 246. Mezi 185 zkoumanými zeměmi bez jádrových oblastí a zemí s nedostupnými daty se ČR řadí z hlediska naměřeného počtu dní nutných k získání stavebního povolení na 165. místo. Ke stejnému číslu dospěl například i deník <a href=\"https://www.e15.cz/ceny-bytu/vyrizovani-stavebniho-povoleni-v-cesku-trva-skoro-nejdele-na-svete-1339278\">E15</a>, článek však byl publikován v listopadu 2017 a počítá se staršími daty. Dodejme, že pokud bychom země se stejným naměřeným počtem dní počítali jako jednu příčku, celkový počet příček by činil jen 142 a ČR by se umístila na 124. z nich. Obě pojetí výpočtu a řazení jsou běžná, na pravdivosti výroku to tedy nic nemění.</p><p>Pokud jde o srovnání s africkými státy, vyšší počet dní je v šetření uveden pouze pro Gabon (276 dní). Nad ČR se umístily státy jako Libérie (87 dní), Beninská republika a Maroko (88 dní), Niger (91), Tunisko (95 dní), Mauritánie (104 dní), Nigérie (110,2 dní), Rwanda (113 dní), Uganda (114 dní), Mozambik (118 dní), Burkina Faso (121 dní), Demokratická republika Kongo (122 dní) a další.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-02-12",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/photos/a.185333081477515/2418202141523920/?type=3&__tn__=-R"
    }
  },
  {
    "id": "18338",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ta zbraň tu je, ale jak už slyšíme ze strany hnutí ANO, tak ji hnutí ANO nevyužije a nepoužije (ústavní žalobu na prezidenta republiky, pozn. Demagog.cz).",
    "oduvodneni": "<p>Předseda hnutí ANO Andrej Babiš se již v <a href=\"https://www.novinky.cz/domaci/clanek/babis-kauzu-smarda-si-vyrobila-cssd-ted-se-ji-snazi-hodit-na-me-40291287\">červenci </a>vůči ústavní žalobě na prezidenta republiky vymezil negativně. Začátkem <a href=\"https://www.ceskenoviny.cz/zpravy/babis-doufa-ze-poslanci-ano-zalobu-na-zemana-nepodpori/1792915\">září</a> prohlásil, že poslanci hnutí ANO hlasují podle sebe a o věci s nimi nemluvil. Vyslovil přitom přání, aby hlasovali proti. Proti schválení žaloby se rovněž staví i předseda poslaneckého klubu ANO <a href=\"https://www.novinky.cz/domaci/clanek/ustavni-zaloba-na-zemana-nesmysl-snemovna-by-ji-vubec-nemela-resit-mini-faltynek-40292382\"></a><a href=\"https://www.irozhlas.cz/zpravy-domov/ustavni-zaloba-senatni-navrh-milos-zeman-projednani-snemovna_1908291419_dok\">Jaroslav Faltýnek</a>, který označil dokument za „slátaninu“. Změnil však svůj názor ze začátku <a href=\"https://www.novinky.cz/domaci/clanek/ustavni-zaloba-na-zemana-nesmysl-snemovna-by-ji-vubec-nemela-resit-mini-faltynek-40292382\">srpna </a>kdy tvrdil, že by návrh neměl být vůbec zařazen na pořad schůze. Nyní on sám <a href=\"https://www.irozhlas.cz/zpravy-domov/ustavni-zaloba-senatni-navrh-milos-zeman-projednani-snemovna_1908291419_dok\">navrhl</a> zařazení tohoto bodu na 26. září. <br/><br/>Podle průzkumu <a href=\"https://www.irozhlas.cz/zpravy-domov/zeman-zaloba-laska-senat-poslanci-anketa_1907260600_cib\">Českého rozhlasu</a> se doposud 23 poslanců hnutí ANO vyjádřilo, že žalobu nepodpoří. Zbývající poslanci se buď nevyjádřili nebo odpověděli „nevím“. Žádný z poslanců hnutí ANO se k žalobě zatím nestaví pozitivně. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-29",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040829"
    }
  },
  {
    "id": "18594",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "Budu doufat, že nový zákon o sociálních službách, který se připravuje, a paní ministryně Maláčová deklaruje, že každý týden jednají, aby tedy zákon prošel (...).",
    "oduvodneni": "<p>Dle <a href=\"https://www.mpsv.cz/files/clanky/35964/TZ_skupina_socsluzby_v2.pdf\">tiskové zprávy</a> (.pdf) Ministerstva práce a sociálních věcí k 1. srpnu ministerstvo připravuje novelu zákona o sociálních službách <a href=\"https://www.zakonyprolidi.cz/cs/2006-108/zneni-20190701\">č. 108/2006 Sb</a>., ke které ustanovilo pracovní skupinu.<a href=\"https://www.mpsv.cz/cs/36156\"></a></p><p>Dle tiskové zprávy byla do této skupiny přizvána za Odborový svaz zdravotnictví a sociální péče ČR jeho předsedkyně Bc. Dagmar Žitníková. Později za zástupce OSZSP byla jmenována Bc. Jana Hnyková, která se ke svému jmenování a k probíhajícím jednáním <a href=\"http://www.zdravotnickeodbory.cz/cz/clanky/20-9-2019-k-novele-o-socialnich-sluzbach.aspx\">vyjádřila</a> na webu OSZSP, kde uvedla, že se pracovní skupina má setkávat každý týden až do konce září.</p><p>Na půdě Senátu se uskutečnila k připravované novele 16. září <a href=\"https://www.senat.cz/zpravodajstvi/zprava.php?id=2802\">konference</a> ve spolupráci s MPSV a 25. září se na půdě Poslanecké sněmovny uskutečnil <a href=\"http://www.psp.cz/sqw/hp.sqw?k=4306&amp;td=19&amp;cu=10\">kulatý stůl</a> k tomuto tématu za <a href=\"https://www.mpsv.cz/cs/36156\"></a><a href=\"https://www.mpsv.cz/cs/36156\">účasti</a> ministryně práce a sociálních věcí. Na tomto kulatém stolu <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=162495\">pronesla</a> (.mp3, čas 18:50) Jana Maláčová větu: <em>„Ono to bylo posíláno na poslední chvíli, protože se ta pracovní skupina se potkává každé úterý...&quot;</em></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]