[
  {
    "id": "5539",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "To, co říkal pan předseda Urban, není pravda, energetická koncepce se nezabývá cenotvorbou. Totiž ta cenotvorba bude vyplývat ze zdroje těch mixů. Pokud se rozhodneme, že budeme podporovat obnovitelné zdroje, tak ta cena prostě poroste.",
    "oduvodneni": "<a href=\"http://download.mpo.cz/get/26731/28832/314955/priloha001.pdf\">Státní energetická koncepce</a>&nbsp;(.pdf) schválená v roce 2004 a její aktualizace z roku 2010 se skutečně nezabývá cenotvorbou. V kapitole <i>Dílčí cíle a jejich specifikace v jednotlivých oblastech </i>a části <i>Liberalizace a integrace trhu s elektřinou </i>se pouze zmiňují obecné faktory, které by mohly mít do jisté míry vliv na podobu trhu s elektřinou, konkrétní opatření na tvorbu koncových cen však absentují. Zde má tedy ministr Kuba pravdu.<br><div>Cena elektrické energie je tvořena cenou silové elektřiny a pak také cenou za přenos elektřiny prostřednictvím České přenosové soustavy (ČEPS). Do koncové ceny také ze zákona zasahuje Energetický regulační úřad a to na základě <a href=\"http://www.eru.cz/user_data/files/legislativa/legislativa_CR/Vyhlaska/140_2009/Vyhl_%20140_09.pdf\">vyhlášky</a> (.pdf) č. 140/2009 Sb., o způsobu regulace cen v energetických odvětvích a postupech pro regulaci cen.</div><br><div>Co se týče zmíněného energetického mixu, Česká republika se zavázala vůči EU, že bude sama zvyšovat podíl obnovitelných zdrojů energie - konkrétně do roku 2020 se jedná o 13% podíl (viz <a href=\"http://download.mpo.cz/get/26650/46323/556505/priloha001.pdf\">Státní energetická koncepce</a> (.pdf, str. 12). Vliv mixu na cenu elektrické energie je nepochybný - podle typu mixu a podílu jednotlivých složek je významné, nakolik a za jakou cenu si energetika dokáže pořídit fosilní paliva, jak nákladná bude výstavba nových energetických zdrojů, resp. zmodernizování přenosové soustavy. Dalším významným faktorem jsou procesy na celoevropském trhu a významné pohyby v energetikách jednotlivých evropských zemích - např. plánované uzavření jaderných elektráren ve Spolkové republice Německo. Výrok ministra Kuby je tak, co se týče názoru na vliv mixu na cenu, platný.&nbsp;&nbsp; &nbsp;&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5539",
    "porad": {
      "id": "7",
      "datum": "2012-02-12",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Martin Kuba, Milan Urban"
    }
  },
  {
    "id": "5795",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Rozhodně to nebyly pouze Věci veřejné, které se na té diskreditaci (vlády, pozn.) a na té mlze těch konfliktů (ve vládě, pozn.) podílely.",
    "oduvodneni": "Karolína Peake připomíná některé vládní kauzy z minulosti, které k dobrému jménu vlády rozhodně nepřispěly. Je pravda, že velká část vládních afér, jako např. <a href=\"http://www.tyden.cz/rubriky/domaci/politika/dobes-pujde-na-klub-top-09-ma-vysvetlit-batoru_210378.html\">neúčast TOP09 na jednání vlády</a>, se točila kolem Věcí veřejných. Avšak mezi ministry ostatních stran nalezneme rovněž mnoho diskreditujících událostí.<br><br>Připomeňme např. <a href=\"http://zpravy.idnes.cz/policie-obvinila-10-lidi-v-kauze-promopro-fdq-/krimi.aspx?c=A120413_140751_krimi_cen\">kauzu Promopro</a> ohledně financování služeb spojených s českým předsednictvím Radě EU, která vrazila klín mezi ODS a TOP09, konkrétně mezi ministry Vondru a Kalouska.<br><br>První člen vlády, který rezignoval na svou funkci, byl Pavel Drobil (ODS). Během svého působení na Ministerstvu životního prostředí byl nařčen z <a href=\"http://www.lidovky.cz/ministr-zivotniho-prostredi-drobil-kvuli-skandalu-rezignoval-pv4-/ln_domov.asp?c=A101215_131340_ln_domov_pks\">manipulací se zakázkami Státního fondu životního prostředí</a>.<br><br>Další spor mezi ministry ODS a TOP09 <a href=\"http://zpravy.idnes.cz/fuksa-si-odvolani-nezaslouzil-kritizuji-premiera-kalousek-a-tluchor-123-/domaci.aspx?c=A111004_172021_domaci_kot\">přineslo odvolání ministra zemědělství Fuksy</a>. Ten byl odvolán premiérem pro nedostatek odbornosti. Ministr Kalousek však uvedl, že pravým důvodem odvolání by stranický boj uvnitř ODS.<br><br>Mezi další skandály patří <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=720849\">aféra bývalého ministra Kocourka</a> (ODS), který rezignoval poté, co vyšlo na povrch, že své ženě při rozvodovém řízení zatajil 16 mil Kč.<br><br>Veřejnost nelibě nesla i fakt, že <a href=\"http://www.lidovky.cz/ministr-kultury-jiri-besser-rezignoval-neciti-podporu-pis-/ln_domov.asp?c=A111208_083934_ln_domov_mpr\">bývalý ministr kultury Besser</a> (TOP09) zatajil některé skutečnosti ve svém majetkovém přiznání. Ministr Besser rovněž rezignoval na svou funkci.<br><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5795",
    "porad": {
      "id": "23",
      "datum": "2012-04-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vládní krize, rozpad VV - Karolína Peake, Protesty proti vládě, sociální reformy - Jaromír Drábek (TOP 09)"
    }
  },
  {
    "id": "6051",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Projekt IZIP začal někdy v roce 2001.",
    "oduvodneni": "Podle informací na oficiálních stránkách projektu elektronických zdravotní knížek (IZIP) je tvrzení pravdivé.<br><br /><div>Internetové stránky <a href=\"http://www.izip.cz/spolecnost-izip/o-spolecnosti\">společnosti IZIP</a>, spravující systém elektronických zdravotních knížek, potvrzuje, že společnost byla založena v roce 2001. Jelikož její jedinou oblastí činnosti byly zdravotní knížky, lze potvrdit slova Leoše Hegera o počátcích projektu v témže roce.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6051",
    "porad": {
      "id": "31",
      "datum": "2012-05-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Petr Fiala: nový ministr školství - budou reformy?; (Ne)spokojenost se zdravotnictvím - Leoš Heger (TOP09) vs. David Rath (ČSSD)"
    }
  },
  {
    "id": "6307",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Co se týká ložiska ve Frenštátu, to byla i moje připomínka a čistě připomínka z pohledu ekologického a z pohledu těch místních obyvatel, kteří velmi bojují proti tomu, aby tam ta těžba byla obnovena a musím říct, že já jsem je po své návštěvě Trojanovic a Frenštátu při připomínkování surovinové koncepce vyslyšela. Ta připomínka zněla i ode mě.",
    "oduvodneni": "<div>Výrok Karolíny Peake je hodnocen jako pravdivý, neboť podle dohledaných informací z Frenštátu pod Radhoštěm skutečně podávala vicepremiérka připomínku k surovinové koncepci, která byla vznesena vůči možné průzkumné těžbě v místních dolech.</div><br><div>V rámci surovinové koncepce skutečně došlo k rozhodnutí, které neumožní průzkumnou těžbu u Frenštátu pod Radhoštěm. O této záležitosti informovala 23. srpna 2012 agentura <a href=\"http://www.mediafax.cz/domaci/4092611-Ministerstvo-prumyslu-couvlo-uz-nechce-hledat-dalsi-uhli-pod-Frenstatem\">Mediafax</a>.</div><br><div>Organizace Ekologický právní servis dále na webových stránkách <a href=\"http://www.energetickakoncepce.cz/pripominka/tezba-uhli-v-beskydech\">www.energetickakoncepce.cz</a> popisuje, že <i>\"vyřazení&nbsp;</i><i>ložiska Frenštát z návrhu Surovinové politiky ČR má silnou podporu místních obyvatel. Proti průzkumným pracím se vyjádřilo 36 zastupitelstev měst a obcí.\"</i></div><br><div>Média (<a href=\"http://monitor24.cz/videos/index.php/zpravodajstvi/rubriky/udalosti/item/141-vicepremi%C3%A9rka-p%C5%99isl%C3%ADbila-starost%C5%AFm-podporu-v-boji-proti-otev%C5%99en%C3%AD-dolu\">Monitor24.cz</a>) pak informují o lednové návštěvě vicepremiérky Peake v oblasti Frenštátu, kdy vyjádřila nesouhlas s přípravou Státní energetické koncepce (ta se surovinovou koncepcí velmi souvisí). Webové stránky <a href=\"http://nasebeskydy.cz/2012/08/\">Naše beskydy</a>&nbsp;(toto uskupení primárně vystupuje proti případné důlní činnosti v dole Frenštát) pak informují o tom, že se za místní samosprávy (v otázce možné průzkumné těžby) postavila mimojiné také vicepremiérka Peake se svou připomínkou.&nbsp;</div><div>V původním návrhu surovinové koncepce byla průzkumná těžba na dole Frenštát uvedena, po připomínkách (také ze strany Peake) od ní bylo upuštěno a v aktuální verzi, která bude schvalována vládou, již zcela těžba ve Frenštátu chybí.&nbsp;</div><br /><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6307",
    "porad": {
      "id": "48",
      "datum": "2012-08-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "DPP - Bohuslav Svoboda; Zpráva BIS - Karolína Peake, František Bublan"
    }
  },
  {
    "id": "6563",
    "autor": "Otakar Ruml",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já mám příklad Broumov, kde je dneska jedno gymnázium, které má problémy se získáváním studentů do prvního ročníku, a je to jedna jediná střední škola v této oblasti .",
    "oduvodneni": "Výrok Otakara Rumla hodnotíme jako pravdivý s výhradou. Tento výrok je totiž obtížně hodnotitelný. Ruml v jednu chvíli jmenuje město Broumov, ale vzápětí mluví o „<i>oblasti</i>“. Bohužel tuto „oblast“ už dále nespecifikuje a proto jsme se rozhodli držet se vymezení v rámci města Broumov.&nbsp;<br /><div>Podle <a href=\"http://www.stredniskoly.cz/seznam-skol/kralovehradecky-kraj/nachod/\">mapy</a> středních škol okresu Náchod pak v Broumově skutečně působí jen jedno&nbsp;<a href=\"http://www.gybroumov.cz/cs/\">gymnázium</a>.&nbsp;Pokud bychom však vycházeli z <a href=\"http://www.cittadella.cz/europarc/sites/Image/_mapy/chko_broumovsko_cz.jpg\">mapy CHKO Broumovsko</a>, tak bychom kromě zmíněného gymnázia v Broumově v oblasti našli ještě např. <a href=\"http://www.sshssteplicenm.cz/cs/\">Střední školu hotelnictví a společného stravování</a> v Teplicích nad Metují. V celém <a href=\"http://www.stredniskoly.cz/seznam-skol/kralovehradecky-kraj/nachod/\">okrese Náchod</a> je pak ještě několik dalších středních škol.<br>Co se týče problému s nedostatkem studentů na broumovském gymnáziu, tak zde má Ruml pravdu, potvrzuje to např.&nbsp;<a href=\"http://www.ucitelskenoviny.cz/?archiv&amp;clanek=5276&amp;PHPSESSID=4ac63d6ebd32f9f5b3698c4a70f855b5\" >článek</a>&nbsp;v Učitelských novinách. O celkové situaci v kraji se lze více dočíst na <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/na-stredni-skoly-nastupuje-6-tisic-prvaku--je-to-malo--ale-propad-se-po-letech-zastavil-56194/\" >webu Královéhradeckého kraje</a>.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6563",
    "porad": {
      "id": "55",
      "datum": "2012-09-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce - Královéhradecký kraj"
    }
  },
  {
    "id": "6819",
    "autor": "Jana Vaňhová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Systém hodnocení projektů, to by bylo asi potřeba říct, byl nastavován v letech 2005, 2006. Byl schválen v roce 2006.",
    "oduvodneni": "Hejtmanka Vaňhová pravděpodobně odkazuje na jednání o podobě regionálních operačních programů (ROP), skrze které do ČR plyne část prostředků z evropských strukturálních fondů. To probíhalo právě v letech 2005-2007, v přípravě k programovému období 2007-2013. Klíčové prvky ROP, vč. ROP Severozápad, vzešly ze sady dokumentů, vzniklých v hetmankou zmíněných letech (více na portálu <a href=\"http://www.businessinfo.cz/cs/clanky/narodni-rozvojovy-plan-cr-2007-2013-3598.html\">BusinessInfo</a>, podrobně v souhrnné <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/03/rop.pdf\">dokumentaci programu</a>, .pdf, str. 8-16).<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6819",
    "porad": {
      "id": "62",
      "datum": "2012-09-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Ústecký kraj"
    }
  },
  {
    "id": "7075",
    "autor": "Pavel Jetenský",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Jízdné se doplatilo, školní rok 2011 a 2012 je do dnešního dne zaplaceno, za ten školní rok to stálo 40 milionů korun. (jízdné pro školáky hrazené krajem)",
    "oduvodneni": "Nepodařilo se nám dohledat (a to ani na stránkách Středočeského kraje), zda již bylo proplaceno i žákovské jízdné za druhé pololetí školního r. 2011/2012 a proto jsme výrok ohodnotili jako neověřitelný. <br><br><div>Proplacená suma za <a href=\"http://www.kr-stredocesky.cz/portal/aktuality/stredocesky-kraj-schvalil-proplaceni-20-milionu-korun-v-proj-433870888.htm\">první pololetí</a> školního r. 2011/2012 činila 19,7 milionu korun. Středočeský kraj měl v plánu vyplatit jízdné za obě pololetí do <a href=\"http://www.kr-stredocesky.cz/portal/aktuality/stredocesky-kraj-schvalil-proplaceni-20-milionu-korun-v-proj-433870888.htm\">konce funkčního období</a> vedení kraje (tj.12.-13. října). Kraj také nepočítá s překročením částky čtyřiceti milionů za <a href=\"http://moderniobec.ihned.cz/c1-57306550-zakovske-jizdne-zdarma-kraj-ponecha\">obě pololetí</a> dohromady. <br></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7075",
    "porad": {
      "id": "68",
      "datum": "2012-10-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Středočeský kraj"
    }
  },
  {
    "id": "7331",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Velký příjem a plátce, nebo objednatel služeb ČD Cargo, jsou společnosti, které převáží nerostné suroviny, ať už je to ČEZ, ať už jsou to nějaké uhelné společnosti.",
    "oduvodneni": "<div id=\"gt-res-content\" class=\"almost_half_cell\"><div dir=\"ltr\">Výrok hodnotíme na základě dostupných informací jako pravdivý. Jak uvádí <a href=\"http://www.cdcargo.cz/produkty-a-sluzby/preprava-komodit/cerne-a-hnede-uhli/-44/\">web</a> ČD Cargo: \"<i>Velká část přeprav hnědého uhlí směřuje&nbsp; do elektráren firmy ČEZ, a.s., zbylá část je určena pro menší odběratele a pro slovenské teplárny</i>\". <br>Podle výroční <a href=\"http://www.cdcargo.cz/assets/cd-cargo/profil-spolecnosti/vyrocni-zpravy/vz_2011.pdf\">zprávy</a> (pdf. str. 24) ČD Cargo pro rok 2011 tvořila přeprava tuhých paliv více než 30% přeprav společnosti.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7331",
    "porad": {
      "id": "79",
      "datum": "2012-12-09",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Slučování ministerstev? - Martin Kuba, Vojtěch Filip"
    }
  },
  {
    "id": "7587",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já to mám jako srovnatelný prvek té nominace a i jediný kandidát, což byl Jiří Dienstbier, sháněl podpisy, nakonec to raději nechal na té nominaci.",
    "oduvodneni": "<div>Na základě informací z médií a stránek ministerstva vnitra hodnotíme výrok jako pravdivý.&nbsp;</div><br>Ze všech kandidátů byli poslanci nebo senátory <a href=\"http://www.mvcr.cz/clanek/informace-o-kandidatech-kteri-ve-volbe-prezidenta-republiky-kandiduji.aspx\">nominování</a> pouze tři - Jiří Dienstbier, Karel Schwarzenberg a Přemysl Sobotka. Z těchto tří opravdu jako jediný sbíral rovněž podpisy občanů Jiří Dienstbier (informace o jeho nasbíraných podpisech například na serveru <a href=\"http://zpravy.idnes.cz/dienstbier-nasbiral-50-tisic-podpisu-dbq-/domaci.aspx?c=A121021_150751_domaci_brd\">iDnes.cz</a> a <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/dienstbier-nasbiral-50-tisic-podpisu-pro-prezidentske-volby-prestoze-je-nepotrebuje--1126772\">Rozhlas.cz</a>).&nbsp;<div>Jak ale vyplývá z již výše uvedeného odkazu na stránky <a href=\"http://www.mvcr.cz/clanek/informace-o-kandidatech-kteri-ve-volbe-prezidenta-republiky-kandiduji.aspx\">ministerstva vnitra</a>, a jeho informace o kandidátech, Jiří Dienstbier byl nominován senátory a podpisy občanů tak pro svou nominaci nevyužil. &nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7587",
    "porad": {
      "id": "95",
      "datum": "2012-12-19",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Přemysl Sobotka"
    }
  },
  {
    "id": "7843",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Moje vláda zinicializovala tzv. Řeckou iniciativu, která měla vést k urovnání konfliktu.",
    "oduvodneni": "<a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/49312-cesi-meli-problem-plne-podporit-letecke-utoky-na-jugoslavii/\">Česká politická scéna</a> reagovala na kosovský konflikt nejednoznačně. Velvyslanec ČR při NATO Karel Kovanda uvedl, že: <i>\"Chybí explicitní podpora postupu aliance z řad českých představitelů - se světlou výjimkou pana prezidenta Havla a pana ministra Kavana.\"</i> Diplomatické úsilí vlády Miloše Zemana o urovnání konfliktu vyústilo v tzv. <a href=\"http://zpravy.idnes.cz/text-cesko-recke-iniciativy-ke-kosovske-krizi-f43-/zahranicni.aspx?c=990525_202833_zahranicni_itu\" >česko-řeckou iniciativu</a>, šlo o společný dokument diplomatů České republiky a Řecka. Stěžejní body této iniciativy byly: 1. Aliance přeruší na 2-3 dny bombardování; 2. Bělehrad stáhne své jednotky z Kosova; 3. Kosovská osvobozenecká armáda složí zbraně; 4. V Kosovu vznikne etnicky smíšená policie kontrolovaná jednotkami OSN.<br>Tento plán ovšem nakonec <a href=\"http://zpravy.idnes.cz/zahranicni.aspx?r=zahranicni&amp;c=990525_102334_zahranicni_jkl\" >nebyl vedením NATO přijat</a>.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7843",
    "porad": {
      "id": "106",
      "datum": "2013-01-16",
      "moderator": "Martin Veselovský",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "nazev": "Duel Zeman - Schwarzenberg na ČRo"
    }
  },
  {
    "id": "8355",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "A to, jak se teďka hovořilo, dneska měla Margaret Thatcherová pohřeb, tak to mohu připomenout, že ona když dělala ty své velmi radikální reformy hospodářské, tak na zdravotnictví se nikdy neodvážila sáhnout.",
    "oduvodneni": "<div>Ačkoliv po výdajové stránce Margaret Thatcherová do britského zdravotnictví výrazněji nezasahovala, ke konci svého mandátu učinila některé reformní kroky, které proměnily jeho podobu.</div><br><a href=\"http://www.ukpublicspending.co.uk/year_spending_1980UKpn_12pc1n#ukgs302\">Veřejné výdaje</a> na zdravotnictví ve Spojeném království zůstávaly během dekády (rok 1979 není započítán)&nbsp;vládnutí Thatcherové&nbsp;(vzhledem k hospodářskému vývoji země)&nbsp;prakticky neměnné. Pohybovaly se v rozpětí 5,05 % HDP až 5,57 % HDP.&nbsp;<div>V roce 1980 činily právě 5,05 % HDP (absolutně 11,8 miliard liber; celkově 11,3 % všech vládních výdajů), na konci politické kariéry Thatcherové pak 5,14 % domácího produktu (absolutně 29,3 miliard liber; celkově 14,6 % všech centrálních útrat).</div><div><br><div>Thatcherová se ovšem ke konci své premiérské éry do způsobu organizace a řízení britského národního zdravotnictví (NHS) několikrát pokoušela zasahovat. Její administrativa vydala dvě bílé knihy (white papers):&nbsp;<i>Working for Patients </i>(abstrakt <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/10291795\">zde</a>)<i>&nbsp;</i>a <i>Caring for people</i>&nbsp;(abstrakt <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/8483963\">zde</a>). Tyto pracovní materiály nastínily strukturu a organizaci zdravotnických služeb ve Velké Británii pro další desetiletí podle tzv. zásad \"vnitřního trhu\".</div><br /><div>V roce 1990 byl na základě těchto dokumentů přijat tzv.&nbsp;<a href=\"http://www.legislation.gov.uk/ukpga/1990/19/contents/enacted\">National Health Service and Community Care Act</a>, který de facto zaváděl do zdravotnického systému jisté tržní principy.</div><br></div><div>Nelze říci, co ministr Heger mínil souslovím \"nedovážila sáhnout\", nicméně Thatcherová, ač ke konci svého mandátu, určité reformy anglické zdravotní soustavy skutečně nastartovala. Výrok proto hodnotíme jako zavádějící.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8355",
    "porad": {
      "id": "127",
      "datum": "2013-04-18",
      "moderator": "Václav Moravec",
      "medium": "Impulsy Václava Moravce ",
      "nazev": "Impulsy Václava Moravce - Leoš Heger"
    }
  },
  {
    "id": "8611",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Bohužel to byla tato vláda, když říkáte, že tato za ty čtyři roky něco udělala, tak jste udělali taky to, že se v nějaké době zkracovaly peníze pro Hasičský záchranný sbor.",
    "oduvodneni": "<p>Vláda Petra Nečase skutečně opakovaně snížila rozpočet ministerstva vnitra, což mělo dopad i na Integrovaný záchranný sbor, včetně hasičských jednotek. Ke snížení rozpočtu a následným škrtům v platech i investicích u Hasičského záchranného sboru došlo již v rozpočtu pro rok <a href=\"http://www.hzscr.cz/clanek/uspory-v-resortu-ministerstva-vnitra-v-roce-2011-890443.aspx\">2011</a>, kdy hasiči museli na investičních a provozních výdajích ušetřit 883 milionů korun, navíc došlo k poklesu tarifních platů.</p><p>Pro rok 2012 sice vyjednal ministr Kubice <a href=\"http://www.osh.cz/clanky.asp?skupina=3&amp;clanek=1164\">navýšení</a> rozpočtu, přesto však generální ředitelství v roce 2012 začalo plánovat <a href=\"http://www.pozary.cz/clanek/54947-dalsi-uspory-v-hzs-cr-zruseni-rady-oddeleni-a-jedne-cele-ridici-urovne/\">reorganizaci</a> hasičského sboru vedoucí k dalším úsporám.</p><p>S poklesem příjmů hasičských sborů počítají i  rozpočtové <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1038894\">výhledy</a> na roky 2013 a 2014.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8611",
    "porad": {
      "id": "150",
      "datum": "2013-06-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Povodně, služební zákon"
    }
  },
  {
    "id": "8867",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "V zákoně je, že pacient si nesmí připlácet za nic, pokud je to placeno všeobecným zdravotním pojištěním, ...",
    "oduvodneni": "Výrok Leoše Hegera hodnotíme jako pravdivý, neboť v <a href=\"http://www.zakonyprolidi.cz/cs/1997-48#p11-1-d\">Zákoně č. 48/1997 Sb.</a> o veřejném zdravotním pojištění a o změně a doplnění některých souvisejících zákonů je skutečně pod § 11 (1d) uvedeno, že <i>\"pojištěnec má právo na poskytnutí hrazených služeb v rozsahu a za podmínek stanovených tímto zákonem, přičemž poskytovatel nesmí za tyto hrazené služby přijmout od pojištěnce žádnou úhradu\".</i>&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8867",
    "porad": {
      "id": "165",
      "datum": "2013-07-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový vývoj"
    }
  },
  {
    "id": "9123",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Martin Kuba udělal celou řadu věcí jako ministr průmyslu a obchodu, bohužel nemalá část zákonů padla nyní v Senátu, třeba zrychlené odpisy pro firmy.",
    "oduvodneni": "\n\n\n\n<p>\n\n\n\n\n\n\n</p><p>\nMartin Kuba skutečně <a href=\"http://aktualne.centrum.cz/ekonomika/prace/clanek.phtml?id=773104\" title=\"inicioval\" class=\"http\">inicioval</a> návrh na zrychlené odpisy. Tento návrh byl skutečně podán jako součást <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN94E9FXR5\" title=\"balíčku změn daňových zákonů\" class=\"https\">balíčku změn daňových zákonů</a>, který předložilo Ministerstvem financí ČR, což popsala v době vzniku návrhu i samotná <a href=\"http://www.ods.cz/clanek/4705-ods-prosazuje-pozitivni-danove-zmeny\">ODS</a>. Senát jej však jako celek <a href=\"http://www.spcr.cz/pravni-aktuality/senat-neschvalil-danove-vyhody-pro-investice-do-vzdelavani\" title=\"neschválil\" class=\"http\">neschválil</a>, jelikož nesouhlasil se zrušením daně z dividend.</p><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9123",
    "porad": {
      "id": "177",
      "datum": "2013-09-15",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Filip - Pospíšil"
    }
  },
  {
    "id": "9635",
    "autor": "Martin Komárek",
    "strana": "ANO 2011",
    "vyrok": "Naši analytici (...) přišli s tím, že my máme asi 80 % shodných bodů programu nebo ten průnik programu, jak se tomu říká, s lidovci asi 80 %, se sociální demokracií něco přes 60.",
    "oduvodneni": "Poslanec Martin Stropnický v&nbsp;<a href=\"http://play.iprima.cz/partie/partie-27102013\">nedělní Partii</a>&nbsp;(v čase 9:50) z 27. října potvrdil existenci analýzy, přímo hovoří o průniku 61 procent s ČSSD.&nbsp;<br><br><div>Následně místopředsedkyně hnutí Věra Jourová v pátek 8. listopadu 2013 dala novinářům informaci, že&nbsp;„<i>s programem lidovců vidí hnutí shodu ve zhruba 80 procentech, s ČSSD asi v 60 procentech</i>.\" Tuto zprávu, kterou přinesla ČTK, obratem vydalo několik zpravodajských serverů, například <a href=\"http://www.denik.cz/z_domova/cssd-ano-a-kdu-se-zrejme-neshodnou-na-cirkevnich-restitucich-20131108.html\">Deník.cz</a>, <a href=\"http://www.lidovky.cz/prvni-svar-cssd-ano-a-lidovci-se-neshodnou-na-cirkevnich-restitucich-1ie-/zpravy-domov.aspx?c=A131108_200545_ln_domov_sk\">Lidovky.cz</a>&nbsp;či <a href=\"http://www.tyden.cz/rubriky/domaci/politika/cirkevni-restituce-nechme-byt-hlasi-ano-a-lidovci-co-cssd_288345.html\">Týden.cz</a>.</div><br><br><div>Zmíněnou analýzu nemáme sice k dispozici, nicméně její existenci potvrdili již bezprostředně po volbách další čelní představitelé hnutí ANO, hodnotíme tedy výrok jako pravdivý.&nbsp;</div><br><br><div>Oslovili jsme také hnutí ANO s žádostí o poskytnutí této analýzy, abychom mohli nabídnout primární zdroj k výroku poslance Komárka. Výrok případně doplníme po obdržení odpovědi.</div><div><div><br><br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9635",
    "porad": {
      "id": "210",
      "datum": "2013-11-11",
      "moderator": "Daniel Takáč",
      "medium": "Hyde Park ČT24",
      "nazev": "ANO po volbách"
    }
  },
  {
    "id": "9891",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My (Česká republika pozn.) jsme zavázáni mezinárodními smlouvami k tomu, že neumístíme své úřady v Jeruzalémě. Tak jako všechny země Evropské unie.",
    "oduvodneni": "\n\n\n\nMiroslav Kalousek <a href=\"http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000371004/obsah/283666-volby-2013/\">pronesl</a> (2:33) tento výrok v pořadu Události, komentáře 4. 10. 2013. <br><p>Na základě rezoluce a Charty OSN hodnotíme výrok jako pravdivý.<br>\n</p>\n\n<p>\n<a href=\"http://unispal.un.org/UNISPAL.NSF/0/DDE590C6FF232007852560DF0065FDDB\" title=\"Rezoluce\" class=\"http\">Rezoluce</a> Rady Bezpečnosti OSN č. 478 z roku 1980 (písm. 5, odst. b) vyzvala státy, aby stáhly své diplomatické mise z Jeruzaléma. Rezolucemi Rady bezpečnosti jsou podle <a href=\"http://www.un.org/en/documents/charter/chapter5.shtml\" title=\"Charty\" class=\"http\">Charty</a> Spojených národů vázány všechny <a href=\"http://www.un.org/en/members/\" title=\"členské státy OSN\" class=\"http\">členské státy OSN</a>, tedy i všechny země <a href=\"http://europa.eu/about-eu/countries/member-countries/\" title=\"Evropské unie\" class=\"http\">Evropské unie</a>.<br>\n</p>\n\n<p>Žádný stát v <a href=\"http://www.science.co.il/Embassies.asp\" title=\"Jeruzalémě\" class=\"http\">Jeruzalémě</a> skutečně velvyslanectví nemá. Pouze Itálie a USA zde mají, kromě svých ambasád v Tel Avivu, konzuláty. Jako poslední státy <a href=\"http://books.google.cz/books?id=AMqLgW_B_BAC&amp;pg=PA305&amp;lpg=PA305&amp;dq=Following+the+withdrawals+of+Costa+Rica+and+El+Salvador+in+August+2006,+no+country+maintains+its+embassy+in+Jerusalem.&amp;source=bl&amp;ots=dPm9Vqjohi&amp;sig=uY2-nT3sZgI2mQxcTn7uCe88FPg&amp;hl=cs&amp;sa=X&amp;ei=Nu29UqH_MMmctAb9hYGgAQ&amp;ved=0CC0Q6AEwAA#v=onepage&amp;q=Following%20the%20withdrawals%20of%20Costa%20Rica%20and%20El%20Salvador%20in%20August%202006%2C%20no%20country%20maintains%20its%20embassy%20in%20Jerusalem.&amp;f=false\" title=\"stáhly\" class=\"http\">stáhly</a> svá velvyslanectví z Jeruzaléma Kostarika a Salvador v roce 2006 (str. 305).</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9891",
    "porad": {
      "id": "195",
      "datum": "2014-01-01",
      "moderator": "Jiné",
      "medium": "Výroky od čtenářů",
      "nazev": "Ověř to!"
    }
  },
  {
    "id": "10147",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "My jsme zmínili zastupitelský úřad v Lucemburku, to je jeden z nových zastupitelských úřadů, který se bude otevírat.",
    "oduvodneni": "<div>Zastupitelský úřad v Lucemburku by se měl skutečně nově opět <a href=\"http://www.businessinfo.cz/cs/clanky/v-unoru-2014-otevre-ceska-republika-velvyslanectvi-v-lucembursku-42588.html\">otevřít</a>&nbsp;nyní v únoru 2014. Velvyslanectví České republiky v Lucemburku fungovalo již dříve&nbsp;do&nbsp;<a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/adresar_diplomatickych_misi/ceske_urady_v_zahranici/lucembursko_velvyslanectvi_lucemburk.html\">31. prosince 2012</a>&nbsp;a jako velvyslanec zde <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/v-lucemburku-se-na-konci-roku-zavre-ceska-ambasada-mistni-cesi-musi-na-urad-jinam--1142950\">působil</a> Ing. Vít Korselt. V období neexistence českého velvyslanectví v Lucemburku byl <a href=\"http://www.mzv.cz/luxembourg\">akreditován</a> pro výkon záležitostí spojených s Lucemburskem český velvyslanec v Bruselu.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10147",
    "porad": {
      "id": "239",
      "datum": "2014-02-09",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Výroky Václava Moravce"
    }
  },
  {
    "id": "10403",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "A v roce 1954 následovalo rozhodnutí o začlenění do ní také Krymské oblasti, spolu s ní předali i Sevastopol, i když statutárně byl svazovým městem. Iniciátorem byl osobně hlava Komunistické strany Sovětského svazu Nikita Chruščov. ",
    "oduvodneni": "<p class=\"MsoNormal\">Výrok prezidenta Putina hodnotíme na základě informací\ndostupných z&nbsp;médií a&nbsp;odborné literatury jako pravdivý. Pro ověřování\núdajů jsme použili publikace <i>Nejnovější\ndějiny Ukrajiny</i> (Olexandr Bojka, Vladimír Goněc, 1997) a <i>Národy na prahu 21. století </i>(Vladimír\nBaar, 2002).</p>\n\n<p class=\"MsoNormal\">Krym se stal součástí Ukrajinské sovětské socialistické\nrepubliky 19. února 1954 ku příležitosti oslav 300 let od sjednocení Ukrajiny s&nbsp;Ruskem.\nPoloostrov byl oficiálně <a href=\"http://www.ceskatelevize.cz/ct24/svet/264818-krym-je-pro-rusy-soucasti-jejich-historie/\">darován</a>\nNikitou Chruščovem a jednalo se víceméně o symbolický čin. Stalo se tak výnosem\nPrezidia Nejvyššího sovětu SSSR <i>„O předání\nKrymské oblasti z&nbsp;rámce RSFSR do rámce USSR“</i>. </p>\n\n<p class=\"MsoNormal\">Přestože většinu obyvatel Krymu v&nbsp;této době (data z&nbsp;roku\n1959) tvořili etničtí Rusové (71,4 %), následovaní Ukrajinci (22,3 %), motivací k&nbsp;tomuto\nkroku bylo hned několik: teritoriální blízkost, komplementarita ekonomik a\nhospodářské a kulturní vazby na Ukrajinskou SSR (Bojka, Goněc; str. 185). &nbsp;</p>\n\n<p class=\"MsoNormal\">Politický geograf Vladimír Baar navíc uvádí, že Ukrajinská\nSSR zhruba měsíc před připojením Krymské oblasti odevzdala RSFSR zhruba stejně\nvelké území Bělgorodské oblasti (Baar, str. 147). Velmi jasnozřivá je také\nBaarova předpověď možných budoucích událostí: <i style=\"mso-bidi-font-style:\nnormal\">„Relativní klid, který tu zavládl po dohodě o statusu Krymu, rozdělení\nflotily a pronájmu vojenského přístavu v&nbsp;Sevastopolu Rusku, však nemusí\ntrvat věčně. Každá změna politického kursu v&nbsp;Rusku i na Ukrajině může\nrychle rozpoutat nové nacionální vášně“ </i>(Baar, str. 147)<i>.</i> &nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10403",
    "porad": {
      "id": "250",
      "datum": "2014-03-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Projev Vladimira Putina v Dumě"
    }
  },
  {
    "id": "10659",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ze 16 miliard, které minulý rok všechny členské země nevyčerpaly, Česko nevyčerpalo 10 miliard. ",
    "oduvodneni": "Česká republika <a href=\"http://www.tyden.cz/rubriky/domaci/cesko-prijde-o-deset-miliard-z-evropskych-fondu_295520.html#.U1uaJvl_uQc\">přijde</a> za uplynulý rok o 10 miliard korun z evropských fondů, které nestihla ze svého limitu vyčerpat. Ministryně pro místní rozvoj Věra Jourová <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/cesko-je-v-cerpani-penez-z-evropskych-fondu-nejhorsi-v-eu-011539\">uvedla</a>, že se celkově na úrovni EU za rok 2013 nepodařilo vyčerpat částku 16 miliard v přepočtu na české koruny.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10659",
    "porad": {
      "id": "257",
      "datum": "2014-04-23",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "10 let v EU"
    }
  },
  {
    "id": "11171",
    "autor": "Martin Štěpánek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tím kořenem, proč vznikají ty sociálně vyloučené lokality, je zadluženost těch obyvatel. Pokud přesáhne určitou míru, tak už nejste schopni s těmi lidmi v současném systému prakticky nic podniknout. ",
    "oduvodneni": "<p class=\"MsoNormal\" >Výrok hodnotíme jako zavádějící, neboť zadlužení sice  je důvodem sociálního vyloučení, avšak rozhodně ne jediným a často také ne\nprimárním. Často se totiž obyvatelé začnou enormně zadlužovat až po přestěhování do této lokality.<br></p><p class=\"MsoNormal\">V&nbsp;<a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCIQFjAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fsoc-vylouceni-dobra-praxe-reseni-pdf.aspx&amp;ei=uwgSVNGSO-rC7Ab9xIDQBA&amp;usg=AFQjCNHl6VYkBd3VcV-33DNLu2isRnfbPg&amp;sig2=BB0SF9DTo-S2SkTUr7uq1A\" >materiálu</a>\n(.pdf), který na téma sociálního vyloučení vypracovalo občanské sdružení\nSpolečně k&nbsp;bezpečí, se jako důsledek procesu sociálního vyloučení uvádí chudoba,\nnízké příjmy, spojené s&nbsp;nízkým vzděláním či špatnými životními podmínkami, a\nstigmatizace (\"<i>onálepkování osob či skupiny osob jako problémovýc</i><i >h</i>\"). Teprve\nnegativní návyky získané v&nbsp;sociálním vyloučení znemožňují těmto lidem\nchodit do práce a splácet dluhy. Studie uvádí, že někteří lidé se do sociálně\nvyloučené lokality mohou dostat kvůli vystěhování, které nastalo kvůli dluhům\nna nájemném v&nbsp;předchozím bydlišti. </p>\n\n<p class=\"MsoNormal\">Studie Člověka v&nbsp;tísni <a href=\"http://www.clovekvtisni.cz/uploads/file/1364590154-cerny%20petr.pdf\" >Černý\nPetr</a> (.pdf) však poukazuje na fakt, že kauzalita může být často i opačná: \"<i>Někteří\nodborníci označují sociálně vyloučené lokality metaforicky jako „továrny</i><i> na neplatiče“. Jejich\npoznatky z terénu ukazují, že mnozí lidé se neplatiči stali až poté, co se v\nsociálně vyloučené lokalitě ocitli, a to v důsledku podmínek, které zde panují.\n(...) U mnohých lidí, kteří se do vyloučené lokality dostali pouze na základě\núřední představy o jejich etnicitě, došlo k zadlužení až v důsledku zvýšení\nživotních nákladů, způsobeného nedobrovolným přestěhováním do vyloučené\nlokality.</i>\"&nbsp;</p><p class=\"MsoNormal\">Tato studie také vyjmenovává vnější a vnitřní příčiny\nsoc. vyloučení. Vnější příčinou může být např. sociální politika státu nebo trh\npráce a vnitřní příčinou např. právě zadlužení či ztráta pracovních návyků.\nTyto jsou však většinou důsledkem oněch příčin vnějších. \n\n</p><p class=\"MsoNormal\" >Příčinami sociálního vyloučení na\nOstravsku se zabývala také <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCUQFjAA&amp;url=http%3A%2F%2Fwww.socialni-zaclenovani.cz%2Fdokumenty%2Fdokumenty-pro-lokalitu-slezska-ostrava%2Fpopis-socialne-vyloucenych-romskych-lokalit-v-regionu-ostravska-kvasnicka-r-2010\">studie\nAgentury pro sociální začleňování</a> (.pdf). Popisuje třináct sociálně\nvyloučených lokalit na území Ostravy. Ve třech případech je zmíněna jako\npříčina vzniku sestěhování neplatičů a dlužníků z&nbsp;jiných objektů. Zbylých\ndeset vzniklo v&nbsp;důsledku své neatraktivity, zastaralosti, ztráty práce,\nnízkých cen a také cíleného sestěhování ze strany města.<br></p>\n\n<p class=\"MsoNormal\">Člověk žijící v&nbsp;soc.\nvyloučení se na tuto svou životní situaci začne adaptovat. \"<i>V\ndůsledku adaptace na sociální vyloučení si lidé osvojují návyky a životní\nvzorce, které znemožňují uspět ve většinové společnosti, a zpětně tak posilují\na reprodukují stav vyloučení. (...) Způsoby adaptace na podmínky sociálního\nvyloučení zpětně ovlivňují a utvrzují stávající příčiny sociálního vyloučení či\nvyvolávají příčiny nové. Sociální vytěsňování je tedy nutno chápat jako\ncyklický a dynamický proces. Laicky bychom sociální vyloučení mohli nazvat\n„začarovaným kruhem“: způsoby, kterými se vyloučené osoby snaží řešit svou\nneblahou situaci, tuto situaci prohlubují.</i>\"<br></p>\n\n",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/11171",
    "porad": {
      "id": "275",
      "datum": "2014-09-11",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Ostrava (2. část)"
    }
  },
  {
    "id": "11427",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme Dopravnímu podniku snížili dotaci, co už nejsme u toho, ta dotace se zase zvýšila.",
    "oduvodneni": "Následující tabulka představuje vývoj dotací Dopravního podniku hl. m. Prahy:<br><div><br><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>2010</td><td>11,43 mld.</td></tr><tr><td>2011</td><td>11,13 mld.</td></tr><tr><td>2012</td><td>10,63 mld.</td></tr><tr><td>2013</td><td>10,83 mld.</td></tr><tr><td>2014</td><td>11,63 mld.</td></tr></tbody></table><br></div><br><div>Zdroje dat: výroční zpráva <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.dpp.cz%2Fdownload-file%2F8046%2Fvyrocni_zprava_dpp_2013-cz.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHDzspVqhoBiA-FCQSGg54CdoptTw\">2013</a> (pdf., str. 41), výroční zpráva <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.dpp.cz%2Fdownload-file%2F6079%2Fvz_2012_cz.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFcLMhygkVMwbyHgQyXGfBF10lXRQ\">2012</a> (.pdf, str. 84), výroční zpráva <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.dpp.cz%2Fdownload-file%2F4100%2FVyrocni_zprava_DPP_2010-cz.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG2yesW1a8vFqPuqunA7ZUzm9TxRA\">2010</a> (.pdf, str. 52), komentář k běžným výdajům rozpočtu 2014 (str. 24).</div><div><div><br>Jak tedy vidíme, dotace Dopravnímu podniku <a href=\"http://cs.wikipedia.org/wiki/Bohuslav_Svoboda\">za doby primátorského působení</a> Bohuslava Svobody poklesly.<br><br>Jak se píše ve výroční zprávě za rok 2013, původní plánovaná kompenzace byla ve výši 10,6 mld. korun. Tato kompenzace byla naplánována za doby, kdy byl ještě v čele magistrátu primátor Svoboda. V červnu (tedy měsíc nástupu primátora Hudečka) byla tato kompenzace navýšena na 10,69 mld. korun “<i>v souvislosti s vícenáklady na náhradní provoz v období povodně v červnu 2013 a vyšší kompenzace za provoz linky 128 pro kalendář­ní rok 2013</i>”.&nbsp;</div><br><div>K dalšímu navýšení na 10,77 mld. korun došlo “<i>dodatkem č. 8 Smlouvy, jehož předmětem je vyhodnocení výkonů a kompenzace za 3. čtvrtletí roku 2013</i>”. Závěrečná suma pak vznikla ještě odsouhlasením pohledávky. Dodejme ale, že k takovýmto navyšováním v průběhu roku docházelo i za primátora Svobody.&nbsp;<br><br><br></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11427",
    "porad": {
      "id": "284",
      "datum": "2014-10-08",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Praha"
    }
  },
  {
    "id": "11683",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "My máme program široký samozřejmě, hlavně je to přímá demokracie a přímá odpovědnost politiků, což tato vláda také nechce a už nám zákony smetla v tomto smyslu.",
    "oduvodneni": "<div >Výrok je zavádějící z několika důvodů. Nejen vláda, ale i zbytek Poslanecké sněmovny hlasuje proti zákonům předkládaným Úsvitem; dále se nedá říci, že by vláda byla proti prvkům přímé demokracie, jelikož je sama předkládá a prosazuje; a závěrem pojem (hmotná a trestní) odpovědnost politiků používá Okamura mylně, jak jsme upozorňovali již v minulosti.</div><div ><br></div><div ><br></div><div >Bod jedna <a href=\"http://www.hnutiusvit.cz/program-hnuti/\">volebního programu hnutí Úsvit</a> mluví o radikální změně politického systému a zavedení přímé demokracie. Tento bod je prosazován hnutím v Polanecké sněmovně prostřednictvím návrhů zákonů jeho členů. Jde především o <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=114&amp;CT1=0\">novelu&nbsp;zákona o celostátním referendu</a>&nbsp;a <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=183&amp;CT1=0\">novelu zákona o místním referendu</a>. Nejen vláda, ale i většina Poslanecké sněmovny novelu zákona o celostátním referendu ale zamítla hned v <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=6105\">prvním čtení</a>. Novela o místním referendu zůstala prozatím v prvním čtení.&nbsp;</div><div ><br></div><div ><br></div><div>Problematické na celém vyjádření pak především pasáž \"což tato vláda také nechce\", kterou nelze označit za korektní. Jednak vláda se ve svém <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/programove_prohlaseni_unor_2014.pdf\" >programovém prohlášení</a> (.pdf, str. 4) zavázala, že <i>\"předloží ústavní zákon o obecném referendu, včetně referenda na&nbsp;základě lidové iniciativy, který umožní občanům rozhodovat přímo o zásadních otázkách&nbsp;fungování státu.\" </i>Tento bod je dále rozvíjen v článku 9 (str. 44).&nbsp;</div><br /><div ><br></div><div >Vláda se zákonem <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/ministr-dienstbier-dokoncil-ustavni-zakon-o-referendu-122376/\">o obecném referendu</a>&nbsp;skutečně počítá. Účinnosti by měl nabýt 1. ledna 2016. Návrhy referend vzešlé od poslanců hnutí Úsvit byly zamítnuty, protože měly mj. být v rozporu s Ústavou a s principy zastupitelské demokracie. Podrobnosti o zamítnutí lze nalézt ve <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93071\">stanovisku vlády&nbsp;k návrhu o celostátním referendu</a> (.pdf) a ve <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=99611\">stanovisku vlády k návrhu o místním referendu</a>&nbsp;(.pdf).</div><br /><br><div >Co se týče přímé odpovědnosti politiků - čímž má Okamura zřejmě na mysli Úsvitem prosazovanou <a href=\"http://www.hnutiusvit.cz/program-hnuti/\">odpovědnost hmotnou a trestní</a> (bod 2) - tak tuto část musíme rovněž hodnotit jako zavádějící. Osoby ve veřejných funkcích již podle platné legislativy totiž odpovědné jsou.&nbsp;</div><div ><br></div><div ><br></div><div >Jednalo by se tedy o duplicitní právní úpravu, která vedla vládu k odmítnutí Úsvitem navrhované <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=92642\">novely zákona o majetku ČR</a>&nbsp;(.pdf). Exekutiva novelizaci zamítla jak ve svém <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93576\">stanovisku</a>&nbsp;(.pdf) tak v následném <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58922&amp;l=cz\">hlasování</a> ve Sněmovně. Podrobněji je tato problematika rozebírána v našich <a href=\"http://demagog.cz/hladat?q=My+jsme+navrhli+hmotnou+a+trestn%C3%AD+a+osobn%C3%AD+odpov%C4%9Bdnost+pro+politiky\">předchozích</a>&nbsp;odůvodněních.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/11683",
    "porad": {
      "id": "305",
      "datum": "2015-01-06",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Dvacítka ČRo s Tomio Okamurou"
    }
  },
  {
    "id": "11939",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Václav MORAVEC:\nAle pane předsedo, vy máte své europoslance, proč tedy nepředložíte, když tady vicepremiér Pavel Bělobrádek říká, že jsme vázáni evropskou směrnicí, znamenalo by to pro Českou republiku nějaké sankce ze strany Evropské komise nebo Evropské unie, proč nedáte nějaké dobrozdání tady vládní koalici...\n<br><br>\nKarel SCHWARZENBERG:\nUpozorňuji na to, že žádné sankce by nebyly. To není pravda.",
    "oduvodneni": "<div>Výrok Karla Schwarzenberga navazuje na tvrzení, že prodloužení daňového zvýhodnění biopaliv a navýšení objemu jejich výroby jakožto podpora první generace biopaliv je jediným řešením, jak splnit mezinárodní závazky vůči Evropské unii aniž by České republice byly uděleny sankce. Šlo by konkrétně o sankce za neplnění závazku vycházejícího ze&nbsp;<a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32009L0028&amp;from=CS\">směrnice</a>&nbsp;Evropského parlamentu a Rady 2009/28/ES ze dne 23. dubna 2009 o podpoře využívání energie z obnovitelných zdrojů.</div><div><br></div><div>Schwarzenberg toto popírá a má pravdu. Česká republika se zavázala do roku 2020 zvýšit podíl obnovitelných zdrojů na celkové hrubé spotřebě energie z 6.1% na 13% (viz příloha I. <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32009L0028&amp;from=CS\">směrnice</a>.) Za nesplnění kvót daných směrnicí přitom sankciována být může, ze samotné podstaty směrnice ovšem plyne, že stát si může volně vybrat způsob, jakým kýženého cíle dosáhne. Co se týče obnovitelných zdrojů, patří zde zdroje první, druhé a třetí generace. Ty je možno zajistit buďto svépomocí nebo z externích zdrojů. Ve směrnici jsou dále demonstrativně uvedeny dva druhy opatření, kterými lze zvýšit podíl biopaliv na spotřebě energie, a to podporou či spoluprací mezi státy (článek 3 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32009L0028&amp;from=CS\">směrnice</a>). Existuje tedy větší množství cest, jak závazku dostát bez hrozby sankce a od vládní koalicí prosazované varianty se lze tedy odchýlit několika možnými způsoby, aniž by za to byla Česká republika postižena.&nbsp;</div><br /><div>Uzavíráme tedy, že Schwarzenbergovo upozornění se zakládá na pravdě.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11939",
    "porad": {
      "id": "322",
      "datum": "2015-03-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bělobrádek vs. Schwarzenberg v OVM"
    }
  },
  {
    "id": "12195",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Co to znamená zařazení na seznam bezpečných zemí (Turecka - pozn. Demagog.cz). To znamená, že pokud se to stane, tak bude patřit readmisní dohoda, ale nejenom pro Turky, ale bude platit i pro ty uprchlíky readmisní dohoda. ",
    "oduvodneni": "Bezpečnou zemí se zjednodušeně rozumí stát, kde nehrozí pronásledování, mučení, násilí nebo ozbrojený konflikt. Rozlišuje se mezi bezpečnou zemí původu (stát, jehož je cizinec občanem) a bezpečnou třetí zemí (stát jiný než ten, jehož je cizinec občanem, kde pobýval před vstupem na území a kam se může vrátit a požádat o azyl). Úplné definice lze nalézt v terminologickém slovníku na <a href=\"http://www.mvcr.cz/clanek/terminologicky-slovnik.aspx\">stránkách</a> ministerstva vnitra ČR.<br><br>Podmínky navracování neúspěšných žadatelů o azyl do Turecka jsou upraveny <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:22014A0507%2801%29&amp;from=EN\">readmisní dohodou</a>. Ta se vztahuje nejen na Turky, kteří neuspějí se žádostí o azyl, ale právě i na žadatele z třetích zemí, kteří do EU prokazatelně přišli z území Turecka. Článek 18 ale uvádí, že touto dohodu nejsou dotčena práva uprchlíků tak, jak jsou definována v Úmluvě a Protokolu o právním postavení uprchlíků. V <a href=\"http://www.unhcr.org/3b66c2aa10.pdf\">článku 33</a> je zde zakotven princip nenavracení, který zakazuje vyhošťovat uprchlíky do zemí, kde by mohl být ohrožen jejich život, nebo svoboda. Protože Turecko není na seznamu bezpečných zemí (za bezpečné je považuje pouze <a href=\"http://ec.europa.eu/dgs/home-affairs/what-we-do/policies/european-agenda-migration/background-information/docs/2_eu_safe_countries_of_origin_cs.pdf\">Bulharsko</a>), je fungování readmisní dohody limitované. V případě, že by Turecko bylo zařazeno na seznam bezpečných zemí, došlo \nby k usnadnění a zrychlení procesu vracení neúspěšných žadatelů o azyl zpět do Turecka. Výrok tedy hodnotíme jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12195",
    "porad": {
      "id": "337",
      "datum": "2015-10-18",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "OVM - Zaorálek vs. Schwarzenberg"
    }
  },
  {
    "id": "12707",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Já se samozřejmě bránit budu, protože já si myslím, že se nám povedly docela radikální změny. (...) Stejně tak to, že si dneska může člověk přečíst a v té vypjaté chvíli, kdy mu přijde exekutor domů, tak mu může ukázat, co všechno mu ten exekutor nesmí zabavit, je důležité. To, že exekutor musí postupovat v nějakém pořadí od těch nejméně invazivních po ty jaksi nejnepříjemnější typy exekuce, je důležité.",
    "oduvodneni": "<div>Předně vymezme, že ve výroku ověřujeme jednak zásluhu ANO na těchto změnách, dále jestli změny odpovídají situaci Pelikánem popsané. Nehodnotíme důležitost těchto změn, neboť jde o subjektivní záležitost. Podle těchto kritérií hodnotíme výrok jako zavádějící, protože Robert Pelikán pravdivě popisuje změny, ke kterým v exekučním řádu došlo, přeceňuje však roli hnutí ANO v zavádění těchto změn.</div><div><br><br></div>Exekuční řád v otázce věcí, jež nelze exekutorem zabavit,&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2001-120#p52-1\">odkazuje</a>&nbsp;na&nbsp;Občanský soudní řád, jež se záležitosti věnuje v&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p322-2\">§ 322, odstavci 2</a>.&nbsp;Jedná se především o věci nutné k uspokojování hmotných potřeb, k plnění pracovních úkolů a také o věci, jejichž prodej by byl v rozporu s morálními pravidly.<div><br><div><br><div>Konkrétně se jedná zejména o běžné oděvní součásti, snubní prsten a předměty obdobného charakteru, nutné zdravotnické potřeby a peněžní hotovost do částky dvojnásobku životního minima, což nyní představuje 6 280,- Kč. Pokud je dlužník podnikatelem, podle&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/1963-99#p322-3\">odstavce 3</a>&nbsp;není exekutor oprávněn zabavovat věci, jež dotyčný potřebuje k výkonu svého podnikání.&nbsp;</div></div><br /><br><div>Zároveň&nbsp;podle&nbsp;§ 68 exekučního řádu,&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2001-120#p68-1\">odstavce 1</a>, může dlužník podat návrh na vyškrtnutí věci ze soupisu, a následně podle&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2001-120#p68-4\">odstavce 4</a>&nbsp;i žalobu k exekučnímu soudu v případě, že exekutor jeho žádosti nevyhověl. O tom ho musí exekutor poučit, což platí i pro další situace, popsané v odstavcích <a href=\"http://www.zakonyprolidi.cz/cs/2001-120#p68-5\">5</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2001-120#p68-6\">6</a>. V prvním jde o povinné upozornění třetí osoby,v jejímž vlastnictví je část majetku v exekuci, o možnosti vyškrtnutí ze soupisu. Ve druhém pak jde o obdobnou situaci, kdy právo na zažádání o vyškrtnutí ze soupisu přechází na osobu nárokující si vlastnictví dané věci.&nbsp;</div><br /><br /><div>Samotná možnost vyškrtnutí věcí ze soupisu byla umožněna <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=5&amp;ct=804&amp;ct1=0\">vládní</a> novelou <a href=\"http://www.zakonyprolidi.cz/cs/2009-286#cl1-54\">č. 286/2009 Sb.</a>, paragrafy 5-7 se pak do zákona dostaly novelou <a href=\"http://www.zakonyprolidi.cz/cs/2012-396#cl3-91\">č. 396/2012 Sb.</a>, díky&nbsp;<a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=537&amp;ct1=3\">komplexnímu pozměňovacímu návrhu</a> Ústavně právního výboru. Návrh byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56028\">schválen</a> hlasy tehdejší koalice ODS, TOP-09 a VV. Ustanovení tedy byla zavedena ještě před vstupem hnutí ANO do Parlamentu.</div><br /><br><div>Co se druhé části výroku týče, postup řešení exekuce exekuční řád specifikuje v&nbsp;§ 58&nbsp;-&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2001-120#p58-2\">odstavec 2</a>&nbsp;uvádí postup jdoucí od přikázání pohledávky z účtu u peněžního ústavu, přes prodej movitých věcí až po prodej nemovitých věcí, které dlužník používá k bydlení sebe a své roviny. Postupuje se tedy opravdu od méně závažných kroků po ty \"nejnepříjemnější\". Tato změna byla zavedena <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=181\">novelou</a> č. 164/2015, tato konkrétní &nbsp;změna má však původ v ústavně-právním výboru, který ji prosadil komplexním pozměňovacím <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=181&amp;ct1=3\">návrhem</a> ve 2. čtení</div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/12707",
    "porad": {
      "id": "356",
      "datum": "2016-02-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Šikana na školách a v exekucích"
    }
  },
  {
    "id": "13219",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tak v každém případě je to velmi krok, vyvolání hlasování o nedůvěře. Na to, aby vláda padla, je potřeba 101 poslanců. To není jenom o těch 50 podpisech.",
    "oduvodneni": "Nutnost mít nejméně 50 poslanců pro vyvolání hlasování o nedůvěře vládě a následně 101 poslanců pro vyslovení nedůvěry vládě vychází z&nbsp;<a href=\"http://www.psp.cz/docs/laws/constitution.html\" >Ústavy České republiky</a>, konkrétně z jejího článku 72. Ten uvádí:<div ><br></div><div ><br></div><div >\"<i>(2) Návrh na vyslovení nedůvěry vládě projedná Poslanecká sněmovna, jen je-li podán písemně nejméně padesáti poslanci. K přijetí návrhu je třeba souhlasu nadpoloviční většiny všech poslanců</i>.\"</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13219",
    "porad": {
      "id": "375",
      "datum": "2016-06-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krize v koalici, krize v policii"
    }
  },
  {
    "id": "13475",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "V českolipské nemocnici narostly v loňském roce platy o 10 % a jsou dneska nad průměrem platů ve zdravotnických zařízeních v České republice.",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdivý s výhradou, platy v krajské nemocnici v České Lípě vzrostly loni o 10 % prostřednictvím jednorázového příspěvku, reálně stouply o 6 a půl procenta - zde tedy ona výhrada. Pokud srovnáme průměrný plat v nemocnici s ostatním krajskými nemocnicemi v zemi, tak skutečně Česká Lípa je v tomto ukazateli nadprůměrná.&nbsp;</div><br /><br><div><div>Dle údajů výroční zprávy Českolipské nemocnice za rok 2015 (<a href=\"http://www.nemcl.cz/soubory/vyrocni%20zprava%20-%20nemocnice%20-%202015.pdf?fid=14634915141551.pdf\">pdf</a>., s. 30-31) vzrostla průměrná mzda všech zaměstnanců nemocnice z 26 263 na 27 975 korun. To je nárůst přibližně o 6.5%.&nbsp;V rozhovoru pro ČTK ředitel Kratochvíl ale tvrdil, že díky dobrým hospodářským výsledkům mohl zaměstnancům zvýšit jednorázově&nbsp;<a href=\"http://zdravi.euro.cz/denni-zpravy/z-domova/ceskolipske-nemocnici-se-podarilo-ziskat-15-novych-lekaru-482849\">mzdy</a>&nbsp;až o desetinu.</div><br /><br /><div>Průměrný plat dle dané výroční zprávy pak činil u lékaře přibližně 71 007 korun a u zdravotního nelékařského personálu (sestry a asistenti) přibližně 25 886 korun. Průměrný plat pak dosáhl <b>27 975</b> korun.</div><br /><br /><div>Pokud jde o celorepublikové údaje, tak podle ministerstva zdravotnictví dle&nbsp;<a href=\"http://www.mzcr.cz/dokumenty/v-prvnim-pololeti-tohoto-roku-rostly-realne-platy-i-mzdy-v-nemocnicich-prumerne-_10782_1.html\">údajů</a>&nbsp;z poloviny roku 2015 je (v rámci krajských nemocnic - tedy srovnatelný zřizovatel jako nemocnice Česká Lípa) průměrný plat lékaře 53 979 korun a sester 26 138 korun. Průměrný plat zaměstnance v krajské nemocnici pak dosáhl <b>27 021</b>.&nbsp;</div><br /><br /><div>Je tedy sice pravdou, že v Českolipské nemocnici lékaři dostávají mzdu vyšší, než byl průměr v ČR. Neplatí to však pro další zaměstnance jako jsou například sestry, které nadále zůstávají za celostátním průměrem.&nbsp;</div><br /><br /><div>Vzhledem k tomu, že platy nerostly jako celek o 10 % všem zaměstnancům a ani pro všechny zaměstnance neplatí, že by byly nad průměrem platů ČR ve zdravotnických zařízeních, hodnotíme výrok jako nepravdivý.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13475",
    "porad": {
      "id": "384",
      "datum": "2016-09-16",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Liberecký kraj"
    }
  },
  {
    "id": "13731",
    "autor": "Bohumil  Šimek",
    "strana": "ANO 2011",
    "vyrok": "Posledních 15 let jižní Morava posiluje, počet obyvatel stoupá. ",
    "oduvodneni": "Tento výrok můžeme označit jako pravdivý. Počet obyvatel Jihomoravského kraje se posledních 15 let opravdu zvyšuje.<br><br><table cellspacing=\"2\" cellpadding=\"2\" border=\"1\"><tbody><tr><td>Rok<br></td><td>Počet obyvatel<br></td><td valign=\"top\">Rozdíl oproti minulému roku<br></td></tr><tr><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;pvo=DEM02&amp;str=v67&amp;c=v3~3__RP2006&amp;u=v67__VUZEMI__100__3115\">2002</a></td><td>1 121 792<br></td><td valign=\"top\"><br></td></tr><tr><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;pvo=DEM02&amp;str=v67&amp;c=v3~3__RP2006&amp;u=v67__VUZEMI__100__3115\">2003</a></td><td>1 122 570<br></td><td valign=\"top\">778<br></td></tr><tr><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;pvo=DEM02&amp;str=v67&amp;c=v3~3__RP2006&amp;u=v67__VUZEMI__100__3115\">2004</a></td><td>1 123 201<br></td><td valign=\"top\">631<br></td></tr><tr><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;pvo=DEM02&amp;str=v67&amp;c=v3~3__RP2006&amp;u=v67__VUZEMI__100__3115\">2005</a><br></td><td>1 130&nbsp; 358<br></td><td valign=\"top\">7 157<br></td></tr><tr><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;filtr=G%7EF_M%7EF_Z%7EF_R%7EF_P%7E_S%7E_U%7E301_null_&amp;pvo=DEM02&amp;str=v67&amp;c=v3~3__RP2006&amp;u=v67__VUZEMI__100__3115\">2006</a></td><td>1 132 563<br></td><td valign=\"top\">2 2205<br></td></tr><tr><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;skupId=606&amp;pvo=DEM01a&amp;pvo=DEM01a&amp;pvokc=100&amp;pvoch=3115&amp;str=v65&amp;c=v3~2__RP2007MP12DP31\">2007</a><br></td><td>1 140 534<br></td><td valign=\"top\">7 917<br></td></tr><tr><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;skupId=606&amp;pvo=DEM01a&amp;pvo=DEM01a&amp;pvokc=100&amp;pvoch=3115&amp;str=v65&amp;c=v3~2__RP2008MP12DP31\">2008</a></td><td>1 147 146<br></td><td valign=\"top\">6 612<br></td></tr><tr><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;skupId=606&amp;pvo=DEM01a&amp;pvo=DEM01a&amp;pvokc=100&amp;pvoch=3115&amp;str=v65&amp;c=v3~2__RP2009MP12DP31\">2009</a></td><td>1 151 708<br></td><td valign=\"top\">4 562<br></td></tr><tr><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;skupId=606&amp;pvo=DEM01a&amp;pvo=DEM01a&amp;pvokc=100&amp;pvoch=3115&amp;str=v65&amp;c=v3~2__RP2010MP12DP31\">2010</a></td><td>1 154 654<br></td><td valign=\"top\">2 946<br></td></tr><tr><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;skupId=606&amp;pvo=DEM01a&amp;pvo=DEM01a&amp;pvokc=100&amp;pvoch=3115&amp;str=v65&amp;c=v3~2__RP2011MP12DP31\">2011</a></td><td>1 166 313<br></td><td valign=\"top\">11 659<br></td></tr><tr><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;skupId=606&amp;pvo=DEM01a&amp;pvo=DEM01a&amp;pvokc=100&amp;pvoch=3115&amp;str=v65&amp;c=v3~2__RP2012MP12DP31\">2012</a></td><td>1 168 650<br></td><td valign=\"top\">2 337<br></td></tr><tr><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;skupId=606&amp;pvo=DEM01a&amp;pvo=DEM01a&amp;pvokc=100&amp;pvoch=3115&amp;str=v65&amp;c=v3~2__RP2013MP12DP31\">2013</a></td><td>1 170 078<br></td><td valign=\"top\">1 428<br></td></tr><tr><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;skupId=606&amp;pvo=DEM01a&amp;pvo=DEM01a&amp;pvokc=100&amp;pvoch=3115&amp;str=v65&amp;c=v3~2__RP2014MP12DP31\">2014</a></td><td>1 172 853<br></td><td valign=\"top\">2 775<br></td></tr><tr><td><a href=\"https://vdb.czso.cz/vdbvo2/faces/cs/index.jsf?page=vystup-objekt&amp;katalog=30845&amp;z=T&amp;f=TABULKA&amp;skupId=606&amp;pvo=DEM01a&amp;pvo=DEM01a&amp;pvokc=100&amp;pvoch=3115&amp;str=v65&amp;c=v3~2__RP2015MP12DP31\">2015</a></td><td>1 175 025<br></td><td valign=\"top\">2 172<br></td></tr><tr><td><a href=\"https://www.czso.cz/documents/10180/32853329/13006216q214.xlsx/f58cb267-1d66-48f6-9805-0462c30f26f5?version=1.0\">2016 </a>(k 30. červnu 2016)<a href=\"https://www.czso.cz/documents/10180/32853329/13006216q214.xlsx/f58cb267-1d66-48f6-9805-0462c30f26f5?version=1.0\"><br></a></td><td>1 177 120 <br></td><td valign=\"top\">2 095<br></td></tr></tbody></table><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13731",
    "porad": {
      "id": "388",
      "datum": "2016-09-30",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihomoravský kraj"
    }
  },
  {
    "id": "14243",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "My jsme to zažili na Bezpečnostní radě státu, kde když jsme chtěli, aby o něčem hlasovala, tak pan premiér, kterému se to v tu chvíli nehodilo, se na nás díval a tvářil se, že nás neslyší.",
    "oduvodneni": "Výrok je hodnocen jako neověřitelný, neboť jednání <a href=\"https://www.vlada.cz/assets/ppov/brs/Jednaci-rad-Bezpecnostni-rady-statu.pdf\">Bezpečnostní rady státu</a> (.pdf - čl. 6) jsou podle jejího jednacího řádu neveřejná a není tedy možné korektně potvrdit, zda k popisované situaci došlo tak, jak ministr Pelikán uvádí.<br><br><div>Rovněž záznamy z jednání (čl. 9, bod 6) jsou určeny pouze striktně vymezenému okruhu osob (resp. osob, které jsou jimi pověřeny), mezi něž veřejnost nepatří.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14243",
    "porad": {
      "id": "404",
      "datum": "2017-01-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost ve všech pádech"
    }
  },
  {
    "id": "14499",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "17. 2. pan premiér říká, že kolegu Mládka rozhodně odvolávat nebude, pak se rozhodl velmi překotně. ",
    "oduvodneni": "Předseda vlády Bohuslav Sobotka v&nbsp;<a href=\"http://archiv.ihned.cz/c1-65627690-sobotka-babis-je-pokrytec-a-do-dalsi-vlady-bychom-s-nim-sli-jen-pokud-v-ni-budeme-mit-hlavni-slovo\">rozhovoru</a>&nbsp;pro Hospodářské noviny 17. února uvedl:&nbsp;„<i>Mládka odvolávat nebudu, své ode mě slyšel.</i>“<i>&nbsp;</i>O tři dny později byl však premiérem <a href=\"http://www.ceskenoviny.cz/zpravy/mladek-na-konci-unora-skonci-v-cele-ministerstva-prumyslu/1452311\">odvolán</a>.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14499",
    "porad": {
      "id": "411",
      "datum": "2017-02-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Daňové změny podle ČSSD"
    }
  },
  {
    "id": "15779",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Pan Hynek je představitelem politické strany Realisté (...) tu sponzoroval pan Dospiva. Pan Dospiva, pokud vím, studoval dlouhou dobu nebo studoval v Sovětském svazu na škole, ze které se rekrutovali příslušníci určité organizace.",
    "oduvodneni": "Marek Dospiva studoval podle svého <a href=\"https://cz.linkedin.com/in/marek-dospiva-54869483\" >profilu</a> na diplomatické škole, na Státním institutu mezinárodních vztahů v Moskvě (MGIMO) v letech 1987–1993. Škola <a href=\"http://ip.mgimo.ru/about-us/History/\" >MGIMO</a> byla založena v roce 1944 a brzy se stala elitní školou sloužící především pro výcvik sovětských a ruských diplomatů. Vzhledem ke svému zaměření se na její studenty zaměřila i tehdejší sovětská tajná služba KGB, která zde (jako i na ostatních sovětských univerzitách) verbovala některé své kádry. V menší míře to <a href=\"https://themoscowtimes.com/articles/how-to-become-a-russian-spy-40036\" >platí</a> i o nástupci KGB, ruské federální službě FSB.<div style=\"\"><br><div ><br>Škola MGIMO je známá tím, že její absolventi se i po ukončení studií stýkají a tvoří jakýsi neformální spolek. Vzhledem ke kontaktům s tajnými službami a často velice úspěšnému uplatnění studentů v byznysu a politice zde opravdu existuje určité riziko, že tito studenti budou zneužiti tajnými službami Ruska k získávání informací a vlivu. Blíže to popisuje například bývalý ředitel BIS Karel Randák v <a href=\"https://www.irozhlas.cz/zpravy-svet/mgimo-slavi-70-let-skola-vychovala-radu-vlivnych-lidi-vcetne-cechu_201410140245_mvydrova\">článku</a> pro Český rozhlas:</div><div style=\"\"><br><br><i>„Znáte to, když se sejdete s kamarádem na nějakém srazu, tak toho \nřeknete víc, než když se sejdete s cizím člověkem. A pro ruskou službu \nnení žádný problém vytipovat z ruských absolventů MGIMa lidi, kteří mají\n stejný předmět podnikání jako někteří čeští absolventi.“</i><br><br>Jen ale nutné poznamenat, že ono vytěžování studentů nemusí být vždy vědomé a většina z nich se do hledáčku ruských tajných služeb ani nedostane, jak pokračuje Karel Randák.<br><br>Pokud jde o podporu Realistů panem Dospivou, tak ta vyplývá jednak z vyjádření samotných <a href=\"https://www.realiste.cz/WP_NEWS?opendocument&amp;ID=03685F3F964B4F34C12580790070647D\" >Realistů</a>, zároveň se dá určit i z jejich <a href=\"https://www.rb.cz/o-nas/povinne-uverejnovane-informace/transparentni-ucty?mvcPath=transactions&amp;accountNumber=201718\" >transparentního účtu</a>: v lednu 2017 daroval straně 3 miliony, v červnu pak další 2 miliony Kč.<i ><br><br></i>Výrok hodnotíme jako pravdivý. Je pravdou, že Marek Dospiva studoval na MGIMO a že vzhledem k elitnosti a úspěšnosti této vysoké školy se během let stala pro tajné služby místem rekrutování. Tajné služby mohou těchto vazeb využít, i když třeba bez vědomí bývalých studentů. Pravdou jsou i vazby mezi Realisty a Markem Dospivou, který ji podporoval, a to i finančně.<i ><br></i></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15779",
    "porad": {
      "id": "475",
      "datum": "2017-11-20",
      "moderator": "Jiné",
      "medium": "Deník",
      "nazev": "Prezidentská debata na kolejích"
    }
  },
  {
    "id": "16035",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Před 15 lety jsme měli 80 tisíc státních úředníků. Ne státních zaměstnanců, státních úředníků. Dnes jich máme 150 tisíc.",
    "oduvodneni": "Podobný výrok Miloš Zeman tento rok pronesl na cestě po Jihočeském kraji <a href=\"https://demagog.cz/vyrok/14845\">v Milevsku</a>, kde vyňal z pojmu státních úředníků konkrétně hasiče, lékaře, učitele nebo policisty. Údaje o počtu státních zaměstnanců z roku 2002 jsou poměrně nepřesné a komplikovaně definované, jelikož v daných letech docházelo k reformě a přesunům.<br><br>Zákon, jenž nastiňuje, kdo je chápán pod pojmem „státní úředník“, byl zaveden v roce 2015, a letos v červenci byl ještě dále upravován. Pokud bychom se <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p33\">tímto zákonem</a> řídili a nepočítali tak mezi státní úředníky vojáky, učitele a jiné vyloučené profese, došli bychom podle dokumentu <a href=\"http://www.mfcr.cz/assets/cs/media/Informacni-letak_2017_Statni-rozpocet-v-kostce.pdf\">ministerstva financí</a>&nbsp;Státní rozpočet v kostce 2017 (.pdf, str. 43) zhruba k počtu 125 tisíc státních úředníků. <a href=\"https://www.vlada.cz/assets/urad-vlady/poskytovani-informaci/poskytnute-informace-na-zadost/Priloha_4_Material_8.pdf\">Systemizace</a> služebních a pracovních míst z letošního roku zase počítá s číslem 78 tisíc, ovšem jak dokument uvádí, nejsou v něm zahrnuty všechny úřady.<br><br>Analýza ministerstva vnitra z roku 2011 se snaží shrnout počet státních zaměstnanců, konkrétně <a href=\"http://www.mvcr.cz/soubor/analyza-aktualniho-stavu-verejne-spravy-pdf.aspx\">na straně 8</a> (.pdf) je pro rok 2002 přesný počet státních zaměstnanců 178 tisíc, nýbrž dále z textu vyplývá, že jsou mezi nimi započítáni i vojáci atp. Nelze tak z tohoto dokumentu vycházet při vyhodnocování počtu státních úředníků.<br><br>Pro přesný popis vývoje počtu státních úředníků tak chybí veřejné zdroje, ze kterých lze vycházet, výrok je proto hodnocen jako neověřitelný.&nbsp;<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/16035",
    "porad": {
      "id": "491",
      "datum": "2017-12-26",
      "moderator": "Miloš Zeman",
      "medium": "Vánoční poselství",
      "nazev": "Vánoční poselství prezidenta republiky"
    }
  },
  {
    "id": "16291",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "76 procent českých domácností už má internet.",
    "oduvodneni": "Podle <a href=\"http://www.worldinternetproject.com/api/file/filemanage/56/Reports/20171009/files/35d73bc04851eb77c3bf12d7d860ca16.pdf\">studie</a> (.pdf, str. 4) z roku 2014 s názvem Světový projekt o internetu – Česká republika bylo mezi lidmi staršími 14 let 79 % uživatelů internetu, nejméně uživatelů bylo mezi lidmi staršími 75 let. V roce 2016 bylo podle dat <a href=\"https://www.czso.cz/documents/10180/46014808/061004-17_S.pdf/b9a0a83e-7a6f-4613-b1df-33fe8b5d1a8e?version=1.1\">Českého statistického úřadu</a> (.pdf, str. 6) připojeno k internetu 82 % domácností, ve kterých žijí osoby ve věku 16–84 let, lišících se hlavně podle vzdělání.&nbsp;<br><br /><div><br>Nejaktuálnější čísla ČSÚ za rok 2017 pak <a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf;jsessionid=qL0lfzd0c9btqa67MlKGwYrioamDrHxKqPesHSFLZDZIPkCH-Is0!-135571274?page=vystup-objekt&amp;z=T&amp;f=TABULKA&amp;katalog=31031&amp;pvo=ICT03&amp;str=v149&amp;c=v3~8__RP2017\">hlásí</a> až 77,2 % domácností s připojením k internetu. Podle ČSÚ naše země také patří v rámci Evropy mezi ty, ve kterých se vybavení internetem rozšiřovalo v posledních deseti letech nejrychleji. Přetrvávají ovšem rozdíly ve vybavenosti z hlediska příjmu a věku.&nbsp;</div><br><div><br><div><img src=\"/data/images/demagog_internetizacepng.png\"></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16291",
    "porad": {
      "id": "507",
      "datum": "2018-01-23",
      "moderator": "Karel Voříšek",
      "medium": "Česko hledá prezidenta ",
      "nazev": "Česko hledá prezidenta"
    }
  }
]