[
  {
    "id": "5540",
    "autor": "Milan Urban",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dukovany mají povolení do roku 2015.",
    "oduvodneni": "<p>Čtyři bloky Jaderné elektrárny Dukovany jsou provozovány dle <a href=\"http://www.sujb.cz/jaderna-bezpecnost/jaderna-zarizeni/jaderna-elektrarna-dukovany/dulezita-rozhodnuti-k-provozu-edu/\">povolení Státního úřadu pro jadernou bezpečnost</a>. Pro první blok je toto povolení platné do roku 2015, pro druhý blok do roku 2016 a pro bloky třetí a čtvrtý do roku 2017, vždy do 31.prosince.</p>\n<p>Jaderné elektrárny získávají povolení pro své jednotlivé bloky. Ty totiž mohou být v některých případech i technologicky odlišné (např. při dodatečné dostavbě bloků) a jsou proto testovány a povolovány zvlášť.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500212/"
    }
  },
  {
    "id": "5796",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Před týdnem (vyřčeno 22.4.2012, pozn.), před nedávno ukončenou koaliční krizí, došlo k revizi koaliční smlouvy a celá řada věcí se tam upravila.",
    "oduvodneni": "<p>Koaliční <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/koalicni-smlouva-74245/\">smlouva</a> současné vlády byla uzavřena mezi ODS, TOP09 a VV 12. dubna 2010. Tzv. <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/dodatek-ke-koalicni-smlouve-85534/\">Dodatek</a> ke koaliční smlouvě byl vládou přijat 30. června 2011.</p>\n<p>10. dubna 2012 jednala vládní koalice o situaci ve vládě a ukončila tak vládní krizi, o níž Karolína Peak hovoří, spojenou se záměrem grémia VV odvolat své tři ministry z vlády (grémium VV se takto vyslovilo 3.dubna).</p>\n<p>10. dubna dopoledne se sešla zvlášť vedení všech koaličních stran a odpoledne pak došlo k jednání koalice, na kterém byla dle dostupných informací projednána revize koaliční smlouvy.</p>\n<p>Dle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/171646-koalice-krizi-prezila-vlada-pokracuje/?mobileRedirect=off\">slov</a> premiéra Nečase byly ze smlouvy vyřazeny některé body, které nelze z časových nebo ekonomických důvodů naplnit, např. školné.</p>\n<p>Dle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/171646-koalice-krizi-prezila-vlada-pokracuje/?mobileRedirect=off\">informací</a><a href=\"http://www.ceskatelevize.cz/ct24/domaci/171646-koalice-krizi-prezila-vlada-pokracuje/?mobileRedirect=off\"></a> z 10. dubna měla být tato revize jednotlivými ministry prostudována do 13. dubna a koaliční partneři plánovali, že bude 18. dubna schválena na K9. Informace o schválení revize ve formátu K9 nelze v dostupných zdrojích dohledat a revize koaliční smlouvy nebyla zařazena do programu ani na jednání vlády 18. dubna. Na <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/default.htm\">stránkách</a> Vlády ČR také žádný další, nový dodatek ke koaliční smlouvě nelze dohledat.</p>\n<p>Ačkoliv 10. dubna skutečně došlo k pozměnění koaliční smlouvy (schválení této revize ani její znění však nelze dohledat), musíme výrok Karolíny Peak hodnotit jako nepravdivý, jelikož jednání o revizi koaliční smlouvy se odehrálo až po vládní krizi, o níž vicepremiérka Peak hovoří, nikoliv před ní.</p>\n<p>Pro úplnost je nutné dodat, že koaliční smlouva byla v souvislosti s rozštěpením strany Věci veřejné touto stranou vypovězena k úterý 24. dubna.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6052",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Poslanci ČSSD už několikrát navrhovali odstoupení VZP od projektu IZIP?",
    "oduvodneni": "<p>Výrok poslance Ratha je neověřitelný, neboť je postaven vágně a není tak možno přesně určit, zda a v jaké formě již poslanci ČSSD navrhovali odstoupení od projektu IZIP. Navíc odstoupení VZP od projektu IZIP může schválit pouze správní rada VZP a nikoli poslanci.</p>\n<p>3. listopadu 2011 na mimořádné schůzi Poslanecké sněmovny při projednávání pořadu schůze vystoupil předseda ČSSD Sobotka a apeloval na vládu, aby umožnila projednávání problematiky IZIP. <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/029schuz/s029002.htm\">Konkrétně říkal</a> (po kritice projektu): \" <i>Toto všechno jsou důvody, proč sociální demokracie žádá, aby na program dnešní schůze sněmovny byla tato věc zařazena, abychom se mohli o této věci pobavit, abychom slyšeli ministra zdravotnictví. Já bych vás chtěl požádat o schválení programu tohoto bodu s názvem Informace ministra zdravotnictví k projektu IZIP...\"</i> Předseda ČSSD tedy odstoupení VZP od projektu IZIP v tomto okamžiku nenavrhoval, chtěl být ministrem zdravotnictví informován o celém projektu. <i></i></p>\n<p>Při jednání sněmovny 6. prosince 2011 pak <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/032schuz/s032029.htm\">vystoupil</a> poslanec Rath sám, když kritizoval nejen projekt IZIP. Nicméně v jeho vystoupení i přes tvrdou kritiku projektu nezazněl návrh na odstoupení VZP od IZIPu.</p>\n<p>V současné chvíli pak ČSSD chce <a href=\"http://www.ceskatelevize.cz/ct24/domaci/176019-rath-nejasejme-predcasne-mozna-prijdou-nove-izipy/\">navrhnout</a> zřízení vyšetřovací komise sněmovny k projektu IZIP.</p>\n<p>Tyto veřejně dohledatelné zdroje výrok poslance Ratha nepodporují, nicméně on sám je dlouhodobým kritikem zmíněného projektu. Díky nemožnosti postihnout návrhy (problém je také, že samotné navrhování není nijak konkretizováno, může tak jít o konkrétní podnět ke správní radě VZP, dále např. o přijetí usnesení sněmovny, či veřejný atak na projekt) všech poslanců ČSSD je pak Rathův výrok neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-05-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500513/"
    }
  },
  {
    "id": "6308",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Návrh věcného záměru nového zákona o státním zastupitelství dosud na vládě nebyl. ",
    "oduvodneni": "<p>Ministerstvo spravedlnosti ČR dokončilo přípravu věcného záměru nového zákona o státním zastupitelství v lednu 2012. Následně do něj byly zapracovány připomínky a návrh tak mohl být předložen vládě. <a href=\"http://www.vlada.cz/cz/ppov/lrv/tiskove-zpravy/vysledky-97--zasedani-lrv-dne-5--4--2012-94379/\">Legislativní rada ČR</a> projednala tento návrh na svém 97. zasadání ve čtvrtek 5. dubna 2012 s doporučením vládě nový zákon schválit.Vláda sice dosud věcný záměr neprojednávala a neschválila, vzhledem ke <a href=\"http://www.vlada.cz/cz/ppov/boj-s-korupci/aktuality/stav-plneni-protikorupcni-strategie-za-2--ctvrtleti-2012-97984/\">tiskové zprávě vlády ČR</a> o stavu plnění protikorupční strategie by se však tak mělo stát do konce tohoto roku.</p>\n<p>Výrok Karolíny Peake tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500826/"
    }
  },
  {
    "id": "6820",
    "autor": "Jana Vaňhová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Měl 600 připomínek, které vypořádala, vypořádávalo ministerstvo místního rozvoje, ministerstvo financí a Evropská komise. (pokračování předcházejícího výroku)",
    "oduvodneni": "<p>Připomínek bylo mnoho, nedohledali jsme však, kolik přesně.</p>\n<p>Připomínky při schvalování ROP Severozápad přicházely zejména ze strany firmy Regio Partners v rámci tzv. hodnocení ex-ante, kde v dohledatelných materiálech (zejm. <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/02/DODATE%C4%8CN%C3%89-EX-ANTE-HODNOCEN%C3%8D-ROP-NUTS-II-SEVEROZ%C3%81PAD-NA-PROGRAMOVAC%C3%8D-OBDOB%C3%8D-2007-%E2%80%932013.pdf\">dodatečné ex-ante hodnocení</a>, .pdf, str. 12-34) můžeme napočítat nejméně 158 připomínek (další jsou v textu, obtížně počitatelné), některé dokumenty jsme však nedohledali.</p>\n<p>Kromě zmíněného byl připomínkován rovněž vliv koncepce ROP Severozápad na životní prostředí (tzv. <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/02/SEA.pdf\">SEA</a>, .pdf, zejm. str. 91-93), kde najdeme několik desítek připomínek a komentářů, a hlavní <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/03/rop.pdf\">dokument ROP</a> (.pdf, str. 13-15), kde je uvedeno 14 vybraných připomínek (byť se v textu na str. 13 zdůrazňuje, že pouze malá část oslovených organizací připomínky zaslala).</p>\n<p>Byť jsme tedy nalezli stovky připomínek, nemůžeme ověřit tvrzení hejtmanky, že jich bylo 600.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7076",
    "autor": "Raduan Nwelati",
    "strana": "Občanská demokratická strana",
    "vyrok": "Mladé Boleslavi jsme teď nedávno otevírali školku. Projektant prakticky to vyprojektoval na 22 milionů. Ta školka stála, 4 třídy tam jsou, stála nakonec 12 milionů.",
    "oduvodneni": "<p>Přestože se rozdíly v částkách na první pohled nemusí jevit příliš vysoké, jedná se z Nwelatiho strany o nepravdivé částky, v nichž podle dostupných informací vylepšuje reálné hodnoty.</p>\n<p>Hovoří o nové <a href=\"http://www.denik.cz/stredocesky-kraj/bleskovy-finis-na-nove-skolce-v-zari-skutecne-privita-zacky-20120818-8ce5.html\">mateřské škole</a> u 9. ZŠ Pastelka 17. listopadu Mladá Boleslav, jejíž provoz byl zahájen školním rokem 2012/2013. <a href=\"http://www.mb-net.cz/?page=cz,15832.urad-pro-hospodarskou-soutez-neuznal-namitku-neuspesne-firmy\">Původně</a> měla nová mateřská škola se <a href=\"http://www.mb-net.cz/?page=cz,16908.v-ms-pastelka-budou-otevreny-ctyri-tridy\">čtyřmi třídami</a> stát město 20 mil. Kč, ale v novém výběrovém řízení zvítězila nabídka v hodnotě <a href=\"http://www.mb-net.cz/?page=cz,16254.firma-si-prevzala-staveniste-budouci-skolky\">14,3 mil</a> Kč (bez vybavení a hřiště).</p>\n<p>Nelze ověřit, zda výsledná cena stavby nebyla po dokončení jiná, neboť <a href=\"http://www.mb-net.cz/?download=_/hospodareni-mesta/schvaleny-deska12.xls\">rozpočet pro rok 2012</a> nabízí pouze předem schválenou částku na výstavbu nové mateřské školy ve výši 20 mil. Kč. (.xls - č. 3111)</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7332",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Víte, ten problém vznikl ve chvíli, kdy se zákonem České dráhy rozdělily na České dráhy jako dopravní společnost, a Správu železniční dopravní cesty. My jsme proto hlasovali. ",
    "oduvodneni": "<p>Podrobnou informaci o rozdělení drah <a href=\"http://www.szdc.cz/o-nas/informace-o-subjektu.html\">podává SŽDC</a>:</p>\n<p><i>\"Na základě zákona o transformaci Českých drah, státní organizace (č.77/2002 Sb.) došlo 31. 12. 2002 k zániku státní organizace České dráhy bez likvidace. K 1. 1. 2003 vznikly dvě nástupnické organizace, a to České dráhy a.s., a Správa železniční dopravní cesty, státní organizace.\"<br>\n  </i> Zákon č. 77/2002 Sb. přitom prošel díky hlasům ČSSD, KDU-ČSL, nezařazených poslanců, Vladimíra Mlynáře (US) a KSČM, z jejíchž 24 poslanců <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=27393\">hlasovalo</a> pro zákon 18.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501209/"
    }
  },
  {
    "id": "7588",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "...asi už 7, 8 let, i když v malých procentech, tak z hlediska popularity jsme na tom lépe než Poslanecká sněmovna. (myšlen je Senát - pozn. Demagog.cz)",
    "oduvodneni": "<p>Na základě výsledků průzkumů Centra pro výzkum veřejného mínění a agentury STEM hodnotíme výrok jako zavádějící. Senát si v poslední době udržuje větší popularitu, ale 7 až 8 let je přehnaný údaj.</p>\n<p>Jak ilustruje například článek na serveru <a href=\"http://zpravy.ihned.cz/c1-55566350-klausova-popularita-klesa-neveri-mu-ani-polovina-cechu-poslanci-jsou-na-tom-nejhur\">iHned.cz</a>, popularita se často ztotožňuje s důvěrou obyvatel. Pro hodnocení výroku tedy použijeme výsledky průzkumů, hodnotících důvěru občanů v ústavní instituce, a to v období 2004-2012.</p>\n<p>Agentura STEM provádí takové šetření jednou za čtyři roky. Dostupná relevantní data jsou tedy z let 2012, 2008 a 2004. (V tabulce uvádíme procento občanů, které důvěřuje dané instituci - určitě ano, spíše ano.)</p>\n<p><b>STEM</b><a href=\"http://www.stem.cz/clanek/2578\">2012</a><a href=\"http://www.stem.cz/clanek/1617\">2008</a><a href=\"http://www.stem.cz/clanek/798\">2004</a> PS24 %30 %42 %Senát28 %24 %20 %</p>\n<p>Každý měsíc kromě letních provádí průzkum důvěry v ústavní instituce i Centrum pro výzkum veřejného mínění. V úvahu bereme výsledky od listopadu 2004 do listopadu 2012. Přehledy průzkumů, vždy pro celý uplynulý rok, jsou dostupné na stránkách CVVM (vše .pdf): <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a6922/f3/pi121207.pdf\">2012</a>, <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a6640/f3/pi111128.pdf\">2011</a>, <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3792/f3/101070s_pi101201.pdf\">2010</a>, <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3694/f3/100970s_pi91123.pdf\">2009</a>, <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3567/f3/100843s_pi81124.pdf\">2008</a>, <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3457/f3/100731s_pi71127.pdf\">2007</a>, <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3349/f3/100622s_pi61124.pdf\">2006</a>, <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a3263/f3/100535s_pi51202.pdf\">2005</a>. Pro přehlednost jsme pro vás vytvořily celkový <a href=\"https://dl.dropbox.com/u/56552920/vyvoj%20popularity.xls\">dataset</a> (.xls) s grafem vývoje popularity obou institucí.</p>\n<p>I údaje CVVM vyvrací tvrzení Přemysla Sobotky - v období říjen-prosinec 2010 a listopad 2006 měly obě instituce popularitu stejnou; v září 2010, od května 2005 do září 2006 a od listopadu 2004 do února 2005 se Poslanecká sněmovna těšila větší důvěře než Senát.</p>\n<p>Z dlouhodobého hlediska by se podle údajů CVVM dalo říct, že Senát je v malých procentech populárnější než Poslanecká sněmovna, ale není tomu tak stále. Období 7 až 8 let je tedy přehnané. Převažující prvenství si Senát udržuje až od začátku roku 2007, a to pouze podle výsledků CVVM. Podle agentury STEM by tento výrok mohl být pravdivý nejpozději po roce 2008.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-12-19",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081219-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7844",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Například Řekové falšovali své statistiky.",
    "oduvodneni": "<p>Zprávy o falšování rozpočtových statistik Řecka přinesl na podzim 2009 např. <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/647781\">Český Rozhlas</a>, aféře se pak věnoval také server <a href=\"http://ekonomika.idnes.cz/recke-manipulace-statistik-ohrozuji-povest-eura-i-cele-evropy-p70-/eko_euro.aspx?c=A100124_201717_eko_euro_abr\">iDnes.c</a> z (ze zahr. médií <a href=\"http://www.ft.com/intl/cms/s/0/33b0a48c-ff7e-11de-8f53-00144feabdc0.html#axzz2IAXeDwHs\">Financial Times</a>). Již v roce 2004 se objevily zprávy (kupř. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fnews.bbc.co.uk%2F2%2Fhi%2Fbusiness%2F4012869.stm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHnq4xJTjVgi14O4vvYfY8oF9NZZw\">BBC</a>) o statistikách, úmyslně manipulovaných pro účely vstupu do Eurozóny. Aféry s nepřesnými čísly se pak objevily i u dalších evropských zemí (dle LN šlo např. o <a href=\"http://byznys.lidovky.cz/falsovani-statistik-je-v-unii-zrejme-popularni-podezrele-je-i-bulharsko-1oz-/firmy-trhy.asp?c=A100609_204020_firmy-trhy_kim\">Bulharsko</a> či <a href=\"http://byznys.lidovky.cz/madari-kopiruji-recko-lzi-o-deficitu-potapi-euro-i-burzy-pk0-/firmy-trhy.asp?c=A100604_173901_firmy-trhy_mev\">Maďarsko</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-16",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323"
    }
  },
  {
    "id": "8356",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Moderátor (Václav Moravec): Nejvyšší kontrolní úřad před časem v jedné ze svých kontrolních zpráv konstatoval, že Ministerstvo zdravotnictví nemá střednědobou koncepci pro rozmisťování zdravotnické techniky a pro rozvoj a obnovu nemocnic. Kontrola NKÚ se přitom týkala stavebních akcí za 6,6 miliardy korun a nákupu přístrojů za bezmála miliardu. Jaké ponaučení si berete z toho kontrolního závěru NKÚ?\n\n Host (Leoš Heger): Tak my jsme toto zdědili po svých předchůdcích, jak nikdy na nikoho nesvaluji žádné problémy, tak tyto nálezy spadají do předchozích vládních období.",
    "oduvodneni": "<p><a href=\"http://www.vlada.cz/cz/clenove-vlady/doc--mudr--leos-heger--csc--74210/\">Leoš Heger</a> je ministrem zdravotnictví od 13. července 2010. Zmiňovaná <a href=\"http://www.nku.cz/assets/media/informace-12-03.pdf\">kontrola</a> (.pdf) NKÚ se týkala období let 2006 až 2011, nicméně s věcnými přesahy před i za toto období. Fakticky byla kontrola ukončena v říjnu 2012 (str. 1). To znamená, že kontrolované období se z větší části nekryje s funkčním obdobím ministra Hegera.</p>\n<p>Na druhou stranu, pokud kontrola dochází k závěru, že ministerstvo zdravotnictví \"nemá ujasněnou koncepci v otázkách postavení, počtu a vybavení fakultních nemocnic,\" a že \"stávající způsob financování nákupu, obnovy či modernizace zdravotnické techniky z Programu nezaručuje hospodárné, efektivní a účelné vynakládání peněžních prostředků,\" (str. 9) odkazuje tímto na celé kontrolované období, které zahrnuje i rok 2011.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-04-18",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/leos-heger-za-amalgamove-plomby-se-bude-platit/235086"
    }
  },
  {
    "id": "8612",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Jenom se omlouvám, že prezident jmenuje, prezident nejmenuje, prezident pověřuje (velvyslance, pozn.).",
    "oduvodneni": "<p>Na základě Ústavy České republiky hodnotíme výrok Miroslava Kalouska jako pravdivý.</p>\n<p>V článku 63 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> se píše: „<i>Prezident republiky dále pověřuje a odvolává vedoucí zastupitelských misí.\"</i> Prezident republiky tedy skutečně vedoucí zastupitelských misí nejmenuje, ale pověřuje. <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/hodnosti_a_funkce_diplomatu_objasneni.html\">Velvyslanci</a> pak spadají právě do této kategorie vedoucích zastupitelských misí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500602/"
    }
  },
  {
    "id": "8868",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Ceny léků rostly minimálně jedině v posledním roce díky zatížení DPH. Jinak ten segment lékové politiky je jediný stagnující segment. Od roku 2007 narostly všechny segmenty ve zdravotnictví až o 30 % a léky prakticky stagnovaly.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s mírnou výhradou - nejsou ještě dostupná data o segmentech ve zdravotnictví z roku 2012.</p>\n<p>Leoš Heger ve svém výroku mluví o výdajích za léky na recept, které jsou hrazeny ze zdravotního pojištění. Ze <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CC4QFjAA&amp;url=http%3A%2F%2Fwww.uzis.cz%2Fsystem%2Ffiles%2F49_12.pdf&amp;ei=_BvtUbfcA4jItQaA7oHQBQ&amp;usg=AFQjCNHfyDEdfKs796JQ_NSvI5HtPdt1JQ&amp;bvm=bv.49478099,d.Yms\">statistik</a> (.pdf) Ústavu zdravotnických informací a statistiky ČR (ÚZIS) vyplývá, že výdaje za léky na recept mezi lety 2007 a 2009 fluktuovaly v řádech jednotek procent s jediným větším výkyvem v r. 2009. V porovnání s ostatními segmenty výdajů, které rostly skutečně výrazně (viz tabulka) se dá hovořit o tom, že léky <i>„prakticky stagnovaly\"</i>. Segment ambulantní péče také skutečně přesáhl zmiňovaných 30%.</p>\n<p><a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CC4QFjAA&amp;url=http%3A%2F%2Fwww.uzis.cz%2Fsystem%2Ffiles%2F49_12.pdf&amp;ei=_BvtUbfcA4jItQaA7oHQBQ&amp;usg=AFQjCNHfyDEdfKs796JQ_NSvI5HtPdt1JQ&amp;bvm=bv.49478099,d.Yms\">Náklady zdravotních pojišťoven dle jednotlivých segmentů</a> (.pdf, str. 4)</p>\n<p>2007</p>\n<p>2008</p>\n<p>2009</p>\n<p>2010</p>\n<p>2011</p>\n<p>Léky na recept v %</p>\n<p>100</p>\n<p>97,6</p>\n<p>109,2</p>\n<p>102,0</p>\n<p>101,7</p>\n<p>Ambulantní péče v %</p>\n<p>100</p>\n<p>110,9</p>\n<p>125,2</p>\n<p>127,8</p>\n<p>133,5</p>\n<p>Ústavní péče v %</p>\n<p>100</p>\n<p>107,4</p>\n<p>116,9</p>\n<p>121,0</p>\n<p>122,4</p>\n<p>Jak jsme avizovali na začátku, data za rok 2012 ještě nejsou dostupná. Faktem ovšem je, že se od 1.1.2012 uplatnila na léky 14% sazba DPH. Podle <a href=\"http://www.sukl.cz/sukl/avizo-k-oblasti-cen-a-uhrad-leku\">avíza</a> Státního ústavu pro kontrolu léčiv byl očekávaným dopadem, mimo jiné, nárust výdajů pro zdravotní pojišťovny v řádu miliard.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-07-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500721/"
    }
  },
  {
    "id": "9124",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "My na rozdíl od TOP 09 říkáme, že v tuto chvíli euro není pro Českou republiku výhodné a ve chvíli, kdy by mělo být jednou zavedeno, je třeba mít k tomu referendum.",
    "oduvodneni": "<p>Politická strana TOP 09 se netají tím, že podporuje zavedení eura v České republice. Ve svém novém volebním programu, který představila 12. září 2013, však nechce jednotnou evropskou měnu <a href=\"http://www.lidovky.cz/efektivita-a-uspory-top-09-chce-ministerstvo-hospodarstvi-p37-/zpravy-domov.aspx?c=A130912_110217_ln_domov_mct\">přijímat nyní</a>, jak Pospíšil naznačuje, nýbrž až v horizontu let 2018-2020, přičemž chce stanovit závazné datum pro vstup do eurozóny již v následujícím volebním období (2013-2017). Miroslav Kalousek <a href=\"http://www.novinky.cz/domaci/313126-stanovime-zavazny-termin-pro-prijeti-eura-slibila-top-09-a-zahajila-kampan.html\">prohlásil</a>, že: „<i>Přijetí eura je krokem, který přivede více užitku než nákladů“</i>.</p>\n<p>Občanští demokraté skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/139815-necas-povede-ods-az-do-konce-2012-o-euru-rozhodne-referendum/\">dlouhodobě</a> podporují konání celostátního referenda, které by mělo rozhodnout o <a href=\"http://ekonomika.idnes.cz/pruzkum-o-prijeti-eura-v-cr-ddy-/ekonomika.aspx?c=A130503_110913_ekonomika_jw\">vstupu</a> do eurozóny.</p>\n<p>Výrok Jiřího Pospíšila hodnotíme jako zavádějící, neboť naznačuje, že TOP 09 chce přijmout společnou evropskou měnu již po volbách, reálně však TOP 09 usiluje pouze o stanovení termínu, který by měl ve skutečnosti být až po roce 2018. V otázce rozdílného pohledu na referendum k této věci pak Pospíšil popisuje stav věcí korektně.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Partie",
      "url": ""
    }
  },
  {
    "id": "9636",
    "autor": "Martin Komárek",
    "strana": "ANO 2011",
    "vyrok": "Je to velmi zajímavý návrh, já jsem se seznámil taky s návrhem pana Karla Janečka, filantropa, který zase chce, aby lidi měli taky minusové hlasy, aby mohli někomu vystavit tu stopku.",
    "oduvodneni": "<p>V <a href=\"http://www.pozitivnievoluce.cz/cs-CZ/volebni-zakon.html\">návrhu</a> volebního systému Karla Janečka se konkrétně píše: \" <i>Každý volič disponuje dvěma plusovými hlasy. Buď zvolí politickou stranu jako celek, což znamená, že oba její kandidáti získají po jednom hlase, nebo své hlasy přidělí dvěma kandidátům z odlišných kandidátních listin. <strong>Volič má také jeden minusový hlas,</strong> který udělí kandidátovi z kterékoliv kandidátky, kterého v poslanecké sněmovně nechce. Všechny hlasy mají stejnou váhu, tudíž</i><strong><i>za každý plusový hlas se kandidátovi jeden bod přičte a za každý minusový jeden bod odečte.</i>\"</strong><strong></strong><strong></strong> Na svém <a href=\"http://www.kareljanecek.com/cs-CZ/co-delam/demokracie-2-1\">webu</a> pak Janeček také ještě uvádí, že změnou projde také počet volebních obvodů, kdy ze současných 14 se jejich počet zvýší na 81.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081111-hyde-park/"
    }
  },
  {
    "id": "9892",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Biopaliva zavedl jako první v Evropě pan Lux za podpory oblíbence Svobodných pana Klause.",
    "oduvodneni": "<p>Andrej Babiš se takto <a href=\"http://zpravy.idnes.cz/predseda-hnuti-ano-andrej-babis-dma-/odpovedi.asp?t=BABI&amp;strana=2\">vyjádřil</a> na online chatu iDnes.cz 8. 10. 2013.</p>\n<p>Na základě dohledaných dat hodnotíme výrok jako nepravdivý, protože Rakousko zavedlo biopaliva dříve než Česká republika.</p>\n<p>Andrej Babiš podle všeho naráží na <a href=\"http://biopalivafrci.cz/co-jsou-to-biopaliva/historie/\">projekt</a> podpory bioetanolu z roku 1996 vlády V. Klause. Návrh projektu připravilo Ministerstvo zemědělství, které tehdy vedl J. Lux. V ČR ale již od roku 1992 probíhala podpora produkce MEŘO – metylesteru řepkového oleje, což je také typ biopaliva, a tento návrh se tedy nedá označit za první.</p>\n<p>Podle veřejně dostupných informací je navíc skutečným průkopníkem v oblasti biopaliv v Evropě Rakousko. V <a href=\"http://www.extension.org/pages/27135/history-of-biodiesel#.UsFvA_voCnJ\">zemi</a> vznikla první továrna na produkci biopaliva již v roce 1985. Legislativní standardy pro využívání těchto paliv zavedla <a href=\"http://library.certh.gr/libfiles/PDF/GEN-PAPYR-4112-by-WIESENTHAL-in-REN-SUS-ENE-REVS-V-13-ISS-4-PP-789-800-Y-2009.pdf\">země</a> (pdf., s. 797) v roce 1991. V následujícím roce byly podobné standardy přijaty ve Francii a v roce 1994 také v Německu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-01-01",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10148",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Máme i jeden případ, kde se obojí stihlo v jednom krátkém čase, v roce 2010 zanikl zastupitelský úřad v kolumbijské Bogotě, o pár let později byl ovšem zase otevřen.",
    "oduvodneni": "<p>K <a href=\"http://www.mzv.cz/bogota\">uzavření</a>velvyslanectví v Kolumbii na základě rozhodnutí vlády ČR došlo na podzim roku 2010.</p>\n<p>Už v březnu roku 2012 zde ovšem Česká republika <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/archiv_zprav/rok_2012/x2012_03_29_otevreni_honorarnich_konzulatu_cr_v_kolumbii.html\">otevřela</a> tři nové honorární konzuláty: v metropoli Bogotě a městech Bucaramanga a Cali. Rychlost tohoto obratu v politice Ministerstva zahraničí <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/cesko-po-dvou-letech-znovu-otevira-ambasadu-v-kolumbii--1103601\">komentoval</a> pro Český rozhlas bývalý velvyslanec v Kolumbii – Mnislav Zelený. Podle něj bylo zrušení tamní české ambasády před dvěma lety neuváženým krokem nové vlády s Karlem Schwarzenbergem jako ministrem zahraničí.</p>\n<p>Mezi uzavřením a otevřením zastupitelských úřadů v Kolumbii byly tedy pouze dva roky a informace získané z webu Ministerstva zahraničí tak potvrzují pravdivost tvrzení Václava Moravce.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500209/"
    }
  },
  {
    "id": "10404",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Pro nás je důležité něco jiného: toto rozhodnutí (připojení Krymu k Ukrajině – pozn. Demagog.cz) bylo přijato se zřejmým porušením již tehdy platných ústavních norem. Otázka se rozřešila kuloárně, mezi přáteli. Samozřejmě, že v podmínkách totalitního státu se obyvatel Krymu a Sevastopolu na nic neptali.",
    "oduvodneni": "<p>Ústava Ruské federace z roku 1936, platná právě i v roce 1954, kdy došlo k připojení oblasti Krymu k Ukrajině, vysvětluje ve svém <a href=\"http://www.departments.bucknell.edu/russian/const/36cons01.html\">článku 18</a>, že ke změně území nemůže dojít bez souhlasu dané svazové republiky.</p>\n<p>Jakkoliv byl v té době právní systém relativní, vedení SSSR deklarovalo souhlas obou stran (ukrajinského i ruského parlamentu), tudíž připojení neodporovalo ústavním normám. Zdroje se ovšem v této oblasti rozchází, objevují se jak <a href=\"http://www.wilsoncenter.org/publication/why-did-russia-give-away-crimea-sixty-years-ago\">souhlasné</a> názory, tak ty, které tvrdí, že k souhlasu nedošlo a jednání bylo jen <a href=\"http://www.ceskatelevize.cz/ct24/svet/264818-krym-je-pro-rusy-soucasti-jejich-historie/\">jednostranné</a>.</p>\n<p>Nebyla porušená žádná jiná norma tehdejší ústavy, ústavně vyžadováno nebylo ani referendum. Přesto hodnotíme výrok jako neověřitelný, neboť nejsme v tomto případě korektně schopni posoudit, zda bylo připojení Krymu v roce 1954 konformní se sovětskou ústavou.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10660",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Vezměme si, kolik je úředníků v Bruselu - 23 500. A kolik je tam Čechů? 452. A Maďarsko, které má stejnou populaci, má tam 700. ",
    "oduvodneni": "<p>Na základě námi dohledaných informací o počtu úředníku v Evropské komisi hodnotíme Babišův výrok jako pravdivý.</p>\n<p>Dle oficiálních údajů Evropské komise ze dne 1. 4. 2014 je celkový počet zaměstnanců Evropské komise <a href=\"http://ec.europa.eu/civil_service/docs/europa_sp2_bs_nat_x_dg_en.pdf\">23 642</a> (.pdf). Počet českých úředníků dosahuje čísla 459. Tyto hodnoty se přibližně shodují s Babišovým výrokem. Počet maďarských úředníků v Bruselu je 612.</p>\n<p>Číslo 700 je tedy mírné navýšení, avšak pokud vezmeme v potaz počet obyvatel České republiky (10,51 miliónu) a počet obyvatel Maďarska (9,91 miliónu), hlavní myšlenka Babišového výroku je pravdivá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10916",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já znovu opakuji, my jsme ve velmi těžkých dobách dosáhli strukturálního deficitu 0,3 %, to už se té nule velmi blížilo, a dokonce jsme se dostali do situace, která vyhovovala fiskálnímu kompaktu na úrovni Evropské unie.",
    "oduvodneni": "<p>Podmínky stanovené v takzvaném <a href=\"http://www.patria.cz/zpravodajstvi/2556879/fiskalni-kompakt-v-cr-patria-vydala-novy-tricetnik.html\">fiskálním kompaktu</a> určují, že strukturální deficit nesmí přesáhnout 0,5 procenta. Této podmínce by tedy zmíněný deficit vyhověl, jedná se ale o velmi sporný ukazatel, který se liší v závislosti na použité metodice a klasifikaci jednotlivých položek. Z toho důvodu hodnotíme výrok jako neověřitelný.</p>\n<p><a href=\"http://www.mfcr.cz/assets/cs/media/Makro-fiskalni-vyhled_2014-Q2_Fiskalni-vyhled-kveten-2014-v2.pdf\">Fiskální výhled České republiky</a> (.pdf) z května 2014 rekapituluje strukturální saldo za předcházející tři roky a přidává výhled do roku 2017 (strana 3). Z této tabulky vyplývá, že v roce 2013 skutečně dosáhnul strukturální deficit 0,3 %, jednalo se o zlepšení vůči předchozímu roku, kdy byl 1,6 procenta. Dále však tato tabulka uvádí strukturální saldo podle evropské metodiky (ESCB - Evropský systém centrálních bank), podle které byl tento schodek 0,7 %. Ještě jiná je metodika OECD.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-06-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/4.6.2014/"
    }
  },
  {
    "id": "11172",
    "autor": "Martin Štěpánek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Zákon o osobním bankrotu opravdu řeší pouze určitou malou část té populace (v rámci sociálně vyloučených - pozn. Demagog.cz).  ",
    "oduvodneni": "<p>Osobní bankrot, tedy <a href=\"http://insolvencni-zakon.justice.cz/obecne-informace/oddluzeni.html\">oddlužení</a>, je jedním ze způsobů řešení finančního úpadku. Je určen pro fyzické a právnické osoby s dluhy, které nevznikly podnikatelskou činností. Prohlášení bankrotu je samozřejmě vázáno na určité <a href=\"http://www.muj-bankrot.cz/podminky_osobniho_bankrotu/\">podmínky</a>:</p>\n<p>\" <i>pokud lze se zřetelem ke všem okolnostem důvodně předpokládat, že dlužník domáhající se osobního bankrotu sleduje podáním návrhu nepoctivý záměr, nebo<br>\n    <br>\n    - pokud hodnota plnění, které by v případě že soud povolí osobní bankrot (oddlužení) obdrželi věřitelé, jejichž pohledávky nejsou zajištěny, bude nižší než 30% z jejich pohledávek (toto však neplatí, pokud s tím tito věřitelé vysloví souhlas), nebo<br>\n    <br>\n    - jestliže návrh na povolení oddlužení (osobní bankrot) podala znovu osoba, o jejímž návrhu na povolení oddlužení bylo již dříve insolvenčním soudem rozhodnuto, nebo<br>\n    <br>\n    - pokud dosavadní výsledky řízení dokládají lehkomyslný nebo nedbalý přístup dlužníka k plnění povinností v rámci insolvenčního řízení\" soud neodsouhlasí osobní bankrot</i>.\" <i></i> Jak výrazně limituje, se jeví podmínka spolu plnění závazků nezajištěných dlužníků ve výši 30 %. V roce 2013 bylo v České republice <a href=\"http://www.denik.cz/ekonomika/pocet-osobnich-bankrotu-loni-stoupl-o-13-procent-na-rekordnich-19-165-20140106.html\">vyhlášeno</a> 19 165 osobních bankrotů, žádostí o prohlášení bylo podáno 26 169. Jakou část to představuje z celkového počtu sociálně vyloučených osob, se nám zjistit nepodařilo, proto hodnotíme výrok jako neověřitelný. <i></i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-09-11",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910"
    }
  },
  {
    "id": "11428",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Dlouhodobě tady byl záměr vykoupit Pražské služby, aby je vlastnilo město na 100 %. To byl nápad za koalice ODS - ČSSD. Zkrátka se to nepovedlo, protože ten minoritní vlastník to neprodal.",
    "oduvodneni": "<p>12. června 2012 koalice ODS–TOP 09 schválila <a href=\"http://zastupitelstvo.praha.eu/ina2014/tedusndetail.aspx?id=160760\">usnesení</a> (.pdf) o záměru odkoupit menšinový podíl v Pražských službách od společnosti Soranus limited.</p>\n<p><a href=\"http://ceskapozice.lidovky.cz/hlavni-mesto-chce-koupit-prazske-sluzby-jenze-ne-za-kazdou-cenu-psx-/tema.aspx?c=A120613_171042_pozice_69952\">Česká pozice</a> informovala o tom, že zhruba o půl roku dříve vznikl samotný záměr města odkoupit daný menšinový podíl, což je také zhruba období, kdy se na pražské radnici střídaly koalice ODS–ČSSD a ODS–TOP 09. Zmíněná společnost Soranus limited ovšem fungovala jako tzv. \"kastlíková firma\" a její ovládnutí před valnou hromadou v roce 2012 oznámila společnost Natland.</p>\n<p>Dále v prosinci 2012 došlo k <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.metro.cz%2Fpraha-ostrouhala-akcie-prazskych-sluzeb-ji-vyfoukla-soukroma-firma-11l-%2Fco-se-deje.aspx%3Fc%3DA121203_145313_co-se-deje_rab&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEYIfSgqiTRQCzvwrXBCzHFLC2UkA\">prodeji</a> tohoto podílu Pražských služeb společnosti Northward Holding Limited (dále NHL). Město <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.ihned.cz%2Fc1-59250890-praha-chce-ovladnout-byznys-s-odpadky&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE6p4i8C19iB7iJghVrp8v5kGinsw\">Praha</a> usilovalo o zisk podílu a tedy o ovládnutí Pražských služeb i nadále. <a href=\"http://www.novinky.cz/ekonomika/344424-mensinovy-akcionar-komplikuje-akvizici-prazskych-sluzeb.html\">Žaloby</a> dalších drobných akcionářů ale neumožnily společnosti NHL odkup akcií těchto akcionářů.</p>\n<p>Z tohoto důvodu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.e15.cz%2Fbyznys%2Fobchod-a-sluzby%2Fplan-na-ovladnuti-prazskych-sluzeb-se-zhroutil-1111534&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEKQW9XFdYarAfXjrfi1bDi71WVCQ\">padla</a> možnost zapůjčení akcií NHL městu Praha, což by otevřelo magistrátu cestu k ovládnutí Pražských služeb.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11684",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Karolína KOUBOVÁ: Nicméně vy jste ten text v podstatě zveřejnil nebo zveřejnil ho Jiří Kobza někde jinde?\n\nTomio OKAMURA: Už ho zveřejnil před měsícem na našem webu a na našem Facebooku.",
    "oduvodneni": "<p>Předmětný příspěvek se nám nepodařilo najít v období přibližně odpovídajícím začátku prosince 2014 ani na webu <a href=\"http://www.hnutiusvit.cz/\">hnutí Úsvit</a>, ani na jejich <a href=\"https://www.facebook.com/hnutiusvit.cz\">Facebooku</a>.</p>\n<p>Pokud jde o web, 23. 12. zveřejnil Jiří Kobza (autor medializovaného statusu) článek o <a href=\"http://www.hnutiusvit.cz/blog/islamismus-v-evrope-valka-s-mloky-na-spadnuti/\">islamismu</a> a 21. 12. <a href=\"http://www.hnutiusvit.cz/glosa/uvaha-o-budoucnosti-nasich-tradic-pod-tlakem-politickeho-islamu-1-cast/\">úvahu o budoucnosti tradic pod tlakem politického islámu (1. část)</a>. Další texty na stejné téma byly zveřejněny <a href=\"http://www.hnutiusvit.cz/blog/radek-rozvoral-uz-se-za-terorismus-v-radach-islamskeho-statu-nestydi/\">Radkem Rozvoralem</a> a dva Milanem Šarapatkou (<a href=\"http://www.hnutiusvit.cz/blog/milan-sarapatka-ceska-republika-a-migrace/\">o imigraci</a> a <a href=\"http://www.hnutiusvit.cz/blog/co-delat-s-imigranty-jednoducha-reseni-vedou-jen-k-horicim-predmestim/\">imigrantech</a>). Text odpovídající <a href=\"https://www.facebook.com/tomio.cz/posts/933542299989919:0\">statusu na Facebooku Tomia Okamury</a> však nelze nalézt ani skrze <a href=\"http://www.hnutiusvit.cz/?s=kebaby\">interní vyhledávač stránek hnutí Úsvit</a>. Pouze výše zmíněná úvaha z 21. 12. statusu odpovídá tématem, autorem a doplňujícím obrázkem, nenajdeme v ní však medializované návody zmiňující se o kebabech či prasatech.</p>\n<p>Na Facebooku pak situace odpovídá webovým stránkám. Nalezneme zde jak <a href=\"https://www.facebook.com/hnutiusvit.cz/photos/a.541636472554215.1073741828.526346124083250/846933525357840/?type=1\">odkaz na úvahu</a> od Kobzy i jeho autorský <a href=\"https://www.facebook.com/hnutiusvit.cz/posts/847924878592038\">status o islamismu</a>, tak <a href=\"https://www.facebook.com/hnutiusvit.cz/posts/842722929112233\">text Šarapatky o imigrantech</a>. Znovu se nám však nepodařilo nalézt předmětný medializovaný status.</p>\n<p>Kobzova úvaha (viz výše) je spíše obecným pojednáním autora o islamismu, Okamurův status pak popisuje \"možnosti občanů ČR\" s tímto jevem u nás bojovat.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-01-06",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3287127"
    }
  },
  {
    "id": "11940",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "No tak to, tak rozhodně bychom neplnili cíle, a pak to je otázka asi dalšího vyjednávání, protože ten závazek tam pořád je, je do roku 2020, je tam 10 %, a pokud my nejsme schopni je nahradit jinak, a já bych byl radši, kdybychom je nahradili jinak, tak jak to máme řešit jinak, to si neumím představit.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Biopalipa tzv. první generace (vyráběné z potravinářských plodin) již delší dobu <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/196238-brusel-potvrdil-plan-na-omezeni-biopaliv/\">ztrácejí</a> podporu v rámci Evropské unie. Jejich přinosy jsou totiž značně <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/195467-evropska-unie-se-pomalu-odvraci-od-biopaliv/\">diskutabilní</a>. Evropská komise tak <a href=\"http://ec.europa.eu/energy/en/topics/renewable-energy/biofuels/land-use-change\">navrhuje</a>, aby se biopaliva první generace na oněch 10 % podílely maximálně z poloviny. Naopak více se mají podporovat biopaliva nové generace (odpadky a řasy), která jsou ekologicky efektivní. Bělobrádek má pravdu v tom, že se ovšem tato biopaliva u nás zatím <a href=\"http://www.petrol.cz/aktuality/na-biopaliva-se-chysta-spotrebni-dan-3988.aspx\">neprodukují</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-03-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani//1126672097-otazky-vaclava-moravce/215411030500329/"
    }
  },
  {
    "id": "12196",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Druhá věc je, Turecko je dnes v těžké situaci, rozumíte, je měsíc před volbami, ekonomická situace není dobrá, došlo k tomu strašnému výbuchu se spoustou mrtvých. ",
    "oduvodneni": "<p>Ekonomických indikátorů, podle kterých se dá hodnotit \"ekonomická situace\" země je mnoho. Mezi nejčastěji používané patří tempo ekonomického růstu jako procentní změna reálného HDP, míra inflace jako přírůstek průměrného indexu spotřebitelských cen, míra nezaměstnanosti jako podíl nezaměstnaných na ekonomicky aktivním obyvatelstvu a bilance běžného účtu ve vztahu k HDP (jakožto ukazatel vnější ekonomické rovnováhy). Mezi data zahrnujeme ještě poměr hrubého státního dluhu k HDP (pro srovnání průměrný hrubý dluh ČR v letech 2013 - 2015 činil 42,8 % HDP).</p>\n<p>201320142015*2016*Tempo růstu HDP (%)4.22,93,02,8Inflace (%) 7,58,97,47,0Míra nezaměstnanosti (%) 9,09,910,811,2Vládní dluh (% HDP)36,133,632,132,6Bilance běžného účtu (% HDP)-7,9-5,8-4,5-4,7 <i>Zdroj dat: MMF, hodnoty zaokrouhleny, *odhad.</i></p>\n<p>Mezinárodní měnový fond stav turecké ekonomiky dále komentuje ve svých výhledových zprávách z <a href=\"http://www.imf.org/external/pubs/ft/weo/2015/01/\">dubna</a> a <a href=\"http://www.imf.org/external/pubs/ft/weo/2015/02/\">října</a> 2015 takto:</p>\n<ul>\n  <li>\n    <b>ekonomický růst</b> v Turecku se v roce 2014 snížil v reakci na restriktivní opatření z roku 2013. V roce 2015 se očekává mírné oživení, (3,1 % oproti 2,9 % v roce 2014), díky nárůstu spotřeby umožněnému nižšími cenami surovin. Na Turecko nicméně nepříznivě působí ekonomická recese v Rusku a domácí politická nejistota, které ovlivňují investice a poptávku. Podle <a href=\"http://www.un.org/en/development/desa/policy/wesp/wesp_archive/2015wesp-es-en.pdf\">OSN</a>(.pdf) tak Turecko, navzdory mírnému zlepšení ekonomického růstu, podobně jako další \"emerging economies\" například v oblasti jihovýchodní Evropy, zažívá delší období pomalejších temp růstu. Od toho je možné odvodit také rostoucí míru nezaměstnanosti.</li>\n</ul>\n<ul>\n  <li>\n    <b>inflace</b>zůstává relativně vysoká, cca 7,5 % (a 2,5% nad cílovou hodnotou), což je zapříčiněno uvolněnou monetární politikou, depreciací směnného kurzu a nárůstem domácích cen potravin. Inflace však, v návaznosti na velmi nízké míry inflace v eurozóně, vykazuje klesající tendenci.</li>\n</ul>\n<ul>\n  <li>\n    <b>deficit běžného účtu</b> se zmenšuje, zejména díky nižším cenám importovaných surovin, nicméně Turecko nadále zůstává čistým dlužníkem.</li>\n</ul>\n<p>Další data o stavu turecké ekonomiky, zahrnující domácí i zahraniční zdroje, je možné nalézt například <a href=\"http://www.tradingeconomics.com/turkey/indicators\">zde</a> či <a href=\"http://www.imf.org/external/pubs/ft/weo/2015/02/weodata/index.aspx\">zde</a>.</p>\n<p>Pokud by se pro hodnocení \"ekonomické situace\" použily výše uvedené indikátory, je možné konstatovat, že kombinace vysoké a rostoucí míry nezaměstnanosti, relativně vysoké (a nesplňující cíl monetární autority) inflace, a zpomalování ekonomického růstu, není dobrá. Výrok ministra Zaorálka je proto možné označit za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-10-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501018/"
    }
  },
  {
    "id": "12708",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Úspěšnost exekucí globálně je asi 20 %. To znamená, že 20 % dlužníků nese náklady toho celku. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou, protože druhá část výroku je spíše myšlenkový konstrukt ministra Pelikána. Ten navíc nelze ze své podstaty hodnotit, neboť ikdyby snad odpovídal skutečnosti, šlo by o faktický stav, který nelze věrohodně prokázat.</p>\n<p>Podle průzkumu <a href=\"http://zpravy.aktualne.cz/finance/uspesnost-exekuci-vyrazne-klesa-veritele-dostanou-petinu/r~9ab41ec4ecbe11e494a20025900fea04/\">Exekutorské komory ČR,</a> provedeného mezi vybranými exekutorskými úřady klesla <b>úspěšnost</b> exekutorů při vymáhání dluhů na <b>20%</b>.</p>\n<p>Druhou část výroku hodnotíme jako nehodnotitelnou. Zástupci exekutorské komory v roce 2011 konstatovali, že \" <i>v šedesáti, sedmdesáti procentech případů <a href=\"http://www.novinky.cz/finance/241924-financne-jsme-skoro-na-dne-tvrdi-sefka-exekutorske-komory.html\">exekutor pracuje zadarmo</a> a pokud exekutor dluh nevymůže, žádný nárok na odměnu nemá</i> \". Tedy, že <b>náklady nesou samotní exekutoři a nepřenáší je na dlužníky</b>.</p>\n<p>Ministr Pelikán zde však patrně tvrdí, že ve skutečnosti <b>exekutoři uměle navyšují své náklady u dlužníků,</b> u kterých je velká šance na uhrazení vzniklého dluhu. Tímto způsobem se tak <b>exekutoři hojí na úspěšných exekucí</b>. To však ze své podstaty nedovedeme dostatečně prokázat.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-28",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "12964",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "V tom Rakousku je to i na (zákaz vstupu firem politiků do státních zakázek - pozn. Demagog.cz) spolkové úrovni, to znamená v našem případě by to by to bylo i na krajské úrovní.",
    "oduvodneni": "<p>Ano, toto opatření dle zákona Unvereinbarkeits-und Transparenz- <a href=\"https://www.ris.bka.gv.at/Dokumente/Erv/ERV_1983_330/ERV_1983_330.pdf\">Gesetz</a> z roku 1983 platí jak na úrovni spolkové tak státní.</p>\n<p>V jednotlivých spolkových zemích nesmí členové jejich vlád vlastnit podíly ve firmách, které mají smlouvy s daným státem (§ 3). Tyto země jsou de facto ekvivalentem našich krajů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13476",
    "autor": "Zuzana Kocumová",
    "strana": "Změna",
    "vyrok": "Pan Stanislav Mackovík byl ředitelem zdravotnické záchranné služby (...) tam byl hlavně velký problém, a proto byl odvolán, protože zaměstnával ve zdravotnické záchranné službě stranické příslušníky a některé lidi, které nikdo na zdravotnické záchranné službě neviděl, tzv. černé duše.",
    "oduvodneni": "<p>Stanislav Mackovík byl skutečně <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:216130\">odvolán</a> (.pdf, str. 133) z pozice ředitele zdravotnické záchranné služby, z žádného dostupného zdroje však není možno s jistotou konstatovat, že by to bylo z důvodu uváděném Zuzanou Kocumovou, výrok je tedy hodnocen jako neověřitelný.</p>\n<p>V listopadu 2013 byl kvůli špatnému stavu <a href=\"http://www.kraj-lbc.cz/Forenznim-audit-Zdravotnicka-zachranna-sluzba-Libereckeho-kraje--skoncil-n214597.htm\">proveden audit</a> Zdravotnické záchranné služby Libereckého kraje. K dispozici veřejnosti byl dán pouze <a href=\"http://www.kraj-lbc.cz/getFile/case:show/id:214602\">manažerský souhrn</a>, který ve zkrácené formě obsahuje nejdůležitější informace z auditu.</p>\n<p>Z tohoto shrnutí, o kterém informoval jak <a href=\"http://www.kraj-lbc.cz/Forenznim-audit-Zdravotnicka-zachranna-sluzba-Libereckeho-kraje--skoncil-n214597.htm\">Liberecký kraj</a>, tak <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1066687-sef-liberecke-zachranky-nestihl-skoncit-sam-byl-odvolan\">Česká televize</a>, vyplývá, že došlo k výraznému zhoršení hospodaření záchranné služby. Například náklady na mzdy stouply o více než 25 %, v ostatních šesti sledovaných krajích to bylo mezi 6-11 %.</p>\n<p>Velmi negativně pak auditoři vidí oblast autoprovozu, jako nedostatečně upravenou pak oblast zadávání zakázek. Lékaři v Libereckém kraji měli ve sledované době o více než 30 tisíc vyšší platy než zbytek České republiky, záchranáři pak o 22 tisíc. Podle auditorů bylo možné na úsporách <a href=\"http://www.kraj-lbc.cz/getFile/case:show/id:214602\">ušetřit</a> (.pdf, str. 95) až 18 milionů za rok.</p>\n<p>O tom, že by se toto část vyjádření měla zakládat na pravdě a Stanislav Mackovík měl skutečně zaměstnávat stranické příslušníky (konkrétně to měla být Martina Rosenbergová z ČSSD), informuje regionální občanský web <a href=\"http://www.nasliberec.cz/aktuality/personalni-politika-na-liberecke-zachrance-zavani-politickou-lobby.php\">Náš Liberec</a> a <a href=\"http://zpravy.idnes.cz/sef-zachranky-zamestnal-socialni-demokraty-fe8-/domaci.aspx?c=A130417_155522_liberec-zpravy_ddt\">iDnes.cz</a>. Audit však v tomto směru neobsahuje nic.</p>\n<p>Ani v <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:216130\">zápisu</a> (.pdf, str. 131) z Rady kraje, na které se o výsledku forenzního auditu a o odvolání Stanislava Mackovíka jednalo, není o tomto tématu zmínka, stejně tak v <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1066687-sef-liberecke-zachranky-nestihl-skoncit-sam-byl-odvolan\">tiskových zprávách</a>. Pokud by se v neveřejné verzi auditu něco takového uvádělo, je zde předpoklad, že by na to Stanislav Mackovík reagoval ve své <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwj9gKHJvZjPAhXCwBQKHbbjBd0QFggbMAA&amp;url=http%3A%2F%2Fliberecky-kraj.kraj-lbc.cz%2FgetFile%2Fcase%3Ashow%2Fid%3A224811&amp;usg=AFQjCNEO17rtS74nT5r6aVi_coYzUvnTKQ&amp;sig2=DcYoybuYyy1zIKmUFP9_fw\">oponentní zprávě</a>. To se však nestalo.</p>\n<p>Že by skutečnosti popisované Zuzanou Kocumovou měly být za odvoláním Stanislava Mackovíka z pozice ředitele Zdravotnické záchranné služby Libereckého kraje je tedy neověřitelné.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13732",
    "autor": "Bohumil Šimek",
    "strana": "ANO 2011",
    "vyrok": "55 % silnic 2. a 3. třídy je v havarijním stavu.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože v havarijním stavu bylo k 31. prosinci 2015 pouze 34 % z délky silnic 2. a 3. třídy.</p>\n<p>V posledních <a href=\"http://www.susjmk.cz/wpimages/other/art300/stav_vozovek_2015.pdf\">třech letech</a> (.pdf, str. 7) se počet délky silnic v havarijním stavu v Jihomoravském kraji pohyboval mezi 34 a 38 procenty.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdTBGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--3b23e0e1496c06d819202816bd0d86c1a60e9320/silnice-1.jpg\">\n<p>Zdroj: <a href=\"http://www.susjmk.cz/wpimages/other/art300/stav_vozovek_2015.pdf\">Správa a údržba silnic Jihomoravského kraje</a> (.pdf)</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14244",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": " Někteří poslanci i za hnutí ANO, budu jmenovat paní kolegyni Lorencovou, ta se neustále naváží do té vyšetřovací komise, ale pokud máte cokoliv jako hnutí ANO proti ministru Chovancovi, tak jsou to oni, kdo vyjádřili důvěru panu ministrovi, já mu nikdy důvěru nevyjádřil, ale hnutí ANO ano. Ve vládě jste zůstali, takže z pohledu Poslanecké sněmovny je reorganizace vaší reorganizací, odpovídá pouze vláda jako celek, pan policejní prezident Tuhý byl dosazen za vaší vlády a podle Ústavy za něj nese zodpovědnost vláda.",
    "oduvodneni": "<p>Poslankyně a členka Stálé komise pro kontrolu činnosti Generální inspekce bezpečnostních sborů Jana Lorencová <a href=\"http://www.janalorencova.cz/media/tady-prestava-vsechna-legrace---zfanatizovani--mladi-lide-se-nestiti-sproste-rvat-na-prezidenta--jana-lorencova-tusi-revoluci/\">poskytla</a> v prosinci 2016 rozhovor Parlamentním listům, kde se negativně vyjádřila na adresu vyšetřovací komise zabývající se reorganizací policie a zejména jejích členů.</p>\n<p>V rozhovoru kritizovala zejména účast členů komise, včetně jejího předsedy Pavla Blažka, na oslavě advokátní kanceláře vlivného právníka Radka Pokorného. Informaci tehdy přinesl server <a href=\"http://neovlivni.cz/premieruv-pritel-slavil-kdo-za-nim-prisel-do-rudolfina/\">Neovlivní</a>.</p>\n<p>Důvěru vládě, v níž jsou členy i ministři ANO a Milan Chovanec (ČSSD), vyslovila sněmovna v únoru 2014. Všech 47 poslanců hnutí ANO důvěru vládě v hlasování <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58720\">vyjádřilo</a>. Pavel Blažek hlasoval proti vyslovení.</p>\n<p>Blažek ale patrně naráží na pnutí v koalici v rámci boje o reorganizaci policie, který hnutí ANO svedlo se svým koaličním partnerem. Andrej Babiš <a href=\"https://zpravy.aktualne.cz/domaci/reforma-policie-neni-zalezitosti-pouze-vnitra-mini-babis-a-u/r~e388eff432bc11e6a4100025900fea04/\">hrozil</a> v případě schválení reorganizace vypovězením koaliční smlouvy, to se však nestalo a celá situace okolo <a href=\"http://zpravy.idnes.cz/primy-prenos-ano-policejni-reforma-dua-/domaci.aspx?c=A160615_183138_domaci_ale\">policie</a> se uklidnila. Také <a href=\"http://zpravy.idnes.cz/pelikan-hrozi-rezignaci-kvuli-reorganizaci-policie-chovanec-ji-brani-120-/domaci.aspx?c=A160608_144421_domaci_kop\">Robert Pelikán</a> pohrozil svou demisí. Vládní koalice nakonec celou situaci ustála a pokračuje ve stejném složení. Ministr Babiš na schůzce u prezidenta Zemana spolu s ministrem Chovancem <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1815389-chovanec-a-babis-navstivili-prezidenta-zeman-se-zatim-ke-sporu-o-policii-nevyjadril\">zmírňovali napětí</a>, které v koalici při reorganizaci policie vzniklo.</p>\n<p>Současného policejního prezidenta <a href=\"http://www.mvcr.cz/webpm/clanek/ministr-vnitra-vysilame-jasny-vzkaz-budeme-bojovat-se-vsemi-typy-kriminality.aspx\">jmenoval</a> do funkce ministr vnitra Milan Chovanec v dubnu 2014. Za policejního prezidenta skutečně nese zodpovědnost vláda, konkrétně ministr vnitra. Tato odpovědnost však není obsahem Ústavy České republiky, ale zákona č. 273/2008 Sb., tedy zákona o policii. Zákon o Policii České republiky v <a href=\"https://www.zakonyprolidi.cz/cs/2008-273#cast1-hlava2\">§ 5</a> říká, že <i>„policejní prezident odpovídá za činnost policie ministrovi“</i><i>.</i><i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500115/"
    }
  },
  {
    "id": "14500",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "My jsme prosadili v minulém volebním období ve Sněmovně mnohem liberálnější prostředí, ale zároveň omezující výrazně mobilní operátory. A byla to tato koalice, která to v novele tohoto zákona vrátila zpátky.",
    "oduvodneni": "<p>V květnu 2013 Jan Husák (TOP 09) <a href=\"http://www.psp.cz/sqw/ppn.sqw?o=6&amp;id=5819\">předložil Sněmovně</a> novelu zákona o <a href=\"https://www.zakonyprolidi.cz/cs/2014-258?text=%C2%A7+63\">elektronických komunikacích</a> (Zk. 258/2014 Sb.), kde <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=173933&amp;pdf=1\">v § 63 písm. p</a> (.pdf, str.6) upravuje podmínky pro spotřebitele při ukončení smlouvy s operátorem. Tím skutečně došlo k posílení pozice spotřebitelů.</p>\n<p><i>p) výše úhrady v případě ukončení smlouvy před uplynutím doby trvání, na kterou je smlouva uzavřena, výpovědí ze strany účastníka nebo podnikatele nebo dohodou obou smluvních stran, přičemž výše úhrady nesmí být vyšší než <b>jedna pětina součtu měsíčních paušálů zbývajících do konce sjednané doby trvání smlouvy</b>, nebo jedna pětina součtu minimálního sjednaného měsíčního plnění zbývajících do konce sjednané doby trvání smlouvy, a výše úhrady nákladů spojených s telekomunikačním koncovým zařízením, které bylo účastníkovi poskytnuto za zvýhodněných podmínek</i>,</p>\n<p>Tento <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57832\">pozměňovací návrh</a> podpořilo 114 ze 155 přítomných poslanců a byl tedy přijat.</p>\n<p>Nově se tak skutečně snížila hrazená částka za předčasné ukončení smlouvy, a to na 1/5, tedy 20 % z celé zbývající částky. Tehdy platný zákon obsahoval <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=87441\">§ 63, odst. 1 písm. p)</a> (.pdf, str. 10) v následujícím znění: „... <i>výše úhrady v případě ukončení smlouvy před uplynutím doby trvání, na kterou je smlouva uzavřena, včetně výše úhrady nákladů spojených s telekomunikačním koncovým zařízením, které bylo uživateli k využívání služby poskytnuto</i>.“</p>\n<p>V tomto volebním období došlo ovšem k velké změně. Prošla novela stejného zákona, která postavení spotřebitele vrátila do bodu před schválením výše popsaného návrhu. Ve zkratce - návrh ztížil přenos čísla mezi operátory a zkomplikoval rovněž odstoupení od smlouvy. Nicméně v hlasování Petr Gazdík osobně podpořil jak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59771\">pozměňovací návrhy</a> (hlasování o kritizovaném pozměňováku), které v Otázkách Václava Moravce kritizoval, tak i celý zákon. To dokládá <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59773\">záznam z hlasování</a> (pro celý návrh). Pro návrh hlasovali všichni napříč politickým spektrem, vina tedy neleží pouze na koalici, jak místopředseda sněmovny uvádí.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "15524",
    "autor": "Marek Pieter",
    "strana": "Starostové a nezávislí",
    "vyrok": "Ve státním rozpočtu máme opět minimální investice, 8 % z celkových příjmů, to je jako nula, to je jen udržování stávajícího stavu.",
    "oduvodneni": "<p>Výdaje na investice jsou ve státním rozpočtu značeny jako kapitálové výdaje. Jelikož se jedná o aktuální rok, nepoužili jsme jako u údajů z ostatních let skutečné výsledné rozpočty, ale ten schválený. Tady je na <a href=\"http://monitor.statnipokladna.cz/2017/statni-rozpocet/#rozpocet-vydaje-druhovy\">investice</a> podle informačního <a href=\"http://monitor.statnipokladna.cz/2017/\">portálu</a> ministerstva <a href=\"http://www.mfcr.cz/\">financí</a> vyčleněno 103 874 milionů korun, a z celkových <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2016-457_Zakon-o-statnim-rozpoctu-Ceske-republiky-na-rok-2017.pdf\">příjmů</a> (.pdf, str. 4) 1 249 272 milionů korun to je tedy 8,31 %. Pro srovnání jsme připojili ještě aktuální plnění tohoto rozpočtu k 30. září 2017.</p>\n<p><a href=\"https://apps.odok.cz/attachment/-/down/KORNAQQJMZYJ\">Návrh</a> (.zip, Příloha 4) státního rozpočtu na rok 2018 jsme nemohli započítat, protože v něm kapitálové výdaje nejsou zvlášť vyčleněny.</p>\n<p>Pokud procentuální zastoupení investic ve státním rozpočtu srovnáme s předchozími lety, jedná se kromě minulého roku o nejmenší podíl. Proto dáváme panu Pietrovi zapravdu, investice v dlouhodobém měřítku spíše klesají nebo udržují stávající stav.</p>\n<iframe id=\"datawrapper-chart-zFTNF\" src=\"//datawrapper.dwcdn.net/zFTNF/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"451\"></iframe>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15780",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Česká republika je pátá nejbezpečnější země na světě.",
    "oduvodneni": "<p>Institut pro ekonomiku a mír zveřejnil v tomto roce výsledky tzv. Světového indexu míru (Global Peace Index). Česká republika <a href=\"http://visionofhumanity.org/app/uploads/2017/06/GPI17-Report.pdf\">se umístila</a> na 6. příčce ze 163 zemí. Tento index bývá často jak politiky (podobný výrok jsme ověřovali opakovaně) tak médii brán jako žebříček nejbezpečnějších zemí světa. Ve veřejném prostoru je tedy tento výzkum brán právě takto. Nicméně tento index neměří přímo míru bezpečí v zemi (i když některé sledované faktory tímto směrem ukazují). Proto výrok hodnotíme jako neověřitelný, neexistují prokazatelná data popisující to, jak si země vedou stran jejich vnitřní bezpečnosti.</p>\n<p>Tato analýza mapuje především faktory společnosti a bezpečnosti, výskyt zahraničních a domácích konfliktů a míru militarizace. Hodnocení je stanoveno na základě 23 kritérií (GPI indicators). Samotný index však jednoznačně neprokazuje míru bezpečnosti, ale spíše mírové prvky. Kategorie, která se orientuje na vnímání bezpečnosti, hodnotí Českou republiku dvěma body z pěti, přičemž pět značí nejhorší stav. Obdobně je na tom většina zemí střední Evropy. Od roku 2012 je tento stav neměnný.</p>\n<p>Mezi další zkoumané faktory patří například politická nestabilita, kriminalita, vnitřní a vnější bezpečnost, dodržování lidských práv atd.</p>\n<p>Dodejme, že v roce 2016 se Česká republika <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">umístila</a> opět na 6. příčce ze 163 zemí a o rok dříve obsadila Česká republika <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2015/CZE/OVER\">12. místo</a>. V roce 2014 si držela tuto pozici, na kterou postoupila ze <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2013\">13. místa</a> z roku 2013.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16036",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Zdražování neboli inflace je u starobních důchodců zahrnuto do valorizace.",
    "oduvodneni": "<p>Od ledna 2015 jsou <a href=\"https://www.mpsv.cz/cs/19198\">upraveny podmínky</a> valorizace starobních důchodů na zvyšování důchodů podle 100% nárůstu spotřebitelských cen a o jednu třetinu nárůstu reálné mzdy. Inflace je tak u starobních důchodů skutečně zahrnuta do valorizace.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-26",
      "medium": "Vánoční poselství",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2344249-zeman-odmitl-predcasne-volby-druhy-pokus-o-sestaveni-vlady-mohl-byt-v-unoru"
    }
  },
  {
    "id": "16292",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jiří Drahoš prohlásil, že naše parlamentní volby byly ovlivněny zahraničními rozvědkami. A když se ho novináři zeptali, jaké má pro to důkazy, odpověděl, že žádné důkazy nemá. Citoval jsem vás přesně. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravda, jelikož Drahoš konkrétním důkazem nedisponuje, což i veřejně uvedl. Pro úplnost dodáváme, že Zeman jej zcela přesně necituje.</p>\n<p>Jiří Drahoš na tiskové <a href=\"http://www.ceskenoviny.cz/zpravy/drahos-se-obava-ovlivnovani-voleb-oslovil-sobotku/1557227\">konferenci</a> 1. prosince 2017 vyjádřil obavu z ovlivňování voleb v České republice zahraničními vlivy.</p>\n<p>„<i>Já jsem přesvědčen, že i v případě našich parlamentních voleb docházelo, a vlastně i dochází stále, k ovlivňování názorů naší veřejnosti ze strany médií a serverů, které jsou propojeny s ruskou tajnou službou. Já o tom osobně nemám pochyb</i>.“</p>\n<p>Jiří Drahoš byl následně konfrontován s dotazy na konkrétní důkaz ovlivňování voleb. Přesné odpovědi „žádný důkaz nemám“ jsme od něj neslyšeli, nicméně například Martin Veselovský jej v DVTV 2. ledna 2018 dotlačil k tomu, aby to de facto <a href=\"https://video.aktualne.cz/dvtv/zeman-pohrda-volici-i-ostatnimi-kandidaty-ovcacek-hraje-roli/r~c8b3cfe8efb011e78337ac1f6b220ee8/\">uznal</a>. (čas 18:33)</p>\n<p>„<i>Asi oba dobře víme, že takovýto důkaz, který bych položil na stůl, se získává poměrně velmi těžko. (...) Já jsem přesvědčen o tom, že se tak děje, víte, kdyby BIS takovýto důkaz měla, tak musí konat, takže ani od ní nelze očekávat jiné vyjádření než to že jsou si toho vědomi, nakonec je to i v jejich výroční zprávě za rok 2016.</i>“ Podobně Drahoš reagoval například v <a href=\"http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/217411058041205\">Interview</a> ČT24 z 5. prosince 2017 (čas 3:47).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16548",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "...někteří novináři si tam (u Okamurovy prodejny, pozn. Demagog.cz) vyvěsili transparent, aby mi odradili zákazníky. Aktivisté rozdávali falešné letáky se slevou mého obchodu, aby mě obtěžovali.",
    "oduvodneni": "<p>V reakci na výroky Tomia Okamury vyvěsily neznámé osoby plakáty s jeho fiktivním vyjádřením. To obsahovalo jeho smyšlenou omluvu za výroky o táboru v Letech a také slevové poukázky do jeho obchodu s japonskými potravinami. Novinář Jiří X. Doležal z týdeníku Reflex skutečně před Okamurovým obchodem stál s transparentem a vyzýval kolemjdoucí, aby zde nenakupovali.</p>\n<p>Okamura je spoluvlastníkem prodejny Japa Shop společnosti <a href=\"https://rejstrik-firem.kurzy.cz/28406354/japa-foods-sro/\">Japa Foods s.r.o</a>. v pražském Bubenči. V reakci na jeho kontroverzní výroky o romském koncentračním táboře v Letech (detaily kauzy viz např. na <a href=\"https://zpravy.aktualne.cz/domaci/tabor-v-letech-neexistujici-pseudokoncentrak-rekl-rozner-z-s/r~6d949e1a0a6011e8bacfac1f6b220ee8/\">Aktuálně.cz</a>) rozvěsili aktivisté po Praze letáky s fiktivní omluvou Tomia Okamury, u kterých byly útržky s falešnou slevovou poukázkou do obchodu Japa Foods. Jak píší <a href=\"https://www.lidovky.cz/okamura-se-omlouva-za-lzi-o-letech-a-prispeje-na-pamatnik-obetem-holocaustu-stoji-na-plakatech-na-p-in1-/zpravy-domov.aspx?c=A180209_134959_ln_domov_ele\">Lidovky.cz</a>, původci zůstali v anonymitě.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaDhIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--05f0a779a0e2b1ee649e43b33518e91135fa8574/lidovky.png\">\n<p>Zdroj: Lidovky.cz</p>\n<p>V únoru letošního roku se Okamura <a href=\"https://www.lidovky.cz/cssd-podpori-navrh-na-odvolani-okamury-zada-take-jeho-omluvu-za-vyroky-o-tabore-gcx-/zpravy-domov.aspx?c=A180213_185618_ln_domov_ele\">nechal slyšet</a>, že by se měl zavést den památky všech obětí holokaustu, přičemž v Událostech ČT byl upozorněn, že tato vzpomínka se v ČR koná každý rok 27. ledna. <a href=\"http://www.reflex.cz/clanek/video/85183/jxd-protestuje-pred-obchodem-neznameho-japonce-volte-spd-nekupujte-u-imigrantu.html\">V reakci</a> na toto vystoupení se novinář Jiří X. Doležal rozhodl protestovat před obchodem Japa Shop.</p>\n<p>Doležal stál před obchodem s plakátem: <i>„Volte SPD!!! Nekupujte u imigrantú (sic)!!!“</i> Ze záznamu je patrné, že Doležal opravdu odrazoval lidi od nákupu v obchodu a v závěru videa říká, že po celou dobu jeho protestu v dané prodejně nikdo nenakupoval. Ačkoli šlo o jasnou satiru, kdy se novinář Doležal snažil poukázat na Okamurou podporované stereotypy ohledně migrantů, nelze popřít, že jde o novináře, který s transparentem odrazoval zákazníky před obchodem.</p>\n<p>Výrok hodnotíme jako pravdivý, ačkoli vzhledem k absenci vyjádření osob, které letáky vyvěšovaly, nelze říci, zda tak činili za účelem odrazování zákazníků či obtěžování Tomia Okamury. Je však pravdou, že falešné letáky se objevily a že jeden z novinářů opravdu před obchodem protestoval.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-03-24",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/467203-okamura-v-praze-se-na-ulici-bojim.html"
    }
  },
  {
    "id": "16804",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Za druhé, já jsem udělal všechno, aby dobře dopadlo. Jednak tím, že jsem navštívil sjezd sociální demokracie a vyzval jsem je ke spolupráci s hnutím ANO. A nyní jsem vyzval členy sociální demokracie, aby v referendu hlasovali pro.",
    "oduvodneni": "<p>Miloš Zeman navštívil sjezd ČSSD 18. února 2018 v Hradci Králové, na kterém se mimo jiné volil nový předseda strany. Zeman zde <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-40.-sjezdu-cssd-13907#from-list\">vyzval</a> sociální demokraty ke spolupráci s hnutím ANO. Doporučil jim také, aby neusilovali o ministerské posty ve vládě:</p>\n<p><i>„To je to, co vám doporučuji. Jestli toto doporučení budete, nebo nebudete respektovat, je na vás. Nechcete-li upadnout do zapomnění, pracujte. Pracovat můžete, když budete v jakémkoli složení účastni vládních aktivit. Necpěte se do vlády, nechtějte ministerská křesla, s 15 poslanci by to bylo komické. Chtějte náměstky ministrů, chtějte odborníky, chtějte někoho, kdo chce pro sociální demokracii něco udělat.\"</i></p>\n<p>Je také pravda, že Zeman <a href=\"https://www.facebook.com/prezidentcr/videos/1745955165486901/\">doporučil</a> členům ČSSD, aby v referendu podpořili koalici s ANO. Stalo se tak na tiskové konferenci, která uzavírala návštěvu Moravskoslezského kraje:</p>\n<p><i>„</i><i>A jako bývalý předseda sociální demokracie, který jím byl 8 let, a myslím, že to byla úspěšná léta, si dovoluji doporučit všem členům sociální demokracie, aby v tomto referendu hlasovali pro spolupráci sociální demokracie s hnutím ANO.\" (Od 8.10)</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-03",
      "medium": "Týden v politice",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2498977-zeman-ministrem-zahranici-nemel-byt-slunickar-vlada-i-ja-jsme-protiimigacni"
    }
  },
  {
    "id": "17060",
    "autor": "Jan Hamáček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Zuzana TVARŮŽKOVÁ:\nJako ministr vnitra, jak hodnotíte výběr budoucího šéfa Generální inspekce bezpečnostních sborů? Pokud to tedy bude Radim Dragoun.\n\nJan HAMÁČEK:\nTak to není moje kompetence, to je kompetence pana předsedy vlády. Já vycházím z toho, že uchazečů o tu funkci bylo 14, proběhlo tady nějaké výběrové řízení. Pana Dragouna, který byl tedy vybrán panem předsedou vlády, čeká ještě slyšení v příslušném výboru Poslanecké sněmovny a potom, potom jmenování.",
    "oduvodneni": "<p>Kompetence i proces jmenování zmíněné ve výroku souhlasí se zněním zákona a podrobnosti ohledně výběrového řízení odpovídají skutečnosti (a to i s přihlédnutím k drobné číselné odchylce, kterou je třeba posuzovat v kontextu výroku).</p><p>K procesu jmenování ředitele Generální inspekce bezpečnostních sborů (GIBS) se vyjadřuje <a href=\"https://www.zakonyprolidi.cz/cs/2011-341#p1-2\">§ 1 odst. 2 zákona</a> o Generální inspekci bezpečnostních sborů a o změně souvisejících zákonů:</p><p>“<em>V čele inspekce stojí ředitel inspekce (dále jen „ředitel“), kterého jmenuje a odvolává</em><a href=\"https://www.zakonyprolidi.cz/cs/2011-341?text=f#f4410405\"><strong><em>1)</em></strong></a><em> na návrh vlády a po projednání ve výboru Poslanecké sněmovny příslušném ve věcech bezpečnosti předseda vlády, jemuž je ředitel z výkonu své funkce odpovědný.</em>”</p><p>Prázdné místo šéfa GIBS bylo uvolněno poté, co se historicky druhý ředitel této instituce Michael Murín rozhodl <a href=\"https://www.irozhlas.cz/zpravy-domov/murin-skonci-v-cele-gibs_1804170928_miz\">rezignovat</a> na svoji funkci. Učinil tak po sporech s předsedou vlády Andrejem Babišem, který na něj <a href=\"https://www.irozhlas.cz/zpravy-domov/michal-murin-generalni-inspekce-gibs-andrej-babis-kazenske-rizeni_1803120730_hm\">uvalil</a> i kárné řízení. </p><p>Oficiálně svůj odchod <a href=\"http://www.gibs.cz/zpravodajsky-servis/tiskove-zpravy/rezignace-plk-judr-michala-murina-na-funkci-reditele-generalni-inspekce-bezpecnostnich-sboru\">odůvodnil</a> tím, že by jeho “<em>setrvání v čele GIBS</em> <em>mohlo zavdat příčinu k nedůvodnému zpochybňování výsledků její práce.</em>” Do druhého výběrového řízení na post nového ředitele (kdy první bylo skončeno kvůli pouze jednomu kandidátovi) se <a href=\"https://zpravy.idnes.cz/vlada-vyberove-rizeni-gibs-reditel-michal-murin-policie-pj8-/domaci.aspx?c=A180629_154404_domaci_bja\">přihlásilo</a> 12 uchazečů. Nezávislá odborná komise následně <a href=\"https://www.irozhlas.cz/zpravy-domov/gibs-radim-dragoun-michal-murin-andrej-babis-generalni-inspekce-bezpecnostnich_1807311827_haf\">zvolila</a> šéfa Okresního státního zastupitelství v Lounech Radima Dragouna. Předseda vlády závěry komise plně akceptoval.</p><p>Vzhledem k výše uvedenému považujeme výrok za pravdivý, a to i přesto, že uchazečů o funkci bylo ve skutečnosti 12 narozdíl od 14 zmíněných. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-08-07",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040806/"
    }
  },
  {
    "id": "17316",
    "autor": "Vlastimil Válek",
    "strana": "TOP 09",
    "vyrok": "Židenice realizují sběr dešťové vody. \n",
    "oduvodneni": "<p><a href=\"http://www.ovodarenstvi.cz/clanky/na-julianovskem-namesti-v-brne-se-bude-zalevat-destovou-vodou\">Rekonstrukci</a> náměstí spojili zastupitelé Městské části Židenice se zbudováním záchytu vody. O projektu Informovala převážně <a href=\"https://www.brnenskadrbna.cz/zpravy/spolecnost/11756-julianovske-namesti-proslo-rekonstrukci-nove-se-budou-travniky-a-stromy-zavlazovat-destovkou.html\">lokální</a> média, větší pozornosti se záchytu příliš nedostalo. Jde však o součást většího revitalizačního projektu, o kterém na svém Twitteru <a href=\"https://twitter.com/kunc_zidenice/status/1035172845339521026\">informoval</a> například místostarosta Petr Kunc. Projekt má být finalizován v březnu 2019.</p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17572",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Například já jsem navštívil Německo, svoji první zahraniční cestu jsem směřoval do Berlína.",
    "oduvodneni": "<p>Ministr Tomáš Petříček (ČSSD) oznámil plán své první zahraniční cesty již při svém jmenování dne <a href=\"https://www.mzv.cz/jnp/cz/udalosti_a_media/tiskove_zpravy/x2018_10_16_tomas_petricek_novym_ministrem.html\">16. října 2018</a>, jak uvádí tisková zpráva Ministerstva zahraničních věcí.</p><p>Se svým německým protějškem, Heikem Maasem (SPD – Sociálně demokratická strana Německa), se sešel <a href=\"https://ct24.ceskatelevize.cz/svet/2627726-sef-ceske-diplomacie-vyrazil-na-prvni-cestu-do-nemecka-slibil-vic-penez-na-rozvojovou\">19. října 2018</a> v Berlíně. Společně se zabývali otázkami migrace, společné rozvojové spolupráce v Africe či odsouzení vraždy saúdskoarabského novináře Džámala Chášakdžího. Heiko Maas mj. ocenil, že Petříček za cíl své první zahraniční cesty po jmenování do funkce zvolil právě Německo, což podle Maase vypovídá o důležitosti vzájemných vztahů obou zemí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-22",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160032"
    }
  },
  {
    "id": "17828",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Poslanec hnutí SPD Zdeněk Podal spolu s dalšími poslanci podal vlastní návrh změny stavebního zákona, kterým chceme zjednodušit a urychlit režim územního souhlasu a urychlit alespoň některé stavební záměry.\n",
    "oduvodneni": "<p>Poslanci Jan Birke (ČSSD), Pavel Kováčik (KSČM), Karel Tureček (ANO) a Zdeněk Podal (SPD) <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=321\">předložili</a> Poslanecké sněmovně <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=140797\">návrh</a> (.pdf) novely zákona <a href=\"https://www.zakonyprolidi.cz/cs/2006-183\">č. 183/2006 Sb</a>. o územním plánování a stavebním úřadu (stavební zákon), 1. listopadu 2018. Dne 5. listopadu 2018 byl návrh novely zákona zaslán vládě k vyjádření. Vláda k danému návrhu zaujala neutrální stanovisko. Organizační výbor projednání návrhu zákona doporučil 5. prosince 2018. První čtení proběhlo 12. února 2019. </p><p>Návrh zákona v <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=140797\">§ 96 odst. 2</a> (.pdf, str. 1) přidává dva případy, pro které postačí územní souhlas. Jedná se o:</p><ol><li>terénní úpravy sloužících k zadržování vody v krajině do 1,5 m hloubky o výměře nad 300 m2 nejvíce však do 20 000 m2 na pozemcích, které nehraničí s veřejnými pozemními komunikacemi nebo veřejným prostranstvím.</li><li>vodní díla do plochy 20 000 m2 s výškou hráze do 1,5 m, která slouží ke vzdouvání a akumulaci vod a která nepodléhají technickobezpečnostnímu dohledu nebo splňují kritéria pro zařazení do IV. kategorie technickobezpečnostního dohledu podle vodního zákona. </li></ol><p><a href=\"https://www.fbadvokati.cz/cs/clanky/745-uzemni-souhlas-umisteni-jednoduchych-staveb-a-zameru-od-ledna-2018\">Územní souhlas</a> je jednodušší než zjednodušené územní řízení, tedy v případě těchto dvou bodů dochází ke zjednodušení, a tedy i zrychlení. Nejedná se o správní řízení, nelze tedy proti němu podat námitek, což urychlí stavební proces. </p><p>Z návrhu zákona ale nijak nevyplývá, že by se měl urychlit režim vydávání územního souhlasu obecně, pouze jej rozšiřuje o tyto případy. </p><p>Navíc z důvodové zprávy plyne, že tato nová úprava primárně reaguje na stále častější výskyty tzv. meteorologického sucha (.pdf, str.4) <em>&quot;Navrhovaná novela stavebního zákona umisťování nově vymezených terénních úprav a malých vodních děl zařazuje do jednoduššího režimu územního souhlasu, namísto územního rozhodnutí. Tím se výrazně přispěje k posílení výskytu vody v krajině, což podpoří lokality s příznivým mikroklimatem a v podstatě umožní zachování biodiverzity a výskyt<br/>historického osídlení české krajiny faunou a florou.&quot;</em> (.pdf, str.5)<br/><br/>Nejedná se však o jediný <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;T=279\">návrh</a> novely stavebního zákona. 14. září 2018 předložila skupina poslanců (Martin Kupka, Petr Fiala, Zbyněk Stanjura, Jana Černochová, Jiří Ventruba, Marek Benda, Jan Zahradník, Bohuslav Svoboda, Pavel Žáček, Martin Baxa, Ilona Mauritzová, Jaroslav Martinů, Václav Klaus, Petr Beitl, Jakub Janda, Karel Krejza, Vojtěch Muznar, Jan Skopeček, Veronika Vrecionová, Pavel Blažek, Stanislav Blaha, Ivan Adamec, Vít Rakušan, Petr Gazdík, Jana Krutáková, Petr Pávek, Jan Farský a Věra Kovářová) návrh změny stavebního zákona. Návrh putuje do 1. čtení.</p><p>Podobně 13. března 2018 poslanci Vít Rakušan, Jan Farský, Petr Gazdík, Věra Kovářová, Jana Krutáková a Petr Pávek podali <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;T=123\">návrh</a> novely stavebního zákona, který byl zamítnut v 1. čtení. </p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-02-12",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/photos/a.185333081477515/2418202141523920/?type=3&__tn__=-R"
    }
  },
  {
    "id": "18340",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ta ústavní žaloba, která přišla do Poslanecké sněmovny, kterou schválili kolegové v Senátu, tak ta řeší spoustu kauz dohromady a ukazuje v nějakém, nějaké historické perspektivě, kdybych to mohl takto interpretovat, prohřešky nebo domnělé prohřešky prezidenta Zemana.",
    "oduvodneni": "<p>Senát má dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl65-2\">čl</a>. 65 odst. 2 Ústavy pravomoc <em>„se souhlasem Poslanecké sněmovny podat ústavní žalobu proti prezidentu republiky k Ústavnímu soudu, a to pro velezradu nebo pro </em><strong><em>hrubé porušení Ústavy</em></strong><em> nebo jiné součásti ústavního pořádku. (...) Ústavní soud může na základě ústavní žaloby Senátu rozhodnout o tom, že prezident republiky </em><strong><em>ztrácí prezidentský úřad a způsobilost jej znovu nabýt“.</em></strong><br/><br/>Skupina senátorů z Klubu pro liberální demokracii – SENÁTOR 21 připravila během roku 2019 ústavní <a href=\"https://www.zalobanaprezidenta.cz/wp-content/uploads/2019/07/U%CC%81stavni%CC%81-z%CC%8Caloba-na-prezidenta-republiky-pro-hrube%CC%81-porus%CC%8Ceni%CC%81-U%CC%81stavy_3.1_final-na-web.pdf\">žalobu</a> na prezidenta Miloše Zemana. Zahrnuje 8 skutků, které jsou údajným hrubým porušením Ústavy:</p><p>Bod A – jmenování úřednické vlády Jiřího Rusnoka, která nezískala důvěru Poslanecké sněmovny, a její udržení ve funkci po dobu 7 měsíců, od 25. června 2013 do 29. ledna 2014</p><p>Bod B – jednání prezidenta, které způsobovalo průtahy ve jmenování Sobotkovy vlády, která nakonec byla jmenována 95 dní po volbách, tedy 29. ledna 2014</p><p>Bod C – nevyhovění návrhu předsedy vlády na odvolání ministra financí Andreje Babiše ze dne 5. května 2017</p><p>Bod D – prezidentovo jednání, kdy jím jmenovaná vláda Andreje Babiše nezískala dne 16. ledna 2018 důvěru Poslanecké sněmovny a následně dne 17. ledna 2018 podala demisi, následně prezident otálel se jmenováním předsedy další vlády do 6. června 2018 a dalších členů vlády až do 27. června 2018</p><p>Bod E – odepření jmenování ministrem zahraničí Miroslava Pocheho poté, co mu předseda vlády Andrej Babiš dne 25. června 2018 jeho jmenování navrhl</p><p>Bod F – vyvíjení neprocesního a neformálního tlaku na předsedu Nejvyššího správního soudu JUDr. Josefa Baxu dne 29. května 2018 s cílem ovlivnit rozhodnutí tohoto soudu v konkrétní věci, jíž byl účastníkem, přičemž mu neformálně nabízel, že pokud mu vyhoví, stane se předsedou Ústavního soudu</p><p>Bod G – odepření návrhu předsedy vlády Andreje Babiše na odvolání ministra kultury Antonína Staňka ze dne 31. května 2019, přičemž po uplynutí doby téměř čtyř týdnů nekonání oznámil dne 27. června 2019 podmínky, za kterých je ochoten, v časovém horizontu potenciálně až několika měsíců, návrhu vyhovět</p><p>Bod H – zahrnuje dalších 8 skutků, kterými prezident údajně rozporoval právo České republiky</p><p>Tato žaloba byla projednána a schválena na schůzi Senátu dne 24. července 2019. Ze 75 přítomných senátorů <a href=\"https://www.senat.cz/zpravodajstvi/zprava.php?id=2767\">hlasovalo</a> pro návrh 48, proti návrhu 20 a zdrželo se 7.</p><p>Dne 31. července byla ústavní žaloba <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=561\">odeslána</a> do Poslanecké sněmovny, kde je třeba, aby 120 poslanců vyslovilo svůj souhlas s podáním ústavní žaloby k Ústavnímu soudu. V době ověřování výroku je ústavní žaloba <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=163351\">zařazena</a> (.docx, str. 2) na projednání Ústavně právního výboru Poslanecké sněmovny dne 6. září 2019. Poté bude následovat projednání žaloby na schůzi Sněmovny. Pokud Poslanecká sněmovna nevysloví souhlas do 3 měsíců ode dne, kdy o něj Senát požádá, platí, že souhlas nebyl dán.</p><p>S historickou perspektivou jako pohledu na jednotlivé skutky a jednání prezidenta se shoduje i jeden z navrhovatelů ústavní žaloby Václav Láska, který <a href=\"https://www.senat.cz/xqw/webdav/pssenat/original/92656/77668\">píše</a>, že <em>„v žalobě vymezená skutková jednání byla důkladně vybrána na základě rozsáhlé analýzy a následně v žalobě vylíčena jako příběh soustavného a úmyslného porušování Ústavy&quot;. </em>(.pdf, str. 15)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-29",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040829"
    }
  },
  {
    "id": "18596",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "Pak se stalo něco, čemu nerozumím, že paní ministryně (Maláčová, pozn. Demagog.cz) přestala chodit na výbory, začala posílat ředitele odborů, což je proti jednacímu řádu, takže jsme přerušili jednání. Nakonec tam tedy začali chodit kompetentní náměstci. ",
    "oduvodneni": "<p>Dle <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p39\">§ 39</a> jednacího řádu Poslanecké sněmovny je člen vlády povinen dostavit se na schůzi výboru, pokud je o to výborem požádán. Dobrovolně se však může účastnit i v ostatních případech. Pokud pak výbor netrvá na osobní účasti ministra (ministryně), může se ministr nechat zastoupit jiným členem vlády či svým náměstkem. Dle jednacího řádu tedy skutečně není možné nechat se zastoupit ředitelem odboru.</p><p>Radka Maxová mluví o době, kdy byla <a href=\"https://www.psp.cz/sqw/detail.sqw?id=6221&amp;org=172\">předsedkyní</a> výboru pro sociální politiku. To bylo období od 29. listopadu 2017 do 2. července 2019. Paní ministryně Maláčová v tomto období <a href=\"https://www.psp.cz/sqw/hp.sqw?k=4305&amp;ido=1313&amp;kk=4&amp;td=3&amp;n=1\">nedorazila</a> na jednání výboru celkem desetkrát z 22 zasedání. Ve dvou případech se jednalo o mimořádnou schůzi, na kterých nebyl žádný zástupce MPSV. Ovšem pouze v jediném případě místo sebe neposlala náměstka, ale ředitele odboru. Stalo se tak na jednání č. 16 dne 27. září 2018. Přítomen byl ředitel odboru sociálních služeb MPSV <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=152632&amp;pdf=1\">David Pospíšil</a> (.pdf, str. 1). Kvůli nepřítomnosti ministryně Maláčové bylo <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=152632&amp;pdf=1\">přerušeno</a> (.pdf, str. 2) projednávání bodu <em>Informace o Metodické příručce pro sociální kurátory pro děti a mládež z roku 2016 </em>a<em> Metodické informaci k některým otázkám vztahujícím se k umístění dětí v ZDVOP a pobytu dětí v těchto zařízeních</em>. V jednom případě pak dorazila ministryně Maláčová na schůzi v <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=159085&amp;pdf=1\">průběhu</a> (.pdf, str. 3) jednání, ovšem i tehdy byli přítomni náměstci. </p><p>Výrok tak hodnotíme jako zavádějící. Z výroku Radky Maxové vyplývá, že ministryně Maláčová poslala jako svůj zástup ředitele odboru hned několikrát. Ve skutečnosti se tak však stalo pouze jednou. Ve všech zbývajících případech dorazila buď samotná ministryně nebo pověřený náměstek. </p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]