[
  {
    "id": "5797",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Kateřině Klasnové jsem byla dokonce za svědka na svatbě.",
    "oduvodneni": "<p>Jak Karolína Peake <a href=\"http://www.novinky.cz/domaci/265448-peake-barta-byl-strhujici-az-genialni-ale-jeho-blaznovstvi-me-zacalo-desit.html\">v rozhovoru pro Novinky.cz</a>, tak i Kateřina Klasnová <a href=\"http://www.tyden.cz/rubriky/domaci/klasnova-peake-je-skvela-herecka-bude-se-ji-to-hodit_231709.html\">v rozhovoru pro časopis Týden</a>, potvrdily, že Karolína Peake byla svědkyní Kateřině Klasnové na její svatbě s Vítem Bártou v červenci 2010.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6053",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "V roce 2006 jsme ten projekt zastavili, ty výpovědi toho projektu šly v rámci nucené správy. Byly tam ale nějaké výpovědní lhůty a když přišel pak pan ministr Julínek a pan Schneider se stal předsedou správní rady, tak všechny výpovědi stáhli.",
    "oduvodneni": "<p>Dne 10. 11. 2005 byla uvalena tzv. nucená správa na VZP, která trvala do 2. května 2006. V této době byl ministrem zdravotnictví David Rath. Ve zdravotně pojistném <a href=\"http://www.vzp.cz/uploads/document/1293379578-ZPP2006.pdf\">plánu</a> (.pdf) VZP na rok 2006, který byl schválen nuceným správcem až 14. dubna 2006, je v kapitole 3 zmíněn záměr ukončit v roce 2006 podporu projektu IZIP.</p>\n<p>4. září 2006 se ministrem zdravotnictví stal Tomáš Julínek a 15. září 2006 se předsedou správní rady VZP stal Marek Šnajdr. Ve zdravotně pojistném <a href=\"http://www.vzp.cz/uploads/document/1293379438-ZPP2007.pdf\">plánu</a> (.pdf) VZP na rok 2007, z října roku 2006 (tedy měsíc po nástupu Marka Šnajdra do vedení správní rady VZP), je v kapitole 5. 2 zmíněn záměr čerpat provozní prostředky také ve prospěch projektu IZIP.</p>\n<p>Výrok Davida Ratha tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500513/"
    }
  },
  {
    "id": "6309",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Když jsme projednávali kontrolní zprávu NKÚ k Lesům České republiky na vládě, tak jsme to projednávání na místě neukončili, protože řada věcí, které vysvětlovalo ministerstvo zemědělství, řada těch argumentů mi připadala jako naprosto nedostatečná, přerušili jsme to projednávání, přizveme i zástupce vedení Lesů České republiky i dozorčí rady na jednání vlády České republiky a budeme se i bavit i možná o personálních změnách.",
    "oduvodneni": "<p>Vláda projednávala stanovisko Ministerstva zemědělství a státního podniku Lesy České republiky ke kontrolnímu závěru Nejvyššího kontrolního úřadu z kontrolní akce č. 10/26 “Majetek státu a peněžní prostředky poskytnuté státnímu podniku Lesy České republiky” dne 4. července 2012. Jak vyplývá ze <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/FD18D980C3F15F5AC1257A3800476E3C\">zápisu</a> z vládního jednání, projednávání materiálu bylo přerušeno do 31. srpna 2012. Na <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--4--cervence-2012--97288/\">tiskové konferenci</a>, která následovala po jednání vlády v tentýž den, se premier Nečas nechal slyšet, že pokračování v projednávání proběhne za přítomnosti generálního ředitele Lesů České republiky a předsedy dozorčí rady.</p>\n<p>Výrok Karolíny Peake hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500826/"
    }
  },
  {
    "id": "6565",
    "autor": "Miloslav Plass",
    "strana": "Občanská demokratická strana",
    "vyrok": "Můžeme se bavit o daňové výtěžnosti, o penězích, já nesouhlasím s tím, že by nějak razantně klesala daňová výtěžnost ve vztahu ke krajskému rozpočtu, tak tomu není, prostě ta čísla jsou jasná.",
    "oduvodneni": "<p>Na základě údajů z rozpočtů Královéhradeckého kraje hodnotíme výrok jako pravdivý.</p>\n<p>Skutečné krajské daňové příjmy a příjmy byly podle zpráv o čerpání rozpočtu vždy k poslednímu dni roku následující (procentní podíl je dopočítán):</p>\n<p>rokdaňové příjmypříjmy celkempodíl daňových příjmů <a href=\"http://www.kr-kralovehradecky.cz/assets/krajsky-urad/povinne-informace/Cerpani-rozpoctu-KHK-k-31-12-2009.xls\">2009</a> (.xls)2 909 890,3 Kč9 259 334,2 Kč 31,4% <a href=\"http://www.kr-kralovehradecky.cz/assets/krajsky-urad/povinne-informace/Cerpani-rozpoctu-KHK-k-31-12-2010.xls\">2010</a> (.xls)3 017 756,9 Kč9 471 433,0 Kč31,9% <a href=\"http://www.kr-kralovehradecky.cz/assets/krajsky-urad/povinne-informace/Tab-c-_01_Cerpani_rozpoctu_k-31-12-2011.xls\">2011</a> (.xls)3 028 170,2 Kč8 888 478,3 Kč34,1%</p>\n<p>Miloslav Plass má tedy správně nesouhlasí s tvrzením, že by klesala daňová výtěžnost ve vztahu k celkovému rozpočtu. Naopak, v tomto poměru, i absolutně, stoupá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6821",
    "autor": "Jana Vaňhová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Podle tohoto systému se celkem vlastně schválilo 300 projektů.",
    "oduvodneni": "<p>Podrobný <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2012/03/Seznam-prijemcu_28_3_2012.xlsx\">seznam příjemců</a> (.xlsx) podpory ukazuje, že z prostředků ROP Severozápad (\"tohoto systému\") bylo ke dni 28. března 2012 podpořeno celkem 331 projektů. Dodejme, že to zahrnuje i \"projekty\" Regionální rady, tedy náklady na realizaci ROP Severozápad. Jde nicméně dokonce o více než 300 projektů, které zmiňuje hetjmanka.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7077",
    "autor": "Raduan Nwelati",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ano, protože si o něj může žádat kdokoliv a zatím to bylo propláceno všem. (myšleno proplácení jízdného)",
    "oduvodneni": "<p>Podmínky tzv. Stipendia Středočeského kraje na dojíždění do školy jsou stanoveny tak, že o ně mohou požádat všichni studenti studující standardní základní a střední školy na území Středočeského kraje</p>\n<p>Mezi podmínky patří:</p>\n<ul>\n  <li>věk žadatele od 6 do 19 let,</li>\n  <li>trvalé bydliště žadatele na území Středočeského kraje,</li>\n  <li>potvrzení faktu, že žadatel navštěvuje základní školu, učiliště nebo střední školu se sídlem nebo místem výuky na území Středočeského kraje.</li>\n</ul>\n<p>Další informace lze získat v dokumentu, který je ke stažení na <a href=\"http://www.kr-stredocesky.cz/portal/odbory/skolni+autobusy+zdarma/\">konkrétních stránkách</a> Středočeského kraje</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7333",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já mám pocit, že již rezignoval. (Ivo Toman na pozici předsedu dozorčí rady ČD, pozn.)",
    "oduvodneni": "<p>Ivo Toman, který byl v říjnu <a href=\"http://www.ceskenoviny.cz/zpravy/dobes-odvolal-kvuli-registru-namestka-tomana-a-dva-sefy-odboru/851909&amp;id_seznam=5859\">odvolán</a> z pozice náměstka ministra dopravy, <a href=\"http://www.tyden.cz/rubriky/domaci/neuspesny-namestek-konci-v-dozorci-rade-cd-na-draze-ale-zustane_254822.html\">rezignoval</a> v pátek 7.12 z pozice předsedy dozorčí rady Českých drah. Informaci potvrdil i v samotných Otázkách Václava Moravce generální ředitel Českých drah Petr Žaluda. Výrok tedy hodnotíme jako pravdivý - v době vysílání OVM (tedy v neděli) nebyl již Ivo Toman ve funkci.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501209/"
    }
  },
  {
    "id": "7589",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak je právo prezidenta, aby, když mu premiér přinese ministra navrženého, nebo přinese, oni tam chodí spolu, tak aby ho v podstatě nějakým způsobem podrobně zmapoval, na to má prezident právo, ale jinak z ústavy mu jasně vyplývá, že je povinen v podstatě jmenovat toho ministra.",
    "oduvodneni": "<p>Dle článku 68, odst. 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a>: <i>“Předsedu vlády jmenuje prezident republiky a na jeho návrh jmenuje ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů.”</i></p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-19",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081219-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7845",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Prezident nemá pravomoci, aby zajistil sociální jistoty. To může dělat pouze rozumnou hospodářskou politikou vláda a jistými zákony sněmovna.",
    "oduvodneni": "<p>Pravomoci prezidenta jmenuje Ústava ČR v čl. <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl62\">62</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl63\">63</a>. Prezident nemá kontrolu nad hospodařením se státním rozpočtem a dokonce ani (dle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl41-2\">čl. 41, odst. 2</a>) nemůže podávat návrhy zákonů. Vláda a její členové (té se věnuje <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl67\">čl. 67</a> a následující) naopak řídí správní úřady v ČR a vláda jako celek má právo navrhovat zákony (dle čl. 41) o jejichž schválení pak rozhoduje Parlament, zejm. ovšem Poslanecká sněmovna. Ta může díky <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl47\">čl. 47</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl50\">čl. 50</a> poměrně snadno přehlasovat prezidentské veto i zamítnutí/změnu zákona Senátem.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-16",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323"
    }
  },
  {
    "id": "8357",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "A my jsme tu nemocnici, kterou jsem řídil, tak jsme ji řídili tak, že jsme nikdy nemuseli být oddluženi.",
    "oduvodneni": "<p>Na základě informací z výročních zpráv Fakultní nemocnice Hradec Králové a tisku hodnotíme výrok jako pravdivý.</p>\n<p>Leoš Heger <a href=\"http://www.leosheger.cz/zivotopis/\">působil</a> v letech 1996 až 2009 na postu ředitele Fakultní nemocnice v Hradci Králové. V roce 1999 <a href=\"http://zdravi.e15.cz/clanek/mlada-fronta-zdravotnicke-noviny-zdn/vlada-schvalila-plan-castecneho-oddluzeni-statnich-nemocnic-122391\">hospodařily</a> se ziskem tři nemocnice, a to pražská FN Královské Vinohrady, brněnská FN U sv. Anny a FN Hradec Králové. Výroční zprávy nemocnice dostupné na webu <a href=\"http://www.fnhk.cz/o-fakultni-nemocnici/vyrocni-zpravy\">www.fnhk.cz</a> od roku 2004 nedokládají existenci dluhu nemocnice.</p>\n<p>Program <a href=\"http://zdravi.e15.cz/clanek/mlada-fronta-zdravotnicke-noviny-zdn/koho-se-tykal-program-konsolidace-135626\">konsolidace</a> zdravotnických zařízení se rozběhl v roce 1998. Jeho cílem bylo řešení zadlužení státních zdravotnických zařízení, které nebyly schopny své dluhy splácet. Web <a href=\"http://zdravi.e15.cz/clanek/priloha-pacientske-listy/vladni-konsolidacni-program-pro-zdravotnicka-zarizeni-nebyl-uspe-142959?category=z-domova\">zdravi.e15.cz</a> s odvoláním na rozbor Ministertsva zdravotnictví uvádí:</p>\n<p><i>\"Nemocnice peníze od státu sice použily na likvidaci starých dluhů, nicméně většinou jen zpomalily nebo snížily růst závazků po lhůtě splatnosti. Z rozboru Ministerstva zdravotnictví vyplývá, že z velkých nemocnic, které peníze získaly, dopadly dobře jen fakultní nemocnice v Plzni a Brně.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-18",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/leos-heger-za-amalgamove-plomby-se-bude-platit/235086"
    }
  },
  {
    "id": "8613",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Z povodňové daně zůstalo necelých 400 milionů.",
    "oduvodneni": "<p>Ministr mluví o prostředcích, získaných z tzv. povodňové daně, tj. dočasného snížení daňové slevy na poplatníka v roce 2011. V červenci 2011 jeho úřad <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2011/2011-07-27-tiskova-zprava-5207-5207\">zveřejnil</a> odhad příjmu z povodňové daně a plán rozdělení těchto prostředků na nápravu povodňových škod. Celkové příjmy byly odhadnuty na 4 mld. korun a na roky 2012 a 2013 byl plánován výdej cca čtvrtiny. Bohužel jsme již nedohledali ani konečný údaj o dodatečných příjmech z povodňové daně, ani přehled výdajů, který by ukázal \"zůstatek\". Ve <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/sluzby-verejnosti/informacni-kancelar/seznam-podanych-zadosti/2012/zadost-o-poskytnuti-informaci-podle-zako-8978\">vyjádření</a> z února 2012 ministerstvo financí odkazuje na jednotlivé kapitoly <a href=\"http://www.mfcr.cz/cs/verejny-sektor/monitoring/plneni-statniho-rozpoctu/2011/statni-zaverecny-ucet-za-rok-2011-2068#IIB\">státního závěrečného účtu</a>, ve kterém ale vyčíslení příjmů ze snížení slevy na poplatníka nenajdeme.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500602/"
    }
  },
  {
    "id": "8869",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Kromě toho, že je lékař, tak je také MBA a ředitel poměrně veliké ekonomické jednotky a má poměrně obdivuhodné ekonomické znalosti z řízení společnosti (Milan Bajgar, pozn.).",
    "oduvodneni": "<p>MUDr. Milan Bajgar je skutečně v <a href=\"http://www.brc.cz/doc/F4-2013.pdf\">materiálech</a> Beskydského rehabilitačního centra uváděn jako ředitel, v <a href=\"https://www.dropbox.com/s/bge4ubikyrsnhbq/vypis_isor_439935.pdf\">obchodním rejstříku</a> je také veden jako jednatel a tříčtvrteční vlastník.</p>\n<p>Ve všech těchto dokumentech je však, stejně jako na <a href=\"http://www.cez.cz/cs/o-spolecnosti/cez/vedeni-spolecnosti/dozorci-rada.html\">webových stránkách</a> společnosti ČEZ, uveden pouze Bajgarův titul MUDr., nikoliv zmiňovaný MBA. Titul není zmíněn ani ve <a href=\"http://www.cez.cz/edee/content/file-s/pro-investory/investor-relations/mimoradna-vh-prosinec-2012/03b_mvh12_03_smlouva_bajgar_cz_q867z2jxovxrdltp.pdf\">smlouvě</a> o výkonu funkce, kterou Bajgar s ČEZ uzavřel, přestože tento titul je uveden u jmen Daniela Beneše či Martina Nováka.</p>\n<p>Uvádění akademického titulu však není povinné (například do <a href=\"http://www.mvcr.cz/clanek/osobni-doklady-642319.aspx\">občanského průkazu</a> tuto informaci lze zapsat na žádost, ale není to povinný údaj).</p>\n<p>Požádali jsme MUDr. Bajgara o potvrzení této informace, do této chvíle jsme bohužel nedostali odpověď, výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-07-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500721/"
    }
  },
  {
    "id": "9125",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tak v každém případě my máme referendum obecné v programu.",
    "oduvodneni": "<p>Výrok Vojtěcha Filipa hodnotíme jako pravdivý, protože KSČM ve svém <a href=\"http://www.kscm.cz/volbyprogram2013.htm\">volebním programu</a> má požadavek na obecné referendum. Konkrétně se jedná o první bod páté části programu, která zní následovně: \" <i>Přijetí ústavního zákona o obecném referendu a zjednodušení vyhlašování místních a regionálních referend.</i> \"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Partie",
      "url": ""
    }
  },
  {
    "id": "9381",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Nedávno proběhla kauza NSA a sledování americkou tajnou službou veškerých komunikací, kde se velké firmy přihlásily k tomu, že ta data poskytují a přitom zrovna 25. Rusnokova vláda podepsala, že český stát pojede komplet na softwaru firmy Microsoft na operačním systému.",
    "oduvodneni": "<p>Nedávno skutečně proběhla médii ostře sledovaná <a href=\"http://zpravy.ihned.cz/c1-60164480-co-vsechno-dosud-odhalila-afera-snowden\">kauza</a>, spuštěná Edwardem Snowdenem, o sledování internetu americkou agenturou NSA. Kauza se mimo jiné dotýkala i poskytování dat o klientech velkými společnostmi jako např. <a href=\"http://technet.idnes.cz/microsoft-spolupracoval-s-nsa-skydrive-skype-outlook-p1i-/sw_internet.aspx?c=A130712_100954_sw_internet_vse\">Microsoft</a>.</p>\n<p>Česká <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--25--zari-2013--111365/\">vláda</a> 25. září skutečně schválila obnovení smluv na získávání licencí k produktům Microsoft. Podle vyjádření Úřadu vlády ČR (níže) ovšem tato smlouva nebrání českým úřadům využívat software jiných firem, pouze dává možnost pořizovat licence na produkty Microsoft s garancí nejnižší ceny. Vzhledem k tomu, že se jedná o rámcovou smlouvu, nikoliv o objednávku služeb či zboží, leží na konkrétních úřadech, v jaké podobě si daný software zajistí. Výrok proto hodnotíme jako zavádějící.</p>\n<p>Celé vyjádření Úřadu vlády:</p>\n<p><i>\"V případě Microsoftu vláda rozhodla o prodloužení smlouvy o strategické spolupráci vzhledem k tomu, že stávající smlouvy končí k 30. listopadu 2013. Pro Českou republiku je samozřejmě výhodné, aby měla i nadále smluvně upraveny podmínky pro pořizování licencí k softwaru Microsoft ve stávajících rozsahu a mohla tak využívat ze smluv plynoucí výhody. </i><i>Není to však žádný závazek, který by bránil úřadům využívat softwary jiných firem. Smlouva o strategické spolupráci však dává možnost státním úřadům pořizovat licence na produkty společnosti Microsoft s garancí nejnižší možné ceny, kterou lze v Česku získat. Záměr vychází mj. z toho, že pro ty, kteří si již dříve koupili licence na produkty uvedené společnosti, je výhodné využít rámcové smlouvy a nakupovat levněji případný upgrade už nakoupeného softwaru.</i><i>Důležité je také připomenout, že jde o rámcovou smlouvu. Stát ta zatím nic nezaplatil a nic neobjednal. Bude na konkrétních úřadech, zda a v jaké podobě si individuálně smluvně zajištěné služby objednají.\"</i><i></i> Hodnocení výroku jsme na základě nových informací právě od Úřadu vlády změnili z původní hodnoty pravda.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-10-13",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9637",
    "autor": "Martin Komárek",
    "strana": "ANO 2011",
    "vyrok": "Daniel TAKÁČ: A je to tak jednoduché, když si uvědomíme, že ano, podepsali jste rekonstrukci státu, celá řada protikorupčních zákonů, to je jedno, který z nich si vybereme, někdo ho napíše a ten druhý řekne: \"Ne, ne, ne, my chceme stejný cíl, ale vy to řešíte špatně a neprosadí se vůbec nic ve sněmovně.\"\n\nMartin KOMÁREK: Ano, to se stalo už v té minulé sněmovny, kdy TOP 09, zvlášť pan Farský, prosazovali ten zákon o registru smluv. Nepovedlo se to proto, že se nacházely stále nové a nové právní kličky.",
    "oduvodneni": "<p>Návrh zákona o tzv. registru smluv (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=740\">Sněmovní tisk č. 740</a>) předložila sněmovně skupina poslanců 28. června 2012, zástupcem navrhovatele byl Jan Farský. K návrhu se nejprve vyjádřila vláda, která uvedla několik připomínek (.pdf, dostupné ke stažení <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=740&amp;ct1=1\">zde</a>). Především vyzvala k širší odborné diskuzi, neboť se dle jejího vyjádření mělo jednat o výrazný zásah do celého systému smluvního práva. Mezi další vládní připomínky patřilo nejednoznačné vymezení smluv, které by měly být zveřejňovány a problémy s některými odůvodněními.</p>\n<p>Návrh zákona byl poté Organizačním výborem doporučen k projednání Ústavně právnímu výboru. Při 1. čtení tohoto návrhu v Poslanecké sněmovně, které proběhlo na schůzi 9. listopadu 2012, byl návrh přikázán k projednání výborům.</p>\n<p>Návrh zákona projednávali Ústavně právní výbor (čtyřikrát) a Výbor pro pro veřejnou správu a regionální rozvoj (jednou). Ve všech případech bylo projednávání návrhu zákona přerušeno, přičemž se nám nepodařilo přesně dohledat, proč tomu tak v některých případech bylo. Po jednání 27. února 2013 požádal Ústavně právní výbor o stanovisko k návrhu Ministerstvo spravedlnosti, Ministerstvo vnitra a Ministerstvo pro místní rozvoj (.pdf, dostupné ke stažení <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=740&amp;ct1=3\">zde</a>). Po jednání 29. května 2013 bylo přerušení odůvodněno potřebou informací, které měli dodat navrhovatelé zákona ve spolupráci s Ministerstvem vnitra a které by se týkaly odhadu rozpočtových dopadů na města, obce i kraje. Navrhovatelé byli také vyzvání, aby ve spolupráci s Ministerstvem financí navrhli kompenzační mechanismus pro samosprávy vedoucí k eliminaci dodatečných rozpočtových nákladů plynoucích z uzákonění povinného registru smluv (.pdf, dostupné ke stažení <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=740&amp;ct1=6\">zde</a>).</p>\n<p>Mezi největší kritiky tohoto návrhu patřila ODS. Dle České televize straně například vadilo <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/222494-smlouvy-na-internetu-slovensko-usetrilo-miliardy-ze-statni-kasy/\">ustanovení</a>, které by rušilo smlouvy, které nebudou v registru zveřejněny do tří měsíců od jejich uzavření. ODS měla také <a href=\"http://www.lidovky.cz/novela-o-centralnim-registru-smluv-jde-do-ustavne-pravniho-vyboru-1do-/zpravy-domov.aspx?c=A130226_175554_ln_domov_spa\">výhrady</a> k tomu, že by se vedle smluv měly zveřejňovat i faktury, neboť by to daný systém zahlcovalo. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/229581-registr-smluv-ve-snemovne-tvrde-narazi-boji-se-politici-konce-kseftu/\">Česká televize</a> 30. května 2013 informovala o již pátém přerušení projednávání daného návrhu zákona. Poslanci za ODS, ČSSD a KSČM se tehdy měli vyjádřit, že je dále nutné analyzovat možný dopad této normy. Projednávání tohoto sněmovního tisku bylo ukončeno s koncem volebního období, což znamená, že návrh zákona putoval legislativním procesem přes rok bez žádného výsledku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081111-hyde-park/"
    }
  },
  {
    "id": "9893",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Povinný obsah přimíchávání v ČR je jeden z nejnižších v Evropě. Všechny okolní státy přimíchávají více biopaliv než ČR.",
    "oduvodneni": "<p>Tvrzení Andreje Babiše pochází z online <a href=\"http://zpravy.idnes.cz/predseda-hnuti-ano-andrej-babis-dma-/odpovedi.asp?t=BABI&amp;strana=2\">chatu</a> iDnes.cz z 8. 10. 2013.</p>\n<p>Výrok A. Babiše hodnotíme jako neověřitelný, protože minimální obsah přimíchávání biopaliv je v České republice stanoven na základě objemu paliva, kdežto v okolních státech na základě energetické hodnoty paliva.</p>\n<p>V České republice je stanoveno zákonem <a href=\"http://www.zakonyprolidi.cz/cs/2012-201\">201/2012 Sb.</a> (§ 19), že výrobci a dodavatelé paliv jsou povinni přimíchat biosložky ve výši 4,1 % objemových do motorových benzinů, resp. 6 % objemových do motorové nafty z celkového objemu paliva.</p>\n<p>Kromě České republiky stanovují minimální obsah <a href=\"http://www.agbioforum.org/v13n4/v13n4a13-ziolkowska.htm\">biopaliv</a> (tab. č 1) z celkového objemu i Belgie, Dánsko, Irsko, Velká Británie, Litva a Rumunsko. Ostatní evropské státy, včetně sousedních států České republiky, tento obsah stanovují podle energetické hodnoty paliva.</p>\n<p>Takové minimální hodnoty jsou bohužel objektivně neporovnatelné a výrok tedy nelze ověřit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-01-01",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10149",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Na přelomu let 2010–2011 se zavíraly ambasády v Kinshase, v Karakasu, Nairobi, San'á a v San José. Naopak v následujících letech se zakládala velvyslanectví v Jerevanu, Yangonu, Dakaru, Phnompenhu a Podgorici.",
    "oduvodneni": "<p>Výčet zrušených i založených velvyslanectví odpovídá údajům z Ministerstva zahraničních věcí a usnesení vlády, výrok proto hodnotíme jako pravdivý.</p>\n<p>Vláda skutečně 25. srpna 2010 <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=KORN97BRH3RX\">rozhodla</a> (.pdf), že budou do konce ledna následujícího roku zrušena velvyslanectví v konžské Kinshase, venezuelském Caracasu, keňském Nairobi, jemenském San'á a kostarickém San José. Ambasády byly poté k 1. únoru 2011 <a href=\"http://zpravy.idnes.cz/cesi-zavreli-ambasady-v-peti-zemich-v-keni-se-diplomat-premistil-ke-slovakum-17y-/zahranicni.aspx?c=A110131_195403_zahranicni_btw\">uzavřeny</a>.</p>\n<p><a href=\"http://zpravy.e15.cz/domaci/politika/ambasady-se-uz-nerusi-pikantni-lucemburk-posili-sedmicku-novacku-1046713\">Následně</a> byla v letech 2012 a 2013 založena velvyslanectví v Jerevanu, Yangonu (Rangúnu), Bogotě, Dakaru, Phnompenhu, Dauhá, Podgorici a zavřena a znovuotevřena byla ambasáda v Lucemburku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500209/"
    }
  },
  {
    "id": "10405",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Miliony Rusů šly spát v jedné zemi a probudily se v zahraničí, během krátkého okamžiku staly se z nich národnostní menšiny v bývalých sovětských republikách a ruský lid se stal jedním z největších, ne-li vůbec největším rozděleným národem na světě.",
    "oduvodneni": "<p>Ačkoliv Vladimir Putin hovoří s jistou nadsázkou, můžeme jeho výrok o ruských národnostních menšinách označit jako pravdivý.</p>\n<p><b>Okolnosti rozpadu</b></p>\n<p>Sovětský svaz se rozpadl na základě podepsání Bělověžské dohody z 8. prosince 1991, kde se prohlašuje, že SSSR přestává existovat jako subjekt mezinárodního práva.</p>\n<p>Podepsali ji představitelé Běloruska, Ruské federace a Ukrajiny. Ostatní republiky (kromě pobaltských. které se nikdy nepřipojily, a kromě Gruzie, která se připojila v roce 1993) se připojily k dohodě 21. prosince téhož roku Deklarací z Alma-Aty a podepsáním Protokolu, který se stal součástí Bělověžské dohody (Marciniak 2004: 185).</p>\n<p>Následně se 25.prosince 1991 Sovětský svaz rozpadl na Ruskou federaci a 14 postsovětských republik.</p>\n<p><b>Počet obyvatel</b></p>\n<p>V roce 1989 bylo Rusko <a href=\"http://www.census.gov/population/international/data/countryrank/rank.php\">5. nejlidnatějším</a> státem na světě. Žilo zde 147 351 694 obyvatel.</p>\n<p>V roce 1992 bylo Rusko <a href=\"http://www.census.gov/population/international/data/countryrank/rank.php\">6. nejlidnatějším</a> státem na světě se 148 444 313 obyvateli.</p>\n<p>Kromě Ruské federace se ruské obyvatelstvo nacházelo ve všech postsovětských republikách. <a href=\"http://en.wikipedia.org/wiki/Demographics_of_the_Soviet_Union\">Počty z roku 1989</a> můžete vidět v tabulce.</p>\n<p><b>Republika</b></p>\n<p><b>Počet obyvatel v tis. (1989)</b></p>\n<p><b>Počet ruských obyvatel v tis. (1989)</b></p>\n<p>Ukrajina</p>\n<p>51,704</p>\n<p>11,427</p>\n<p>Bělorusko</p>\n<p>10,200</p>\n<p>1,346</p>\n<p>Moldavsko</p>\n<p>4,341</p>\n<p>564</p>\n<p>Ázerbájdžán</p>\n<p>7,029</p>\n<p>394</p>\n<p>Gruzie</p>\n<p>5,449</p>\n<p>343</p>\n<p>Arménie</p>\n<p>3,283</p>\n<p>53</p>\n<p>Uzbekistán</p>\n<p>19,906</p>\n<p>1,652</p>\n<p>Kazachstán</p>\n<p>16,538</p>\n<p>6,251</p>\n<p>Tádžikistán</p>\n<p>5,112</p>\n<p>389</p>\n<p>Kyrgyzstán</p>\n<p>4,291</p>\n<p>923</p>\n<p>Turkmenistán</p>\n<p>3,534</p>\n<p>336</p>\n<p>Litva</p>\n<p>3,690</p>\n<p>347</p>\n<p>Lotyšsko</p>\n<p>2,681</p>\n<p>912</p>\n<p>Estonsko</p>\n<p>1,573</p>\n<p>477</p>\n<p>Celkem žilo v nástupnických republikách v roce 1989 okolo 25 414 000 ruských obyvatel. Okamžikem rozpadu SSSR se z těchto obyvatel staly národnostní menšiny.</p>\n<p>Faktický rozpad SSSR byl skutečně otázkou několika dní a přibližně 25 milionů ruských obyvatel se v prosinci 1991 ocitlo mimo Ruskou federaci.</p>\n<p><i>Literatura:</i></p>\n<p>Marciniak, W. 2004. <i>Rozgrabione imperium. Upadek Związku Sowieckiego a powstanie Federacji Rosyjskiej</i>. Kraków: ARCANA.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10661",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Jedinou demokratickou institucí Evropské unie je Evropský parlament, který je volen. Všechny ostatní instituce jsou byrokratické. ",
    "oduvodneni": "<p>Vzhledem k povaze hlavních institucí Evropské unie hodnotíme výrok jako zavádějící.</p>\n<p><a href=\"http://europa.eu/about-eu/institutions-bodies/european-parliament/index_cs.htm\">Evropský parlament</a> je skutečně jedinou institucí EU, do které jsou zástupci přímo voleni evropskými občany. Nicméně označení všech ostatních institucí jako byrokratických už se za přesné označit nedá. S tímto označením můžeme souhlasit u <a href=\"http://europa.eu/about-eu/institutions-bodies/european-commission/index_cs.htm\">Evropské komise</a>, kde naprostou většinu činnosti vykonávají úředníci. Další hlavní instituce Evropské unie - <a href=\"http://europa.eu/about-eu/institutions-bodies/european-council/index_cs.htm\">Evropská rada</a> a <a href=\"http://europa.eu/about-eu/institutions-bodies/council-eu/index_cs.htm\">Rada Evropské unie</a> jsou však naopak zcela politické. Tvoří je zástupci národních exekutiv (premiéři či prezidenti v Evropské radě a ministři či jejich náměstci v Radě EU) jednotlivých členských států. Ti jsou sice primárně voleni do národních úřadů, činnost v orgánech EU je však v rámci popisu práce funkcí, do nichž byli občany zvoleni.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "11173",
    "autor": "Zbyněk Pražák",
    "strana": "KDU-ČSL",
    "vyrok": "Ta inkluze řeší otázku bydlení, zaměstnanosti a vzdělávání těch dětí, akorát problém je ten, že se jedná o řekněme desítky lidí. A když si vezmeme, kolik lidí žije vlastně v těch vyloučených zónách, tak to jsou tisíce.",
    "oduvodneni": "<p>V Ostravě běží program sociální inkluze <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/kampane/program-socialni-inkluze-ostrava-1\">Ostrava</a>. Program začal s komplexní pomocí čtyřem rodinám, dále se počítalo s účastí cca 50 lidí. Podle <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/kampane/program-socialni-inkluze-ostrava-1/program-socialni-inkluze-ostrava/copy_of_c-users-krzyzankovavl-desktop-ova_socialni_inkluze_2012_final.pdf\">publikace</a> (pdf. S.10) programu z roku 2012 v Ostravě žije v sociálně vyloučených lokalitách přibližně 6000 lidí. Program skutečně zahrnuje podporu bydlení, zaměstnanosti a vzdělávání, proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-11",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910"
    }
  },
  {
    "id": "11429",
    "autor": "Tomáš Hudeček",
    "strana": "TOP 09",
    "vyrok": "Neexistuje podle zákona vyvádění majetku do akciové společnosti, to je nezákonná věc podle evropské legislativy (...) Město nemůže podpořit akciovou společnost - ani svou. ",
    "oduvodneni": "<p>Tomáš Hudeček ve svém výroku patrně naráží na zákaz veřejné podpory – tedy čl. 107 <a href=\"http://www.euroskop.cz/gallery/54/16334-fungovani_eu.pdf\">smlouvy o fungování EU</a>, který hovoří o státních podporách. Evropské právo zde pracuje s nedovolenou (veřejnou) podporou. Město např. nemůže majetkově podpořit obchodní společnost, pokud by tím mohlo narušit hospodářskou soutěž zvýhodněním určitého podniku (jenž by tak mohl například mít zvýhodněné postavení při získání nějaké zakázky). Na druhé straně zná \"evropská právní úprava\" <a href=\"https://www.uohs.cz/cs/verejna-podpora.html\">výjimky</a> z této nedovolené podpory (tj. podpora může být za určitých okolností v souladu s právem EU).</p>\n<p>V otázce, zda je možné vložit majetek do vlastní akciové společnosti, je situace komplikovanější. Města zakládají vlastní obchodní společnosti, včetně akciovek – například městská část Praha 4 založila <a href=\"http://www.praha4.cz/k-rozhodnuti-jedineho-akcionare-spolecnosti-4-Majetkova-a-s-se-sidlem-Jilovska-1148-14-IC-28477456-Praha-4-o-schvaleni-radne-ucetni-zaverky-teto-spolecnosti-za-rok-2013-a-o-rozdeleni-zisku.html\">4-Majetkovou</a>, a.s. Města také vstupují do právnických osob, např. koupí podíl ve společnosti vlastnící fotbalový klub apod. Samozřejmě město může nakoupit akcie jako investici. Nelze si například představit situaci, že by město nemohlo sanovat vlastní akciovou společnost, která jako jediný subjekt poskytuje veřejnou dopravu ve městě apod.</p>\n<p>Výrok tedy hodnotíme jako zavádějící, přičemž: a) není jasné o jakém \"vyvádění majetku\" (typu podpory) primátor Hudeček hovoří, b) i přesto, že je v kontextu evropského práva striktně zakázána veřejná podpora, existují z tohoto pravidla výjimky.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-10-08",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/288644-levice-chce-socialni-byty-od-developeru-pravice-se-desi/"
    }
  },
  {
    "id": "11685",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Mimochodem je zajímavý, že i vy v Radiožurnálu jste si toho všimli až teďka po roce, ale já už jsem před rokem, a toho si média nevšimly, už jednal s panem ministrem Chovancem, s panem ministrem vnitra, a apeloval jsem za přítomnosti jeho dvou ředitelů odborů, který mají na starosti imigrační politiku, abychom připravili společně novelu imigračního zákona, která by umožňovala České republice zamezit pobytu právě radikálních, například islamistů a různých nepřizpůsobivých prostě lidí...",
    "oduvodneni": "<p>Údajná schůzka Tomia Okamury s ministrem vnitra Chovancem je zmíněna na stránkách <a href=\"http://www.hnutiusvit.cz/kategorie/novinky/page/6/\">hnutí Úsvit</a>. Žádné mediální zprávy se nám ale nepodařilo nalézt. Tím je potvrzen výrok o mediálním nezájmu o zmiňovanou schůzku.</p>\n<p>Samotné uskutečnění schůzky nám potvrdilo MVČR, doslova uvedlo:</p>\n<p>\" <i>schůzka skutečně proběhla na půdě Poslanecké sněmovny dne 29. 4. 2014, avizovaná témata setkání byla: cizinecký zákon zákon o státním občanství řešení náplně práce České pošty</i>.\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-01-06",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3287127"
    }
  },
  {
    "id": "12197",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Erdoganova strana ztrácí v těch průzkumech a to není tak, jako že by ona měla být velkým vítězem.",
    "oduvodneni": "<p>\"Erdoganovou stranou\" má ministr Zaorálek nejspíše na mysli Stranu spravedlnosti a rozvoje (turecky Adalet ve Kalkinma Partisi, AKP), v jejímž čele současný prezident Erdogan stál v letech 2001 až 2014.</p>\n<p>Listopadové volby jsou předčasné, vyhlášeny byly z důvodu chybějící vládnoucí většiny po volbách v červnu 2015.</p>\n<p>Níže je graficky znázorněný vývoj podpory pro čtyři nejsilnější turecké politické strany (v %), a to právě od posledních, tedy červnových voleb.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaVlGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a7a397c61f05523e61798b4b80a112e7533b3aa2/erdogan-volby-2015png.png\">\n<p>Jak vyplývá z grafu, strana AKP se podle průzkumů těší trvale nejvyšší a stabilní podpoře. Výrok ministra Zaorálka, že AKP \"ztrácí\" stejně jako že podle průzkumů nelze očekávat její \"velké vítězství\" je proto nepravdivý.</p>\n<p>Podrobný <a href=\"https://en.wikipedia.org/wiki/Opinion_polling_for_the_Turkish_general_election,_November_2015\">přehled vývoje volebních preferencí</a>, včetně kvantitativně vyjádřeného náskoku AKP s odkazem na relevantní zdroje je možné nalézt na anglické Wikipedii.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-10-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501018/"
    }
  },
  {
    "id": "12709",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Hnutí ANO slibovalo od začátku nový občanský soudní řád a na to velká novela systému exekucí.",
    "oduvodneni": "<p>V <i><a href=\"http://www.anobudelip.cz/cs/o-nas/program/volby-2013/resortni-program/\">resortním programu</a></i> hnutí ANO pro volby 2013 se v části <i>Právo a spravedlnost</i> mimo dalších nacházejí následující body.</p>\n<p>\" <i>Budeme prosazovat přijetí nového občanského soudního řádu.</i><i>(...)</i><i>Posílíme dozor soudu nad činností exekutorů, zavedeme důsledný postih exekutorů za jejich excesy a nezákonné postupy a budeme regulovat jejich odměňování s cílem odstranit nepřiměřenost jejich odměn; odměna musí odpovídat skutečnému výkonu exekutora a jeho zaměstnanců.</i> \"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-28",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "12965",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "A také to jsou investiční pobídky, které velmi často dostávaly v roce 2014 a 2015 firmy ministra financí.",
    "oduvodneni": "<p>Při hodnocení výroku vycházíme ze seznamu udělených investičních pobídek od agentury <a href=\"http://www.czechinvest.org/investicni-pobidky-nove\">Czechinvest</a>, který jsme porovnali se seznamem firem patřících do koncernu <a href=\"http://www.agrofert.cz/nase-spolecnosti?page=1\">Agrofert</a>. Z tohoto porování vyplývá, že výrok Zbyňka Stanjury není pravdivý.</p>\n<p>Z přehledu jsme zjistili, že v roce 2014 byla udělena investiční pobídka následujícím firmám z holdingu Agrofert: Fatra, a.s., Lovochemie, a. s., OLMA, a.s., Pekárna Zelená louka, a.s., PENAM, a.s., PRECHEZA a.s., PREOL, a.s. Celková veřejná podpora pro tyto firmy byla a 1,5 miliardy korun, firmy ale slíbily proinvestovat více než 4,7 miliardy korun a vytvořit více než 200 pracovních míst.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcE1GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--5dd0cd3a8334351e42e7ee94a0d66e195e9f12ad/pobidky2014_newnew.png\">\n<p>Celkem však bylo v roce 2014 uděleno 149 investičních pobídek ve výši více než 25 miliard korun. Nedá se tedy říct, že podpora pro Agrofert by byla nějak častá.</p>\n<p>V roce 2015 pak firmám z koncernu Agrofert nebyla udělena žádná pobídka.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13477",
    "autor": "Zuzana Kocumová",
    "strana": "Změna",
    "vyrok": "Stanislav Mackovík byl tehdy jednomyslně radou Libereckého kraje po vyhotovení forenzního auditu zdravotnické záchranné služby, který dopadl velmi špatně, odvolán právě z místa ředitele zdravotnické záchranné služby.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož Stanislav Mackovík byl skutečně odvolán radou jednomyslně a to právě na základě výsledků forenzního auditu zdravotnické záchranné služby.</p>\n<p>O odvolání Stanislava Mackovíka se jednalo na <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:216130\">19. zasedání</a> (.pdf) Rady Libereckého kraje 5. listopadu 2013. Po projednávání bodu o závěrečné zprávě forenzního auditu bylo přistoupeno k hlasování o odvolání, které bylo <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:216130\">jednomyslné</a> (.pdf, str. 133), když všech 9 radních hlasovalo pro odvolání.</p>\n<p>Samotný audit není veřejný, veřejné je však tzv. <a href=\"http://www.kraj-lbc.cz/getFile/case:show/id:214602\">manažerské shrnutí</a> (.pdf), které výsledky podává v grafické podobě a v porovnání s ostatními zdravotnickými záchrannými službami. Z tohoto shrnutí, o kterém informoval jak <a href=\"http://www.kraj-lbc.cz/Forenznim-audit-Zdravotnicka-zachranna-sluzba-Libereckeho-kraje--skoncil-n214597.htm\">Liberecký kraj</a>, tak <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1066687-sef-liberecke-zachranky-nestihl-skoncit-sam-byl-odvolan\">Česká televize</a>, vyplývá, že došlo k výraznému zhoršení hospodaření záchranné služby. Například náklady na mzdy stouply o více než 25%, v ostatních šesti sledovaných krajích to bylo mezi 6-11%.</p>\n<p>Velmi negativně pak auditoři vidí oblast autoprovozu, jako nedostatečně upravenou pak oblast zadávání zakázek. Lékaři v Libereckém kraji měli ve sledované době o více než 30 tisíc vyšší platy než zbytek České republiky, záchranáři pak o 22 tisíc. Podle auditorů bylo možné na úsporách <a href=\"http://www.kraj-lbc.cz/getFile/case:show/id:214602\">ušetřit</a> (.pdf, str. 95) až 18 milionů za rok.</p>\n<p>Výrok Zuzany Kocumové můžeme tedy hodnotit jako pravdivý včetně části o velmi špatném výsledku auditu, a to díky srovnání s ostatními kraji.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13989",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V tradičních demokratických státech, těch 4 demokratických státech kolem jezer, kde vždycky volili demokraty, šestkrát po sobě volili demokratické prezidenty (...), tak dneska volili Trumpa.",
    "oduvodneni": "<p>Premiér Sobotka měl na mysli státy, které jsou z hlediska historie voličské podpory v této oblasti <i>„baštou“</i> amerických demokratů. Jedná se o státy Michigan, Pensylvánie a Wisconsin. To jsou státy, ve kterých od roku 1992 skutečně vždy zvítězil demokratický kandidát, ale ve volbách v roce 2016 tam zvítězil kandidát republikánů Donald Trump a přepsal tak po 12 letech volební mapu.</p>\n<p>Premiér Sobotka ve svém výroku hovoří o čtyřech státech, žádný další stát však tuto podmínku nesplňuje. Počet států, na jejichž území jezera zasahují je celkem osm. Kromě výše zmíněných je to ještě Illinois, Indiana, Minnesota, New York a Ohio. Illinois této podmínce nevyhovuje, protože zde i letos vyhráli demokraté. Podobně je tomu také v případě Minnesoty a New Yorku. Indiana je zase naopak státem, kde pravidelně vyhrávají kandidáti republikánů. Nabízí se proto pouze stát Ohio, ve kterém Donald Trump <a href=\"http://zahranicni.ihned.cz/c1-65512260-infografika-nektere-staty-demokraty-zradily-podivejte-se-podrobne-jak-volili-americane-od-clintona-po-trumpa\">zvítězil</a>. Ohio je ale považováno za tzv.<i></i>swing state, protože podpora kandidátů je v tomto státě proměnlivá. V letech 2000 a 2004 zde vyhrál Bush (republikán), v dalších 2 volbách Obama (demokrat). Nepatří tedy do skupiny států, ve kterých by pravidelně vítězili kandidáti jedné či druhé strany.</p>\n<p>Sobotka tyto státy vymezuje také jako ty, které mají problémy např. v souvislosti s odchodem firem (a tedy i pracovních míst) ze Spojených států. V této souvislosti se o zmíněných státech hovoří jako o tzv. rezavém pásu, tedy o oblastech, které byly navázány na tradiční průmysl a jeho útlumem dochází k problému např. s nárůstem nezaměstnanosti. Podstata tvrzení premiéra je tak podána korektně, byť se mýlí v jejich počtu, které přešly na stranu republikanského kandidáta. Konkrétně tedy jde o státy Michigan (Mi), Wisconsin (WI) a Pensylvánie (PA).</p>\n<p>Jak lze vidět na <a href=\"http://www.270towin.com/\">obrázku</a> č. 1 tak státy Michigan, Pensylvania, Wisconsin a Ohio jsou označeny modře – v těchto státech zvítězil v roce 1992 kandidát demokratů.</p>\n<img src=\"https://i.gyazo.com/083ec003104d2752b8a5571a77768c9f.png\">\n<p>Podobně tomu bylo také v roce 1996. Opět v těchto státech zvítězili demokrati:</p>\n<img src=\"https://i.gyazo.com/60b7fc33a4b1b65cf99daef178bce79b.png\">\n<p>V roce 2000 už bylo Ohio vybarvené červeně, protože jej získal republikánský kandidát George W. Bush, který zde porazil demokratického kandidáta Ala Gora. Michigan, Pensylvánie i Wisconsin jsou stále <i>„neměnně“</i> demokratické.</p>\n<img src=\"https://i.gyazo.com/9199fb83044c6e3b016998439cf02321.png\">\n<p>Zatímco v roce 2000 zvítězili demokrati v Novém Mexiku, v roce 2004 zde zase uspěli republikáni. V případě námi sledovaných států se však nic nemění, a i v tomto roce jsou Michigan, Pensylvanie a Wisconsin vítěznými státy demokratů. V Ohiu zvítězil již podruhé za sebou George W. Bush a je tedy opět republikánské.</p>\n<img src=\"https://i.gyazo.com/e318f38c8a48fc1c492a3b7b7991ea97.png\">\n<p>V roce 2008 bylo Ohio opět demokratické. Na základě tak častého střídání vítězství demokratů a republikánů v tomto státě je právě Ohio považováno za tzv. swing state. Nelze zde totiž předpovědět, který z kandidátů v tomto státě zvítězí. Můžeme si také všimnout, že ve státě Nebraska připadli 4 volitelé republikánům a jeden volitel demokratům.</p>\n<img src=\"https://i.gyazo.com/ffceaef4cfb0b40885baadb57e3de3e6.png\">\n<p>V roce 2012, kdy obhajoval svůj prezidentský mandát Barrack Obama proti republikánskému Mittu Romneymu zůstalo Ohio stále demokratické. Výsledné rozdělení volitelů bylo 332:206 pro Barracka Obamu.</p>\n<img src=\"https://i.gyazo.com/8c008b67936074f539d1c85ed734d790.png\">\n<p>Podle nejaktuálnějších dostupných výsledků (ještě stále není sečteno 100 % hlasů) má Donald Trump celkem 306 volitelů. Podle zabarvení jednotlivých států můžeme vidět, že v těchto volbách se státy, které byly od roku 1992 vždy demokratické (viz výše) se přes noc staly republikánskými a zvítězil v nich Donald Trump. Jedná se právě o námi sledované státy Michigan, Pensylvanie a Wisconsin. Přebarvilo se také Ohio, které v minulých 8 letech bylo demokratické.</p>\n<img src=\"https://i.gyazo.com/0e4df658580786d91c49ad0b4de180b2.png\">\n<p>Přestože podmínkám, které premiér Sobotka ve svém výroku uvedl (státy kolem amerických jezer, tam kde 6x po sobě zvolili demokraty, tak dneska volili Trumpa) vyhovují pouze tři americké státy: Michigan, Pensylvánie a Wisconsin, podstata výroku je pravdivá. V těchto státech skutečně zvítězili demokraté šestkrát za sebou a jedná se tak o ryze demokratické státy. Premiér Sobotka pouze zmínil místo tří států čtyři. S největší pravděpodobností mezi ně započítal také Ohio. Zde pouze musíme upozornit, že na základě výše uvedených údajů Ohio nelze brát jako stát, ve kterém většinou vítězí demokraté nebo republikáni.</p>\n<p>V letech 2000 a 2004 zde zvítězil republikánský kandidát George W. Bush a v letech 2008 a 2012 zase demokrat Barrack Obama. V případě dalších států, ve kterých naopak demokraté vyhrávají pravidelně, k žádnému zemětřesení nedošlo, a i letos zde vyhrál demokratický kandidát. Jedná se především o státy Illinois, Minnesota a New York. Všechny ostatní uvedené informace jsou pravdivé a proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14245",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Jsem rád, že tu slyším, že se to má řešit na vládní úrovni, protože bývaly doby, kdy jsme byli obviňováni, možná i z řad vašich poslanců (za ODS, pozn. Demagog.cz), že tu věc politizujeme, že do toho přece panu policejnímu prezidentovi nesmíme mluvit.",
    "oduvodneni": "<p>Informace o policejní reorganizaci vypluly na povrch v červnu minulého roku. ODS od počátku zastávala postoj, že rozhodnutí je zcela v kompetenci policejního prezidenta a za případné selhání bude odpovědný právě on.</p>\n<p>Předseda ODS Petr Fiala 15. června <a href=\"http://www.ods.cz/clanek/11990-prohlaseni-petra-fialy-a-marka-bendy-k-reorganizaci-policie\">prohlásil</a>: <i>„... ministr vnitra a policejní prezident dnešním rozhodnutím přejímají plnou zodpovědnost za reorganizaci policie. Zda změna zlepší efektivitu fungování policie, bude možné posoudit teprve po nějaké době. Policie nemůže sloužit jedné politické straně, či osobě. Pokusy Andreje Babiše o politizaci policie a snaha o její ovládnutí jsou nebezpečné a nepřijatelné.“</i><i></i><i></i> V rozhovoru pro web Česká justice o den později Fiala <a href=\"http://www.ceska-justice.cz/2016/06/petr-fiala-zpochybnovat-praci-policie-je-pro-demokracii-hrozne-nebezpecne/\">řekl</a>: „... <i>upřímně řečeno, já obdivuji, kolik je tady teď odborníků mezi politiky a veřejností na to, zda tu mají být dva specializované útvary, zda mají být zastřešené nebo jak to má být. V tomto směru jsem naprosto přesvědčen, že je to věc odborně-manažerská a je to záležitost policejního prezidenta.</i>“ <i></i><i></i> Následně <a href=\"https://www.facebook.com/ods.cz/photos/a.398294272699.176429.30575632699/10154309056032700/?type=3&amp;theater\">dodal</a>: „... <i>my se chováme jako demokratická strana. Takže pokud tady máme mít policii, která je v mnoha směrech nezávislá, tak reorganizace je její věc. A nemá to být tématem politické diskuze.</i>“</p>\n<p>Poslanec Bohuslav Svoboda v rozhovoru pro Forum 24 (dříve Svobodné fórum) <a href=\"http://forum24.cz/bohuslav-svoboda-babis-bude-chtit-ovladnout-zdravotnictvi-hrozi-monopolizace/\">uvedl</a>, že za sporem okolo reorganizace stojí především předseda hnutí ANO Andrej Babiš: <i>„... problém je skutečně v tom, že Andrej Babiš není schopen žádné koaliční spolupráce, že není schopen myslet dopředu. Ke všemu je možné mít námitky, nebo si můžeme říkat, že když se útvary sloučí, budou synergicky pracovat a efektivita práce bude lepší. Nebo si můžeme myslet, že když bude obojí spadat pod policejního prezidenta, vliv seshora může být větší. Ano, obojí má pro a proti, ale ten problém se nevyřeší politizací.“</i></p>\n<p>Postoj k věci potvrdila i místopředsedkyně ODS Alexandra Udženija. Ta v pořadu Vaše téma <a href=\"http://tn.nova.cz/clanek/jak-vyresit-krizi-ve-vlade-a-policii-ptejte-se-alexandry-udzenija.html\">uvedla</a>: <i></i> „... <i>policie je nezávislá. Pokud se policejní prezident rozhodne, že chce udělat něco efektivního pro policii, tak je to jeho kompetence a politici by do toho neměli zasahovat.</i>“ <i></i><i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500115/"
    }
  },
  {
    "id": "14501",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Pokračování: Byl to pozměňovací návrh poslanců za ANO a také z ČSSD, který významně omezil práva spotřebitelů a pak to vládní koalice přehlasovala.",
    "oduvodneni": "<p>Pozměňovací návrh, který se dá považovat za <i>„protispotřebitelský“</i> skutečně načetl poslanec ANO. Nicméně hlasovali pro něj zástupci všech stran (nejméně např. zástupci koaličních lidovců) a hlasoval pro něj i sám Petr Gazdík. Připsáním viny pouze vládní koalici se tedy dopouští předseda STAN zavádění.</p>\n<p>Poslanec Pfléger z hnutí ANO je jedním z <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3501\">členů</a> hospodářského výboru Poslanecké sněmovny, který se novelou zákona o elektronických komunikacích zabýval. Hospodářský výbor projednával návrh novely dvakrát, <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=99793&amp;pdf=1\">poprvé</a> (.pdf, str. 21–22) 22. května 2014 a <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=101262&amp;pdf=1\">podruhé</a> (.pdf, str. 5–6) 3. září 2014.</p>\n<p>Poslanec Pfléger předložil svůj pozměňovací návrh na druhé schůzi, jeho podstatou je podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=101262&amp;pdf=1\">zápisu</a> (.pdf, str. 5) „... <i>taková úprava,</i><i>kdy by podnikatel byl povinen informovat účastníka o možnosti ukončení smlouvy bez postihu a možnosti ukončení této smlouvy pouze v případě změny podstatných náležitostí smlouvy</i><i>vedoucích ke zhoršení postavení účastníka.</i> \"</p>\n<p>Konkrétně se jedná o <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=111231\">změnu</a> (.pdf, str. 3, pozměňovací návrh A3) § 63 odstavce 6, který oproti předchozímu stavu omezil mj. povinnost operátorů informovat druhou stranu smlouvy o její změně. Nově musí operátoři informovat o změně smlouvy jen ty účastníky, kteří mají ve smlouvě sankci za její předčasné ukončení, a to pouze o podstatných změnách smlouvy (předchozí znění obsahovalo pojem podstatné náležitosti, jejichž výčet byl novelou také zrušen).</p>\n<p>Tento pozměňovací návrh prošel jak <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=101262\">hlasováním</a> (.pdf, str. 5) hospodářského výboru, tak <b><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59771\">hlasováním</a> Poslanecké sněmovny</b> a <a href=\"https://www.zakonyprolidi.cz/cs/2014-258?text=%C2%A7+63\">zákon</a> ve znění poslance Pflégera nakonec nabyl i účinnosti.</p>\n<p>Co se týče spolupráce poslance Pflégera při přípravě pozměňovacího návrhu s Asociací provozovatelů mobilních sítí (mezi jejíž zakládací a řádné členy <a href=\"http://www.apms.cz/clenove/zakladajici-a-radni-clenove\">patří</a> tři hlavní operátoři působící v České republice), sám poslanec Pfléger se v pořadu <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801100918\">168 hodin</a> (čas 15:20) 18. září 2016 vyjádřil následovně:</p>\n<p>„<i><b>Bylo to na popud Asociace provozovatelů telekomunikačních služeb, který měli v tý době výhrady k současnému zákonu a připravili tenhleten pozměňovací návrh.</b>\"</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "15269",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Dneska ten růst je tažen hlavně spotřebou obyvatelstva, lidi už nemají strach utrácet.",
    "oduvodneni": "<p>Česká ekonomika v současné době <a href=\"https://www.cnb.cz/cs/menova_politika/prognoza/\">roste</a> v odhadovaném tempu 3,6 % HDP. Podle odhadu <a href=\"https://www.czso.cz/csu/czso/cri/tvorba-a-uziti-hdp-2-ctvrtleti-2017\">ČSÚ</a> byl hrubý domácí produkt ve druhém čtvrtletí o 2,5 % vyšší než v předchozím čtvrtletí a meziročně se zvýšil o 4,7 %. K příznivému vývoji české ekonomiky přispěla jak domácí, tak zahraniční poptávka.</p>\n<p>Export zboží vykázal dokonce v první polovině roku 2017 historicky nejvyšší <a href=\"http://www.businessinfo.cz/cs/clanky/export-zbozi-za-prvni-pololeti-2017-je-nejvyssi-v-historii-93367.html\">hodnotu</a>.</p>\n<p>Na zlepšující se bilanci ekonomiky se krom exportu také výrazně podílela domácí <a href=\"https://www.czso.cz/csu/czso/cri/tvorba-a-uziti-hdp-2-ctvrtleti-2017\">spotřeba</a>, ta byla vyšší mezičtvrtletně o 1,8 % a meziročně o 4,4 %.</p>\n<p>S růstem ekonomiky ve druhém čtvrtletí souvisel také další úbytek volných pracovních míst. Celková zaměstnanost byla oproti předchozímu čtvrtletí o 0,4 % vyšší, meziročně vzrostla o 1,3 %.</p>\n<p>V grafu je patrný postupný stabilní růst hodnoty spotřeby domácností, který započal na konci roku 2015. Dle některých <a href=\"https://www.irozhlas.cz/zpravy-domov/po-hubenych-letech-zacali-cesi-opet-utracet-druhe-nejvyssi-vydaje-padly-za_1707141830_pla\">ekonomů</a> jsou hodnoty za rok 2016 rekordní.</p>\n<img src=\"http://www.statistikaamy.cz/wp-content/uploads/2017/01/S%C3%BAkupov%C3%A1_graf1.png\">\n<p>Zdroj: <a href=\"http://www.statistikaamy.cz/2017/01/spotreba-domacnosti-tahla-rust-hdp/\">Statistika a my</a></p>\n<p>Otázka strachu domácností utrácet je podle nás neověřitelná a subjektivní. Přesto ale rostoucí příjmy jednotlivců a domácností vycházející z ekonomického růstu hospodářství vedly ke <a href=\"https://www.irozhlas.cz/zpravy-domov/po-hubenych-letech-zacali-cesi-opet-utracet-druhe-nejvyssi-vydaje-padly-za_1707141830_pla\">zlepšení</a> stavu financí v domácnostech a vyšší spotřebě. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-10",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=GnjRm3luhSg&list=PLl59mgJJqqKD_NxSJB9EYU4x4rR9iBWNK&index=5"
    }
  },
  {
    "id": "15781",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Ano. Jsem člen strany Realistů, ale moji nominaci navrhlo 29 poslanců z osmi politických stran.",
    "oduvodneni": "<p>Z údajů <a href=\"https://volby.cz/pls/ps2017/ps111?xjazyk=CZ&amp;xkraj=6&amp;xstrana=26&amp;xv=1&amp;xt=1\">Českého statistického úřadu</a> zveřejňujícího mimo jiné kandidátní listiny je zřejmé, že Jiří Hynek je členem Realistů, neboť za tuto stranu kandidoval ve volbách do Poslanecké sněmovny v Ústeckém kraji, a u politické příslušnosti je taktéž uvedena strana Realisté.</p>\n<p>Ministerstvo vnitra v pátek 24. listopadu <a href=\"http://www.mvcr.cz/soubor/hynek-jiri-rozhodnuti.aspx\">zveřejnilo seznam kandidátů</a>, které registrovalo do prezidentských voleb. Jiřího Hynka podle oficiálního dokumentu navrhlo na prezidenta celkem 29 poslanců. Co se týče jejich politické příslušnosti, fakta jsou následující (uvedena jsou příjmení poslanců):</p>\n<ul>\n  <li>Hnutí Úsvit: Andrle Sylor, Černoch, Kádner, Štětina.</li>\n  <li>Hnutí ANO: M. Babiš, Berkovec, Brázdil, Čihák, Dobešová, Hájek, Chalupa, Sedlář, Soukup, Šánová, Válková.</li>\n  <li>Realisté: Hnyková, Lank.</li>\n  <li>KDU-ČSL: Junek.</li>\n  <li>ČSSD: Černý, Klučka, Koskuba, Ploc, Seďa, Váňa, Velebný.</li>\n  <li>KSČM: Nohavová.</li>\n  <li>TOP 09: Horáček, Skalický.</li>\n  <li>Bez politické příslušnosti (bývalý poslanec ODS): Holeček.</li>\n</ul>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16037",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pokud jde o EU, víte, že jí neustále vytýkám, že nedokáže chránit své vnější hranice.",
    "oduvodneni": "<p>Je pravdou, že Zeman takovou kritikou opravdu nešetří. Ostatně kritika schopnosti ochrany vnějších hranic EU se pojí zejména s migrační krizí, která se v Evropě projevila výrazně především v roce 2015. Podle dat Eurostatu <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Migration_and_migrant_population_statistics/cs#Migruj.C3.ADc.C3.AD_populace\">představovali</a> státní příslušníci třetích zemí (z hlediska rozložení migrace) zhruba 2,4 milionu z celkových 4,7 milionu přistěhovalců za rok 2015 (bez ohledu na důvod migrace). Dále se jednalo o migraci občanů EU a asi 19 tisíc byly osoby bez státní příslušnosti.</p>\n<p>Miloš Zeman se v posledních letech v médiích vyjadřuje kriticky ke schopnosti EU chránit své vnější hranice. Kromě hodnocení jejího postupu v této otázce také nezřídka poskytuje vlastní představy o jejím řešení.</p>\n<p>„<i>Základním nedostatkem Evropské unie je nedostatek vůle pro společnou ochranu hranic</i>,“ řekl Miloš Zeman v srpnu 2015.</p>\n<p>„<i>Co je třeba udělat? Nejsprávnější by bylo uzavřít vnější hranice Evropské unie. Nechápu proč Itálie a Řecko nepodnikají žádné kroky, aby kontrolovaly své hranice</i>,“ prohlásil Zeman v <a href=\"https://www.novinky.cz/domaci/404325-zeman-chce-kvuli-migraci-uzavrit-vnejsi-hranice-evropske-unie.html\">rozhovoru</a> v květnu 2016.</p>\n<p>„<i>Nedivte se, že když byrokratičtí šílenci vydávají takové směrnice, a přitom nejsou schopni například ochránit vnější hranice EU před migrační vlnou, že se vám toto vedení jinak skvělého projektu zhnusí, a že ho opustíte. To je podle mého názoru skutečně základní příčina brexitu</i>,“ <a href=\"https://echo24.cz/a/ibTta/zeman-o-eu-je-to-skvely-projekt-s-mizernym-vedenim\">řekl</a> Zeman koncem června 2016.</p>\n<p>„<i>EU by měla opevnit hranici na tzv. balkánské cestě</i>,“ <a href=\"https://www.novinky.cz/domaci/421771-zeman-eu-by-mela-opevnit-hranici-na-balkanske-ceste.html\">tlumočil</a> Zemanův názor hradní mluvčí Jiří Ovčáček o několik měsíců později v listopadu 2016.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-26",
      "medium": "Vánoční poselství",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2344249-zeman-odmitl-predcasne-volby-druhy-pokus-o-sestaveni-vlady-mohl-byt-v-unoru"
    }
  },
  {
    "id": "16293",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": " BIS publikovala zprávu, že rovněž nemá žádné informace o tomto ovlivnění (parlamentních voleb, pozn. Demagog.cz).",
    "oduvodneni": "<p>Ve zprávě BIS není nikde výslovně napsáno, že zahraniční služby ovlivňovaly výsledky parlamentních voleb. <a href=\"https://www.bis.cz/vyrocni-zprava16e1.html?ArticleID=1136\">Zpráva z roku 2016</a> ale uvádí několik údajů o hybridní válce.</p>\n<p><i>„Ruskými prioritami pro rok 2016 byly vlivové a zpravodajské operace vedené v rámci či na podporu hybridní kampaně v kontextu ukrajinské a syrské krize. Oproti roku 2015 však v průběhu roku 2016 vzrostla role a intenzita aktivit ruských zpravodajských služeb na území ČR. V kontextu čínských aktivit se rok 2016 nesl ve znamení růstu intenzity a agresivity vlivových operací a nárůstu činnosti čínské špionáže na území ČR a proti českým zájmům a bezpečnosti… Exponenti čínských zpravodajských služeb v ČR intenzivně hledali podporu čínského stanoviska v uvedeném sporu nejen v čínské komunitě v ČR, ale především na české politické a akademické scéně. V českých médiích se objevily výrazně pro-čínské články a interview, za jejichž vydáním stála čínská ambasáda v Praze. Cílem těchto aktivit bylo ovlivnění mínění české veřejnosti, potažmo i čínské, vzhledem k faktu, že články byly překládány a publikovány na čínských zpravodajských serverech, a vytvoření dojmu, že obyvatelé i političtí představitelé ČR stojí na čínské straně.”</i></p>\n<p>Ruské a čínské tajné služby na území České republiky působí a snaží se ovlivňovat veřejné mínění. Ve zprávě však není uvedeno, že by zasahovaly do českých voleb. Dále zpráva hovoří o ruské kyberneticko-špionážní kampani APT28/Sofacy.</p>\n<p>„<i>Ačkoliv jde o jednu z nejstarších, nejlépe popsaných a i v otevřených zdrojích identifikovaných kyberšpionážních kampaní, je její efektivita stále značná a lze předpokládat, že bude pokračovat i v budoucnu. Kampaň APT28/Sofacy necílí pouze na data jako taková, ale v poslední době se zaměřuje na krádeže osobních údajů a přihlašovacích údajů do informačních a komunikačních systémů. Zcizená data a informace mohou být využívány k nejrůznějším účelům - ať již k politickým nebo vědecko-průmyslovým, nebo například k dehonestaci určitých osob či přímo států, k dezinformacím, případně k vydírání.”</i></p>\n<p>BIS ve své zprávě uvádí určité útoky cizích tajných služeb, které by mohly poškodit české zájmy, vést k dehonestaci určitých osob nebo k dezinformacím. Dehonestace vrcholných politiků či dezinformace by v takovém případě mohly způsobit ovlivnění výsledků voleb.</p>\n<p>Zpráva jasně nehovoří o ovlivňování voleb tajnými službami. Ředitel BIS nicméně uvedl, že služba nemá podstatné informace o nezákonném ovlivňování voleb cizími zpravodajskými službami.</p>\n<p>Na ovlivňování voleb zahraničními rozvědkami a BIS, konkrétně její ředitel Michal Koudelka, reagovala přímo <a href=\"https://www.bis.cz/clanek1896.html?ArticleID=1143\">veřejným prohlášením</a>:</p>\n<p><i>„Bezpečnostní informační služba se pochopitelně zabývá každým byť jen potenciálním ohrožením demokracie. V tuto chvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské.<br>\n    <br>\n    <br>\n    Pochopitelně vždy existují určitá rizika dezinformačních kampaní, která jsou daní za to, že žijeme v demokratické zemi se svobodou slova.<br>\n    <br>\n    <br>\n    BIS ujišťuje občany České republiky, že intenzivně plníme úkoly, které ze zákona máme, neustále vyhodnocujeme veškeré informace a jsme připravení při jakémkoliv podezření na nelegální aktivity adekvátně reagovat.”</i></p>\n<p>Z toho vyplývá, že BIS neměla v době vydání prohlášení žádné podstatné informace o nezákonném ovlivňování voleb ze strany cizích zpravodajských služeb. BIS ale nevylučuje jiné způsoby ovlivňování, jak sama dokládá na příkladu možnosti dezinformační kampaně v rámci demokratického principu svobody slova.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16549",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Jsem čistý plátce daní, můj příjem z politiky je násobně menší, než odvádím v ČR na daních.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť přirozeně nejsou dostupné informace o tom, kolik Okamura odvádí na daních. Není tedy možné posoudit, zda toto přesahuje násobně jeho příjem z politiky.</p>\n<p>Tomio Okamura v současné době zastává post místopředsedy Poslanecké sněmovny. Podle platného zákona mu za tuto funkci náleží měsíčně necelých <a href=\"http://www.ceskenoviny.cz/zpravy/politikum-vzrostou-pristi-rok-platy-asi-o-sedm-procent/1563987\">150 tisíc korun</a> hrubého. Kromě toho mu, stejně jako každému jinému poslanci, přísluší poslanecké náhrady (ty se vyplácejí jako příspěvěk na reprezentaci, cestovné, bydlení apod.).</p>\n<p>Jde o jediný oficiální příjem Okamury z politiky. Předseda SPD se stal v minulosti středem pozornosti ve věci možného získávání peněz z pokladny SPD. To vždy Okamura striktně odmítal.</p>\n<p>Byznysovým aktivitám Okamury se věnoval server <a href=\"https://hlidacipes.org/podnika-sef-spd-tomio-okamura-za-posledni-rok-politice-sve-prijmy-byznysu-zdvojnasobil/\">Hlídacípes.org</a>. Ten uvedl, že v roce 2016 vykázal zisk 16 milionů korun, ovšem vzhledem k absenci aktuálních čísel musíme výrok hodnotit jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-03-24",
      "medium": "Právo",
      "url": "https://www.novinky.cz/domaci/467203-okamura-v-praze-se-na-ulici-bojim.html"
    }
  },
  {
    "id": "16805",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Vladimír Keblúšek: I pokud referendum nedopadne pro podporu tohoto vládního projektu. Proč jste se tak rozhodl?\n\nMiloš Zeman: Tak zaprvé proto, že jsem to Andreji Babišovi slíbil. ",
    "oduvodneni": "<p>Prezident Zeman věděl již před hlasováním o důvěře první Babišově vládě, že premiérovi dá <a href=\"https://tv.idnes.cz/zeman-prezident-andrej-babis-milos-ministerstvo-ministri-jmenovani-vlada-1ti-/domaci.aspx?idvideo=V171213_145805_zpravodaj_vrsa\">druhý</a> pokus na její sestavení. Zeman po Babišovi při sestavování první vlády nepožadoval 101 podpisů poslanců k zaručení důvěry vládě. V lednu 2018 pak obrátil a <a href=\"https://www.novinky.cz/domaci/460101-zeman-bude-priste-chtit-po-babisovi-101-hlasu-predvolebni-hra-mysli-si-politici.html\">tvrdil</a>, že při druhém jmenování Babiše premiérem bude vyžadovat oněch 101 podpisů. O pár týdnů později pak zase otočil s tím, že prohraje-li prezidentské volby, podpisy od Babiše vyžadovat nebude. Volby sice vyhrál, podpisy ale od Babiše stále nechce a dokonce mu dal <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2385265-babis-zeman-mi-dal-na-sestaveni-druhe-vlady-neomezeny-cas-na-101-podpisech-uz-netrva\">neomezenou</a> dobu na jednání o vládě.</p>\n<p><i>„Získal jsem představu pana prezidenta, který mě neomezuje časově z hlediska vyjednávání o druhém pokusu. Za podmínky, že budeme vyjednávat, samozřejmě. Pan prezident netrvá na 101 podpisech, ale má představu, že pokud sestavíme vládu, tak že získáme většinu přítomných ve sněmovně,\"</i> řekl Babiš po schůzce s prezidentem v Lánech.</p>\n<p>Miloš Zeman také prohlásil, že Babiše jmenuje premiérem ještě před koncem referenda o možné koalici s ČSSD, a to <a href=\"https://zpravy.idnes.cz/schuzka-zeman-babis-lany-premier-jmenovani-vlada-f6q-/domaci.aspx?c=A180530_204450_domaci_kop\">konkrétně</a> 6. června. Chce tak urychlit vznik vlády.</p>\n<p>Zeman tedy postupem času měnil podmínky pro jmenování, od začátku ale bylo jasné, že na postu premiéra vidí jen <a href=\"https://www.novinky.cz/domaci/462928-zeman-nikoho-jineho-nez-babise-jako-premiera-nevidim.html\">Babiše</a>:</p>\n<p><i>„Nemluvil bych o mocenském paktu mezi mnou a Andrejem Babišem, ale také ne o tom, že bych mu házel klacky pod nohy. Naopak se ho budu snažit podporovat. Je to premiér, kterého jsem sám jmenoval, a upřímně nikoho jiného na funkci premiéra nevidím.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-03",
      "medium": "Týden v politice",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2498977-zeman-ministrem-zahranici-nemel-byt-slunickar-vlada-i-ja-jsme-protiimigacni"
    }
  },
  {
    "id": "17317",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Realizujeme pilotní projekty na zachytávání dešťové vody, např. jezírko v Parku pod Plachtami v Novém Lískovci, kde je sváděna voda ze střech panelových domů.\n",
    "oduvodneni": "<p>Rekonstrukce Parku pod Plachtami byla <a href=\"http://www.parkdesetileti.cz/cs/menu/parky/park-pod-plachtami-v-novem-liskovci-v-brne/\">dokončena</a> v roce 2015, kořeny stavebního záměru však <a href=\"https://brnensky.denik.cz/serialy/park-pod-plachtami-vznikl-misto-panelaku-jako-nejmladsi-v-brne-20130302.html\">sahají</a> do roku 2004. Klíčovým prvkem je právě jezero, které zachycuje vodu ze střech okolních domů.<em> Objekt jezírka umožňuje tuto vodu jímanou ze střech panelových domů využít pro přírodní biotop, přispívá tím ke zkvalitnění mikroklimatu místa a napomáhá snižovat jednorázové nápory na kanalizaci. Při stálé provozní hladině činí objem zadržované vody 630 m³, během přívalových srážek může dosáhnout až 890 m³.</em></p><p>​Druhým případem je záchyt vody vzniklý při rekonstrukci Juliánovského náměstí v Židenicích. <a href=\"http://www.ovodarenstvi.cz/clanky/na-julianovskem-namesti-v-brne-se-bude-zalevat-destovou-vodou\">Rekonstrukci</a> náměstí spojili zastupitelé Městské části Židenice právě se zbudováním záchytu vody. Informovala o tom převážně <a href=\"https://www.brnenskadrbna.cz/zpravy/spolecnost/11756-julianovske-namesti-proslo-rekonstrukci-nove-se-budou-travniky-a-stromy-zavlazovat-destovkou.html\">lokální</a> média, větší pozornosti se záchytu příliš nedostalo. Jde však o součást většího revitalizačního projektu, o kterém na svém Twitteru <a href=\"https://twitter.com/kunc_zidenice/status/1035172845339521026\">informoval</a> například místostarosta Petr Kunc. Projekt má být finalizován v březnu 2019.<br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17573",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ministerstvo zahraničních věcí má na starosti rozvoj bilaterálních vztahů s členskými státy Evropské unie.",
    "oduvodneni": "<p>Ministerstvo zahraničních věcí je ústředním orgánem státní správy České republiky pro oblast zahraniční politiky. Dle dikce § 6 kompetenčního <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p6\">zákona</a> MZV: „...<em>zabezpečuje vztahy České republiky k ostatním státům, mezinárodním organizacím a integračním seskupením, koordinuje aktivity vyplývající z dvoustranné a mnohostranné spolupráce, s výjimkou věcí náležejících do působnosti Ministerstva spravedlnosti.“</em></p><p>Moderátor rozhovoru Vladimír Keblúšek před vyřčeným výrokem naráží na postavení Andreje Babiše v mezinárodních jednáních vůči členským státům EU. Nicméně předseda vlády dle čl. 77 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl77\">Ústavy</a>: „...<em>organizuje činnost vlády, řídí její schůze, vystupuje jejím jménem a vykonává další činnosti, které jsou mu svěřeny Ústavou nebo jinými zákony</em>.“ <br/>Tudíž mu nenáleží kompetence patřící monokratickému MZV, v jehož čele stojí pouze ministr zahraničí.</p><p>Ten by ve svém jednání měl být politicky odpovědný předsedovi vlády, což lze dovodit jazykovým výkladem <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl74\">článku 74 Ústavy</a> („<em>Prezident republiky odvolá člena vlády, jestliže to navrhne předseda vlády</em>“), kde ze smyslu textu plyne, že Ústava prezidentovi nedává prostor ministra na návrh premiéra neodvolat. Předseda vlády by však podle užití teorie <a href=\"http://www.mvcr.cz/soubor/vykon-statni-spravy-kompetence-pdf.aspx\">horizontální dekoncentrace</a> (.pdf, str. 4), čili principu rozdělení působnosti a\r pravomoci mezi organizační složky na stejné úrovni, neměl vstupovat do fungování pro konkrétní účely vytvořeného ministerstva. Předseda vlády tak pouze prostřednictvím prezidenta republiky <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-2\">pověřuje</a> jednotlivé členy vlády řízením ministerstev.</p><p>Pokud se jedná o pravomoci ve vztahu k EU, tak premiér pravidelně zasedá na Evropské radě společně s dalšími premiéry členských <a href=\"https://eur-lex.europa.eu/resource.html?uri=cellar:2bf140bf-a3f8-4ab2-b506-fd71826e6da6.0008.02/DOC_1&amp;format=PDF\">států</a> (.pdf, str. 11, čl. 15 odst. 2). Ministr zahraničí má zase na starosti reprezentovat Českou republiku na Radě Evropské unie. Rada vykonává společně s Evropským parlamentem legislativní a rozpočtovou funkci. Vykonává <a href=\"https://europa.eu/european-union/about-eu/institutions-bodies/council-eu_cs\">funkce</a> vymezování politik a koordinace v souladu s podmínkami stanovenými <a href=\"https://eur-lex.europa.eu/resource.html?uri=cellar:2bf140bf-a3f8-4ab2-b506-fd71826e6da6.0008.02/DOC_1&amp;format=PDF\">Smlouvami</a> (.pdf, str. 12, čl. 16).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-22",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160032"
    }
  },
  {
    "id": "17829",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": " (...) stanovisko Babišovy vlády, která k tomuto návrhu (novely stavebního zákona, pozn. Demagog.cz) zaujala pouze neutrální stanovisko, a to s důvodem, že je prý návrh nekoncepční.\n",
    "oduvodneni": "<p>Výrok se týká stanoviska vlády k novele stavebního zákona, kterou navrhla skupina poslanců, mezi nimiž je i poslanec SPD Podal (.<a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=321&amp;CT1=0\">pdf</a>).</p><p>Vláda k tomuto návrhu zaujala, jak říká Okamura, neutrální <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=8&amp;ct=321&amp;ct1=1\">stanovisko</a>. Vytýká novele řadu bodů. Nekoncepčnost návrhu je pouze jednou z uvedených námitek (v bodech 1, 3 a 7). Vedle toho vláda upozorňuje například na kolizi navrhovaného znění s platnou legislativou (bod 9), na omezení práv vlastníků vodních děl (bod 8) nebo na vyjmutí některých stavebních záměrů z povinnosti doložit stanovisko orgánu ochrany přírody a krajiny (bod 4).</p><p>Okamura tedy ve svém výroku uvádí z mnoha námitek vlády jen jednu - nekoncepčnost. Dopouští se tak určitého zjednodušení. Výrok hodnotíme přesto jako pravdivý, protože z textu plyne, že nekoncepčnost je důležitým důvodem pro stanovisko, které vláda zaujala.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-02-12",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/photos/a.185333081477515/2418202141523920/?type=3&__tn__=-R"
    }
  },
  {
    "id": "18341",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já osobně bych preferoval tu jednoskutkovou žalobu, která by, která byla taky ve hře v Senátu a která se týkala pouze té kauzy ministra kultury. Myslím, že by to bylo snazší, bylo by to čistší, nicméně pro tu se kolegové v Senátu nerozhodli.",
    "oduvodneni": "<p>O podání ústavní žaloby na prezidenta za hrubé porušování ústavy se poprvé začalo na půdě Senátu <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=92275\">jednat</a> 24. července 2019. Toto jednání bylo neveřejné, bez audio či video záznamů, pouze byly pořízeny stenografické zápisy, které nebyly zveřejněny. Na konci tohoto jednání byl <a href=\"https://www.senat.cz/informace/galerie/videogalerie/video.php?id=552\">přijat</a> (video) návrh podat ústavní žalobu víceskutkovou, v současné době shrnující osm <a href=\"https://ct24.ceskatelevize.cz/domaci/2878169-senat-schvalil-navrh-ustavni-zaloby-na-prezidenta-zemana\">případů</a>.<a href=\"https://www.irozhlas.cz/zpravy-domov/vystrcil-zaloba-prezident-poruseni-ustava-cssd_1907261640_tec\"></a></p><p><a href=\"https://www.irozhlas.cz/zpravy-domov/vystrcil-zaloba-prezident-poruseni-ustava-cssd_1907261640_tec\">Podle předsedy</a> senátorského klubu ODS Vystrčila se ovšem ještě před tímto jednáním už začalo diskutovat o další možné žalobě, a to jednoskutkové, „<em>která popisuje zejména to nekonání pana prezidenta v případě odvolání pana ministra kultury Antonína Staňka, přestože pan premiér návrh dal“</em>. Tento návrh byl iniciován ODS.</p><p>Podle senátora Vystrčila o jednoskutkové žalobě chtěli jednat ve chvíli, kdyby prezident Zeman nedodržel slovo a do 31. července ministra Staňka neodvolal. Vzhledem k vývoji situace však k jejímu projednání <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=92585\">nedošlo</a>. Nicméně ve zprávě ze dne 1. září serveru iRozhlas senátor Kubera <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-milos-zeman-jaroslav-kubera-ustava-zaloba-prezidenta-ministr_1909011626_nkr\">naznačil</a>, že i když se nyní bude dále projednávat žaloba víceskutková, ta jednoskutková by stále mohla následovat a stále má v Senátu své zastánce.</p><p>Je tedy pravda, že pro jednoskutkovou ústavní žalobu se senátoři nerozhodli, ačkoliv její myšlenka jako taková stále není zapomenuta. Zda by však taková žaloba byla čistší či snazší je však názorovým hodnocením Petra Fialy, které nehodnotíme. Nicméně jak je patrné z výkladu výše, tento názor sdílí řada politiků či expertů.</p><p>Oproti žalobě víceskutkové má jednoskutková žaloba potenciálně několik výhod. Zaprvé, už nyní experti předvídají, že víceskutková žaloba <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-milos-zeman-jaroslav-kubera-ustava-zaloba-prezidenta-ministr_1909011626_nkr\">nebude přijata</a> v Poslanecké sněmovně. Na druhou stranu, jak se vyjádřil <a href=\"https://ct24.ceskatelevize.cz/domaci/2878169-senat-schvalil-navrh-ustavni-zaloby-na-prezidenta-zemana\">senátor Láska</a>, jednoskutková žaloba by měla větší šanci v PSP ČR, ale zase by nemusela projít u Ústavního soudu. Toto potvrzuje i vyjádření <a href=\"https://www.seznamzpravy.cz/clanek/ustavni-zaloba-na-prezidenta-toho-ma-krotit-premier-zni-od-poslancu-preslapujici-cssd-76423\">poslance Foldyny</a>, který se nechal slyšet, že jednoskutková žaloba „<em>je lepší, lépe definuje konkrétní problém a o její podpoře by se případně dalo uvažovat</em>&quot;. </p><p>Zadruhé, někteří ústavní právníci, stejně jako např. předsedkyně senátorského klubu ANO <a href=\"https://www.senat.cz/informace/galerie/videogalerie/video.php?id=552\">Hamousová</a> (video, čas 4:34), jsou na pochybách, zda všechny popsané případy odpovídají právní definici hrubého porušení. Jednoskutková žaloba by tomuto problému čelit nemusela, neboť jak pravil <a href=\"https://ct24.ceskatelevize.cz/domaci/2878169-senat-schvalil-navrh-ustavni-zaloby-na-prezidenta-zemana\">Jan Wintr</a>, ústavní právník z Právnické fakulty UK: „<em>Ne každé porušení ústavy je její hrubé porušení. Musí to být úmyslné a zjevné a navíc se hrubé porušení ústavy musí dotýkat zvlášť důležitého pravidla ústavního pořádku. Neodvolání ministra kultury je toho příkladem, jde o naprosto jasné pravidlo ústavy, které je evidentně úmyslně porušeno a zároveň je to zvlášť důležité.“</em></p><p>Advokát <a href=\"https://www.seznamzpravy.cz/clanek/ustavni-zaloba-na-prezidenta-toho-ma-krotit-premier-zni-od-poslancu-preslapujici-cssd-76423\">Ondřej Preuss</a> také souhlasil a podotkl, že „<em>právě v tom skutku, kdy odmítá odvolat a jmenovat nového ministra kultury, jsme podle mého názoru za hranou. A prezident hrubě porušuje Ústavu</em>&quot;.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-29",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040829"
    }
  },
  {
    "id": "18597",
    "autor": "Radka Maxová",
    "strana": "ANO 2011",
    "vyrok": "Prostě stavěla se (ministryně Maláčová, pozn. Demagog.cz) k výboru tak, jak se stavěla. Takže bohužel dostala pár výtek, že ignoruje jednání výboru. Navíc když vidíte na jejím plánu práce, že je na jednání výboru, a ona tam fyzicky není (...)",
    "oduvodneni": "<p>Ve dnech, kdy ministryně Maláčová nebyla přítomna na jednání výboru, tj. <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=152632&amp;pdf=1\">27</a>. září, <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=152966\"></a><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=152966&amp;pdf=1\">24</a>. a <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=153498\"></a><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=153498&amp;pdf=1\">25</a>. října, <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=154678\"></a><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=154678&amp;pdf=1\">22</a>. listopadu 2018, <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=155790\"></a><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=155790&amp;pdf=1\">20</a>. února, <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=159302\"></a><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=159302&amp;pdf=1\">13</a>. a<a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=159717\"></a> <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=159717&amp;pdf=1\">27</a>. června 2019 (vše .pdf), neměla plánovanou účast na jednání výboru uvedenou ani ve svém <a href=\"https://www.mpsv.cz/cs/32250\">harmonogramu</a>. Ministryně Maláčová rovněž nebyla přítomna na schůzích <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=156297&amp;pdf=1\">20</a>. února a <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=159084\"></a><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=159084&amp;pdf=1\">7</a>. června 2019, jednalo se však o mimořádné schůze. Na řádnou <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=159085&amp;pdf=1\">30. schůzi</a> (.pdf. str. 3) se dostavila až v průběhu projednávání 2. bodu, ačkoliv má v <a href=\"https://www.mpsv.cz/cs/34811\">harmonogramu</a> uvedeno, že se schůze účastní od 9:00.</p><p>Vůči jednání Maláčové bylo vzneseno několik výtek. Poslanci přítomní na 25. schůzi Výboru pro sociální politiku <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=155792&amp;pdf=1\">vyjádřili</a> (pdf., s. 4) výhradu k nepřítomnosti ministryně na společném jednání Výboru pro sociální politiku a Výboru pro zdravotnictví PSP ČR. Další akt, který lze považovat za výtku, se odehrál na <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=157258&amp;pdf=1\">28. schůzi</a> (pdf. s. 8). Předsedkyně Maxová skrze návrh požádala ministryni Maláčovou o zrušení jistých opatření MPSV. Tato opatření dle předsedkyně Maxové omezovala komunikaci mezi poslanci a pracovníky ministerstva a porušovala jednací řád Poslanecké sněmovny. Na <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=159085&amp;pdf=1\">30. schůzi</a> (.pdf) sice Maláčová přítomna byla, dorazila však v průběhu jednání (s. 3). Na <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=159717&amp;pdf=1\">33. schůzi</a> (pdf. s. 4) vyjádřila poslankyně Jana Aulická Jírovcová politování nad nepřítomností ministryně Maláčové na zasedání.</p><p>Výrok hodnotíme jako zavádějící vzhledem k tomu, že se ministryně Maláčová nedostavila na schůzi, která byla uvedena v jejím harmonogramu, pouze jednou. Jednalo se navíc o pozdní příchod, ne o systematické ignorování schůzí výboru, jak naznačuje Radka Maxová.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-09-29",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/kriticky-hlas-v-ano-europoslankyne-maxova-o-diktatu-bruselu-a-stranicke-loajalite-79664"
    }
  }
]