[
  {
    "id": "5798",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "My jsme tu část přímé demokracie, kterou jsme prosazovali v naší politické straně (v programu VV, pozn.) do legislativy prosadili.",
    "oduvodneni": "<p>\n</p><p></p><p>Výrok hodnotíme jako zavádějící, neboť jeden z &nbsp;hlavních bodů volebního programu VV týkající se přímé demokracie, obecné referendum, do legislativy prosazen nebyl.&nbsp;Níže se můžete podívat na podrobnější analýzu jednotlivých bodů volebního programu VV.</p><p><a href=\"http://www.veciverejne.cz/politicky-program.html\">Volební program&nbsp;</a>VV týkající se přímé demokracie obsahuje následující body:</p><p>1. Budeme prosazovat ústavní zákon o referendu.<br>2. Zjednodušíme možnost iniciovat referendum občany.<br>3.&nbsp;Jsme pro přímo voleného prezidenta i pro přímou volbu hejtmanů a starostů.<br>4. Prosadíme změnu současného volebního zákona do Poslanecké sněmovny, který porušuje pravidlo o rovnosti hlasů. Budeme požadovat změnu směrem k větší osobní odpovědnosti politiků.<br>5.&nbsp;Na základě změny současného systému se zasadíme o možnost odvolatelnosti politiků.</p><p>Ad 1. a 2. Vláda 28.3.2012 schválila&nbsp;<a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN8MKGQWRC\">Návrh</a>&nbsp;ústavního &nbsp;zákona o celostátním referendu,&nbsp;který byl postoupen k projednání v rámci Ústavně právního výboru&nbsp; a čeká na další&nbsp;jednání v Poslanecké sněmovně. Mezi nejvíce diskutované body tohoto zákona patří např.&nbsp;nutnost schválení konání referenda Parlamentem a také minimální&nbsp; 50% voličská účast. Co se týče&nbsp;samotné iniciace referenda&nbsp;občany je v čl.2 tohoto Návrhu uvedeno:&nbsp;\"Návrh na konání celostátního referenda je oprávněn podat každý občan České republiky, který dosáhl věku 18 let, podpoří-li jeho návrh petice podepsaná nejméně 250 000 občany České republiky, kteří dosáhli věku 18 let.\"&nbsp;</p><p>V tomto ohledu tedy jistě nemůžeme říci, že by byl zákon o obecném referendu prosazen do legislativy..</p><p>Ad 3. 4. Ústavní zákon zavádějící přímou volnu prezidenta byl&nbsp;&nbsp;vyhlášen 12. 3. 2012 ve Sbírce zákonů v částce 28 pod číslem&nbsp;<a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=415\">71/2012 Sb</a>. Přímá volba starostů a hejtmanů a případná &nbsp;úprava&nbsp; volebního zákona &nbsp;je potom&nbsp;reflektována<a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">&nbsp;v programovém prohlášení vlády (pdf.)&nbsp;</a>, které říká, že: \"Vláda zajistí zpracování analýzy s cílem vytvořit podmínky pro možnou přímou volbu starostů v malých obcích, popřípadě v ostatních typech územních samosprávných celků. Zároveň vláda připraví návrh volebního kodexu, který komplexně upraví organizaci všech druhů voleb konaných v České republice s možností elektronického hlasování ve volbách.\"</p><p>Vláda 14.3 2012 schválila&nbsp;<a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN8B9JKWOM\">Návrh věcného záměru volebního zákoníku</a>&nbsp;(volebního kodexu),&nbsp;který si klade za cíl sjednotit všechny volební zákony do jednoho právního předpisu.&nbsp;V tomto kodexu je potom mimo jiné řešena otázka elektronických voleb či úprava přímé volby starostů v obcích s méně než 1500 obyvateli.&nbsp;Otázkou zůstává, jak si vyložit &nbsp;tento výňatek z programu VV \"Prosadíme změnu současného volebního zákona do Poslanecké sněmovny, který porušuje pravidlo o rovnosti hlasů\". Nutno podotknout, že volební kodex nijak neupravuje stávající volební systém do Poslanecké sněmovny a tedy ani žádným způsobem neovlivňuje přepočet jednotlivých hlasů. Přímá volba hejtmanů pak také není součástí tohoto kodexu.</p><p>Ad 5. Tento bod je formulován velmi obecně &nbsp;a není příliš jasné, jakou cestou a na základě jakých principů by měli &nbsp;být politici odvolatelní. Ani v samotném programovém prohlášení vlády není tato idea nijak reflektována. Vzhledem ke slovnímu spojení \"zasadíme se\", které VV užívají ve svém programu &nbsp;však není ověřitelné do jaké míry se snaží o realizaci této ideje.</p><p>Jediný bod, který je skutečně prosazen do legislativy, je tedy přímá volba prezidenta. VV ale měly prvků přímé demokracie v programu více a výrok Karolíny Peake tedy hodnotíme jako zavádějící.</p><p></p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/5798",
    "porad": {
      "id": "23",
      "datum": "2012-04-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vládní krize, rozpad VV - Karolína Peake, Protesty proti vládě, sociální reformy - Jaromír Drábek (TOP 09)"
    }
  },
  {
    "id": "6054",
    "autor": "David Rath",
    "strana": "",
    "vyrok": "Řekl jsem že tuneluje VZP poslanec Ouzký a poslanec Cabrnoch. Soud mě v případě poslance Ouzkého dal zapravdu a protože on mě hned žaloval za nactiutrhání, nicméně soud v případě poslance za ODS Ouzkého mi dal zapravdu, takže mám rozsudek, že skutečně jde o svého druhu tunelování VZP.",
    "oduvodneni": "Soud dal Rathovi částečně za pravdu, ale nepotvrdil, že šlo o tunelování.<br><br>Rath se odkazuje na <a href=\"http://pravo4u.cz/judikatura/nejvyssi-soud-cr/30-cdo-830-2008/\">rozsudek Nejvyššího soudu</a> z listopadu 2009, (<a href=\"http://www.ceskatelevize.cz/ct24/domaci/75527-rathova-omluva-se-nekona-ouzky-u-soudu-neuspel/\">upozornila</a> na něj např. ČT), který definitivně zamítl žalobu na Ratha ze strany poslance Ouzkého. O tom Rath řekl, že tuneloval veřejné peníze VZP ku prospěchu soukromé firmy.<br><br>Soud v odůvodnění rozsudku uvedl, že tento výrok <i>\"je v souzeném případě kritickým hodnotícím úsudkem\"</i>, nešlo tedy o urážku na cti žalujícího. Říká ale rozsudek, jak tvrdí Rath,<i> \"že skutečně jde o svého druhu tunelování VZP\"</i> a dává Rathovi za pravdu?<br><i ><br></i>Citujeme: <i>\"</i><i>Podle odvolacího soudu měl žalovaný reálný podklad, jímž předmětné expresivní hodnocení odůvodnil\"; \"výběrové řízení na předmětnou zakázku neproběhlo, zakázku získala \nobchodní společnost, v níž je žalobce, jako poslanec a člen sněmovního \nvýboru Parlamentu, společníkem a jednatelem, apod.\".</i><br><br>Soud tedy nedává Rathovi přímo za pravdu ve výroku, že Ouzký tuneloval VZP. Uznává existenci nějakých reálných podkladů, ale nepotvrzuje do jaké míry byly zmocňující pro daný výrok, ani nedeklaruje, že by Rathův \"kritický soud\" byl přesný.&nbsp;<br><div ><br></div><div >Výrok Davida Ratha tedy hodnotíme jako zavádějící - soud žalobu poslance Ouzkého zamítl, ale nedal Rathovi jasně zapravdu.<br></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/6054",
    "porad": {
      "id": "31",
      "datum": "2012-05-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Petr Fiala: nový ministr školství - budou reformy?; (Ne)spokojenost se zdravotnictvím - Leoš Heger (TOP09) vs. David Rath (ČSSD)"
    }
  },
  {
    "id": "6310",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Prosadili jsme rozšíření pravomocí Nejvyššího kontrolního úřadu i na ty podniky, které se tváří jako čistě soukromé podniky, ale jejich hlavním podílníkem je stát, obec, nebo kraj.",
    "oduvodneni": "<div>Výrok Karolíny Peake je s mírnou výtkou pravdivý, a to na základě schválené novely Ústavy ČR v Poslanecké sněmovně z 13. července 2012.</div><br><div>13. července schválila Poslanecká sněmovna <a href=\"http://psp.cz/ff/60/1a.htm\">novelu ústavy</a>, která upravuje postavení NKÚ. Konkrétně <a href=\"http://psp.cz/ff/e7/ac/6a/08.htm\">schválená formulace</a> je následující:</div><br><div><i>“(1) Nejvyšší kontrolní úřad je nezávislý orgán, který kontroluje<br><br>a)hospodaření s majetkem státu a s prostředky poskytnutými státu ze zahraničí,<br><br>b)příjmy a výdaje státního rozpočtu, státní závěrečný účet a příjmy a výdaje státních fondů,<br><br>c)hospodaření s majetkem územních samosprávných celků a příjmy a výdaje jejich rozpočtů, a to z hlediska souladu se zákony,<br><br>d)hospodaření s majetkem právnických osob veřejnoprávní povahy, o nichž tak stanoví zákon, a to v zákonem stanoveném rozsahu.”.</i><br></div><div><i><br></i></div><div>V <a href=\"http://psp.cz/ff/c6/63/ec/16.htm\">hlasování</a> se za tuto novelu postavili poslanci napříč politickým spektrem, pro návrh hlasovalo 177 poslanců, proti žádný.</div><br /><div>V současné chvíli pak tento návrh čeká na projednání v Senátu, vzhledem k jeho podpoře v Poslanecké sněmovně ale lze usuzovat, že jeho schválení a platnost (v návrhu je stanovena na 1. leden 2013) by měly být dodrženy. O tomto schvalování informovaly také zpravodajské servery - např. <a href=\"http://ekonomika.idnes.cz/zvysovani-pravmoci-nku-0se-/ekonomika.aspx?c=A120713_170529_ekonomika_brd\">Idnes</a>. Výrok tedy hodnotíme jako pravdivý, i přes skutečnost, že úprava ještě neprošla celým schvalovacím procesem.</div><div><i><br></i></div><div><i><br></i></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6310",
    "porad": {
      "id": "48",
      "datum": "2012-08-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "DPP - Bohuslav Svoboda; Zpráva BIS - Karolína Peake, František Bublan"
    }
  },
  {
    "id": "6566",
    "autor": "Lubomír Franc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pro sbor dobrovolných hasičů v Královéhradeckém kraji jde každoročně 7 milionů korun.",
    "oduvodneni": "Částka 7 milionů korun, kterou Lubomír Franc uvádí, je součtem dvou položek ze <a href=\"www.kr-kralovehradecky.cz/assets/krajsky-urad/povinne-informace/Duvodova_zprava_k_zaverecnemu_uctu_za_r-_2011.doc\">závěrečného účtu</a> Královehradeckého kraje. 2 miliony korun je část, která jde přímo jako dotace Sdružení hasičů Čech, Moravy a Slezska,respektive jejímu krajskému sdružení. Zbývajících 5 milionů jsou dotace pro obce s jednotkami požární ochrany, do kterých jsou ale zahrnuty i jednotky hasičského záchraného sboru kraje, který je složen z profesionálních hasičů. Z uvedeného tedy vyplývá, že 7 milionů korun je v tomto případě zavádějíci, jelikož Franc do celkové finanční částky zahrnuje i peníze, které se dostávají k hasičskému záchranému sboru kraje.<br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/6566",
    "porad": {
      "id": "55",
      "datum": "2012-09-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce - Královéhradecký kraj"
    }
  },
  {
    "id": "6822",
    "autor": "Jana Vaňhová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To, co teď Evropská komise kontrolovala, bylo 35 projektů a ty projekty jsou napříč, to znamená Karlovarský, Ústecký kraj.",
    "oduvodneni": "Evropská komise (EK) nekontrolovala všech 35 projektů.<br><br>V celé věci nejprve zadalo audit Ministerstvo financí: 35 projektů podpořených z ROP Severozápad bylo auditováno společností Deloitte Advisory, s.r.o. Poté, jak <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/nepresnosti_v_mediich_70517.html\">Mnisterstvo uvádí</a>, auditní orgán EK provedl \"re-audit\" vzorku z původně kontrolovaných 35. Auditoři EK tak kontrolovali (jak také uvedla např. <a href=\"http://www.ceskatelevize.cz/ct24/regiony/179755-evropska-komise-kontroluje-dotace-rop-severozapad/\">České televize</a>) pouze kolem 10 projektů.<br><br>Že zmíněných 35 projektů je \"napříč\", ukazují již reakce obou krajů na audit Deloitte: zástupci Karlovarského kraje jej (dle <a href=\"http://vary.idnes.cz/audit-je-politicka-msta-tvrdi-krajska-vlada-fk5-/vary-zpravy.aspx?c=A120510_110240_vary-zpravy_sou\">Idnes.cz</a>) označili za politický útok - kontrolováno mělo být 14 projektů v kraji, zatímco Krajská zdravotní (<a href=\"http://www.ceskatelevize.cz/ct24/regiony/178609-krajska-zdravotni-zaluje-kvuli-auditu-firmu-deloitte-o-100-milionu/\">ČT</a>) Ústeckého kraje dokonce po zveřejnění výsledku auditu podala na Deloitte žalobu.<br><br>Všech 35 projektů bylo kontrolováno, ne všechny však ze strany EK, označujeme proto tvrzení hetjmanky za zavádějící.<br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/6822",
    "porad": {
      "id": "62",
      "datum": "2012-09-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Ústecký kraj"
    }
  },
  {
    "id": "7078",
    "autor": "Josef  Řihák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " Dále máme stipendia třeba pro učně, pro obory o technické, o které je zájem, tak máme stipendia. Dává se tam například prvnímu ročníku 300 korun měsíčně, 400 korun v druhém ročníku, 500 korun ve třetím ročníku a dává se v pololetí, když máte výborné známky, tak dostáváte 1000, 2000, 3000.",
    "oduvodneni": "Výrok Josefa Řiháka je hodnocen na základě dohledaných informací o nastavení učňovských stipendií v kraji jako pravdivý.<br /><div>Středočeský kraj má <a href=\"http://www.kr-stredocesky.cz/portal/odbory/Skolstvi/stredni-a-vyssi-odborne-skolstvi/stredocesky-kraj-podporuje-odborne-vzdelavani-aktulizace.htm\">nastaveny následující pravidla</a>&nbsp;(<a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/7572A363-956D-4B2B-AAD6-A291E41421C7/111450/deniky12112010.pdf\">nebo zde</a> - .pdf) pro udílení stipendií pro učně následovně:</div><div><i><br></i></div><div><i>\"Finanční podpora pro žáky podporovaných oborů vzdělání bude složena z měsíčního stipendia a pololetní odměny (při dosažení výborných studijních výsledků):</i></div><div><i>Žák 1. ročníku 300 Kč měsíčně, za vyznamenání v každém pololetí 1 000 Kč,<br>Žák 2. ročníku 400 Kč měsíčně, za vyznamenání v každém pololetí 2 000 Kč,<br>Žák 3. a 4. ročníku 500 Kč měsíčně, za vyznamenání v každém pololetí 3 000 Kč.\"</i></div><div><i><br></i></div><div>Jelikož se dohledané informace shodují s výrokem senátora Řiháka, hodnotíme jeho výrok jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7078",
    "porad": {
      "id": "68",
      "datum": "2012-10-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Středočeský kraj"
    }
  },
  {
    "id": "7334",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": " My máme podporu mnohem vyšší, než je sousední spolková republika Německo. Máme absolutně nejvyšší podporu těch obnovitelných zdrojů v celém světě.",
    "oduvodneni": "<div >Nepodařilo se nám bohužel dohledat veřejné zdroje, ze kterých by bezpečně vyplývala roční výše německé státní podpory obnovitelných zdrojů energie a kterou bychom pak mohli porovnat s výší podpory v České republice.</div><br><div>Podle&nbsp;<a href=\"http://byznys.ihned.cz/zpravodajstvi-cesko/c1-58735750-elektrina-tolik-nezdrazi-podpora-obnovitelnych-zdroju-zustane-stejna\" >iHNed.cz</a>&nbsp;totiž státní příspěvek v ČR činil v roce 2012 11,7 mld. Kč,&nbsp;přičemž sami&nbsp;spotřebitelé zaplatili za podporu obnovitelných zdrojů <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/1102551\">36 mld. Kč</a>.&nbsp;Roční příplatek spotřebitelů v SRN za \"zelenou energii\" činil v roce 2011 <a href=\"http://www.financninoviny.cz/zpravy/nemecka-produkce-obnovitelne-energie-vzrostla-o-19-5-pct/821529&amp;id_seznam=6719\">13,5 miliardy</a> eur.</div><div><br></div><div>Pokud jste někdo tuto informaci nalezl, neváhejte nám napsat do diskuse a my hodnocení výroku doplníme.</div><div><br></div><div><br></div><br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7334",
    "porad": {
      "id": "79",
      "datum": "2012-12-09",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Slučování ministerstev? - Martin Kuba, Vojtěch Filip"
    }
  },
  {
    "id": "7590",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "...otázka platu soudců, to je rozhodnutí Ústavního soudu, které musí v podstatě vláda a parlament vyhovět.",
    "oduvodneni": "Výrok je pravdivý, protože Ústavní soud má pravomoc zrušit zákony a nařízení, které vydá vláda a parlament, pokud dojde k názoru, že tyto nesouhlasí s ústavním pořádkem.<br><br><a href=\"http://www.psp.cz/docs/laws/constitution.html\">V článku 87 Ústavy ČR</a> má Ústavní soud pravomoc zrušit zákon, který není v souladu s ústavním pořádkem ČR.&nbsp;<br /><div>Platy soudců byly původně počítány jako součin platové základny a platového koeficientu podle <a href=\"http://www.mpsv.cz/ppropo.php?ID=z236_1995\">zákona č. 236/1995 Sb. </a>Pro roky 2012 až 2014 bylo ale stanoveno <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?idBiblio=72812&amp;nr=425~2F2010&amp;rpp=15#local-content\">zmražení platu</a> na výši 56&nbsp;849 Kč. Tuto změnu zákona Ústavní soud zrušil svými nálezy <a href=\"http://www.concourt.cz/clanek/GetFile?id=5549\">č. 267/2011 Sb.</a> a č. <a href=\"http://www.concourt.cz/clanek/GetFile?id=6735\">181/2012 Sb.</a> Proti nim není možno odvolání, vláda i parlament tedy musí toto rozhodnutí respektovat.<br><br><br><a href=\"http://www.mpsv.cz/ppropo.php?ID=z236_1995\"></a></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7590",
    "porad": {
      "id": "95",
      "datum": "2012-12-19",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Přemysl Sobotka"
    }
  },
  {
    "id": "7846",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Svého času byl dobrý zvyk, že jednou za týden se objevil premiér na Hradě a s prezidentem probral závažnější politické téma.",
    "oduvodneni": "Jak informuje <a href=\"http://tn.nova.cz/zpravy/domaci/klaus-a-topolanek-se-budou-schazet-pravidelne.html\">ČTK</a>, bylo v době vlády premiéra Klause běžné, že se s prezidentem Havlem scházeli každý týden. ČTK konkrétně uvádí, že:<i> “Ve volebním období 1992 až 1996 bylo běžné, že se prezident Václav Havel a premiér Václav Klaus (ODS) stýkali jednou týdně, kdy premiér informoval prezidenta o výsledcích zasedání vlády. V prosinci 1997 Havel řekl, že pravidelné schůzky zrušil, neboť Klaus měl stále potřebu jej ‘za něco plísnit’.\"</i><div ><br></div><div ><br>Text také informuje o pravidelných schůzkách prezidenta Klause s premiéry Grossem a Topolánkem, ty již však neměly každotýdenní charakter.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7846",
    "porad": {
      "id": "106",
      "datum": "2013-01-16",
      "moderator": "Martin Veselovský",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "nazev": "Duel Zeman - Schwarzenberg na ČRo"
    }
  },
  {
    "id": "8358",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Ale celý ten systém fakultních nemocnic byl oddlužen čtyřikrát a do toho oddlužení nateklo něco okolo 5-10 miliard.",
    "oduvodneni": "<p>Systém fakultních nemocnic byl dvakrát oddlužen během, a to během jejich převodu na krajské úřady v letech 2003 a 2004. Ze státního rozpočtu bylo na tyto transakce <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/0A823CD4B77A2943C12571B6006D4F29\">vládou</a>&nbsp;vyčleněno celkem 3,4 miliardy korun. V roce 2006 bylo do oddlužení fakultních nemocnic <a href=\"http://aktualne.centrum.cz/domaci/spolecnost/clanek.phtml?id=109698\">investováno</a> dalších 1,6 miliardy korun, polovinu této částky zaplatilo ministerstvo zdravotnictví a druhou polovinu ministerstvo financí. Posledním případem oddlužení fakultních nemocnic, bylo oddlužení&nbsp;<a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=604300\">dvou pražských nemocnic </a>(nemocnice v Motole a Všeobecné fakultní nemocnice) v roce 2008, které vyšlo na 1,2 miliardy korun.&nbsp;</p><p>V odůvodnění předchozího výroku je také dohledatelné, že část závazků nemocnic stát vypořádal již v roce 1998.</p><p>Oddlužení systému fakultních nemocnic (nebo dílčích částí) proběhlo čtyřikrát a celkem do něj bylo investováno 6,2 miliardy korun.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8358",
    "porad": {
      "id": "127",
      "datum": "2013-04-18",
      "moderator": "Václav Moravec",
      "medium": "Impulsy Václava Moravce ",
      "nazev": "Impulsy Václava Moravce - Leoš Heger"
    }
  },
  {
    "id": "8614",
    "autor": "Vladimír Špidla",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Samozřejmě nic nemůže zůstat beze změny, čili revidovat ho určitým způsobem, to sociální demokracie ve svých diskusích udělala a má teď připravenou novelu tohoto zákona (o státní službě, pozn.).",
    "oduvodneni": "Výrok hodnotíme na základě informací z webu ČSSD a médií jako pravdivý.<div><br></div><div>ČSSD&nbsp;se ve svém programu zavazuje k přijetí nového zákona o státní službě v rámci balíčku boje proti <a href=\"http://www.cssd.cz/program/program-podle-vas/boj-s-korupci/\" >korupci</a>. 24. dubna proběhl <a href=\"http://www.ceskatelevize.cz/ct24/zive-vysilani/videozaznam-460201-brifink-cssd-k-navrhu-sluzebniho-zakona/\" >brífink</a> ČSSD za účasti Bohuslava Sobotky a Jeronýma Tejce, kde informovali o návrhu služebního zákona, který hodlají předložit ke schválení Poslanecké sněmovně. Byť se nám samotný dokument nepodařilo nalézt, předložení vlastního návrhu zákona z dílny ČSSD potvrzuje i server &nbsp;<a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=777638\" >Aktualne.cz</a>&nbsp;nebo <a href=\"http://www.bezkorupce.cz/2013/04/rest-pojdme-se-bavit-o-sluzebnim-zakonu/\" >tisková zpráva</a> iniciativy Rekonstrukce státu.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8614",
    "porad": {
      "id": "150",
      "datum": "2013-06-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Povodně, služební zákon"
    }
  },
  {
    "id": "8870",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "České dráhy a Lesy České republiky to je něco jiného, prosím pěkně, to jsou státní podniky zřízené podle leg specialis, podle speciálního zákona o lesích, podle speciálního zákona o drahách. To o čem mluvíme, ten zbytek, to jsou prostě obchodní společnosti, které fungují podle obchodního zákoníku a je lhostejné, zda vlastníkem, zda jejich vlastníkem těch akcií je stát nebo privátní subjekt. Prostě platí pro ně obchodní zákoník a obchodní zákoník také vymezuje pravidla pro obsazování dozorčích rad, nebo orgánů, společnosti, jak v představenstvech, tak dozorčích rad, takže není pravda, že ten prostor není legislativně vymezen.",
    "oduvodneni": "<p>Obě společnosti podléhají zvláštnímu režimu, kdy v případě Českých drah se jedná o akciovou společnost, ale její činnost je upravena Předpisem <a href=\"http://www.zakonyprolidi.cz/cs/2002-77\">č. 77/2002 Sb.</a>, Zákon o akciové společnosti České dráhy, státní organizaci Správa železniční dopravní cesty a o změně zákona č. 266/1994 Sb., o dráhách, ve znění pozdějších předpisů, a zákona č. 77/1997 Sb., o státním podniku, ve znění pozdějších předpisů.&nbsp;</p><p>Lesy České republiky jsou státním podnikem, který byl zřízen Ministerstvem&nbsp;zemědělství ke dni <a href=\"http://www.lesycr.cz/o-nas/profil-firmy/Stranky/default.aspx\">1.1.1992</a>&nbsp;a jeho činnost je upravena v obecné rovině Předpisem <a href=\"http://www.zakonyprolidi.cz/cs/1997-77\">č. 77/1997 Sb.</a>, Zákon o státním podniku, v rovině konkrétní (z hlediska náplně své činnosti) se jedná o Předpis <a href=\"http://www.zakonyprolidi.cz/cs/1995-289\">č. 289/1995 </a>Sb.Zákon o lesích a o změně některých zákonů (lesní zákon).</p><p>&nbsp;</p><p>Podniky, které nemají formu státních podniků či není jejich činnost regulována speciálním zákonem, podléhají obchodnímu zákoníku (a dále např. sektorové regulaci) - příkladem může být společnost <a href=\"http://www.cez.cz/edee/content/micrositesutf/odpovednost2011/cs/ekonomika/respektovani-legislativy.html\">ČEZ, a.s</a>.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8870",
    "porad": {
      "id": "165",
      "datum": "2013-07-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový vývoj"
    }
  },
  {
    "id": "9126",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Ministerstvo financí, vláda a konečně i Poslanecká sněmovna poslala do Horní komory návrh, aby to byl, aby to byl kupující (kdo platí daň z převodu nemovitosti, pozn.).",
    "oduvodneni": "<p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:11.25pt;margin-left:\n0cm;background:white\">Jan Fischer hovořil o <a href=\"http://www.mfcr.cz/cs/verejny-sektor/regulace/dane/danova-legislativa/2013/ministerstvo-financi-predlozilo-poslanec-12011\">návrhu</a>\nzměn daňových zákonů, který byl předložen 24.dubna 2013 Poslanecké sněmovně. Tento\nnávrh zahrnoval zákon\no&nbsp;dani z&nbsp;nabytí nemovitostí, kterou měl nově platit kupující místo\nprodávajícího.</p>\n\n<p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:11.25pt;margin-left:\n0cm;background:white\">8. srpna proběhlo třetí čtení a tento návrh zákona byl v&nbsp;PS\nschválen (usnesení č. <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;v=US&amp;ct=1741\">1741</a>).\nZákon byl doručen do Senátu 21.srpna (tedy druhý den po rozpuštění Poslanecké\nsněmovny). Senát tento návrh 12. září <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=14072&amp;O=9\">zamítnul</a> a\nSněmovna, která byla rozpuštěna nemůže rozhodnutí změnit.&nbsp; </p>\n\n<p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:11.25pt;margin-left:\n0cm;background:white\">(Pozn.)</p>\n\n<p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:11.25pt;margin-left:\n0cm;background:white\">Jan Kudrna v&nbsp;souvislosti s&nbsp;rozpuštěním Sněmovny <a href=\"http://dialog.ihned.cz/c1-60449980-co-bude-nasledovat-po-rozpusteni-snemovny\">uvádí</a>:\n„V případě rozpuštění Poslanecké sněmovny nic nebrání tomu,\naby jí schválené zákony schválil také Senát a podepsal prezident republiky.\nPokud kterýkoliv z uvedených orgánů vysloví své veto, potom takový návrh zákona\nskončil. Podle § 121 odst. 1 jednacího řádu Poslanecké sněmovny jsou takové\nnávrhy nově zvolenou komorou neprojednatelné. Nicméně v případě nutnosti může\nvláda v době rozpuštění navrhnout Senátu schválit zákonné opatření“. </p>\n\n<p style=\"margin-top:0cm;margin-right:0cm;margin-bottom:11.25pt;margin-left:\n0cm;background:white\">Na&nbsp; základě námi nalezených\ninformací hodnotíme výrok Jana Fischera jako pravdivý.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9126",
    "porad": {
      "id": "178",
      "datum": "2013-09-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Ministerstvo financí"
    }
  },
  {
    "id": "9382",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "U celostátního referenda jsme hovořili o hranici vypsání referenda - petice s podpisem sto tisíc občanů.",
    "oduvodneni": "<p dir=\"ltr\">Zmínku o celostátním referendu najdeme ve <a href=\"http://www.pirati.cz/volby2013/program\">volebním programu Pirátské strany</a>.&nbsp;</p><p dir=\"ltr\">V kapitole<i> Přímá demokracie a odvolatelnos</i>t uvádí:</p><p dir=\"ltr\"><i>„Prosadíme dlouho odkládaný a ústavou předvídaný zákon o celostátním referendu. Referendum bude uspořádané na základě petice cca 100 000 občanů.“ </i></p><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9382",
    "porad": {
      "id": "200",
      "datum": "2013-10-13",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Česká pirátská strana"
    }
  },
  {
    "id": "9638",
    "autor": "Martin Komárek",
    "strana": "ANO 2011",
    "vyrok": "Třeba zákon o státní službě, jak víme, už od roku 93 má být.",
    "oduvodneni": "<a href=\"http://www.zakonyprolidi.cz/cs/2002-218\">Zákon č. 218/2002 Sb.</a>, o službě státních zaměstnanců ve správních úřadech a o odměňování těchto zaměstnanců a ostatních zaměstnanců ve správních úřadech (služební zákon), nabyl platnosti již roku 2002, účinnosti měl nabýt k 1. 1. 2004. Jeho účinnost však byla opakovaně odkládána. Zákon je tak stále neúčinný, tj. bez právní síly. Účinnosti by měl nabýt k 1. 1. 2015, pokud tedy nebude znovu odsunuta.<br><br>S existenci tohoto zákona počítá již Ústava České republiky ve svém <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl79-2\">čl. 79 odst. 2</a>. Toto ustanovení stanovuje, že: <i>Právní poměry státních zaměstnanců v ministerstvech a jiných správních úřadech upravuje zákon.</i> <br><br>Takový účinný zákon však český právní řád v současnosti postrádá. Pracovní poměr státních zaměstnanců se tak nyní řídí především <a href=\"http://www.zakonyprolidi.cz/cs/2006-262\">zákonem č. 262/2006 Sb.</a>, zákoníkem práce.<br><br>Jelikož ústavní zákon č. 1/1993 Sb., Ústava České republiky, počítající se zákonem o státní službě, nabyl účinnosti se vznikem nového státu, tedy 1. 1. 1993, hodnotíme výrok poslance Komárka jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9638",
    "porad": {
      "id": "210",
      "datum": "2013-11-11",
      "moderator": "Daniel Takáč",
      "medium": "Hyde Park ČT24",
      "nazev": "ANO po volbách"
    }
  },
  {
    "id": "9894",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Naše domácnosti jsou druhé nejbohatší mezi zeměmi bývalého východního bloku.",
    "oduvodneni": "Miroslav Kalousek se takto vyjádřil na svém facebookovém <a href=\"https://www.facebook.com/kalousek.miroslav/posts/646327242065447\">profilu</a> 3. října 2013. <br><br>Podle <a href=\"https://www.allianz.com/v_1380187782000/media/economic_research/publications/specials/en/AGWR2013e.pdf\">studie</a> finanční skupiny Allianz o světovém bohatství za rok 2012 hodnotíme tento výrok jako pravdivý.<br><div><br>Česká republika zde obsadila <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=791110\">27. místo</a> a v žebříčku se umístila jako druhá země bývalého východního bloku hned po Slovinsku, které obsadilo <a href=\"http://www.finparada.cz/1638-Cesi-jsou-stale-chudi-ale-bohatsi-nez-vetsina-exkomunistickych-zemi.aspx\">23. místo</a>.</div><div>Toto umístění znamená pohoršení o jedno místo oproti předchozímu roku.<br><br>Nevylučujeme,\n že mohou existovat i studie s odlišnou metodikou či jinými výsledky, \nnám se však data vyvracející slova Miroslava Kalouska dohledat \nnepodařilo.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9894",
    "porad": {
      "id": "195",
      "datum": "2014-01-01",
      "moderator": "Jiné",
      "medium": "Výroky od čtenářů",
      "nazev": "Ověř to!"
    }
  },
  {
    "id": "10150",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Pane, pane ministře, ale část těch ambasád se také prodává, ty, které byly zavírány, prodávají se ty, ty budovy.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, podle dostupných zdrojů byly v minulosti zrušené ambasády nabídnuty k prodeji.</p><p>V lednu 2011 byl <a href=\"http://zpravy.idnes.cz/cesi-zavreli-ambasady-v-peti-zemich-v-keni-se-diplomat-premistil-ke-slovakum-17y-/zahranicni.aspx?c=A110131_195403_zahranicni_btw\">uzavřen</a> generální konzulát v indické Bombaji a ambasády v Keni, Kongu, Jemenu, Kostarice&nbsp;a Venezuele. Podle serveru <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=724119\">aktuálně.cz</a>&nbsp;byly tyto i další budovy MVZ&nbsp;po neúspěšných pokusech o pronájem určeny k prodeji. \"<i>Po letech, kdy ministerstvo majetek drželo, si nechalo udělat analýzu a ukázalo se, že to stojí obrovské peníze</i>,\" uvedl&nbsp;bývalý&nbsp;mluvčí Ministerstva zahraničí&nbsp;Vít Kolář.</p><p>Movitý i nemovitý majetek, který Ministerstvo zahraničních věcí v současnosti nabízí k prodeji, je k dispozici na jeho <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/majetek_a_rozpocet/majetek_mzv_urceny_k_odprodeji.html\">stránkách</a>.</p><p>&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10150",
    "porad": {
      "id": "239",
      "datum": "2014-02-09",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Výroky Václava Moravce"
    }
  },
  {
    "id": "10406",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Celé ty roky jak občané, tak i mnohé významné osobnosti opakovaně nastolovali toto téma, hovořili, že Krym je odvěké ruské území a Sevastopol je ruské město.",
    "oduvodneni": "<div >První krymský prezident, ruský nacionalista Yuri Meshkov, na myšlence&nbsp;<a href=\"http://books.google.cz/books?id=ng0NAQAAIAAJ&amp;pg=PA103&amp;lpg=PA103&amp;dq=Yuri+Meshkov+elections&amp;source=bl&amp;ots=k7BFpXpHXC&amp;sig=OMh8S1vBKVVDd3hHqoA8lkulYuc&amp;hl=cs&amp;sa=X&amp;ei=H68sU8PgKuToywOP2IKICw&amp;ved=0CEYQ6AEwBQ#v=onepage&amp;q=Yuri%20Meshkov%20elections&amp;f=false\">reunifikace</a>&nbsp;(Mezinárodní politika Ruska a nástupnických států, str. 102, dostupné na books.google.com) vystavěl svou volební kampaň. Zvítězil v ní suverénně 73 %.</div><br><div >Již v srpnu 2013 se ruský nacionalistický politik&nbsp;<a href=\"http://job-sbu.org/zhirinovskiy-hochet-otobrat-u-ukrainyi-kryim-donbass-i-harkov-sreagiruet-li-na-eti-vyiskazyivaniya-otechestvennyiy-mid-71698.html\">Vladimir Žirinovskij</a>&nbsp;vyjádřil, že Krym, Donbas a Charkov patří k Rusku.</div><br><div >Koncem února se vyjádřil poslanec ruské Dumy,&nbsp;<a href=\"http://www.newsler.ru/society/2014/02/28/kirovskie-politiki-oczenili-situacziyu-v-kryimu\">Sergej Mamajev</a>, že Krym, stejně jako celá Ukrajina, náleží Rusku.</div><br><div >V přibližně stejné době se vyjádřil bývalý starosta Moskvy&nbsp;<a href=\"http://www.nr2.ru/moskow/486947.html\">Jurij Lužkov</a>. Rozebral mimo jiné údajnou neústavnost \"darování\" Krymu.</div><br><div>Počátkem března reagoval&nbsp;<a href=\"http://www.opentown.org/news/28671/\" >Svaz ruských válečných námořníků</a>&nbsp;na dění na Ukrajině slovy, že <i>\"historicky je Krym ruským územím</i>\".</div><br><div ><a href=\"http://www.unian.net/politics/895823-yarmolnik-nazval-kryim-iskonno-russkim-i-rasskazal-o-chernokojem-razorvannom-na-berezah-vo-lvove.html\">Leonid Yarmolnik</a>, herec a pravicový politik, se v polovině března rovněž nechal slyšet v televizi, že je třeba napravit Chruščovovu chybu (\"darování\" Krymu v roce 1954) a vrátit Krym, staré ruské území.</div><br><div >Také nacionalistický server&nbsp;<a href=\"http://sputnikipogrom.com/russia/ua/9337/russia-must-betray-russians/\">Sputnik i Pogrom</a>&nbsp;se hrdě hlásí k důležitosti Krymu a Sevastopolu v ruské historii.</div><br><div >Vazby mezi oběma národy&nbsp;<a href=\"http://www.washingtonpost.com/opinions/henry-kissinger-to-settle-the-ukraine-crisis-start-at-the-end/2014/03/05/46dad868-a496-11e3-8466-d34c451760b9_story.html\">zdůrazňuje</a>&nbsp;také uznávaný diplomat Henry A. Kissinger.</div><br><div ><div>Lze proto říct, že téma ruského Krymu je a bylo předmětem diskuze a některé skutečně významné osobnosti jej v průběhu času oživovaly. Dáváme tedy Vladimiru Putinovi za pravdu.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10406",
    "porad": {
      "id": "250",
      "datum": "2014-03-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Projev Vladimira Putina v Dumě"
    }
  },
  {
    "id": "10662",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Podívejte se na to, jakým způsobem se odstraňovaly při přijímání Lisabonské smlouvy demokratické procedury v Evropě. Když to nevyšlo, tu v Holandsku, tu v Irsku, tak se prostě referendum zrušilo, udělalo se to znovu a donutily se ty státy, aby přijaly ten projekt, přestože ho ti lidé neakceptovali. ",
    "oduvodneni": "Dle níže uvedených zdrojů je výrok hodnocen jako nepravdivý, neboť žádné referendum nebylo ignorováno a nebyly přijaty dokumenty, proti kterým by občané vyjádřili v referendu nesouhlas.&nbsp;<div>Pokud se zaměříme na Irsko, tak tam proběhla dvě referenda o přijetí Lisabonské smlouvy (v Holandsku se referendum o Lisabonské smlouvě&nbsp;<a href=\"http://www.nsd.uib.no/european_election_database/election_types/eu_related_referendums.html\">nekonalo</a>). V prvním <a href=\"http://www.euroskop.cz/gallery/49/14956-lisbonne_2.pdf\">referendu </a>(.pdf, str. 22)&nbsp;12. června 2008&nbsp;Irové podpis Lisabonské smlouvy odmítli. Poté, co byly Irsku přislíbeny záruky a ústupky členskými státy EU, však Irové Lisabonskou smlouvu v druhém referendu&nbsp;3. října 2009&nbsp;dobrovolně přijali 61,7 % hlasů.&nbsp;</div><br /><br><div>Odmítavé referendum v Nizozemí zaměňuje Vojtěch FIlip pravděpodobně s ratifikačním procesem Ústavní smlouvy pro Evropu v roce&nbsp;<a href=\"http://www.naseevropa.cz/portal/port_data.nsf/97e3955c4199ea94c1256eaf0056116c/cb11996b9fe269e9c125725700423c5a?OpenDocument\">2005</a>.&nbsp;V Nizozemsku se totiž referendum k Lisabonské smlouvě nekonalo, rozhodnutí bylo přijato pouze <a href=\"https://www.euroskop.cz/425/sekce/nizozemsko/\">představiteli</a> státu. <a href=\"http://cs.wikipedia.org/wiki/Smlouva_o_Ústavě_pro_Evropu\">Odmítavá referenda</a> v Holandsku a Francii způsobila svrhnutí schvalovaného dokumentu pod stůl. Nedá se tedy říct, že by hlas občanů byl ignorován.&nbsp;</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/10662",
    "porad": {
      "id": "257",
      "datum": "2014-04-23",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "10 let v EU"
    }
  },
  {
    "id": "11174",
    "autor": "Zbyněk Pražák",
    "strana": "",
    "vyrok": "V některých zemích − Norsko, Holandsko − tam se řekněme na 100 obyvatel, tak je jedna sociální pracovnice. U nás je jedna sociální pracovnice na 350 obyvatel a někde i větší počet. ",
    "oduvodneni": "V České republice vychází průměrně jedna sociální pracovnice na zhruba 254 obyvatel&nbsp;−&nbsp;vycházeli jsme přitom z posledních dostupných údajů <a href=\"http://www.mpsv.cz/files/clanky/16366/rocenka_2012.pdf\">MPSV</a> (str. 83) a <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/50002DF528/$File/13011301.pdf\">ČSÚ</a>. Zbyněk Pražák tedy velmi výrazně nadhodnocuje počet klientů na jednu pracovnici u nás, z toho důvodu je výrok hodnocen jako nepravdivý.<div><br><div>Pro úplnost dodáváme, že konkrétní data za Norsko a Nizozemsko se nám nepodařilo dohledat. Oceníme, pokud nás naši čtenáři odkáží na příslušné zdroje, výrok následně rádi doplníme.<br><br><p class=\"MsoNormal\"><br></p></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11174",
    "porad": {
      "id": "275",
      "datum": "2014-09-11",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Ostrava (2. část)"
    }
  },
  {
    "id": "11430",
    "autor": "Jitka Seitlová",
    "strana": "Nezařazení",
    "vyrok": "Myslím, že by mělo dojít ke změně zákona o obcích, kde se jednoznačně dneska nevyčleňuje to, že by měl ten, kdo vyhrál ty volby, mít právo sestavit vlastně první návrh té koalice (...) Podporuji, aby se prosadilo, že vyhraje-li nějaká politická strana, tak že by měla právo, tak jak je to u vlády, vlastně stanovit další postup a mít první právo toho, kdo bude navrhovat to složení další koalice.",
    "oduvodneni": "<a href=\"http://www.zakonyprolidi.cz/cs/2000-128\" >Zákon o obcích</a>&nbsp;ani&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2001-491\" >zákon o volbách do zastupitelstev v obcích</a>&nbsp;skutečně neobsahuje ustanovení, které by vítěznému uskupení dalo právo sestavit první návrh koalice. Stejně tak je tomu ale v případě vlády. V ČR sice existuje široce uznávaný úzus v tom smyslu, že první prezidentem jmenovaný premiér je z řad vítězné strany (na jeho návrh pak prezident zpravidla jmenuje i ostatní členy vlády,) žádné vymahatelné&nbsp;<i >právo</i><i > </i>však vítězná strana nemá. Nedávná <a href=\"http://www.novinky.cz/domaci/202307-klaus-poveril-necase-jednanim-o-vlade.html\" >historie</a> rovněž potvrzuje, že úzus není závazný.<div><br><div>Zákonný postup dle&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl68\">Ústavy</a>&nbsp;je vymezen pouze takto:<i>&nbsp;</i><div><i>\"(2) Předsedu vlády jmenuje prezident republiky a na jeho návrh jmenuje ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů.<br>(3) Vláda předstoupí do třiceti dnů po svém jmenování před Poslaneckou sněmovnu a požádá ji o vyslovení důvěry.<br>(4) Pokud nově jmenovaná vláda nezíská v Poslanecké sněmovně důvěru, postupuje se podle odstavců 2 a 3. Jestliže ani takto jmenovaná vláda nezíská důvěru Poslanecké sněmovny, jmenuje prezident republiky předsedu vlády na návrh předsedy Poslanecké sněmovny\".</i></div></div><br><div >Vítězná strana tedy nemá zákonné právo navrhnout složení vládnoucí koalice, tím méně pak právo&nbsp;„stanovit další postup\".</div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11430",
    "porad": {
      "id": "285",
      "datum": "2014-10-13",
      "moderator": "Jiné",
      "medium": "ČT24",
      "nazev": "Senátní volby - Přerov"
    }
  },
  {
    "id": "11686",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "pokr. předchozího výroku: \"a nic se neděje, vláda nic nepřipravila, to znamená, my na tom pracujeme legislativně.\"",
    "oduvodneni": "Vláda ČR v&nbsp;<a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programovém prohlášení</a>&nbsp;uvedla, že jedním z jejích cílů bude mimo jiné boj proti extrémismu a terorismu. Bližší specifikaci dokument již neobsahuje. Největší pozornost si zasloužil záměr ministra Chovance vyhlásit&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/294021-prijme-cr-bezence-ze-syrie-podle-chovance-otazka-pro-obcany/\">referendum</a>&nbsp;o přijímání syrských uprchlíků.&nbsp;<br /><br /><div>Od toho nakonec upustil, ale v této kauze byla vláda nadále aktivní. Například nesouhlasila se&nbsp;<a href=\"http://zpravy.idnes.cz/referendum-o-uprchlicich-ze-syrie-nebude-ceska-vlada-je-tu-nechce-pxp-/domaci.aspx?c=A141201_155515_domaci_kop\">stanovením kvót</a>&nbsp;ze strany Evropské unie, které by se týkaly právě uprchlíků ze Sýrie. K těm je vláda nadále odmítavá a nepřipouští možnost přijetí tisíců uprchlíků.</div><div><br><div><br><div>V oblasti legislativy v podobě např. novely imigračního zákona ale vláda ČR žádné konkrétní kroky v omezování pobytu rizikových skupin nepodniká. Proto hodnotíme výrok Tomia Okamury jako pravdivý s výhradou právě směrem k postoji Milana Chovance.&nbsp;</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11686",
    "porad": {
      "id": "305",
      "datum": "2015-01-06",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Dvacítka ČRo s Tomio Okamurou"
    }
  },
  {
    "id": "11942",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Podívejte se, Ruská federace sleduje nás, sleduje politiku. Když my například vykážeme jednoho nebo dva prokázané agenty, tak ihned vyhodí taky dva naše diplomaty. Když bráníme někomu, o kterým víme, že je vlastně příslušník tajných služeb, aby zde nastoupil na velvyslanectví, tak zabrání našem diplomatu, aby nastoupil v Moskvě. A poněvadž tam máme podstatně méně lidí samozřejmě, než Rusové u nás, tak ten souboj můžeme těžko vyhrát.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, neboť na vyvedení ruských diplomatů, kteří jsou podezřelí ze špionáže, ihned navázalo okamžité vykázání dvou českých diplomatů z Ruska.<br><div>Bezpečnostní informační služba (BIS) <a href=\"http://www.ceskatelevize.cz/ct24/domaci/304525-bis-odhalila-tri-ruske-spiony-museli-ze-zeme/\">odhalila</a> nejprve jednoho a posléze dva další ruské špiony. Ti po odhalení opustili ČR. Ruské ministerstvo zahraničí pak následně zamezilo přístup do Ruska dvěma českým diplomatům.</div><br /><br><div>Podobná situace nastala již v roce 2009. Tehdy byli dva ruští diplomaté <a href=\"http://m.ceskatelevize.cz/ct24/domaci/64319-schwarzenberg-o-vyhosteni-ruskych-diplomatu-bylo-rozhodnuto-uz-na-jare/\">vypovězeni</a> z ČR kvůli podezření ze špionáže.</div><div>Na to <a href=\"http://zpravy.idnes.cz/oko-za-oko-rusko-vyhostilo-dva-ceske-diplomaty-flq-/zahranicni.aspx?c=A090818_141636_zahranicni_ipl\">zareagovala</a> ruská strana a nařídila dvěma českým diplomatům opustit Moskvu.</div><br /><br><div>Neobvyklý je taktéž <a href=\"http://www.ceskatelevize.cz/ct24/domaci/304525-bis-odhalila-tri-ruske-spiony-museli-ze-zeme/\">počet</a> zaměstnanců na ruské ambasádě v Praze. 125 zaměstnanců a z toho 80 diplomatů je značný nepoměr v poměru k pouhým 15 zaměstnancům&nbsp;na Velvyslanectví České republiky v Rusku.</div><br /><br><div>Výrok předsedy Schwarzenberga tak hodnotíme jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11942",
    "porad": {
      "id": "322",
      "datum": "2015-03-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bělobrádek vs. Schwarzenberg v OVM"
    }
  },
  {
    "id": "12198",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav MORAVEC:\nTedy s těmi penězi, které Evropská unie, promiňte, s těmi penězi, které Evropská unie dá Turecku v rámci toho akčního plánu, tak to podle vás nedopadne jako s penězi do Řecka, protože za ty peníze měly být vybudována už dávno ta záchytná centra, lepší ostraha jižní hranice Schengenu a nakonec se ani neví, za co se za 5 let utratilo 430 milionů euro.\n<br><br>\nLubomír ZAORÁLEK:\nDnes se to děje jinak. Dnes se ty peníze poskytují do Řecka, do Itálie tak, že to je za účasti evropských agentur, dáme tam také svoje lidi, to znamená, ta kontrola je okamžitá.",
    "oduvodneni": "<p>V souvislosti s posílením ochrany vnějších hranic EU se v <a href=\"https://www.euroskop.cz/8952/25669/clanek/cesko-podpori-frontex-kvoty-na-imigranty-odmita\">dubnu 2015</a> dohodly evropské státy na posílení rozpočtu agentury Frontex, která má ochranu vnějších hranic unie na starosti. V rámci tohoto posílení také jednotlivé země mají za úkol vyslat odborníky a techniku. Podle posledních zpráv však zatím evropské státy <a href=\"http://www.ceskenoviny.cz/zpravy/zeme-eu-podle-komise-zatim-malo-prispely-na-pomoc-pro-uprchliky/1269573\">nabídly</a> jen 48 z požadovaných 775 odborníků.</p><p>V Evropské unii fungoval v letech 2007-2013 Fond pro vnější hranice (External Borders Fund, EBF), z jehož celkového <a href=\"http://www.europarl.europa.eu/meetdocs/2014_2019/documents/cont/dv/sr_15_2014_/sr_15_2014_cs.pdf\">rozpočtu</a> (strana 12) 1,8 miliardy eur putovalo do Itálie 250 milionů a do Řecka 208 milionů eur, celkem tedy přibližně 458 milionů eur. Největším příjemcem prostředků z Fondy bylo Španělsko.</p><p><i>\"Audit ukázal, že EBF přispěl k řízení vnějších hranic a posílil finanční solidaritu. Další přidaná hodnota EU však byla omezená a celkový výsledek nebylo možné změřit kvůli nedostatkům v monitorování odpovědnými orgány a závažným vadám hodnocení ex post, která prováděla Komise a členské státy,\"</i> píše Evropský účetní dvůr ve svojí <a href=\"http://www.europarl.europa.eu/meetdocs/2014_2019/documents/cont/dv/sr_15_2014_/sr_15_2014_cs.pdf\">zprávě</a>, kde shrnuje výsledky fondu.</p><p>Pro rozpočtové období 2014-2020 se pak <a href=\"http://www.eca.europa.eu/Lists/ECADocuments/INSR14_15/INSR14_15_CS.pdf\">nástupcem</a> EBF stal <a href=\"http://europa.eu/rapid/press-release_IP-15-4662_cs.pdf\">Fond pro vnitřní bezpečnost</a> (.pdf) s rozpočtem téměř 7 miliard eur. I zde se přerozdělují prostředky prostřednictvím národních programů. Část prostředků na ochranu vnějších hranic tedy bude rozdělena prostřednictvím agentury Frontex, kde budou pod kontrolou odborníků ze všech států, část ale bude i nadále přerozdělována prostřednictvím podobného mechanismu jako v předchozích letech a proto výrok hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/12198",
    "porad": {
      "id": "337",
      "datum": "2015-10-18",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "OVM - Zaorálek vs. Schwarzenberg"
    }
  },
  {
    "id": "12710",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Šikanózní insolvenční návrh znamená, že p. Pelikán podniká a abych ho poškodil, například vyřadil z veřejných výběrových řízení, podám na něj návrh na insolvenci, že je v úpadku, a on se nebude moct zúčastňovat veřejných soutěží, občané k němu nebudou chodit, nakupovat si výrobky a podobně.",
    "oduvodneni": "<a href=\"http://www.pravniprostor.cz/clanky/procesni-pravo/sikanozni-dluznicky-insolvencni-navrh\">Šikanózní insolvenční návrh</a> je návrh, kterého podstatou není řešení úpadku (nebo hrozícího úpadku), ale <b>způsobení škody dlužníkovi</b>.<a href=\"http://kraken.slv.cz/25Cdo2895/99\"> Nejvyšší soud</a> ve svém judikátu konstatoval, že dochází k šikanóznímu výkonu práva, jestliže zákonem založené právo je uplatňováno z jiných důvodů, než je dosažení hospodářských cílů či uspokojení jiných potřeb, a hlavní nebo alespoň převažující <b>motivací tohoto návrhu je poškodit či znevýhodnit povinnou osobu</b>.<br><br /><div>Podle <a href=\"http://www.zakonyprolidi.cz/cs/2006-137#p53-1-d\">§ 53 odst. 1 písm. d) zák. č. 137/2006 Sb. o veřejných zakázkách</a>,&nbsp;dodavatel, který se uchází o veřejnou zakázku musí <b>splnit podmínku, že vůči jeho majetku neprobíhá nebo neproběhlo v posledních 3 letech insolvenční řízení</b><b>, </b><b>v němž bylo vydáno rozhodnutí o úpadku.&nbsp;</b></div><div><b><br></b></div><div>To by však nemělo dopadat na šikanózní insolvenční návrhy. Insolvenční návrhy totiž může podat libovolná osoba a teprve následně se zkoumá, nakolik je její nárok oprávněný. Zákon neříká a nebylo by ani rozumné, aby již v tuto chvíli byla tomu, kdo je v návrhu označen, upřena možnost účastnit se veřejných výběrových řízení. Tento následek <b>nastává až poté, co bylo vydáno rozhodnutí o úpadku</b>. Pokud se tak ale stalo, nešlo již o šikanózní, ale oprávněný návrh.&nbsp;</div><br><div>Výrok tedy hodnotíme jako nepravdivý, neboť popsaná situace neodpovídá zákonné úpravě.&nbsp;</div><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12710",
    "porad": {
      "id": "356",
      "datum": "2016-02-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Šikana na školách a v exekucích"
    }
  },
  {
    "id": "12966",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Já jsem chtěl namítnout jenom jednu věc, že pan Stanjura by to řešil tak, nebo takové jsou i návrhy ve sněmovně, že by ten ministr nebo člen vlády nebo jiný politik to měl převést na manželku.",
    "oduvodneni": "<div>Nepodařilo se nám dohledat informaci, že by Stanjura nějak preferoval možnost převádění majetku mezi manželi v případě nastavení příslušné legislativy v oblasti střetu zájmů. Sám Stanjura to také v reakci na Faltýnka v pořadu odmítl. Kromě toho návrhy zákona neříkají, že by politik <b>měl</b>&nbsp;svůj majetek na kohokoli převádět. Z toho důvodu spadá výrok do kategorie zavádějících.</div><br /><br /><div>Co se týká návrhů, které procházejí Poslaneckou sněmovnou, tak Faltýnek má zřejmě na mysli pozměňovací návrh k zákonu o zadávání veřejných zakázek poslance Plíška a také aktuální návrhy poslanců Chvojky a Plíška k zákonu o střetu zájmů.</div><br /><br /><div>Zmíněný&nbsp;<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=78401&amp;pdf=1\">Plíškův návrh</a>&nbsp;(.pdf - str. 3) u zákona o zadávání veřejných zakázek počítal s tím, že firmy členů vlády (resp. veřejných funkcionářů podle §2 odst. 1 písm. c) zákona o střetu zájmů) se nebudou moci účastnit na veřejných zakázkách. Na tento návrh&nbsp;<a href=\"http://www.novinky.cz/domaci/396363-omezeni-mi-nevadi-mozna-pozadam-moniku-o-ruku-a-firmu-na-ni-prevedu-rekl-babis.html\">reagoval ministr financí</a>&nbsp;tak, že případný zákaz by obešel tím, že by se oženil se svou partnerkou Monikou a na ni svůj holding převedl.</div><br /><br /><p class=\"MsoNormal\">Jedny z návrhů omezující podnikání veřejných funkcionářů jsou&nbsp;<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85824&amp;pdf=1\">návrhy</a>&nbsp;(.pdf) poslanců Chvojky (str. 7-10) a Plíška (str. 10-19) jsou obsaženy v zápisu z jednání sněmovního ústavně-právního výboru z 30. března.&nbsp;Chvojkův návrh například uvádí, že \"<i>Veřejný funkcionář uvedený v § 2 odst. 1 písm. c) nesmí být ovládající osobou obchodní korporace.</i>\" (str. 8). Zmiňovaným funkcionářem je podle <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p2-1-c\">zákona</a>&nbsp;o střetu zájmů právě člen vlády nebo vedoucí jiného ústředního orgánu státní správy Plíškův návrh pak vkládá ustanovení omezující možnosti obchodní&nbsp;společnosti na získání veřejné zakázky, má-li v ní veřejný činitel či osoba jím ovládaná podíl alespoň 25 % účasti (str. 11).&nbsp;</p><p class=\"MsoNormal\">Jaroslav Faltýnek tedy zavádí, když tvrdí, že převod majetku je prosazován Zbyňkem Stanjurou i sněmovními návrhy. Není tomu tak ani v jednom případě, přestože návrhy zákona takovýto postup patrně umožňují.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/12966",
    "porad": {
      "id": "366",
      "datum": "2016-04-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Poslanecká realita"
    }
  },
  {
    "id": "13222",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A já jsem si nastudoval ty vlády. Po 2. světové válce v Evropě bylo 223 koaličních vlád. Na to je studie, kterou dělala, norsko-americko-rakouská akademická studie, a z těch koaličních vlád mělo jenom 136 koaliční smlouvu. Čiže jenom 61 %. ",
    "oduvodneni": "<div>Andrej Babiš cituje studii&nbsp;<i>The keys to togetherness: Coalition agreements in parliamentary democracies </i>autorů&nbsp;Kaare Strøma a Wolfgang C. Müllera. Tito autoři publikovali <a href=\"https://books.google.cz/books?id=X_5HAwAAQBAJ&amp;pg=PA255&amp;lpg=PA255&amp;dq=The+Keys+to+Togetherness:+Coalition+Agreements+in+Parliamentary+Democracies&amp;source=bl&amp;ots=WG79ISzU45&amp;sig=4qFroDo0VVh4Npr2e0dDjLVU8hE&amp;hl=cs&amp;sa=X&amp;ved=0ahUKEwiwk7mVnrvNAhUBrCwKHXbcCKMQ6AEIOjAD#v=onepage&amp;q=The%20Keys%20to%20Togetherness%3A%20Coalition%20Agreements%20in%20Parliamentary%20Democracies&amp;f=false\">data o koaličních smlouvách</a>&nbsp;(tabulka 1 na straně 264), která vycházela z období 1945-1996 a pokrývala celkem 13 evropských zemí.</div><br><br><div>Konkrétně šlo o Rakousko, Belgii, Dánsko, Finsko, Francii, Německo, Irsko, Itálii, Lucembursko, Nizozemsko, Norsko, Portugalsko a Švédsko.&nbsp;</div><br><br><div>Studie shodně uvádí Babišem citovaná čísla. Celkem autoři napočítali v těchto zemích 223 koaličních vlád, z nichž 87 žádnou koaliční smlouvu nemělo. Zbývající kabinety měly různé druhy smluv. To odpovídá 61 %, jak ministr uvádí.</div><br><br><div>Výrok ovšem hodnotíme jako neověřitelný, neboť Babiš sice správně cituje studii, ta ovšem nepokrývá období posledních 20 let a navíc pracuje s omezeným vzorkem zemí. To je sice logické vzhledem k politické realitě poválečné Evropy, nicméně data mohou být nyní již výrazně odlišná - vzorek evropských zemí, ve kterých jsou skládány koaliční vlády, se po pádu východního bloku výrazně zvýšil.</div><br><br><div>Autoři také uvádějí (tabulka 2), že v průběhu času počet koaličních smluv stoupá. Zatímco ve 40. letech bylo takových dokumentů v koalicích 45 % a v 50. letech zhruba 50 %, v letech 90. mělo psanou koaliční smlouvu 70 % vládních koalic.</div><br><br><div>Dodáváme, že možnost zjistit přesná aktuální data o koaličních smlouvách v evropském prostoru po 2. světové válce přesahuje možnosti tohoto odůvodnění.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13222",
    "porad": {
      "id": "375",
      "datum": "2016-06-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krize v koalici, krize v policii"
    }
  },
  {
    "id": "13478",
    "autor": "Stanislav Mackovík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(reakce na předchozí výrok) Forenzní audit není definován žádným zákonem. Je to v podstatě obchodní vztah mezi tím, kdo ho zadává a kdo realizuje. Ani jeden z auditorů, kteří pobývali na zdravotnické záchranné službě v té době nebyl v komoře auditorů jako auditor, neměl zkoušku auditora. Jsou tam takové věci, že se dělalo počítání pneumatik prostým odhadem (...) My jsme si nechali udělat následně posouzení toho forenzního auditu. Ten dělal skutečný auditor, ten konstatuje, že ten tzv. forenzní audit tak v podstatě nebyl relevantní, protože proběhl za krátkou dobu, způsoby hodnocení neodpovídaly tomu, čemu by měly. ",
    "oduvodneni": "<div>Výrok jako celek hodnotíme jako nepravdivý, ačkoli tvrzení o právním zakotvení je spíše pravdivý. Auditorská společnost, která forenzní audit prováděla, totiž oprávnění měla a byla i členem Komory auditorů. Naopak z veřejně dostupných zdrojů nelze doložit, že by stejné charakteristiky nesla zmíněná oponentní zpráva, kterou předložil Mackovík.</div><br /><br>Co se týče právního zakotvení forenzního auditu, je situace poněkud komplikovaná. Audit byl zadán <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:207234\">výzvou</a>&nbsp;(.pdf) z 9. července 2013 a <a href=\"http://www.kraj-lbc.cz/getFile/case:show/id:214602\">vypracován</a>&nbsp;(.pdf) 5. listopadu 2013. V této době byly audity stále tzv. <a href=\"http://www.ceskenoviny.cz/zpravy/co-jsou-to-nepojmenovane-smlouvy/622691\">inominátní smlouvou</a>, tedy relativně volným smluvním vztahem mimo literu zákona, kde se strany řídí primárně pravidly ve smlouvě. Nicméně často se odkazovaly skrze <a href=\"http://www.zakonyprolidi.cz/cs/1991-513#p262-1\">§ 262</a> na obchodní zákoník, čímž přebraly některé jeho hlavní zásady (např. <a href=\"https://www.google.fr/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjmrsaqtJjPAhXILMAKHU-MBToQFggeMAE&amp;url=http%3A%2F%2Fportal.gov.cz%2Fportal%2Frejstriky%2Fdata%2F10013%2F2013%2F08%2Frec-151962340_doc1.pdf&amp;usg=AFQjCNEBesEwRU6B9zHvW0EYlddtbx1eAw&amp;sig2=7ku_VtvRgEAnhfXaWARmHg\">takto</a>).&nbsp;<br /><div><br><div>V téže době už však byl napsán, schválen a v platnosti nový občanský zákoník, který čekal na účinnost do 1. ledna 2014. Ten vymezuje právní rámec auditu v rámci smluv o kontrolní činnosti&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p2652\">§ 2652</a>, přičemž takový vztah již nemá obchodněprávní rozměr. Forenzní audit je pak jeho zvláštní typ využívaný při podezření z protiprávní činnosti. Zadaný audit můžeme&nbsp;podřadit i pod \"ověřování jiných ekonomických informací\" podle <a href=\"http://www.zakonyprolidi.cz/cs/2009-93#p2\">zákona o auditorech</a>&nbsp;(§2, písm. c), ten však nevymezuje vztah jako takový.</div><br /><br><div>Ve skutečnosti tedy v tuto chvíli audit právně zakotven je a jde o standardní závazkový vztah, v době zadání a vypracování auditu se však opravdu řídil primárně smluvními ustanoveními. Přesné znění smlouvy o provedení auditu bohužel nemáme k dispozici, nelze tedy říci, nakolik byla smlouva vypracována&nbsp;z obchodněprávního charakteru.</div><br /><br><div>Nepravdivé je stěžejní tvrzení výroku, a to stran nekompetentních osob, tedy že auditoři provádějící audit neměli auditorské zkoušky a nebyli tedy zapsáni v Komoře auditorů. Audit však neprováděly auditoři-fyzické osoby resp. OSVČ, ale auditor-společnost k tomu oprávněná podle&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2009-93#p3\">zákona o auditorech</a>&nbsp;(§3, odst. 2), a ta zapsaná v&nbsp;<a href=\"http://www.kacr.cz/detail-auditora?nGoodsID=1767\">Komoře auditorů</a>&nbsp;je a byla i v době vypracování auditu. Byla tedy plně oprávněná k vypracování takového auditu.&nbsp;<br><p class=\"MsoNormal\"></p><div><div>Pravdivým je tvrzení o počítání pneumatik, <a href=\"http://www.kraj-lbc.cz/getFile/case:show/id:214602\">manažerské shrnutí auditu</a> (.pdf, str. 66)&nbsp;skutečně obsahuje formulaci o \"prostém odhadu\", a to konkrétně: \"<i>Chybějící pneumatiky na skladě v porovnání s výpisem skladu: na skladě mělo být 226 ks pneumatik, prostým odhadem byl jejich počet jen cca 50 %.\"&nbsp;</i></div><br /><br><div>Jako zmiňovaný protiaudit má Stanislav Mackovík patrně na mysli svoji <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:224811\">Oponentní zprávu</a> (.pdf), ze které však nejde zjistit, zda se jedná o skutečný audit, neboť neobsahuje žádnou informaci o společnosti, která audit měla vykonat či nějakou jinou informaci. V něm jsou vyvraceny některé ze závěrů z forenzního auditu původního a skutečně obsahuje <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:224811\">informaci</a> (.pdf, str. 29), že forenzní audit měl proběhnout za nestandardně krátký časový interval.&nbsp;</div><br /><br><div>Firma NEXIA AP, a.s., která původní audit prováděla, se k této oponentuře vyjádřila, k dispozici je však pouze jeho <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/case:show/id:224810\">shrnutí</a>. V něm firma jednoznačně vyvrací námitky Stanislava Mackovíka. Zároveň je v dokumentu jeho oponentura označována pouze jako \"jeho oponentní zpráva,\" a ne jako audit či protiaudit.</div><br /><br><div>Stanislav Mackovík ve svém výroku zpochybňuje kvalitu a kompetenci auditorů zdravotní záchranné služby, přičemž ale nemá pravdu, když tvrdí, že ověřoval nekvalifikovaný auditor nezapsaný v Komoře. Z toho důvodu hodnotíme výrok jako nepravdivý.&nbsp;</div></div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13478",
    "porad": {
      "id": "384",
      "datum": "2016-09-16",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Liberecký kraj"
    }
  },
  {
    "id": "13734",
    "autor": "Bohumil  Šimek",
    "strana": "ANO 2011",
    "vyrok": "8 let nemá Jihomoravský kraj schválené zásady územního rozvoje. Jako jediný kraj v České republice.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, protože zásady územního rozvoje Jihomoravský kraj opravdu nemá, ačkoliv tento stav trvá 9 let. <br><br>Zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/2006-183\">183/2006</a> Sb. o územním plánování a územním řádu, podle něhož mají kraje zásady územního rozvoje (ZÚR) vypracovat,  nabyl účinnost 1. 1. 2007. Jihomoravský kraj tento dokument nikdy neschválil, nemá ho tudíž 9, nikoliv 8 let. &nbsp;<div><br><div>&nbsp;&nbsp;</div><div><br>Jednu verzi ZÚR ovšem kraj vypracoval a schválil. <a href=\"http://www.kr-jihomoravsky.cz/default.aspx?pubid=172350&amp;typeid=2\">ZÚR</a> pro Jihomoravský kraj byly&nbsp;<a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=172394&amp;TypeID=7\">usnesením</a>&nbsp;č. 1552/11/Z 25 schváleny a&nbsp;<a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=180073&amp;TypeID=7\">vydány</a>&nbsp;22. září 2011 Zastupitelstvem Jihomoravského kraje. V platnost vstoupily 17. 2. 2012.&nbsp;</div><br /><br /><div>Nejvyšší správní soud však tyto zásady územního rozvoje&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/regiony/1162979-soud-zrusil-jihomoravske-zasady-uzemniho-rozvoje\">zrušil</a>&nbsp;dne 21. června 2012, v platnosti tedy byly přibližně 5 měsíců. Důvodem zrušení bylo podle soudu hlavně nedostatečné neposouzení vlivu všech plánovaných staveb na životní prostředí. Informace k rozhodnutí NSS jsou dostupné&nbsp;<a href=\"http://www.nssoud.cz/Nejvyssi-spravni-soud-zrusil-cele-Zasady-uzemniho-rozvoje-Jihomoravskeho-kraje/art/851?tre_id=135\">zde</a>. Od té doby nemá Jihomoravský kraj schválené zásady územního rozvoje.&nbsp;</div><br /><br /><div>O nové podobě návrhu se&nbsp;<a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=246347&amp;TypeID=2\">diskutovalo</a>&nbsp;v průběhu června tohoto roku v různých městech kraje.&nbsp;<a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=318316&amp;TypeID=2\">Projednání</a> ZÚR je naplánované na mimořádné zasedání zastupitelstva 5. října 2016.</div><br /><div><br><div>Jak vyplývá z&nbsp;<a href=\"http://portal.uur.cz/nastroje-uzemniho-planovani-v-ceske-republice/upd-a-upp-kraju.asp#index_11\">portálu</a>&nbsp;územního plánování, Jihomoravský kraj je skutečně jediným krajem, který v současné době nemá žádné platné zásady územního rozvoje.&nbsp;</div><br /><br /><div>Existují kraje (Karlovarský, Královéhradecký a Moravskoslezský), kde se aktuálně také projednávají novější návrhy těchto zásad. Všechny zmíněné však mají své platné znění zásad územního rozvoje. &nbsp;&nbsp;<br><br></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13734",
    "porad": {
      "id": "388",
      "datum": "2016-09-30",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihomoravský kraj"
    }
  },
  {
    "id": "13990",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Andrej Babiš, který když bylo teď tedy výsledky prezidentských voleb, tak ještě, myslím, v den voleb říká, já s Donaldem Trumpem nemám vůbec nic společného, kde jste na to přišli? Žasl nad tou (otázkou) novinářů. A druhý den prostě celý šťastný, rozzářený hlásí do světa, jsem šťastný, že je Donald Trump prezidentem. Je to přesně muž mého gusta.",
    "oduvodneni": "<div>Výrok je hodnocen jako zavádějící, neboť Babiš sice během volební noci v USA a po ní zjevně upravil svůj náhled na Donalda Trumpa, nicméně Němcová mu vkládá do úst formulace, které od něj směrem k nově zvolenému prezidentovi veřejně nezazněly.</div><br><br><div>Andrej Babiš 8. listopadu 2016 (tedy v den amerických voleb) na serveru Expres&nbsp;<a href=\"http://www.expres.cz/komentar-andreje-babise-proc-donald-trump-prohraje-f8j-/svet.aspx?c=A161108_113959_dx-svet_bpet\">publikoval komentář</a> s titulkem&nbsp;„<i>Proč Trump prohraje? Je za tím tlak médií, neziskovek a korporací</i>“.</div><br><br><div>V textu uvádí:&nbsp;„<i><b>Nepodporuji Trumpa, i když mě k němu někteří mylně přirovnávají.</b> Společného totiž máme snad jen to, že jsme do politiky zamířili ze světa byznysu.&nbsp;Já i hnutí ANO máme na rozdíl od Trumpa pozitivní program pro všechny. Nikoho nevylučujeme, nechceme izolacionismus. Od začátku se vymezujeme jen proti kmotrům a zkorumpovaným politikům, a právě kvůli boji proti nim jsme šli do politiky. I proto mně byl v USA osobně nejvíc sympatický Michael Bloomberg.</i>“</div><br><br><div>Po volbách Babiš reagoval na zvolení Donalda Trumpa v médiích i na sociálních sítích. Ve svých vystoupeních se vyjadřoval v tom smyslu, že Trumpovo zvolení nečekal, že jeho rétorika v kampani byla&nbsp;„<i>mnohdy přehnaná až šílená</i>“<i>. </i>V žertu pak dodal, že Trump hnutí ANO svým způsobem kopíruje, jak uvádí <a href=\"http://www.lidovky.cz/trump-nas-kopiruje-volici-podcenili-nastvani-lidi-hodnoti-americke-volby-babis-gcu-/zpravy-domov.aspx?c=A161109_122030_ln_domov_pev\">Lidovky.cz</a>.</div><br><br><div>Na svém Facebooku pak Babiš <a href=\"https://www.facebook.com/AndrejBabis/posts/869694003167245\">publikoval</a> 11. listopadu status, který přeložil některé fragmenty z Trumpova projevu (přepis i video dostupné na řadě serverů - <a href=\"http://www.npr.org/2016/10/13/497857068/transcript-donald-trumps-speech-responding-to-assault-accusations\">např. NPR.org</a>) z 13. října z&nbsp;West Palm Beach na Floridě. Tento status uvedl Babiš zvoláním:&nbsp;„<i>Tak tohle je ale moc hezký projev. Co mi to jen připomíná?</i>“.&nbsp;Zjevně tedy naráží na svou osobu a hnutí ANO.</div><br><br><img src=\"/data/images/sni_mek_obrazovky_2016-11-13_v_15_5.jpg\"><br><br><div>Je tedy pravdou, že v den voleb Babiš psal na svém serveru, že s Trumpem má společného jen to, že oba pocházejí z byznysu. Po volbách pak již našel společných prvků víc. S jistou dávkou tolerance, neboť explicitně se takto Babiš nevyjádřil, lze říct, že Babiš u zvoleného prezidenta našel podobnost v základním cíli hnutí. Jelikož však veřejně neproklamoval, že by jej zvolení Trumpa činilo šťastným apod., je výrok hodnocen jako zavádějící.</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/13990",
    "porad": {
      "id": "397",
      "datum": "2016-11-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Trumpovský svět"
    }
  },
  {
    "id": "14246",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tam už je tolik trestních oznámení mezi panem Tuhým, panem Komárkem. (…) Ale i VSS v Praze došlo k rozhodnutí, že pokud jde o tzv. Šlachtovu zprávu, tak nemá žádnou hodnotu, pokud se týká té reorganizace.",
    "oduvodneni": "V červnu 2016 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1823450-tuhy-podal-trestni-oznameni-na-muze-z-uooz-kvuli-slovum-o-uniku-informaci\">podal</a> policejní prezident Tomáš Tuhý trestní oznámení kvůli prohlášení šéfa ostravské expozitury Útvaru pro odhalování organizovaného zločinu Jiřího Komárka. Komárek totiž pro Českou televizi uvedl, že Tuhý je podezřelý z úniku informací v souvislosti se stamilionovou hospodářskou kriminalitou.<div>&nbsp;&nbsp;</div><br /><div><br>V červenci 2016 pak Jiří Komárek <a href=\"http://zpravy.idnes.cz/trestni-oznameni-na-chovance-a-tuheho-d8c-/domaci.aspx?c=A160727_160037_domaci_pku\">podal</a> trestní oznámení na ministra vnitra Milana Chovance, policejního prezidenta Tomáše Tuhého a jeho náměstka Zdeňka Laubeho. <br><br><i>„Podle mého názoru mohli uvedení pánové zneužít svého postavení a funkce k maření důležitého úkolu bezpečnostního sboru s úmyslem poškodit ústavní zřízení ČR,“</i> uvedl jako odůvodnění žaloby Komárek. <br><br>Tzv. <a href=\"http://zpravy.idnes.cz/slachtova-zprava-odposlechy-dgy-/domaci.aspx?c=A160811_224431_domaci_jj\">Šlachtova zpráva</a> je dokument, který zpracoval bývalý ředitel Útvaru pro odhalování organizovaného zločinu Robert Šlachta společně s bývalými kolegy, včetně Jiřího Komárka. Tento dokument měl dokazovat, že se policejní představitelé snažili prostřednictvím reorganizace zbavit Roberta Šlachty na vedoucím postu. Tento dokument měl podpořit žalobu Jiřího Komárka. <br><br>Začátkem <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/zalobci-se-uz-nebudou-zabyvat-trestnim-oznamenim-na-chovance-a-tuheho-kvuli-reorganizaci-policie--1685658\">ledna 2017</a> náměstek pražské vrchní státní zástupkyně Adam Bašný uvedl, že žalobci se nebudou zabývat žalobou na ministra vnitra Chovance, policejního prezidenta Tuhého ani jeho náměstka Laubeho. Podle rozhodnutí ve věci nelze spatřovat podezření ze spáchání trestného činu. Adam Bašný také uvedl, že po pečlivém vyhodnocení materiálů, které se měly týkat trestní činnosti spojené s reorganizací policie, bylo rozhodnuto o založení věci.&nbsp;<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14246",
    "porad": {
      "id": "404",
      "datum": "2017-01-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost ve všech pádech"
    }
  },
  {
    "id": "14502",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Kromě mobilních operátorů je problém (...) s Bruselem a vysokorychlostními daty. My jsme dostali jeden z největších balíků na vysokorychlostní data. A je tady veliká obava z toho, že z těch peněz nakonec nemusí být nic. A ty zásadní kroky se budou dělat teď do voleb.",
    "oduvodneni": "Potíže jsou i v otázce vysokorychlostních dat. Po opakovaném předkládání neúspěšných návrhů Národního<a href=\"http://www.mpo.cz/assets/cz/e-komunikace-a-posta/elektronicke-komunikace/koncepce-a-strategie/narodni-plan-rozvoje-siti-nga/2016/11/NPRSNG-27-9-2016.pdf\"> plánu</a> rozvoje sítí nové generace, jenž byl nutnou podmínkou pro možnost čerpání finanční injekce z Bruselu ve výši 14 miliard korun, se objevují i další <a href=\"http://www.info.cz/cesko/vysokorychlostni-internet-pro-vsechny-mozna-prazdne-sliby-projekt-ministerstva-prumyslu-ma-dalsi-problemy-2911.html\">problémy</a>. Přestože byl plán<a href=\"http://www.mpo.cz/assets/cz/e-komunikace-a-posta/elektronicke-komunikace/koncepce-a-strategie/narodni-plan-rozvoje-siti-nga/2016/11/Usneseni-vlady-c--885_2.pdf\"> schválen</a> v říjnu 2016 vládou, vynořují se nové otázky, přičemž na reakci už může být pozdě.<br><br><a href=\"http://www.mpo.cz/cz/e-komunikace-a-posta/elektronicke-komunikace/koncepce-a-strategie/narodni-plan-rozvoje-siti-nga/narodni-plan-rozvoje-siti-nove-generace-byl-schvalen--222120/\">Cílem</a> je podle dokumentu budování přístupových sítí nové generace, které zvýší míru dostupnosti kvalitního vysokorychlostního připojení k internetu, a zároveň i naplnění předběžné podmínky dle <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX:32013R1303\">nařízení </a>evropských institucí týkající se zlepšení dostupnosti, využití a kvality informačních a komunikačních technologií.<br><br>Přesto je však možné, že se internet k části lidí nedostane. Nyní v březnu se blíží první výzvy, do nichž se mají operátoři zapojit. Jejich sliby pokrýt  různá území však nemusí být naplněny a MPO pak bude muset adekvátně reagovat a nabídnout oblast k dotacím, na což však už může být pozdě. Je totiž možné, že žádná výzva k předkládání už nepřijde.<br /><br><div>Celou <a href=\"https://www.novinky.cz/domaci/392307-miliardy-z-eu-na-internet-ohrozeny.html\">záležitost</a> doprovázely mimo jiné i spory mezi ministerstvem průmyslu a ministerstvem vnitra. Ministr Chovanec vyčítal Janu Mládkovi odklon od společně dohodnutých závěrů týkajících se spolupráce na projektu rozvoje vysokorychlostního internetu a požadoval, aby byly na jeho resort převedeny kompetence MPO. Tuto neshodu řešil premiér Sobotka, který odpovědnost a rozvoj sítí nových generací ponechal MPO.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14502",
    "porad": {
      "id": "411",
      "datum": "2017-02-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Daňové změny podle ČSSD"
    }
  },
  {
    "id": "15270",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My jsme skutečně za období tý naší vlády napumpovali navíc do důchodů asi 56 miliard a taky neustále se navyšují platy.",
    "oduvodneni": "<p>Vláda Bohuslava Sobotky v souladu se svými sliby zvyšuje důchody i platy ve státní sféře. Byť navýšení nebylo tak vysoké, jak tvrdí Andrej Babiš, výrok hodnotíme jako pravdivý.</p><p>Jak jsme již ověřovali při kontrole <a href=\"http://demagog.cz/vladni-sliby/\">slibů vlády</a>, tato vláda skutečně vrátila koncept valorizace penzí k předkrizovému stavu, kdy jsou penze valorizovány&nbsp;o 100 % nárůstu spotřebitelských cen a o jednu třetinu nárůstu reálné mzdy. V roce <a href=\"http://www.cssz.cz/cz/o-cssz/informace/media/tiskove-zpravy/tiskove-zpravy-2014/2014-12-11-od-ledna-2015-se-valorizuji-vsechny-druhy-duchodu-i-priplatky-k-duchodum.htm\">2015</a> se tak důchody zvýšily v průměru o 60 korun, v roce <a href=\"http://www.mpsv.cz/files/clanky/21868/TZ_180915a.pdf\">2016</a> vláda k valorizaci přidala i jednorázový příspěvek. S růstem starobních důchodů počítá podle Andreje Babiše i rozpočet pro <a href=\"http://www.ceskenoviny.cz/zpravy/babis-rozpocet-2018-pocita-s-rustem-duchodu-platu-i-davek/1488192\">rok 2018</a>, důchodci by si měli polepšit v průměru o 500 korun měsíčně.</p><p>Z výroku není jasné, jaké roky Andrej Babiš porovnává. Vycházíme-li z údajů o pokladním plnění, navýšil se mezi lety 2013 až 2016 objem peněz na důchody o necelých 18 miliard, pro rok 2017 byl rozpočtován nárůst o dalších 11 miliard.&nbsp;Zdaleka se však nejedná o Babišem zmiňované přidání o 56 miliard.</p><p></p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Rozpočet po <br>změnách (mld Kč)</td><td>Skutečnost<br>(mld Kč)</td></tr><tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2014/vysledek-hosp-statniho-rozpoctu-od-r2008-16289\">2013</a></td><td>384,09</td><td>381,04</td></tr><tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/pokladni-plneni-statniho-rozpoctu-cr-20131\">2014</a></td><td>388,47</td><td>385,81</td></tr><tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">2015</a></td><td>395,38</td><td>395,22</td></tr><tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/stat-v-roce-2016-hospodaril-s-rekordnim-27109\">2016</a></td><td>400,00</td><td>398,99</td></tr><tr><td><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-srpna-29505\">2017</a></td><td>411,18</td><td>n/a</td></tr></tbody></table><br><p></p><p>Podobné údaje najdeme i ve <a href=\"http://www.cssz.cz/NR/rdonlyres/EE24C680-93C8-4D66-A8F5-391035053EDE/0/Ukazatele_prosinec.pdf\">statistikách ČSSZ</a>, kde se nachází i rozdělení na starobní, invalidní a pozůstalostní důchody (str. 2).</p><p>Vláda také navyšuje platy státních zaměstnanců – ke zvýšení došlo v roce <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1558678-statnim-zamestnancum-opet-vzrostou-platy-uz-v-listopadu\">2015</a>,&nbsp;<a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-zvyseni-platu-zamestnancu-ve-verejne-sprave-a-sluzbach-i-mandat-premiera-na-neformalni-summit-eu-v-bratislave-148751/\">2016</a>&nbsp;a&nbsp;také letos; od července rostly platy v sociálních službách a u bezpečnostních sborů.&nbsp;Čerstvě <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-prosadili-jsme-dalsi-zvyseni-platu--od-1--listopadu-se-zvysi-platove-tarify-ucitelu-o-15---zamestnancu-verejneho-sektoru-o-10---159778/\">schválila</a> vláda i navýšení pro rok 2018. Podrobněji se dalšími aspekty dané věci zabýváme v dalších výrocích.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15270",
    "porad": {
      "id": "451",
      "datum": "2017-09-10",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr ANO v ČRo"
    }
  },
  {
    "id": "15782",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Je nedostatek lékařů, je nedostatek sester.",
    "oduvodneni": "Personální kapacity ve zdravotnictví jsou ohroženy hlavně nízkým ohodnocením. I z toho důvodu lékaři a zdravotní sestry odcházejí do zahraničí, kde jim jsou nabídnuty lepší finanční podmínky. Tento zdravotní personál poté chybí hlavně v&nbsp;<a href=\"https://www.msk.cz/cz/zdravotnictvi/moravskoslezsky-kraj-resi-nedostatek-internistu-v-nemocnicich-94969/\">Moravskoslezském</a> a <a href=\"https://liberec.rozhlas.cz/zavrene-luzkove-interni-oddeleni-ve-frydlantu-pusobi-potize-liberecke-nemocnici-6008822\">Libereckém</a> kraji, které se musely uchýlit k dočasnému uzavření některých zdravotnických zařízení; v <a href=\"https://zdravotnictvivolaopomoc.cz/katastrofalni-nedostatek-sestricek-v-karlovarskem-kraji-nemocnice-hleda-posily-v-rusku/\">Karlovarském</a> a <a href=\"https://zdravotnictvivolaopomoc.cz/plzensky-kraj-hleda-zdravotni-sestry-na-ukrajine/\">Plzeňském</a> kraji zase hledají zdravotnické pracovníky v Rusku nebo na Ukrajině.<br><br>Podle České asociace sester (ČAS) v České republice chybí až <a href=\"http://www.cnna.cz/docs/akce/tiskova_zprava_2017_01.pdf\">3 300 sester</a> (.pdf). Řešení ministerstva zdravotnictví – zkrátit způsob vzdělání sester ze stávajícího modelu, čtyř let středoškolského vzdělání a tří let vysokoškolského vzdělání, na model čtyř let na střední škole a jednoho roku na vyšší odborné škole – není podle ČAS správným řešením. Tato <a href=\"https://www.zakonyprolidi.cz/cs/2004-96#p5-1-c\">novela</a>&nbsp;zákona byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=880\">předložena</a> ministrem zdravotnictví v červenci 2016 a schválena s platností od 1. září 2017.<br><br>Svaz měst a obcí vypracoval <a href=\"http://www.smocr.cz/cz/tiskovy-servis/tiskove-zpravy/v-polovine-obci-chybi-lekari-problemem-jsou-i-socialni-sluzby.aspx\">průzkum</a>, kterého se účastnilo na 615 obcí a ze kterého vyplývá, že lékaři chybí až v jedné třetině obcí; dalších 16 % zúčastněných obcí předpokládá, že jim budou chybět v brzké budoucnosti. V pardubické <a href=\"https://pardubicky.denik.cz/zpravy_region/nemocnice-funguji-i-pres-nedostatek-lekaru-a-sester-20170725.html\">nemocnici</a> například chybí 15 lékařů a 45 zdravotních sester či asistentů. Tradičním problémem jsou horské a pohraniční oblasti.<br><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15782",
    "porad": {
      "id": "475",
      "datum": "2017-11-20",
      "moderator": "Jiné",
      "medium": "Deník",
      "nazev": "Prezidentská debata na kolejích"
    }
  },
  {
    "id": "16038",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Po volbách se dvě nejstarší české politické strany, tj. ČSSD a KDU-ČSL, dostaly na okraj propasti a téměř, téměř se nedostaly do Parlamentu.",
    "oduvodneni": "ČSSD a KDU-ČSL jsou skutečně nejstaršími politickými stranami v současném politickém spektru. <a href=\"http://www.historiecssd.cz\">ČSSD vznikla</a> v roce 1893, kdy se definitivně odtrhla od rakouské sociální demokracie; KDU-ČSL vznikla v roce 1919, kdy sloučením několika katolických stran vznikla <a href=\"https://www.kdu.cz/o-nas/historie\">Československá strana lidová</a> nesoucí svůj název až do roku 1992.<br><div><br><div>Volby do Poslanecké sněmovny konané v říjnu 2017 přinesly oběma zmíněným stranám nejnižší výsledky v historii samostatné České republiky. Výjimkou jsou pouze volby v roce 2010, kdy KDU-ČSL se svými 4,39 % hlasů nedokázala překročit nutnou pětiprocentní hranici pro vstup do Poslanecké sněmovny.<br><br></div></div><div><iframe id=\"datawrapper-chart-24FaL\" src=\"//datawrapper.dwcdn.net/24FaL/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"438\"></iframe></div><br><div>V říjnových volbách do Poslanecké sněmovny získala ČSSD 7,27 % hlasů, což odpovídalo počtu 368 347 hlasů. V minulých volbách v roce 2013 obdržela ČSSD 20,45 % hlasů od 1 016 829 voličů. KDU-ČSL obdržela ve volbách v roce 2017 5,80 % hlasů, což odpovídá 293 643 hlasům; v roce 2013 obdržela strana 6,78 % hlasů, tj. 336 970 hlasů.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16038",
    "porad": {
      "id": "491",
      "datum": "2017-12-26",
      "moderator": "Miloš Zeman",
      "medium": "Vánoční poselství",
      "nazev": "Vánoční poselství prezidenta republiky"
    }
  },
  {
    "id": "16294",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "V těchto zprávách (BIS - pozn. Demagog.cz) se jasně hovoří o takových věcech (o ovlivnění voleb zahraničními rozvědkami - pozn. Demagog.cz).",
    "oduvodneni": "Ve zprávě BIS není nikde výslovně napsáno, že zahraniční služby ovlivňovaly výsledky parlamentních voleb. <a href=\"https://www.bis.cz/vyrocni-zprava16e1.html?ArticleID=1136\">Zpráva z roku 2016</a> ale uvádí několik údajů o hybridní válce. <br><br><br><i>„Ruskými prioritami pro rok 2016 byly vlivové a zpravodajské operace vedené v rámci či na podporu hybridní kampaně v kontextu ukrajinské a syrské krize. Oproti roku 2015 však v průběhu roku 2016 vzrostla role a intenzita aktivit ruských zpravodajských služeb na území ČR. V kontextu čínských aktivit se rok 2016 nesl ve znamení růstu intenzity a agresivity vlivových operací a nárůstu činnosti čínské špionáže na území ČR a proti českým zájmům a bezpečnosti… Exponenti čínských zpravodajských služeb v ČR intenzivně hledali podporu čínského stanoviska v uvedeném sporu nejen v čínské komunitě v ČR, ale především na české politické a akademické scéně. V českých médiích se objevily výrazně pro-čínské články a interview, za jejichž vydáním stála čínská ambasáda v Praze. Cílem těchto aktivit bylo ovlivnění mínění české veřejnosti, potažmo i čínské, vzhledem k faktu, že články byly překládány a publikovány na čínských zpravodajských serverech, a vytvoření dojmu, že obyvatelé i političtí představitelé ČR stojí na čínské straně.”</i><br><br><br>Ruské a čínské tajné služby na území České republiky působí a snaží se ovlivňovat veřejné mínění. Ve zprávě však není uvedeno, že by zasahovaly do českých voleb. Dále zpráva hovoří o ruské kyberneticko-špionážní kampani APT28/Sofacy.<br><i><br><br>„Ačkoliv jde o jednu z nejstarších, nejlépe popsaných a i v otevřených zdrojích identifikovaných kyberšpionážních kampaní, je její efektivita stále značná a lze předpokládat, že bude pokračovat i v budoucnu. Kampaň APT28/Sofacy necílí pouze na data jako taková, ale v poslední době se zaměřuje na krádeže osobních údajů a přihlašovacích údajů do informačních a komunikačních systémů. Zcizená data a informace mohou být využívány k nejrůznějším účelům - ať již k politickým nebo vědecko-průmyslovým, nebo například k dehonestaci určitých osob či přímo států, k dezinformacím, případně k vydírání.”</i><br><br><br>BIS ve své zprávě uvádí určité útoky cizích tajných služeb, které by mohly poškodit české zájmy, vést k dehonestaci určitých osob nebo k dezinformacím. Dehonestace vrcholných politiků či dezinformace by v takovém případě mohly způsobit ovlivnění výsledků voleb.<br><br><br>Na ovlivňování voleb zahraničními rozvědkami ale BIS, konkrétně její ředitel Michal Koudelka, reagovala přímo <a href=\"https://www.bis.cz/clanek1896.html?ArticleID=1143\">veřejným prohlášením</a>:<br><br><br><i>„Bezpečnostní informační služba se pochopitelně zabývá každým byť jen potenciálním ohrožením demokracie. V tuto chvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské.</i><div><i><br></i></div><div><i><br>Pochopitelně vždy existují určitá rizika dezinformačních kampaní, která jsou daní za to, že žijeme v demokratické zemi se svobodou slova.</i></div><div><i><br></i></div><div><i><br>BIS ujišťuje občany České republiky, že intenzivně plníme úkoly, které ze zákona máme, neustále vyhodnocujeme veškeré informace a jsme připravení při jakémkoliv podezření na nelegální aktivity adekvátně reagovat.”</i><br><br><br>Z toho vyplývá, že BIS neměla v době vydání prohlášení žádné podstatné informace o nezákonném ovlivňování voleb ze strany cizích zpravodajských služeb. BIS ale nevylučuje jiné způsoby ovlivňování, jak sama dokládá na příkladu možnosti dezinformační kampaně v rámci demokratického principu svobody slova.<br></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/16294",
    "porad": {
      "id": "507",
      "datum": "2018-01-23",
      "moderator": "Karel Voříšek",
      "medium": "Česko hledá prezidenta ",
      "nazev": "Česko hledá prezidenta"
    }
  }
]