[
  {
    "id": "5544",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme definovali společně se zástupci podnikatelů a myslím si, že s velkým procentem podnikatelů České republiky, se Svazem průmyslu a dopravy, s Hospodářskou komorou, prioritní země, pokud jenom zmíním, prioritních zemí je 12, zájmových zemí mimo Evropskou unii je 28.",
    "oduvodneni": "<p>Údaje o prioritních a zájmových zemích uvedené Martinem Kubou jsou v souladu s <a href=\"http://www.mpo.cz/dokument101785.html\">Exportní strategii České republiky pro rok 2012-2020</a>, která byla představena 6.února 2012. Hlavním důvodem pro její vytvoření byla skutečnost, že podíl exportu zboží a služeb na HDP byl v roce 2010 79%, a stále se navyšuje. Úřad vlády ČR tedy stanovil exportní strategii, jež bude dále zefektivňovat český exportní systém. Součástí této strategie je mimo jiné i definování prioritních a zájmových zemí z celého světa (mimo EU). Hlavní kritéria pro jejich výběr potom vycházela z statistických udajů o dlouhodobosti vzájemných vazeb, růstovém potenciálu exportních trhů a konkrétních potřebách exportérů. Při tvorbě této koncepce úřad vlády spolupracoval především s Hospodářskou komora ČR a svazem průmyslu a dopravy.<br>\n  <br>\n  <br>\n  <br>\n  <br>\n</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500212/"
    }
  },
  {
    "id": "5800",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Už jsme se definitivně dohodli na tom, jako celá koalice, že budou rozšířeny pravomoci NKÚ na kontroly obcí a krajů, to už dohodnuto je.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý neboť součástí <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Programove_prohlaseni_vlady.pdf\">programového prohlášení (pdf.)</a> vlády je mimo jiné právě závazek rozšíření pravomocí NKÚ na kontroly obcí a krajů. Konkrétně se jedná o tuto pasáž: \"Vláda se zavazuje navrhnout, aby byla doplněna Ústavou stanovená působnost Nejvyššího kontrolního úřadu (NKÚ), a to o oprávnění NKÚ kontrolovat nakládání s majetkem územních samosprávných celků (krajů a obcí) a dalších veřejnoprávních korporací.\" Již 27. dubna 2011 <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--27--dubna-2011-83535/\">vláda</a> schválila Novelu zákona o Nejvyším kontrolním úřadu, Poslanecké sněmovně byl potom tento návrh předložen 9.5.2011 jako <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=352&amp;CT1=0\">Sněmovní tisk 352/0.</a> V průběhu jednání v Poslanecké sněmovně byl návrh zákona přikázán k projednání jednotlivým výborům, další projednávání návrhu tohoto zákona je na pořadu <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=6&amp;s=38&amp;pozvanka=1\">38. schůze</a>, tedy od 24.4.2012. Vzhledem k tomu, že je tento návrh již na pořadu jednání poslanecké sněmovny hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6056",
    "autor": "David Rath",
    "strana": "Nezařazení, Česká strana sociálně demokratická",
    "vyrok": "Existuje posudek, že ta firma má hodnotu dvě miliardy. Já sice nevím, co tam má tu hodnotu, ale nicméně takový posudek renomované firmy zde existuje.",
    "oduvodneni": "<p>Výrok pana Davida Ratha hodnotíme jako neověřitelný, neboť zmiňovaný posudek, odhadující hodnotu projektu IZIP, se serveru Demagog.cz prozatím nepodařilo získat.</p>\n<p>Média <a href=\"http://www.vz24.cz/clanky/kauza-pohledem-vz24-konec-projektu-izip/\">uvádí</a>, že celý projekt doposud za dobu své existence stál celkem okolo 2 miliard korun. Generální ředitel a předseda představenstva společnosti IZIP Jiří Pašek <a href=\"http://www.tribune.cz/clanek/25035-pasek-neni-tu-nic-podezreleho-audit-byl-spatny\">zmínil</a> v pořadu Interview ČT24 posudek, který byl vypracován v létě roku 2010 firmou PricewaterhouseCoopers, ve kterém se hodnota společnosti pohybovala mezi 800 miliony a 1,5 miliardy korun. Druhý posudek (neuvedené firmy) stanovil hodnotu IZIP v intervalu 1,2 až 4 miliardy korun. O zveřejnění posudku, který uvádí David Rath, jsme společnosti IZIP požádali a čekáme na odpověď.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-05-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500513/"
    }
  },
  {
    "id": "6312",
    "autor": "František Bublan",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My máme ten zákon (o financování politických stran, pozn.) také napsaný, máme jasně dáno, jak to bude ...",
    "oduvodneni": "<p>Poslanec Bublan nejspíše myslí n <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/62857/53118\">ávrh senátního návrhu zákona senátorů Jiřího Dienstbiera, Milana Štěcha, a dalších, kterým se mění zákon č. 424/1991 Sb.</a> z r. 2011. Tento návrh úplně zakazuje dárcovství od právnických osob a dary fyzických osob omezuje: <i>„Celková hodnota darů od jednoho dárce nesmí za kalendářní rok převýšit částku 1 000 000 Kč.“</i></p>\n<p>V návrhu jsou uvedeny i další limity na straně výdajů a to např.: Výdaje strany a hnutí nesmí převýšit 80 milionů korun na volby do Poslanecké sněmovny, do Evropského parlamentu a do zastupitelstev krajů. Dále výdaje kandidáta politické strany, politického hnutí nebo koalice na volební kampaň nemají převýšit 300 000 Kč. Financování stran má být podle návrhu zprůhledněno a zpřehledněno také zpřístupněním výročních zpráv na internetu.</p>\n<p>14. června 2012 pak tento návrh s jistými modifikacemi prošel <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasa?O=8&amp;H=56&amp;T=248&amp;S=23\">senátním hlasováním</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500826/"
    }
  },
  {
    "id": "6568",
    "autor": "Vladimír Dryml",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem měl vážný spor s Davidem Rathem právě o tom, jak se vede zdravotnictví na krajích. ",
    "oduvodneni": "<p>Vladimír Dryml měl skutečně minulý rok <a href=\"http://www.tribune.cz/clanek/22300\">spor</a> právě s Davidem Rathem. Týkal se konkrétně jeho působení v mladoboleslavské nemocnici, kde měl působit tř týdny, načež právě kvůli údajným neshodám s Rathem odstoupil. Své odstoupení oduvodňoval těmito slovy:<i>\"Pokud nemáte kompetence, přístup k informacím a nemůžete komunikovat s lidmi, kteří mají peníze v rukou, tedy primáři, nevím, co bych tam dělal. Ať si to vede hejtman sám se svými Melody boys z Kladna, já u těch šaškáren nemusím být\".</i><br>\n  <br>\n  Výrok tedy označujeme za pravdivý, Vladimír Dryml měl vážný spor s Davidem Rathem o vedení zdravotnictví v kraji.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6824",
    "autor": "Jana Vaňhová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak z každé strany 8 politiků z Ústeckého, 8 politiků z Karlovarského (myšleni jsou zástupci krajů v ROP Severozápad)...",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Výbor regionální rady ROP Severozápad tvoří 16 <a href=\"http://www.nuts2severozapad.cz/regionalni-rada/predseda-a-mistopredseda\">politiků</a> včetně předsedy a místopředsedy. <a href=\"http://www.nuts2severozapad.cz/regionalni-rada/vybor-regionalni-rady\">Mandáty</a> jsou rozděleny, jak uvádí výrok, na 8 křesel pro Ústecký kraj a 8 křesel pro Karlovarský kraj.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7080",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "Propláceno je školní jízdné jenom některým Středočechům, ne těm, kteří dojíždí do Prahy.",
    "oduvodneni": "<p>Dle informací uvedených na <a href=\"http://www.kr-stredocesky.cz/portal/aktuality/stredocesky-kraj-schvalil-proplaceni-20-milionu-korun-v-proj-433870888.htm\">internetových stránkách Středočeského kraje</a> může být školní jízdné propláceno pouze žákům, učňům a studentům <i>\"... S trvalým bydlištěm na území kraje a navštěvující středočeské školy. Je jim poskytováno stipendium ve výši nejlevnějšího možného jízdného v přepravní relaci trvalé bydliště - škola a zpět, jež se ale netýká dojíždění do Prahy a zpět...\"</i><i></i> Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7336",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Abychom nebyli jako v Německu, kde naopak je to uděláno, nebo v Německu ta dotace je také, ale tam to neplatí firmy, ale je to rozpočítáno mezi občany, do ceny elektrické energie, kterou platí jenom občané.",
    "oduvodneni": "<p>Jak zmiňují ve svých článcích například <a href=\"http://www.patria.cz/zpravodajstvi/2071173/nemecka-horni-komora-zablokovala-snizeni-dotaci-pro-solarni-proud.html\">Patria.cz</a> (ČTK) nebo <a href=\"http://www.rozhlas.cz/zpravy/ekonomikavevrope/_zprava/kvuli-obnovitelnym-zdrojum-zdrazi-nemcum-elektrina-o-vic-nez-desetinu--1123512\">rozhlas.cz</a>, v Německu je skutečně cena tzv. solárních dotací rozložena do ceny energií a jejich náklady tak zatěžují konečné spotřebitele energie.</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501209/"
    }
  },
  {
    "id": "7592",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Oproti tomu, co se odehrává velmi nekorektně na půdě Evropské unie, kde se zvyšují platy o 7 procent...",
    "oduvodneni": "<p>Na půdě Evropské unie je velmi široký pojem a není tak možné určit, co přesně Přemysl Sobotka myslí, respektive komu by se platy měly zvyšovat o 7 %. Nejsou to však evropští poslanci ani úředníci.</p>\n<p>Například základní <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2005:262:0001:0010:CS:PDF\">platy poslanců</a> (.pdf, článek 10) Evropského parlamentu jsou od roku 2005 fixně stanoveny jako 38,5 % základního platu soudce Evropského soudního dvora a na jejich výši se aktuálně nic moc nemění. Mění se výše nejrůznějších příspěvků a náhrad (viz například <a href=\"http://www.kozusnik.eu/europarlament-chce-zvysit-mesicni-prispevek-na-asistenty-na-pul-milionu.html\">web</a> Edvarda Kožušníka).Úředníkům EU se bude jako každoročně korigovat výše platu, pro příští rok si ti, kteří pracují v Bruselu polepší o 1,7 %, což je pod úrovní inflace. Fakticky dojde podle stránek <a href=\"http://ec.europa.eu/ceskarepublika/press/press_releases/12_1318_cs.htm\">Zastoupení EK v ČR</a> ke snížení jejich kupní síly o 1,1 %.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-19",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081219-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7848",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Za jeho vlády se např. zavedly investiční pobídky (myšlena je vláda Josefa Tošovského - pozn. Demagog.cz), ve kterých pak moje vláda pokračovala.",
    "oduvodneni": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mfcr.cz%2Fcps%2Frde%2Fxchg%2Fmfcr%2Fxsl%2Finv_pob_vyvoj.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHcFFKQCdXhLz8jZzyBW729DD_TTw\">Ministerstvo financí</a> uvádí v dokumentu Investiční pobídky v ČR, že: “ <i>(...)Poskytování investičních pobídek investorům bylo zahájeno na základě usnesení vlády č. 298 ze dne 29. dubna 1998, a to cestou pilotních projektů do zpracovatelského průmyslu</i>.” Zmíněné vládní usnesení skutečně potvrzuje, že toto opatření bylo přijato vládou Josefa Tošovského na jednání 29. dubna 1998.</p>\n<p>Ministerstvo financí také uvádí přehled dalších legislativních opatření, která byla přijata i v době vlády Miloše Zemana. “ <i>Vyvrcholením celé snahy o ucelený systém investičních pobídek bylo schválení zákona č. 72/2000 Sb., o investičních pobídkách, který nabyl účinnosti dne 1.května 2000 a jeho následné aktualizace ve znění zákona č. 453/2001 Sb. (...)”.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-16",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323"
    }
  },
  {
    "id": "8360",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Kdybychom byli v televizi, tak vám ukážu mapu, která ukazuje celou Evropu bez Albánie, České republiky a Holandska a v celém tom zbytku už je v restauracích kouření zakázáno.",
    "oduvodneni": "<p>Kouření v restauracích je - alespoň částečně - stále povoleno v řadě zemí Evropy.</p>\n<p>Podle informací, které přinesl server <a href=\"http://data.blog.ihned.cz/c1-59571130-interaktivni-mapy-jak-zeme-celeho-sveta-reguluji-koureni\">Ihned</a> (který vychází z dat WHO a z anglické <a href=\"http://en.wikipedia.org/wiki/List_of_smoking_bans#Portugal\">Wikipedie</a>) řada evropských států kouření z restaurací ještě zcela nevytlačila - např. Ruská federace, Bělorusko, Rumunsko či Bulharsko, ale také řada států západní Evropy (Francie, Itálie nebo Portugalsko).</p>\n<p>Pro doplnění udáváme, že metodika WHO, potažmo Hospodářských novin, je v tomto ohledu velmi striktní (pokud tedy určitý stát povoluje výjimky, např. kouření u restaurací do určité rozlohy nebo hermeticky oddělené kuřácké prostory, je přesto označen jako kuřáctví tolerující).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-04-18",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/leos-heger-za-amalgamove-plomby-se-bude-platit/235086"
    }
  },
  {
    "id": "8616",
    "autor": "Petr Mlsna",
    "strana": "Nezařazení",
    "vyrok": "Již tehdy (2002, pozn.) podle kalkulací by ten návrh služebního zákona zatížil státní rozpočet ve výši 5,5 miliard a pokud se podíváme na první odložení toho zákona, účinnosti toho služebního zákona, tak to nastalo v roce 2003, tehdy byl premiérem pan doktor Špidla a odůvodnění bylo: Nejsou na něj peníze a proto nemůže být vpuštěn do praxe.",
    "oduvodneni": "<p>Výrok ministra Mlsny hodnotíme jako pravdivý, neboť popisuje korektně jak finanční zátěž zákona o státní službě v roce 2002, tak i důvody, proč jej tehdejší vláda ČSSD pod vedením Vladimíra Špidly odložila.</p>\n<p><a href=\"http://www.zakonyprolidi.cz/cs/2002-218\">Zákon o státní službě</a> byl skutečně přijat již v roce 2002. Účinnosti měl nabýt 1. 1. 2004. Ještě před tímto datem byl však vládou Vladimíra Špidla odložen na pozdější datum novelou č. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=391\">426/2003</a> Sb. právě kvůli vysokým finančním nákladům.</p>\n<p>Z důvodové zprávy (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=28671\">.doc</a> - str. 109) přiložené k <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=792\">vládnímu návrhu</a> služebního zákona vyplývá, že zatížení pro státní rozpočet bylo odvozeno od toho, nakolik se změní výše platů ve státní správě. Výdaje spojené pouze s platy byly skutečně vyčísleny na 5 a půl miliardy korun - při zachování tehdejší výše mezd ve státní správě.</p>\n<p>Účinnost tohoto zákona byla, jak uvádí Mlsna, již v roce 2003 odložena a to na rok 2005. Konkrétně se tak stalo <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=391\">novelou</a> tohoto zákona. Toto opatření navrhovala vláda Vladimíra Špidly, v Poslanecké sněmovně jej předkládal tehdejší ministr práce a sociálních věcí ČR Zdeněk Škromach. Ten odložení účinnosti této legislativy odůvodnil při 1. čtení následovně: <i>\"Důvodem pro změnu služebního zákona je výlučně ekonomická povaha, to znamená v podstatě situace, kdy je potřeba řešit stabilitu veřejných financí.\"</i> Podrobněji viz <a href=\"http://www.psp.cz/eknih/2002ps/stenprot/019schuz/s019019.htm#r2\">stenozáznam</a> z 22. července 2003. <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500602/"
    }
  },
  {
    "id": "8872",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Za 7 let jsme, oproti našim předchůdcům, neprohráli jednu jedinou arbitráž, zatímco mí předchůdci je bohužel prohrávali jak na běžícím pásu.",
    "oduvodneni": "<p>Server Demagog.CZ již jednou hodnotil podobný výrok Miroslava Kalouska ( \"Od mého příchodu v roce 2007 na ministerstvo financí jsme neprohráli žádnou arbitráž.\") a proto přikládáme již jednou publikovanou analýzu:</p>\n<p>Na <a href=\"http://byznys.ihned.cz/c1-49075080-stat-prohral-csob-nezaplati-33-miliard-a-2-miliardy-dostane\">konci roku 2010</a> prohrálo Ministerstvo financí (Česká republika) mezinárodní arbitráž s ČSOB a Miroslav Kalousek jako ministr financí byl nucen zaplatit pohledávku ČSOB ve výši 1,6 miliardy korun spolu s úroky. Výrok hodnotíme tedy jako nepravdivý.<br>\n  <br>\n  Okolnosti arbitráže (<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/111156-dalsi-prohrana-arbitraz-pro-cr-csob-si-pripsala-body-v-kauze-ipb/\">ČT24</a>): Stát zažaloval ČSOB kvůli tomu, že podle něj bývalá banka IPB měla v době prodeje do rukou ČSOB podstatně větší hodnotu, než se dosud vědělo, a chtěl proto tuto sumu zpět. ČSOB zase požadovala po státu zaplatit 1,6 miliardy korun jako dluh firmy J.Ring Jaroslava Roušala vůči IPB, který ČSOB zdědila. Obě žaloby řešila jedna arbitráž.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-07-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500721/"
    }
  },
  {
    "id": "9128",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Koneckonců i na začátku devadesátých let se ta daňová úprava (daně z převodu nemovistosti, pozn,) koncipovala s vědomím, že je to provizorní, aby to platil, aby to platil prodávající.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat žádné informace, které by nasvědčovaly úmyslu zákonodárců přijmout pouze provizorní úpravu daně z převodu nemovistosti. <a href=\"https://www.dropbox.com/s/x2e4rivduju2ed9/357-92%20-%20duvodovka.docx\">Důvodová zpráva</a> zákona <a href=\"http://www.zakonyprolidi.cz/cs/1992-357/zneni-0\">č. 357/1992 Sb.</a>, o dani dědické, dani darovací a dani z převodu nemovitostí, o provizornosti zákonné úpravy nehovoří. Doklady pro (či proti) tvrzení Jana Fishera se nám nepodařilo dohledat ani v <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=1003&amp;CT1=0\">důvodových zprávách</a> pozměňovacích návrhů či v <a href=\"http://is.muni.cz/th/170690/pravf_b/bakalarka_MUNI.pdf\">diplomových pracech</a>. To ovšem nemusí znamenat, že to tak nebylo soudobě prezentováno.</p>\n<p>Výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500915/"
    }
  },
  {
    "id": "9384",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "(...) A vyjádřily se politické strany, jiné, velké,  ODS, TOP 09, že je to v pořádku, že takhle se dělá politika (Bartoš mluví o výměně trafik za mandáty nebo o domlouvání úplatků na půdě Poslanecké sněmovny - pozn. Demagog.cz).",
    "oduvodneni": "<p>Po červnovém zatýkání v nejvyšších patrech politiky skutečně <a href=\"http://www.tyden.cz/rubriky/domaci/politika/ods-stoji-za-necasem-trafiky-povazuje-za-soucast-politiky_273469.html\">vystoupilo</a> širší vedení ODS s prohlášením, že nadále stojí za svým tehdejším předsedou Petrem Nečasem. Místopředsedkyně Miroslava Němcová uvedla: <i>“Znamenalo by to popření dosavadního fungování demokratického systému, který je na politických dohodách založen.”</i></p>\n<p>Naopak místopředseda TOP 09 Miroslav Kalousek v <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/kalousek-byl-bych-hlupak-kdybych-snajdrovi-misto-nedal-13228.html\">rozhovorech</a> popíral, že by se vůbec jednalo o trafiky, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/232003-kalousek-nabidku-rebelum-jsem-ucinil-az-pote-co-se-vzdali-mandatu/\">tvrdil</a>, že takzvaní rebelové měli pro funkce dostatečnou kvalifikaci.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-10-13",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9640",
    "autor": "Martin Komárek",
    "strana": "ANO 2011",
    "vyrok": "Mnichovská smlouva je takzvaná nulitní, pokud vím dobře, to znamená, je to takovej diplomatickej výraz, že ona sice existovala, ale nemá žádnou účinnost, když se bavíme o tý platnosti a účinnosti.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, přestože samotná mnichovská <a href=\"http://www.praha.eu/jnp/cz/home/zivot_v_praze/budoucnost_historie/praha_historicka/osmicka_na_konci/mnichovska_dohoda/text_mnichovske_dohody.html\">dohoda</a> otázku platnosti či účinnosti neřeší a odborníci na mezinárodní právo se v otázce její platnosti <a href=\"http://www.1-prapor-sos.wz.cz/clanky/mnichovska_dohoda_pravo.html\">neshodují</a> dodnes.</p>\n<p>Za nulitní však byla mnichovská dohoda jednoznačně označena ve <a href=\"http://www.zakonyprolidi.cz/cs/1974-94\">Vyhlášce</a> ministra zahraničních věcí z roku 1974 o Smlouvě o vzájemných vztazích mezi Československou socialistickou republikou a Spolkovou republikou Německa. Z právního hlediska to <a href=\"http://business.center.cz/business/pojmy/p1439-nulita.aspx\">označuje</a> naprostou neplatnost smlouvy od samotného počátku (například v důsledku nedostatečných kompetencí či neexistenci vůle).</p>\n<p>Již za války pak <a href=\"http://www.ius-wiki.eu/mezinarodni-pravo/mnichovska-dohoda\">zpochybnili</a> Britové závaznost dohody pro Velkou Británii, její závaznost podle nich zanikla jejím závažným porušením Hitlerem, když v březnu 1939 převzal vládu nad zbylým územím Československa.</p>\n<p>K <a href=\"http://www.epravo.cz/top/clanky/?pg=12&amp;typ=clanky&amp;s1=3&amp;s2=0&amp;s3=0&amp;s4=0&amp;s5=0&amp;s6=3&amp;m=1&amp;recid_cl=16949\">pochybnostem</a> o neplatnosti smlouvy vedou i další důvody, především to, že byla tehdejšímu Československu <i>„vnucena pod hrozbou síly“</i>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081111-hyde-park/"
    }
  },
  {
    "id": "9896",
    "autor": "Zakaría Nemrah",
    "strana": "Strana práv občanů ",
    "vyrok": "Kritikou a radami však nešetří kníže ani směrem do zahraničí. Věnoval upozornění západním zemím, že mají být přísnější k Rusku, a posílá svá pravidelná doporučení i směrem k rakouským sousedům, aby více pracovali a podporovali Evropskou unii.",
    "oduvodneni": "<p>Výrok pochází ze stránek SPOZ, které již ale neexistují. Dále se nachází na <a href=\"http://euserver.parlamentnilisty.cz/Articles/1277-schwarzenbergovi-se-vse-zacina-rozpadat-pod-rukama-uz-mu-nic-nezbylo-a-zbytek-mu-diktuje-kalousek.aspx\">EU serveru</a> Parlamentních listů, kde byl publikován 7. 9. 2013.</p>\n<p>Tvrzení Zakaríji Nemraha hodnotíme jako nepravdivé, jelikož vyjádření Karla Schwarzenberga k Rakousku jsou sice častá, ale nijak se netýkají podpory Evropské unie.</p>\n<p>Karel Schwarzenberg kritickými vyjádřeními do zahraničí nešetří. V jeho <a href=\"http://www.top09.cz/co-delame/napsali-o-nas/schwarzenberg-putin-rusko-izoluje-pred-svetem-11075.html\">rozhovoru</a> pro americký magazín Foreign Policy skutečně apeluje na západní země k bdělosti ve vztahu k ruské politice. Doslova pak říká: <i>„Za Mikuláše dobylo Rusko velkou část střední Asie. A Putin ji celkem úspěšně opět dostává pod kontrolu Ruska a Západ prohrává“.</i> Západ podle něj rovněž musí uznat, že Putin zavedl agresivní autokracii.</p>\n<p>Karel Schwarzenberg vyznává podobnou rétoriku dlouhodobě, a to jak v <a href=\"https://www.euroskop.cz/8956/9998/clanek/schwarzenberg-rusko-musi-dodrzovat-pravidla/\">obecné</a> rovině, tak také ve vztahu ke <a href=\"http://www.denik.cz/ze_sveta/schwarzenbergovi-se-nelibi-zmena-postoje-nemecka-k-ruskym-vizum-20130311.html\">konkrétním</a> rozhodnutím. Z novějších vyjádření přikládáme <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/schwarzenberg-obvineni-clenu-greenpeace-ukazuje-podstatu-ruskeho-rezimu-14268.html\">dopis</a> ruskému velvyslanci, v němž se ostře vyhrazuje proti autoritářskému režimu Ruska.</p>\n<p>Schwarzenberg se k situaci v Rakousku skutečně vyjadřoval opakovaně, jak <a href=\"http://www.novinky.cz/domaci/310821-schwarzenberg-opet-kritizoval-rakouske-politiky.html\">informuje</a> ČTK. Doporučení směrující k většímu zainteresování rakouského ministra v evropské politice jsme ovšem zaznamenali <a href=\"http://www.novinky.cz/domaci/310821-schwarzenberg-opet-kritizoval-rakouske-politiky.html\">jediné</a> a nedá se z něj vyvozovat nic o podpoře EU. Schwarzenberg se mj. vyjadřoval k rakouskému <a href=\"http://www.novinky.cz/zahranicni/evropa/311835-malo-vnima-casto-drima-kritizuji-rakousti-politici-schwarzenberga.html\">postupu</a> na Blízkém východě či historickému <a href=\"http://www.lidovky.cz/rakusane-obetmi-nacismu-tak-jednoduche-to-neni-mini-schwarzenberg-1ct-/zpravy-svet.aspx?c=A131113_153553_ln_zahranici_msl\">obsazení</a> Rakouska Německem. Rozhodně tedy nelze říci, že obsahem doporučení by byla pravidelná podpora EU či výzva ke zvýšení pracovní aktivity.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-01-01",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10152",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "Počkejte (...) toto je věc, která je veřejně, veřejně známá, protože Jindřich Forejt ani nemá vysokou, vysokou školu dostudovanou. ",
    "oduvodneni": "<p>Podle dostupných zdrojů hodnotíme výrok jako pravdivý.</p>\n<p>Ředitel hradního protokolu Jindřich Forejt se <a href=\"http://www.ceskapozice.cz/domov/politika/pravnictvi-jindricha-forejta-stale-se-jen-zhorsuje\">prokazoval</a>, že má vystudované dvě vysoké školy – Právnickou fakultu UK a mnichovské Ludwig-Maxmilians Universität.</p>\n<p>Právnickou fakultu na naší nejstarší univerzitě skutečně <a href=\"http://www.ceskapozice.cz/sites/default/files/imagecache/full_size_content_image/forejt-sis.png\">studoval</a>, ale pouze 2 roky a studia zanechal.</p>\n<p>Mluvčí mnichovské vysoké školy <a href=\"http://zpravy.idnes.cz/jindrich-forejt-a-vysoke-skoly-dzb-/domaci.aspx?c=A131218_212420_domaci_ert\">uvedla</a>, že Forejt ke studiu nebyl ani připuštěn.</p>\n<p>Forejt, který pracuje také jako lektor etikety v agentuře Aktuální paragrafy, <a href=\"http://aktualne.centrum.cz/domaci/spolecnost/clanek.phtml?id=798271\">používal</a> titul JUDr.</p>\n<p>V současnosti v <a href=\"http://www.aktualniparagrafy.cz/ap/lectors/lectors.php\">referencích</a> lektorů agentury Forejt již tento titul postrádá.</p>\n<p>Na základě těchto informací hodnotíme výrok moderátora Moravce jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500209/"
    }
  },
  {
    "id": "10664",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Až 70 % legislativy je ovlivňováno Bruselem. Za těch 10 let co jsme v EU, přijala Evropská unie 500 směrnic, 3 500 nařízení, 5000 různých rozhodnutí a to se všechno projevuje u nás.",
    "oduvodneni": "<p>Otázce vlivu Evropské unie na národní legislativu se věnovalo několik zahraničních článků. Vzhledem k tomu, že je obtížné definovat onen „vliv“, natož vyrukovat s konkrétními čísly, která by průkazně dokazovala konkrétní závěry, hodnotíme výrok jako neověřitelný.</p>\n<p>Annette Elisabeth Toellerová ve svém <a href=\"http://blogs.lse.ac.uk/europpblog/2012/06/13/europeanization-of-public-policy/\">článku</a> zmiňuje fakt, že konkrétní hodnoty dávají smysl pouze v případě, že rozlišíme různé oblasti politiky. Dále tvrdí, že: „<i>Současné</i><i>údaje o evropeizaci v různých oblastech nejsou srovnatelné mezi zeměmi, protože jsou založeny na různě postavených portfoliích.“</i></p>\n<p>Ve Velké Británii se touto otázkou zabýval také fact-check <a href=\"https://fullfact.org/europe/eu_make_uk_law-29587\">FullFact.org</a>, který vycházel mj. ze <a href=\"http://www.parliament.uk/briefing-papers/RP10-62/how-much-legislation-comes-from-europe\">studie</a> knihovny Dolní sněmovny, která konstatuje, že „<i>je možné odůvodnit jakoukoliv míru mezi 15 % a 50 %</i>.“ A dodává: „<i>Neexistuje žádný přesný, racionální a použitelný způsob, jak vypočítat procento národní legislativy ovlivněné Evropskou unií.“</i></p>\n<p>K druhé části výroku se nám nepodařilo dohledat aktuální data. Server Euroskop.cz nabízí jen <a href=\"https://www.euroskop.cz/9017/sekce/cr-a-evropska-legislativa/\">statistiku</a> od našeho vstupu do EU po rok 2012.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10920",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...tak jsme konsolidovali veřejné rozpočty do té míry, že dnes odpovídají parametrů fiskální smlouvy, že jsme nejméně zadluženou zemí v České republice, v Evropské unii, že jsme zemí s jednou z nejnižších nezaměstnaností v Evropské unii a že jsme zemí bezkonkurenčně s nejnižší mírou chudoby v rámci Evropské unie.",
    "oduvodneni": "<p><a href=\"http://www.vlada.cz/assets/media-centrum/tiskove-zpravy/_SMLOUVA-O-STABILITE--KOORDINACI-A-RIZENI---neoficialni-preklad_.pdf\">Fiskální pakt</a> (pdf.) neboli <i>Smlouva o stabilitě, koordinaci a správě v hospodářské a měnové unii</i>, byl podepsán 25 členskými státy Evropské unie na zasedání Evropské rady v březnu 2012. Pakt tehdy odmítla podepsat pouze Velká Británie a Česká republika.</p>\n<p>Účelem fiskálního paktu je zajistit, aby členské státy dodržovaly přísnější rozpočtovou kázeň, vzájemně koordinovaly své hospodářské politiky a celkově, aby se zlepšila správa eurozóny. Podrobněji o jednotlivých požadavcích <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/v-eu-zacal-platit-fiskalni-pakt-zatim-se-tyka-15-zemi-010506\">zde</a>.</p>\n<p>Tento pakt v minulých letech vyvolával na české politické scéně spory. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/273028-snemovna-fiskalni-pakt-ano-ale-s-vyjimkami/\">Vláda</a> nakonec schválila přistoupení k fiskálnímu paktu EU na konci března tohoto roku. Podle dřívějšího vyjádření Sobotky by se ale Česko hlavními opatřeními paktu řídilo až po přijetí eura.</p>\n<p>Celkový státní dluh Česka je dle <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-22012014-AP/EN/2-22012014-AP-EN.PDF\">Eurostatu</a> (pdf.) v rámci členských zemí EU <b>osmým nejnižší</b> (nikoli tedy nejnižší, jak Kalousek v pořadu uvedl) a dosahuje 47 % k HDP. Nejnižší státní dluh má Estonsko (10,0%) následované Bulharskem, Lucemburskem, Lotyšskem, Rumunskem, Litvou a Švédskem.</p>\n<p>Zároveň míra nezaměstnanosti v České republice je šestá nejnižší z osmadvaceti zemí Evropské unie. Informace zveřejnil Eurostat ve své aktuální <a href=\"http://ep00.epimg.net/descargables/2014/04/15/5616e8a599c6b7681f8e58281d70d6c5.pdf\">zprávě</a> o regionální nezaměstnanosti v EU, kde se mj. uvádí, že průměrná nezaměstnanost v Česku je 7%.</p>\n<p>Podle stejného <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/1-07102013-AP/EN/1-07102013-AP-EN.PDF\">zdroje</a> (pdf.) má Česká republika ze všech zemí EU nejmenší procentu obyvatel ohrožených chudobou (15,4%). Téměř stejná situace panuje i v Nizozemsku (15,7 %) a ve Švédsku (16,1 %). V osmadvacítce států Evropské unie je ohroženo chudobou průměrně 24,3 % obyvatel.</p>\n<p>Výrok tedy hodnotíme jako nepravdivý na základě Kalouskova prohlášení o tom, že Česká republika je nejméně zadluženou zemí v EU.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-06-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/4.6.2014/"
    }
  },
  {
    "id": "11176",
    "autor": "Zbyněk Pražák",
    "strana": "KDU-ČSL",
    "vyrok": "Když si vezmeme ty ubytovny, tak zhruba 2000 lidí na ubytovnách pobírá doplatek na bydlení. Ne všichni. Je třeba říct, že na ubytovnách bydlí i lidé, kteří ten doplatek nepobírají, a je jich víc, protože dneska máme v Ostravě asi 8000 míst na ubytovnách, obsazených je asi 6000. ",
    "oduvodneni": "<p>Podle <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/kampane/kampane/2013_10_31_Ostrava_ubytovny_studie_FINAL.pdf\">\"ANALÝZY A ŘEŠENÍ PROBLEMATIKY UBYTOVEN NA ÚZEMÍ SMO V KRÁTKODOBÉM A DLOUHODOBÉM HORIZONTU\"</a> (.pdf, str. 29 a dále) bylo v září minulého roku (poslední dostupná data) obsazeno 5 417 míst z celkové kapacity ostravských ubytoven v počtu 8 212 míst. Vzhledem ke skutečnosti, že příspěvek na bydlení <a href=\"http://www.ncss.cz/files/alchymie-def.pdf\">každoročně roste</a> (.pdf, str. 18), je důvodné předpokládat, že roste i počet lidí pobírající tento příspěvek a zároveň žijící na ubytovnách.</p>\n<p>Tato studie dále (str. 34) také uvádí, že počet osob s doplatkem na bydlení činil ve zmiňovaném období 1 996 osob. Z celkového počtu 5 417 ubytovaných jde přibližně o 37 % a je tedy zjevné, že většina obyvatel ostravských ubytoven tento příspěvek skutečně nepobírá.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-11",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910"
    }
  },
  {
    "id": "11432",
    "autor": "Antonín Prachař",
    "strana": "ANO 2011",
    "vyrok": "Město je zadlužené (myšlena je Olomouc – pozn. Demagog.cz), jsou tam problematické veřejné zakázky...",
    "oduvodneni": "<p><a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2013.cs.pdf\">Výroční zpráva</a> (.pdf, str. 18) potvrzuje zadlužení obce: \"<i>Město Olomouc vykázalo ke konci roku 2013 celkovou zadluženost bez úroků ve výši 1 991 206 779,00 Kč. Oproti […] roku 2012 se jedná o nárůst zadluženosti o cca 220,76 mil. Kč.</i><i>\"</i></p>\n<p>Z olomouckých veřejných zakázek, které někteří politici problematizovali, jsme již ověřovali <a href=\"http://demagog.cz/hladat?q=Nav%C3%ADc+nejv%C3%ADce+probl%C3%A9m%C5%AF+je+nyn%C3%AD+kolem+v%C3%BDkupu+nemovitosti+ve+druh%C3%A9+etap%C4%9B.+T%C5%99et%C3%AD+etapa+je+v%C3%ADcem%C3%A9n%C4%9B+p%C5%99ipravena\">prodloužení tramvajové trati na Nové sady,</a><a href=\"http://demagog.cz/hladat?q=P%C5%99i+slibu+o+zlep%C5%A1en%C3%AD+p%C5%99%C3%ADpravy+i+realizace+projekt%C5%AF+dotovan%C3%BDch+z+EU+%C5%99%C3%ADk%C3%A1te%2C+%C5%BEe+Olomouc+kv%C5%AFli+%C5%A1patn%C3%A9mu+pl%C3%A1nov%C3%A1n%C3%AD+a+%C5%99%C3%ADzen%C3%AD+p%C5%99i%C5%A1la+v+uplynul%C3%BDch+letech+o+des%C3%ADtky+milion%C5%AF\">rekonstrukci Dolního náměstí</a>, <a href=\"http://demagog.cz/hladat?q=M%C4%9Bsto+nakoupilo+za+nemal%C3%A9+pen%C3%ADze+tramvaje+a+v+sou%C4%8Dasn%C3%A9+dob%C4%9B\">nákup tramvají</a>, <a href=\"http://demagog.cz/hladat?q=Megalomansk%C3%BDmi+akcemi+mysl%C3%ADm+nap%C5%99%C3%ADklad+aquapark\">Aquapark</a> a <a href=\"http://demagog.cz/hladat?q=Nap%C5%99%C3%ADklad%2C+kdy%C5%BE+se+stav%C4%9Bla+%C5%A0antovka%2C+u+n%C3%A1honu+kolem+ulice+Domovina+se\">náhon kolem ulice Domovina.</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-13",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289049-prerov-senatni-duel-jitky-seitlove-a-antonina-prachare/"
    }
  },
  {
    "id": "11688",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tak s Milanem (poslancem Šarapatkou ‒ pozn. Demagog.cz) jsem hovořil i dneska. Hovořili jsme s ním i včera odpoledne, takže Milan už včera odpoledne mi řekl, že rád se bude, rád zkoukne a zkontroluje ty názory, které budeme připravovat, co se týče té zahraniční politiky, jsem rád, že ta spolupráce pokračuje. Milan zůstává v klubu, to říkal od začátku, říkal, že i souhlasí s programem, nesouhlasil s formou, jo.",
    "oduvodneni": "<p>Tomio Okamura tvrdí, že spor v hnutí Úsvit ‒ týkající se <a href=\"http://zpravy.idnes.cz/poslanci-usvitu-vadi-okamurova-vyzva-vencit-prasata-u-mesit-p5e-/domaci.aspx?c=A150105_110130_domaci_kop\">nesouhlasu</a> poslance Milana Šarapatky s příspěvkem o islámu zveřejněném na FB profilu předsedy hnutí ‒ byl v podstatě vyřešen už <b>odpoledne v pondělí</b> 5. ledna.</p>\n<p>Toto ovšem ostře kontrastuje s výroky poslance Šarapatky v pořadu Události, komentáře, kde ještě v <b>pondělí večer</b><a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/215411000370105/video/\">například řekl</a>: \" <i>Nesouhlasím. To určitě v programu není. Ale v té rétorice se to objevuje čím dál častějc. S tím souhlasím\".</i> Není tedy pravdou, že by nesouhlasil jenom s formou takových vyjádření, jak tvrdí Tomio Okamura.</p>\n<p>Na přímou otázku, zda zůstane v poslaneckém klubu hnutí Úsvit, pak odpověděl Šarapatka takto: <i>\"</i><i>Nejsem rozhodnut, nejsem rozhodnut. Tečka\".</i></p>\n<p>Pokud tedy došlo k dohodě mezi poslancem Šarapatkou a předsedou hnutí Úsvit, muselo to být později, než Tomio Okamura uvádí. Rovněž není pravdou, že by Šarapatka od začátku sporu tvrdil, že v poslaneckém klubu zůstane.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-01-06",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3287127"
    }
  },
  {
    "id": "12200",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav MORAVEC: A protože dříve či později se bude muset naplnit to vládní usnesení, které schválila už vláda premiéra Petra Nečase, pokud vaše vláda to nebude revokovat a nestáhne Jindřicha Forejta jako kandidáta.\n\nLubomír ZAORÁLEK: To je, v jakém režimu je to vládní usnesení, bych se jenom zeptal? Nezlobte se, pane redaktore, tohle není ve veřejném režimu, jako pokud o tom mluvíte.",
    "oduvodneni": "<p>Mediální zdroje z ledna roku 2013 potvrzují, že tehdejší ministr zahraničí Schwarzenberg veřejně <a href=\"http://zpravy.idnes.cz/rosady-na-velvyslanectvich-dpd-/domaci.aspx?c=A130130_1883042_domaci_klm\">vyjevil ochotu Forejta</a> (Idnes) do funkce velvyslance ve Vatikánu navrhnout. To se stalo po období odmítání ze strany ministra zahraničí.</p>\n<p>O týden později, na jednání vlády <a href=\"https://apps.odok.cz/djv-agenda?date=2013-02-06\">6. února 2013</a>, navrhnul ministr zahraničí bod \" <i>Návrh na změny ve funkcích vedoucích zastupitelských úřadů v hodnostech mimořádných a zplnomocněných velvyslanců České republiky č.j. V21/2013</i> \".</p>\n<p>Tento bod byl podle <a href=\"https://apps.odok.cz/attachment/-/down/KORN99VMA87U\">záznamu z jednání</a> (.doc) podpořen všemi přítomnými členy vlády. Usnesení i předkládaný materiál ovšem není veřejně skutečně dostupný, je veden v režimu vyhrazené (druhý ze čtyř stupňů utajení). Z tohoto důvodu nelze se stoprocentní jistotou říci, že v tomto balíku velvyslanců byl i Forejt, nicméně samotný Schwarzenberg v <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-ve-volbach-nam-lidi-nakopou-zadek-12454.html\">rozhovoru</a> z března 2013 potvrzuje, že ohledně Forejta své rozhodnutí změnil</p>\n<p>Výrok ministra Zaorálka je tedy hodnocen jako pravdivý, usnesení, které s pravděpodobností hraničící s jistotou skutečně Forejta schválilo jako kandidáta na post velvyslance ve Vatikánu, je vedeno v neveřejném režimu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-10-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501018/"
    }
  },
  {
    "id": "12456",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když si vzpomeneme na minulé funkční období, tak tam obstruovala sociální demokracie, nám se to tehdy nelíbilo. Teď obstruujeme my, nelíbí se to zase vládní koalici. To je celkem logické a normální. ",
    "oduvodneni": "<p>Poslanci sociální demokracie zastavili v listopadu 2011 chod jednání na celých <a href=\"http://zpravy.idnes.cz/rekordni-sestidenni-obstrukce-reforem-ve-snemovne-skoncily-prn-/domaci.aspx?c=A111106_124213_domaci_hv\">šest dní</a>. Na program jednání se tehdy dostaly reformní zákony vlády Petra Nečase. Opoziční ČSSD blokovala projednávání zákonů kvůli tomu, že prakticky všichni poslanci ČSSD si naplánovali dvě desetiminutová vystoupení.</p>\n<p>V souvislosti s obstrukcemi při projednávání vládního návrhu zákona o EET připravil Demagog.cz <a href=\"http://demagogcz.blog.ihned.cz/c1-64986090-zaseknute-pokladnicky-andreje-babise\">blog</a>, který vyšel v prosinci 2015. Kromě sondy mezi do současné Poslanecké sněmovny se v něm dočtete o historii, praktikách a zahraničních zkušenostech, které obstrukce provázejí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12712",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Počítám, že zůstane systém, co je dnes, pokud někdo dosáhne na hranici 30%, ale bude tam navíc tahle možnost, která bude skutečně přísná.",
    "oduvodneni": "<p>Ve druhé části výroku Pelikán hovoří o zamýšlené změně, proto hodnotíme jeho první část, která odkazuje k institutu oddlužení, jenž je definován v insolvenčním <a href=\"http://www.zakonyprolidi.cz/cs/2006-182\">zákoně</a>.</p>\n<p>Dle § <a href=\"http://www.zakonyprolidi.cz/cs/2006-182#p392-1-c\">392</a> musí dlužník k návrhu o povolení oddlužení připojit mimo jiné \"písemný souhlas nezajištěného věřitele, který se na tom s dlužníkem dohodl, s tím, že hodnota plnění, které při oddlužení obdrží, bude nižší než 30 % jeho pohledávky.\"Je tedy pravda, že v nynějším systému stačí dosažení hranice 30 % pohledávky, kterou musí dlužník zaplatit, k povolení oddlužení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-28",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "12968",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsou tam samozřejmě problematické věci. Za prvé vznik nového úřadu (v zákoně o financování politických stran - pozn. Demagog.cz), který my považujeme za velmi problematický (...) Víte, v tom jsme názor nezměnili, když jsme v opozici. Ten názor jsme měli v minulém volebním období a máme v tomto.",
    "oduvodneni": "<p>Projednávaná <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=115437\">novela zákona</a> (.pdf) č. 424/1991 Sb., o sdružování v politických stranách a v politických hnutích skutečně obsahuje zřízení Úřadu se sídlem v Praze jako ústředního správního úřadu pro dohled nad hospodařením stran a hnutí (str. 12). Podle <a href=\"http://www.rekonstrukcestatu.cz/na-stazeni/ppf_infolist_zari_2015_1.pdf\">analýzy</a> (.pdf) projektu Rekonstrukce státu by tento úřad měl být složen z 10-12 lidí s ročním rozpočtem mezi 15 a 25 miliony Kč (str. 7).</p>\n<p><a href=\"http://www.mvcr.cz/clanek/transparentni-financovani-politickych-stran-jake-zmeny-jsou-potreba.aspx\">Zpráva ministerstva vnitra</a> z roku 2013 popisuje, jak se vyvíjela tvorba návrhu zákona o dohledu nad hospodařením politických stran v onom roce – uvedený návrh, počítající se zřízením nezávislého kontrolního správního úřadu se sankčními pravomocemi, narazil podle zprávy na zásadní odpor ODS, ČSSD a KSČM. Na základě toho byl z nové verze návrhu odstraněn právě dohledový úřad, avšak ani tento návrh se v souvislosti s předčasným rozpuštěním dolní sněmovny nepodařilo prosadit.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13224",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Chovanec předložil, a o tom jsme se rok bavili, návrh koncepce Policie České republiky na rok 2016-20, a taky o tom jednala vláda 13. ledna 2016 a ten materiál by byl určitě schválen a byl přerušen, protože pan Chovanec chtěl 11 miliard navíc.",
    "oduvodneni": "<p>Co se týká zmíněné koncepce, <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/1757756-policie-i-1.pdf\">jde o dokument</a> s názvem <i>Rozvoj Policie České republiky v letech 2016-2020.</i><i></i></p>\n<p>Ten byl skutečně kabinetem projednávám 13. ledna 2016 s tím, že projednávání bylo následně přerušeno. Šlo o 11. bod zmíněného jednání.</p>\n<p><a href=\"https://apps.odok.cz/attachment/-/down/VPRAA6BACJGK\">Záznam z jednání</a> (.doc) vlády k tomu uvádí:</p>\n<p><i>\"Rozvoj Policie České republiky v letech 2016-2020</i><i>čj. 1584/15<br>\n    <br>\n    Vláda za účasti Policejního prezidenta projednávání materiálu předloženého ministrem vnitra přerušila.<br>\n    <br>\n    Z 12 přítomných členů vlády hlasovalo pro 12.</i> \"</p>\n<p>Web vlády k projednávání uvádí:</p>\n<p>\" <i>Projednání tohoto bodu vláda přerušila, nejprve bude ještě pokračovat debata o konvergenčním programu a výdajových rámcích.</i> \"</p>\n<p>Aplikace uvedené koncepce (tj. nábor nových 4 tisíc policistů a modernizace techniky) by měla skutečně vyjít na 11 miliard, jak vyplývá z <a href=\"http://domaci.ihned.cz/c1-64012110-ministerstvo-vnitra-chce-temer-11-miliard-korun-na-prijimacky-a-vycvik-novych-policistu\">vyjádření policejního prezidenta</a>. Podle ČTK i Babiš toto považuje za oprávněný požadavek, vyjádřil se tak v květnu 2016.</p>\n<p>Sobotka po <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--13--ledna-2016-138999/\">jednání vlády</a> (video - čas 5:30) 13. ledna také uvedl, že \" <i>nikdo z členů vlády nezpochybnil ten záměr tak, jak ho ministerstvo vnitra ve věcné poloze položilo na stůl.</i> \" Uvedl také, že vláda musí řešit právě výdajové rámce a konvergenční program i v souvislosti s reformou policie, to Babiš vzápětí na stejné konferenci potvrdil.</p>\n<p>Jelikož s sebou koncepce nese významné navýšení počtu policistů, je logické, že ji doprovází finanční nároky. Při implementaci náročných cílů (tj. nábor policistů a modernizace techniky), se kterými souhlasil i Babiš, tak byl ministr Chovanec nucen žádat o dodatečné prostředky.</p>\n<p>Je tedy pravda, že jednání se přerušilo díky zvýšeným nákladům, Babiš ale zavádí, když toto navýšení klade za vinu ministru vnitra - jde o nezbytnou součást předložené koncepce.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13480",
    "autor": "Stanislav Mackovík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Vy jste jediná členka rady (ke Kocumové - pozn. Demagog.cz), která byla odvolána v celé historii kraje pro v podstatě managerské selhání v oblasti zdravotnictví.",
    "oduvodneni": "<p>Zastupitelstvo Libereckého kraje <a href=\"http://www.kraj-lbc.cz/Zastupitelstvo-Libereckeho-kraje-odvolalo-z-funkce-statutarni-namestkyni-hejtmana-n262964.htm\">odvolalo</a> Zuzanu Kocumovou z funkce statutární náměstkyně hejtmana a členky Rady Libereckého kraje 25. listopadu 2014. Návrh na odvolání podal Klub Starostů pro Liberecký kraj a pro hlasovalo 35 zastupitelů, zatímco pouze 4 byli proti.</p>\n<p>Důvodem, který pro odvolání deklaroval koaliční partner Kocumové, tedy Starostové pro Liberecký kraj, byly tyto skutečnosti:</p>\n<p>- selhání v řízení resortu zdravotnictví a sportu, nekoncepční a odkládaná řešení konceptu rozvoje zdravotnictví v Libereckém kraji,</p>\n<p>- zásadní rozpory v důležitých otázkách fungování a rozvoje Libereckého kraje, zejména neshody v řešení klíčových investičních akcí,</p>\n<p>- absence týmové spolupráce a její vyslovení nedůvěry jednotlivým členům rady,</p>\n<p>- neúplná a zejména velmi často nepravdivá a zavádějící mediální sdělení, která poškozovala obraz kraje, práce členů rady a zastupitelstva před občany celého Libereckého kraje.</p>\n<p>Návrh na odvolání Zuzany Kocumové však nebyl první. V dubnu roku 2014 podali tento návrh komunisté, ten však <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/id:361394/lastUpdateDate:null\">nebyl přijat</a> (.pdf, str. 26). Dříve se o stejném návrhu mělo <a href=\"http://liberecky-kraj.kraj-lbc.cz/getFile/id:361418/lastUpdateDate:null\">hlasovat</a> (.pdf, str. 85) v srpnu stejného roku, nakonec byl však bod odložen na další jednání, kde se o něm již nehlasovalo.</p>\n<p>Výrok je hodnocen jako pravdivý, protože se nepodařilo dohledat podobný případ odvolání z rady Libereckého kraje. Zda šlo v tomto o managerské selhání, je spíše interpretace Mackovíka.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13736",
    "autor": "Jan Vitula",
    "strana": "TOP 09",
    "vyrok": "Smlouvy kolem letiště, kde teď bylo vypsáno výběrové řízení na pronájem 65 tisíc metrů pozemků, lépe řečeno 5 a půl tisíce pronájem a dalších 60 tisíc metrů by bylo nějak zazávazkováno. A odhadce řekl, že by za to chtěl asi 20 tisíc měsíčně. ",
    "oduvodneni": "<p>Jan Vitula nám po zveřejnění analýzy dodal dokument, který měl na mysli. Nešlo však o dokument, který by dokládal vypsání výběrového řízení na pronájem takové plochy a v takovém právním režimu, ačkoli cena souhlasí. Hodnocení výroku tedy zůstává neměnné, informace jsou pro nás stále neověřitelné.<br>\n  <br>\n  <a href=\"http://brno.idnes.cz/kauza-brnenske-letiste-levny-pronajem-pozemku-flo-/brno-zpravy.aspx?c=A160421_2240832_brno-zpravy_krut\">Kauza</a> kolem brněnského letiště začala již v roce 2007, a to podhodnoceným <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=315508&amp;TypeID=2\">odhadem</a> ceny pozemků v blízkosti letiště Brno-Tuřany.</p>\n<p>Tehdejší hejtman Stanislav Juránek (KDU-ČSL) umožnil pronájem, respektive přenesení věcného břemene nad přilehlými pozemky letiště na firmu Brno Airport Logistic Park, s.r.o. Do roku 2067 má dále kraj obdržet jednorázově 11 340 000 korun, tedy přibližně zmíněných 20 tisíc měsíčně.</p>\n<p>Výstavba logistického parku by měla zahrnovat čtyři logistické a distribuční haly. Zájem o zmíněný projekt má firma TNT Express Worldwide, spol s.r.o.</p>\n<p>Na zasedání rady kraje 21. září se mělo projednat Zřízení práva stavby na částech pozemku p. č. 2269/1 v k. ú. Tuřany. Zápis jednání ze <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=318876&amp;TypeID=61\">156. zasedání</a> (.doc) však není veřejně dostupný.</p>\n<p>Kraj <a href=\"https://edesky.cz/dokument/486220-Z%C3%A1m%C4%9Br%20pr%C3%A1va%20stavby%20na%20%C4%8D%C3%A1stech%20p%C4%8D%202269_1,%20k%C3%BA%20Tu%C5%99any\">zveřejnil</a> svůj záměr na výstavbu 15. srpna 2016. Ze zmíněného dokumentu rovněž plyne, že stavební plochy tvoří jen 15 794 m².</p>\n<p>Konkrétně se jedná o dílčí části p. č. 2269/1, který má celkovou rozlohu 203 630 m². Logistický park bude však tvořen pouze částmi 2269/19, 2269/20, 2269/21, 2269/22 a 2269/23.</p>\n<img src=\"https://i.gyazo.com/3be101079680fa1da462ceebf9480ebf.png\">\n<p>zdroj: <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=314477&amp;TypeID=7\">edesky.cz</a> (.pdf, str.9)</p>\n<p>Podle Jana Vituly (TOP 09) by mělo být pouze 5 500 m² pozemků pronajato a zbylých 60 000 m² svázáno věcným břemenem, případně právem stavby. Tuto informaci však nejsme schopni ověřit, kvůli nedostatku veřejně dostupných podkladů.</p>\n<p>Výběrové řízení, které Vitula (TOP 09) zmiňuje totiž není zveřejněno ani na <a href=\"https://edesky.cz/dokumenty?hledat=jihomoravsk%C3%BD+kraj&amp;page=9&amp;zdroj=32\">úřední desce</a> kraje, ani na <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=1594&amp;TypeID=1\">oficiálních stránkách</a>. O celé věci informoval server Idnes, zcela konkrétní data však s ohledem na <a href=\"http://brno.idnes.cz/letiste-brno-kraj-pronajem-pozemku-pro-halu-fza-/brno-zpravy.aspx?c=A160823_2268217_brno-zpravy_krut\">chybějící oficiální informace</a> z kraje nejsme schopni dohledat.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "13992",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Donald Trump slíbil zeď s Mexikem, slíbil obrovská cla na obchod s Čínou, slíbil, že nepustí do Spojených států žádné muslimy.",
    "oduvodneni": "<p>Ve svém předvolebním programu, který je dostupný na jeho internetových stránkách, Donald Trump v sekci <i>„Imigrace“</i> hned jako první bod <a href=\"https://www.donaldjtrump.com/policies/immigration/\">zmiňuje</a> stavbu neproniknutelné fyzické zdi na jižní hranici USA s Mexikem. Stavba by měla začít od prvního dne Trumpovy inaugurace.<i>„Výstavbu této zdi zaplatí Mexiko.“</i></p>\n<p>Dále ve svém programu řeší otázku vztahů USA s Čínou. V sekci <i>„Obchod“</i> píše, že <a href=\"https://www.donaldjtrump.com/policies/trade/\">použije</a> všechny zákonné prostředky, které mu prezidentský úřad umožňuje, k nápravě obchodních nesrovnalostí. To platí, pokud Čína neukončí nelegální aktivity, a to formou zavedení obchodních cel v souladu s článkem 201 a 301 obchodní úmluvy z roku 1974.</p>\n<p>V souvislosti s průzkumem mapujícím soužití muslimů s Američany vydal před volbami Donald Trump jasné <a href=\"https://www.donaldjtrump.com/press-releases/donald-j.-trump-statement-on-preventing-muslim-immigration\">stanovisko</a>, které chce k této skupině obyvatel USA zaujmout. Žádá úplné zabránění vstupu muslimů na území Spojených států, dokud nebudou dostatečně prověřeni. Upozorňuje na silnou nenávist muslimské populace proti Američanům.</p>\n<p>Tento výrok hodnotíme jako pravdivý, protože se nám podařilo všechna tři výše zmíněná stanoviska dohledat přímo v Trumpově volebním programu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14248",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Domnívám se, že jenom tam (má vláda odpovídat, pozn. Demagog.cz), kde vláda se na tom také podílí tím, že například kontrasignuje ta rozhodnutí, což tenhle případ není.",
    "oduvodneni": "<p>Robert Pelikán zde reaguje na Blažkův výrok, podle nějž vláda odpovídá za veškerou činnost prezidenta. Pelikán však správně uvádí, že vláda odpovídá pouze za kontrasignovaná rozhodnutí, tedy ta, na kterých se podílí svým podpisem.</p>\n<p>Je pravdou, že podle čl. 54 odst. 3 <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl54-3\">Ústavy</a> ČR je prezident z výkonu své funkce (a rovněž tedy z jejího titulu) neodpovědný. S odpovědností vlády je to ovšem složitější. Blažkovo zjednodušující vyjádření, že vláda je odpovědná za veškerou prezidentovu činnost, je tedy nepravdivé a ministr Pelikán jej zde uvádí na pravou míru.</p>\n<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-4\">Ústavy</a> totiž <i>pouze</i><i>„za rozhodnutí prezidenta republiky, které vyžaduje spolupodpis předsedy vlády nebo jím pověřeného člena vlády, odpovídá vláda“</i>. Mezi takováto kontrasignovaná rozhodnutí patří podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63\">čl. 63</a> odst. 1, 2 například ratifikace mezinárodních smluv, pověřování velvyslanců, vyhlašování voleb, jmenování soudců a generálů, udělování amnestie či státních vyznamenání. V tomto případě je prezident povinen získat pro své rozhodnutí také kontrasignaci vlády, která je pak proto odpovědna.</p>\n<p>Blažek s Pelikánem zde hovořili o zveřejnění tajné informace o možném pohybu teroristy na území ČR. Takové vyjádření však není ani rozhodnutím v právním slova smyslu, tím méně pak kontrasignovaným. Jak dříve ozřejmil Ústavní soud v nálezu Pl. ÚS 43/93: „... <i>vydaným rozhodnutím nelze rozumět jakékoli ,se rozhodnutí‘ k určitému chování, byť je zakotveno v zákoně.</i>“</p>\n<p>Prezident navíc není nikomu generálně odpovědný tak, jako je například vláda <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-1\">odpovědná</a> Poslanecké sněmovně. Ministru spravedlnosti dáváme tedy zapravdu, když poslance Blažka opravuje v tom smyslu, že vláda je odpovědná pouze za kontrasignovaná rozhodnutí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500115/"
    }
  },
  {
    "id": "14504",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Máme jedno ze suverénně nejdražších mobilních připojení a cen.",
    "oduvodneni": "<p>Čeští spotřebitelé skutečně v rámci zemí EU mají jedny z nejméně výhodných cen za mobilní služby a výrok tedy hodnotíme jako pravdivý.</p>\n<p>Následující graf ukazuje počet GB dat, který lze v různých zemích světa získat k neomezenému tarifu za 30 eur.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbk1HIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--28b119f2933912c78d9b8671c9b6341eba1a64b7/data.jpg\">\n<p>Zdroj: <a href=\"http://dfmonitor.eu/\">Digital Fuel Monitor</a></p>\n<p>V roce 2016 byly podle zprávy <a href=\"https://ec.europa.eu/digital-single-market/en/news/mobile-broadband-prices-europe-2016\">Evropské komise</a> (Final Report, .pdf, str. 35) ceny za mobilní služby v České republice o 60 % vyšší ve srovnání s průměrem EU. Česká republika se tak společně s Řeckem, Maltou, Bulharskem a Maďarskem zařadila mezi nejdražší země celé Evropské unie. Organizace dTest provedla porovnání neomezených tarifů u nás a v zahraničí. Podle tohoto porovnání lze v zásadě říct, že ceny jsou za tyto služby v České republice dvojnásobné, popřípadě za stejné peníze lze v zahraničí získat nesrovnatelně lepší služby. Například v Rakousku lze kromě neomezeného datového tarifu na volání a SMS získat i jedenáctkrát větší objem dat než u nás. Navíc za polovinu české ceny.</p>\n<p>Následující tabulka ukazuje příklady srovnání cen a služeb v některých zemích.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBblFHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--44e4fd385a0539e17c94466b3bb71ddeb64ed5c2/operatori.jpg\">\n<p>Zdroj: <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=10&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjKg6Tlma7SAhWJdCwKHQuRB2sQFghiMAk&amp;url=https%3A%2F%2Fwww.praha12.cz%2FVismoOnline_ActionScripts%2FFile.ashx%3Fid_org%3D80112%26id_dokumenty%3D51470&amp;usg=AFQjCNFqpi7Mm3XS5soBL0vy6UXlj55Dsg&amp;sig2=YrrkU5zJdYQMeXySuubD0w\">dTest</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "15272",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Dneska máme 200 tisíc volných pracovních míst, ale bohužel polovina je požadavek základní vzdělání do těch montoven.",
    "oduvodneni": "<p>V současné době je za druhé čtvrtletí v České republice dohromady 183 499 volných pozic. Vyplývá to z <a href=\"http://portal.mpsv.cz/sz/stat/trh/?_piref37_1298287_37_241130_241130.next_page=%2Findex.do&amp;_piref37_1298287_37_241130_241130.statse=2000000000011&amp;_piref37_1298287_37_241130_241130.statsk=2000000000016&amp;_piref37_1298287_37_241130_241130.send=send&amp;_piref37_1298287_37_241130_241130.stat=2000000000088&amp;_piref37_1298287_37_241130_241130.obdobi=2&amp;_piref37_1298287_37_241130_241130.rok=2017&amp;_piref37_1298287_37_241130_241130.uzemi=1000&amp;ok=Vybrat\">analýzy</a> neobsazenosti volných pracovních míst <a href=\"https://portal.mpsv.cz/upcr\">Úřadu</a> práce ČR. Téměř polovina z nich - 87 755 míst - obsahuje požadavek na základní vzdělání nebo praktickou školu.</p>\n<iframe id=\"datawrapper-chart-ncTHA\" src=\"//datawrapper.dwcdn.net/ncTHA/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"100%\" height=\"600\"></iframe>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-10",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=GnjRm3luhSg&list=PLl59mgJJqqKD_NxSJB9EYU4x4rR9iBWNK&index=5"
    }
  },
  {
    "id": "15528",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ministerstvo financí bylo v lednu 2015 první, které zveřejnilo veškeré smlouvy.",
    "oduvodneni": "<p>Ministerstvo financí v roce 2015, kdy bylo pod vedením Andreje Babiše, skutečně spustilo <a href=\"http://data.mfcr.cz/cs/casto-kladene-dotazy#faq_2\">portál</a>, kde mj. lze dohledat smlouvy, které se týkají výdajů ministerstva financí. Registr smluv, který ukládal zveřejnění smluv i ostatním státním institucím a organizacím, vešel v platnost až na přelomu let 2015 a 2016.</p>\n<p>Již před ministerstvem financí však <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/majetek_a_rozpocet/vydaje_pod_kontrolou.html\">ministerstvo</a> zahraničních věcí vytvořilo na svých stránkách určitou platformu, která byla prvním krokem ke zveřejňování platných smluv. Na webu ministerstva zahraničních věcí se tak dalo dohledat např. oznámení o výsledcích zadávacího řízení na podlimitní a nadlimitní veřejné zakázky, konkrétně tyto informace uveřejňuje již od roku 2006.</p>\n<p>„<i>V zájmu transparentnosti při nakládání s veřejným majetkem a veřejnými prostředky v rámci rozpočtové kapitoly MZV postupně zveřejňujeme údaje o obchodních smlouvách, objednávkách, dotačních a grantových smlouvách, odprodeji majetku MZV a dalších výdajových titulech</i>.“ stojí na webu ministerstva pro zahraniční věci. </p>\n<p>Způsob zveřejňování výdajů MZV však není tak ucelený a transparentní, jako systém, který spustilo v lednu roku 2015 ministerstvo financí. MF uveřejňuje všechny smlouvy, které jsou spojené s provozem celého ministerstva, MZV přidávalo na web pouze informace o smlouvách, nikoli celé jejich znění.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15784",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Já jsem kdysi jako aktivista bojoval proti tomu (směrem k Topolánkovi, pozn. Demagog.cz), aby nebyly zprivatizovány fakultní nemocnice takovým pokoutným způsobem. ",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, protože Hilšer sice skutečně bojoval proti návrhu zákona o univerzitních nemocnicích za doby Topolánkovy vlády, ten nicméně nebyl reálně vládou předložen do Parlamentu. Interpretace, zda jeho obsah měl vést k privatizaci fakultních nemocnic, se u jednotlivých aktérů v dané době značně lišila a z našeho pohledu nelze autoritativně na základě dostupných zdrojů potvrdit, že tomu tak skutečně bylo.</p>\n<p>V letech 2007 a 2008 skutečně došlo na ministerstvu zdravotnictví v rámci připravované reformy zdravotnictví i k návrhu na vytvoření zákona o univerzitních nemocnicích. Ten měl kromě dalšího měnit vlastnickou formu fakultních nemocnic.</p>\n<p>V obecné představě resortu (k naplnění této věci nedošlo) měly být fakultní nemocnice transformovány na akciové společnosti s účastí státu a univerzit. Proti tomuto záměru vlády Mirka Topolánka organizoval protesty také lékař Marek Hilšer. Proti návrhu se zejména postavily kromě tehdejší opozice i univerzity, Česká lékařská komora a další aktéři včetně koaličních partnerů tehdejšího ministra Julínka, který měl danou věc v gesci.</p>\n<p>Julínek měl výše zmíněný plán podložen <a href=\"http://www.praktikcz.eu/Graphics/zakon_o_univerzitnich_nemocnicich.pdf\">věcným návrhem zákona</a> (.pdf), který na svém jednání v dubnu 2008 schválila usnesením č. <a href=\"https://apps.odok.cz/attachment/-/down/KORN97AKV2IW\">373</a> Topolánkova vláda.</p>\n<p><a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=RACK79BEUQSD&amp;tab=detail\">Důsledkem</a> připravovaného zákona o univerzitních nemocnicích a univerzitních pracovištích mělo být <i>„nahradit fakultní nemocnice existující již v překonané formě státních příspěvkových organizací univerzitními nemocnicemi, které budou mít podobu akciových společností, a upravit standardní právní vztahy mezi univerzitní nemocnicí a univerzitou, v jejichž rámci bude přesně vymezeno jejich postavení v systému poskytování zdravotních služeb a v systému vzdělávání, vědy a výzkumu.“</i><i></i><i></i> Obecně měl zákon přinést řadu změn, v rámci výroku se soustředíme toliko na transformaci vlastnické struktury, o níž Hilšer mluví. Sám ji popisuje jako privatizaci. <i></i><i></i> Pokud se ovšem podíváme do věcného zámeru zákona, zjistíme, že rozložení akcií mezi stát a příslušnou univerzitu bylo v poměru 66:34 pro stát. Podstatný je zejména bod 34 <a href=\"https://apps.odok.cz/attachment/-/down/ALPA7HJ2E9SD\">věcného záměru zákona</a> (.doc), v němž se uvádí:</p>\n<p><i>„Podíl na základním kapitálu ve výši 34 % bude univerzitě garantovat kvalifikovanou účast na rozhodování valné hromady. Proti vůli univerzity tak nebude možné změnit stanovy, rozhodnout o zvýšení či snížení základního kapitálu, schválit smlouvu, na jejímž základě dochází k převodu podniku nebo jeho části, smlouvu o nájmu podniku nebo jeho části nebo smlouvu zřizující zástavní právo k podniku nebo jeho části, rozhodnout o zrušení univerzitní nemocnice s likvidací, změnit druh nebo formu akcií, změnit práva spojená s akciemi, vyloučit nebo omezit přednostní právo na získání vyměnitelných a prioritních dluhopisů, vyloučit nebo omezit přednostní právo na upisování nových akcií, schválit ovládací smlouvu nebo smlouvu o převodu zisku.“</i></p>\n<p>Daný záměr, který vláda schválila v dubnu 2008, ovšem není samotným návrhem zákona. Na základě záměru měl být zákon teprve zpracován a předložen. K tomu ovšem nedošlo <i>.</i> Proti záměru ministra Julínka, potažmo vlády Mirka Topolánka se ostře <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\">vymezily</a> Karlova univerzita v Praze, Masarykova univerzita (prostřednictvím <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\">tehdejšího rektora Fialy</a>, dnešního předsedy ODS) v Brně i Univerzita Palackého v Olomouci – tedy všechny univerzity, jichž se připravovaná reforma týkala. Proti privatizaci se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1452559-lidovci-se-opet-postavili-proti-premene-univerzitnich-nemocnic\">postavila</a> také tehdy vládní KDU-ČSL, která hrozila odchodem z vlády.</p>\n<p>Po nátlaku univerzit i koaličního partnera premiér Topolánek oznámil v červnu 2008, že vláda od plánovaného projektu na přeměnu fakultních nemocnic na akciové společnosti upouští. Premiér tehdy v <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/032schuz/s032110.htm#r2\">Poslanecké sněmovně (6. června 2008) uvedl</a>:</p>\n<p><i>„Já chci tady jednoznačně veřejně garantovat, že k převodu na akciové společnosti u fakultních nemocnic ani rozhodnutím ministerstva, ani rozhodnutím vlády nedojde. (...) V této chvíli jednoznačně garantuji to, že fakultní nemocnice ani rozhodnutím ministerstva, ani rozhodnutím vlády převáděny na akciové společnosti nebudou.“</i></p>\n<p>Jak už bylo řečeno, proti záměru vlády Mirka Topolánka organizoval protesty také lékař Marek Hilšer. Jak informuje archivní <a href=\"https://www.cuni.cz/UK-2903.html\">tisková zpráva</a> Univerzity Karlovy, Hilšer figuroval od května 2008 na pozici mluvčího studentské iniciativy k transformaci fakultních nemocnic. Hilšerovu angažovanost v dané věci potvrzuje také např. článek <a href=\"https://zpravy.idnes.cz/medici-vyvesili-transparent-a-zahajili-protesty-proti-julinkovym-planum-15n-/domaci.aspx?c=A080520_131744_domaci_pje\">serveru iDNES.cz</a> z 20. května 2008.</p>\n<p>Jak jsme uvedli výše, věcný záměr zákona obsahoval ustanovení, které mělo univerzitám garantovat, že nemocnice či jejich části nebudou rozprodány. Nicméně podle dobových zpráv tyto garance neobsahovalo paragrafované znění návrhu, které měl Julínek (potažmo ministerstvo zdravotnictví) projednávat se zástupci univerzit. O tom psal např. <a href=\"https://zpravy.aktualne.cz/domaci/politika/julinek-neustoupi-fakultni-nemocnice-ceka-privatizace/r~i:article:604089/\">server Aktuálně.cz</a> dne 2. května 2008 s odkazem právě na paragrafované znění. Jelikož však nedisponujeme samotným návrhem, není možné posoudit, nakolik reálně šlo o privatizaci. Navíc se zde poměrně různí interpretace jednotlivých stran. Pokud přihlédneme k tomu, že samotný návrh zákona nebyl vůbec předložen a neprošel tak parlamentním schvalováním, je fakticky nemožné posoudit na základě dostupných zdrojů, zda ze strany vlády šlo o skrytou privatizaci fakultních nemocnic. Výrok tudíž hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16040",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nechci vás strašit Belgií, kde jednání o vládě trvalo 2 roky.",
    "oduvodneni": "<p>Jednání o belgické vládě, na které Miloš Zeman odkazuje, <a href=\"http://edition.cnn.com/2011/12/06/world/europe/belgium-government/\">trvalo</a> 589 dní (anglicky). Přesněji se jedná o 19měsíční období od 26. dubna 2010 do 6. prosince 2011. Sice se nejedná přesně o dva roky, toto rozmezí se k nim ale blíží, a proto výrok v tomto kontextu hodnotíme jako pravdivý.</p>\n<p>Od poslední vlády, která <a href=\"http://edition.cnn.com/2011/12/06/world/europe/belgium-government/\">rezignovala</a> v roce 2010, vládl zemi úřednický kabinet. Dlouhá jednání zapříčinily neshody mezi valonským (francouzsky hovořícím) jihem a vlámsky hovořícím severem Belgie.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-26",
      "medium": "Vánoční poselství",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2344249-zeman-odmitl-predcasne-volby-druhy-pokus-o-sestaveni-vlady-mohl-byt-v-unoru"
    }
  },
  {
    "id": "16552",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Pokud jsou tady strategické podniky, například VZP, měly by mít politické strany právo vyslat tam své odborníky. Nemusejí a nemají to být poslanci (...) Na tom trváme dlouhodobě. ",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť konkrétně do Všeobecné zdravotní pojišťovny (VZP) jsou zcela obvykle nominováni jako zástupci politických stran jejich poslanci. To platí i pro KSČM, kterou v největší pojišťovně dlouhá léta reprezentuje Soňa Marková, donedávna poslankyně strany.</p>\n<p>Do <a href=\"https://www.vzp.cz/o-nas/organizacni-struktura/spravni-rada/clenove-spravni-rady\">správní rady Všeobecné zdravotní pojišťovny</a> jmenuje 10 členů vláda a 20 členů volí Poslanecká sněmovna.</p>\n<p>Členkou správní rady VZP je stále <a href=\"http://www.psp.cz/sqw/detail.sqw?org=438&amp;id=5290&amp;l=cz\">od roku 2010</a> Soňa Marková, která je i <a href=\"https://www.kscm.cz/cs/nasi-lide/mgr-sona-markova-0\">členkou KSČM</a>. Marková <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5290&amp;org=171\">byla poslankyní</a> v letech 2002–2017. Marková tedy byla sedm let souběžně poslankyní i členkou správní rady VZP.</p>\n<p><b>Doplnění:</b></p>\n<p>Praxe je taková, že strany do správní i dozorčí rady pojišťovny nominují a volí své zástupce <a href=\"http://www.zdravotnickydenik.cz/2018/01/parlamentni-strany-nominovaly-zastupce-spravni-dozorci-rady-vzp-vetsinou-sve-poslance/\">podle síly</a> v Poslanecké sněmovně. To je ošetřeno <a href=\"https://www.zakonyprolidi.cz/cs/1991-551/zneni-20170701#p20-2\">zákonem o Všeobecné zdravotní pojišťovně</a>.</p>\n<p>Zákonem není nijak ošetřeno, že by se nemohlo jednat o poslance, je pouze na vůli stran samotných, které své zástupce navrhnou. Jak dokládáme na příkladu bývalé poslankyně Markové, je obvyklé, že v dozorčí radě VZP sedí právě poslanci. Koneckonců drtivá většina navolená Sněmovnou je tvořena právě poslanci – současnými i bývalými (kromě Markové např. Marek Ženíšek za TOP 09).</p>\n<p>Že jde o vůli stran, koho do rad nominují, dokládá krok Pirátů – ti na místa, jenž jim díky úspěchu ve volbách připadla, vypsali <a href=\"https://forum.pirati.cz/viewtopic.php?t=38499\">výběrové řízení</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-03-26",
      "medium": "Jiné",
      "url": "https://www.tyden.cz/rubriky/domaci/politika/evropa-opakuje-chyby-komunistu-rika-sef-kscm-filip_472932.html"
    }
  },
  {
    "id": "16808",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem zastáncem protiimigrační politiky a velmi mě potěšilo, že nedávno i pan Babiš se prohlásil za evropského lídra protiimigrační politiky.",
    "oduvodneni": "<p>Miloš Zeman se dlouhodobě staví proti migraci a kvótám. Například v červnu v roce 2017 se postavil proti kvótám, <a href=\"https://www.novinky.cz/domaci/440793-migracni-kvoty-eu-predstavuji-ztratu-suverenity-tvrdi-zeman.html\">když řekl</a>:</p>\n<p><i></i><i></i><i>\"Včera jsme byli vystaveni tlaku Evropské komise ve věci migračních kvót. Rozhodl jsem se už před řadou let neustupovat vnějšímu tlaku ohledně migrantů. Povinností jakéhokoliv prezidenta je hájit národní zájmy ČR. Výsostným národním zájmem je právě to, že jako suverénní stát musíme sami rozhodnout, koho umístíme a koho neumístíme na naše území.\"</i></p>\n<p>Na otázce ohledně migrantů se dále <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2238001-nemecky-prezident-steinmeier-prijede-poprve-do-prahy\">Zeman neshodl</a> například s prezidentem Německa při jeho návštěvě v září 2017, kdy Zeman mj. tvrdil, že má pochybnosti o slučitelnosti kultury muslimských migrantů s evropskou kulturou.</p>\n<p>Andrej Babiš se označil za lídra protiimigrační politiky, když při interpelacích ze 24. května 2018 týkajících se Marakéšské deklarace reagoval mj. <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/013schuz/s013097.htm\">takto</a>:</p>\n<p><i>\"Můžu vám říct, že na Evropských radách já jsem lídr protimigrační rétoriky, proti, nechceme žádné migranty, žádné kvóty, chceme řešit migranty mimo Evropu, hotspoty. A tahle deklarace mluví o tom, co mají dělat africké státy. My jim posíláme peníze.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-03",
      "medium": "Týden v politice",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2498977-zeman-ministrem-zahranici-nemel-byt-slunickar-vlada-i-ja-jsme-protiimigacni"
    }
  },
  {
    "id": "17576",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Česká republika má největší obrat obchodu se státy Evropské unie.",
    "oduvodneni": "<p>Z <a href=\"https://www.czso.cz/documents/10180/61165716/241013180103.pdf/47d13fe7-7333-4037-84f1-c333cffd6d80?version=1.0\">dat</a> (.pdf) Českého statistického úřadu za rok 2017 vyplývá, že Česká republika má největší obrat zahraničního obchodu právě se státy Evropské unie. Celkový obrat zahraničního obchodu činil téměř 8 bilionů korun, přičemž obrat obchodu se státy EU z celkové sumy tvoří více než 6 bilionů.</p><p>Z pohledu na teritoriální strukturu českého zahraničního obchodu za prvních <a href=\"https://www.mpo.cz/assets/cz/zahranicni-obchod/statistiky-zahranicniho-obchodu/2018/10/Teritorialni-struktura-zahranicniho-obchodu-CR-za-leden__srpen-2018.xlsx\">osm měsíců</a> (.xlsx) roku 2018 vyplývá, že největším obchodním partnerem je Německo. Právě obchod s Německem tvoří více než 29 % z celkového obratu. Mezi největšími obchodními partnery převažují státy EU s výjimkou Číny, která tvoří velkou část dovozu (12 %).</p><div><iframe id=\"datawrapper-chart-upiMU\" src=\"//datawrapper.dwcdn.net/upiMU/2/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" style=\"width: 0; min-width: 100% !important;\" height=\"995\"></iframe><script type=\"text/javascript\">if(\"undefined\"==typeof window.datawrapper)window.datawrapper={};window.datawrapper[\"upiMU\"]={},window.datawrapper[\"upiMU\"].embedDeltas={\"100\":1076,\"200\":1076,\"300\":1022,\"400\":1022,\"500\":995,\"700\":995,\"800\":995,\"900\":995,\"1000\":995},window.datawrapper[\"upiMU\"].iframe=document.getElementById(\"datawrapper-chart-upiMU\"),window.datawrapper[\"upiMU\"].iframe.style.height=window.datawrapper[\"upiMU\"].embedDeltas[Math.min(1e3,Math.max(100*Math.floor(window.datawrapper[\"upiMU\"].iframe.offsetWidth/100),100))]+\"px\",window.addEventListener(\"message\",function(a){if(\"undefined\"!=typeof a.data[\"datawrapper-height\"])for(var b in a.data[\"datawrapper-height\"])if(\"upiMU\"==b)window.datawrapper[\"upiMU\"].iframe.style.height=a.data[\"datawrapper-height\"][b]+\"px\"});</script></div><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-22",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160032"
    }
  },
  {
    "id": "18344",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Kdybych bral vážně ty průzkumy, které jste zmínil, tak tam se ukazuje, že žádný pokles odchod těchto lidí (poslanců Klause ml. a Majerové Zahradníkové, pozn. Demagog.cz) neznamenal.",
    "oduvodneni": "<p>Výkonná rada ODS <a href=\"https://www.ods.cz/clanek/17326-vykonna-rada-ods-vyloucila-vaclava-klause-ml\">vyloučila</a> Václava Klause mladšího 16. března 2019, Majerová <a href=\"https://www.novinky.cz/domaci/clanek/poslankyne-majerova-zahradnikova-ukoncila-clenstvi-v-ods-40281518\">vystoupila</a> z poslaneckého klubu ODS 17. dubna, členství ve straně se pak vzdala 29. dubna 2019.</p><p>Zde můžeme vidět průzkumy agentury <a href=\"https://www.irozhlas.cz/zpravy-domov/stem-ano-pruzkum-snemovna-pirati-ods-volebni-model_1907031301_och\">STEM</a>. Ty v době po odchodu obou poslanců neukazují žádné negativní změny pro stranu. </p><div><iframe src=\"https://e.infogram.com/_/WDxQfyhEGZQkmouMCRTU?src=embed\" title=\"STEM červen 19\" width=\"550\" height=\"907\" scrolling=\"no\" frameborder=\"0\" style=\"border:none;\" allowfullscreen=\"allowfullscreen\"></iframe></div><div><script id=\"infogram_0__/WDxQfyhEGZQkmouMCRTU\" title=\"STEM červen 19\" src=\"https://e.infogram.com/js/dist/embed.js?5Ag\" type=\"text/javascript\"></script></div><p>Podle volebního modelu <a href=\"https://www.irozhlas.cz/zpravy-domov/cvvm-preference-volby-pruzkum-ano-ods-pirati-spd-kscm-kdu-csl-top-09-zeleni_1904231515_anj\">CVVM</a> by strana v únoru získala <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4848/f9/pv190222.pdf\">14,5 % hlasů</a>. V březnu před vyloučením poslance Klause by měla <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4889/f9/pv190325.pdf\">14 %</a>, což by zopakovala i v následujícím <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4909/f9/pv190423.pdf\">měsíci</a>. Ve volebním modelu z května 2019 pak ODS získala <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4930/f9/pv190530.pdf\">17 %</a>, v posledním průzkumu z června se však vrátila k <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4968/f9/pv190628.pdf\">15 %. </a></p><p>Lehký pokles však zaznamenala ve svém volebním modelu agentura <a href=\"https://mandaty.cz\">Median</a>. Z březnových 14 % ODS vzrostl její potenciální zisk po vyloučení Václava Klause ml. na 14,5 %, kde ODS setrvala až do června. V červenci je pak zaznamenán propad na 12,5% a v srpnu se odhadovaný zisk zvedl na 13 %, jedná se tedy pouze o pokles v řádu jednotek procentuálních bodů (p. b.). Výzkum agentury se navíc nezaměřoval na příčiny tohoto poklesu. Nejsme tedy schopni určit, zda proběhl v důsledku odchodu Václava Klause mladšího a Zuzany Majerové Zahradníkové ze strany. Zároveň se tento pokles nachází v rámci statistické odchylky, která dle <a href=\"http://www.median.eu/cs/wp-content/uploads/2019/08/MEDIAN_volebni_model_2019_8.pdf\">Medianu</a> (.pdf, str. 7) může činit až 3,5 procentuálních bodů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-29",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040829"
    }
  }
]