[
  {
    "id": "5545",
    "autor": "Milan Urban",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Embargo na íránskou ropu, to je velký zásah do těch již zadlužených zemí. Řecko, jestli je na kolenou, ta si lehne úplně, protože ono velmi značně odebírá tu íránskou ropu",
    "oduvodneni": "<p>Írán lze po právu považovat za klíčového importéra ropy do Řecka. Podíl Teheránu na dovážené ropě měl až do současnosti, i přes vzrůstající kritiku Teheránu ze strany Evropské unie, stoupající tendenci. Zatímco v roce 2009 byl podíl iranské ropy podle Mezinárodní energetické agentury <a href=\"http:http://www.iea.org/papers/security/greece_2010.pdf\">24%</a>, v roce 2011 to podle zprávy agentury AFP bylo již <a href=\"http://http://www.google.com/hostednews/afp/article/ALeqM5gihiKEOFm3YMlXTos5w_S66vdvrw?docId=CNG.c50b5df4da12e13528e5efca15ec436e.581\">34,2%</a>. Írán tudíž je nejvýznamnějším importérem ropy do Řecka a výrok tak můžeme hodnotit jako pravdivý.</p>\n<p>K budoucí předpovědi pouze doplňující komentář: S ohledem na rozhodnutí o uvalení embarga řecká společnost <a href=\"http://www.reuters.com/article/2012/02/15/greece-hellenic-idUSA8E7LD02L20120215\">Hellenic Petroleum zajišťující dodávky ropy oznámila</a>, že je schopna tuto surovinu zajistit z alternativních zdrojů, a tudíž je pravděpodobnost eskalace ekonomických problémů s ohledem na ukončení spolupráce s Íránem nepravděpodobná.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500212/"
    }
  },
  {
    "id": "5801",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Že tento puč proběhl, že byl připravovaný dvěma lidmi, kteří se pravděpodobně dopustili podvodu na Vítu Bártovi a na straně Věci veřejné, to koneckonců to před týdnem potvrdil i prvoinstanční soud v této kauze.",
    "oduvodneni": "<p>Soud se opravdu přiklonil k této verzi událostí z loňského jara.</p>\n<p>Peake mluví o puči, který měl proběhnout diskreditací Víta Bárty a následnou změnou ve stranickém vedení na zasednání klubu VV. Poslanci Kočí a Škárka podle této verze měli od Bárty vylákat půjčky, které následně, podle plánu, prohlásili za úplatky.</p>\n<p><a href=\"http://data.idnes.cz/soubory/domaci/A120413_MBB_VROKASTNODVODNNPRONOVINE.PDF\">Odůvodnění rozsudku</a> (.pdf) nad poslanci Bártou a Škárkou, které vydal Obvodní soud pro Prahu 5, mluví o tom, že Kočí a Škárka <i>\"si o peníze řekli právě s úmyslem [Bártu] zdiskreditovat\"</i> (str. 26) <i></i> a že <i></i> \" <i>jednoznačně z provedeného dokazování vyplývá [motivace]</i><i>upozadit vliv Víta Bárty, [...] případně rozštěpit poslanecký klub</i> \". (str. 22). Jednalo se tedy o přípravu \"puče\" ze strany (alespoň) dvou lidí.</p>\n<p>Pokud jde o to, zda se Škárka a Kočí pravděpodobně dopustili podvodu, Škárka byl soudem za podvod odsouzen a u Kočí soud spontánně vyjádřil podezření, že se podvodu dopustila (str. 23). Že šlo o podvod i na straně Věci veřejné, je zjevné z toho, že diskreditace Víta Bárty měla poškodit jeho pozici ve stranickém vedení. \"Uvedeni v omyl\" měli být právě straníci, resp. členové klubu. Peake má tedy pravdu, soud tuto verzi událostí \"potvrdil\" (přiklonil se k ní).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6569",
    "autor": "Vladimír Dryml",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem byl jako poradce v Mladé Boleslavi. Jasně jsem prohlásil do tisku, že nechci mít s takovými praktikami nic společného. (jde o problémy ve středočeském zdravotnictví)",
    "oduvodneni": "<p>Tento výrok souvisí s předchozím, který se týkal jeho sporu s Davidem Rathem. Dryml zde působil jako poradce a jasně i prohlásil, že se mu tamní praktiky nezamlouvají (podrobnější informace naleznete například v tomto <a href=\"http://zpravy.ihned.cz/cesko/c1-51636690-zly-muz-dryml-otocil-jde-proti-rathove-podivne-zakazce-na-nemocnici\">článku</a>) a kritizoval tehdy podezřelé zakázky. <i>\"Vždycky je podezřelé, když zakázku vyhraje jedna firma, ale ve skutečnosti staví jiná. Navíc taková, kerá nikdy žádnou nemocnici nepostavila,\"</i> tvrdil také v té době Dryml.</p>\n<p>Výrok proto označujeme za pravdivý, jelikož byl Dryml skutečně poradcem a skutečně se poměrně tvrdě vyjadřoval k manipulaci se zakázkami.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "7081",
    "autor": "Helena Langšádlová",
    "strana": "TOP 09",
    "vyrok": "Současně se zrušily některé spoje a zdražilo se jízdné pro rodiče.",
    "oduvodneni": "<p>Projekt <a href=\"http://www.kr-stredocesky.cz/portal/aktuality/zakovske-jizdne-zdarma.htm\">žákovského jízdného zdarma</a>, čímž navazuje Helena Langšádlová na svůj předchozí výrok, začal ve Středočeském kraji fungovat již v r. 2009. Další krajské opatření v oblasti dopravní obslužnosti, tedy <a href=\"http://www.ceskatelevize.cz/ct24/domaci/doprava/110705-stredocesky-kraj-zrusi-ctvrtinu-autobusovych-linek/\">rušení spojů a zdražování jízdného</a> zmíněné Helenou Langšádlovou, probíhalo až v průběhu roku 2011.</p>\n<p>Rušení spojů a zdražení jízdného tedy skutečně proběhlo, avšak nikoliv současně se zavedením proplácení žákovského jízdného, k čemuž výrok místopředsedkyně TOP09 navádí, výrok proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7337",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pro rok 2013 ještě platí ta solární daň, tedy daň, řekněme, kterou platí majitelé fotovoltaických elektráren.",
    "oduvodneni": "<p>Dle nalezených zákonů označujeme tento výrok za pravdivý.</p>\n<p>Takzvanou solární daň zavádí <a href=\"http://www.mojeenergie.cz/?download=_/_ld825/sb0144-2010-402-2010.pdf\">zákon</a> (.pdf) č. 402/2010 Sb. ze dne 14. prosince 2010. Tento zákon mění <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=60082&amp;nr=180~2F2005~20Sb.&amp;ft=pdf\">zákon</a> (.pdf, současné znění) č. 180/2005 Sb. o podpoře výroby elektřiny z obnovitelných zdrojů energie a o změně některých zákonů (zákon o podpoře využívání obnovitelných zdrojů), ve znění pozdějších předpisů, a některé další zákony.</p>\n<p>V tomto zákoně, konkrétně v §7a, je uvedeno, že odvod elektřiny ze slunečního záření se vztahuje na elektřinu vyrobenou v zařízení uvedeném do provozu v letech 2009 a 2010 v období od 1. ledna 2011 do 31. prosince 2013.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501209/"
    }
  },
  {
    "id": "7849",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jedná se celkem o 8 jmen (myšlen je počet soudců Ústavního soudu, kterým končí letos jejich mandát - pozn. Demagog.cz). ",
    "oduvodneni": "<p>V roce 2013 Ústavní soud <a href=\"http://www.ceskatelevize.cz/ct24/domaci/180061-z-ustavniho-soudu-odchazi-dalsi-clen-nastupci-ale-chybi/\">opustí osm členů</a> – Jiří Mucha, Miloslav Výborný, předseda Pavel Rychetský, místopředseda Pavel Holländer, Vojen Güttler, Dagmar Lastovecká, Jan Musil a Jiří Nykodým.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-16",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323"
    }
  },
  {
    "id": "8105",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Pan ministr Drábek přijal svoji odpovědnost (za pochybení při zadávání zakázek na MPSV, pozn.), rezignoval.",
    "oduvodneni": "<p>Dle <a href=\"http://www.mpsv.cz/cs/13630\">oficiálního vyjádření</a> (.wmv) ministra Drábka (TOP09) z 3. října 2012 je zřejmý jeho úmysl rezignovat z důvodu obvinění jeho 1. náměstka z <a href=\"http://zpravy.ihned.cz/c1-57705350-policie-obvinila-namestka-ministra-drabka-z-podplaceni-necas-chce-vysvetleni\">podplácení</a> při zadávání veřejných zakázek. Ministr Drábek se rozhodl složit funkci poté, co soud poslal náměstka Šišku do vazby.</p>\n<p>\"Jak jsem byl informován, stejně jako vy, dnes rozhodl soud o uvalení vazby na mého bývalého 1. náměstka Vladimíra Šišku. Já jsem již v minulých vystoupeních avizoval, že jsem připraven převzít politickou odpovědnost za činy svých podřízených. .... Rozhodnutí soudu je pro mě dostatečným důvodem abych naplnil to, co jsem avizoval. Rozhodl jsem se tedy rezignovat na funkci ministra práce a sociálních věcí a to k 31. říjnu 2012.\"</p>\n<p>Ministr Drábek byl ve funkci od 13. července 2010.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8361",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "A venkoncem pokud jde o regulace, to je častá výtka na řadu věcí. Nejenom to kouření, ale nedávno se třeba vedla velká diskuse ve Sněmovně, jestli bude povinné nosit přílby na hlavě při sjezdovém lyžování, tak tam se to znovu opakovalo, jestli může stát si dovolit něco regulovat nebo nemůže.",
    "oduvodneni": "<p>Na základě dohledaných informací o projednávání zákona, který by uzákonil povinnost nosit helmy při lyžování, hodnotíme výrok jako pravdivý.</p>\n<p><a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=648&amp;sp=1\">Skupina poslanců</a> (napříč politickým spektrem) předložila 27. března 2012 do Poslanecké sněmovny <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=87858\">návrh zákona</a> (.pdf - celý návrh) <i>o bezpečném pohybu při lyžování, snowboardingu a jízdě na jízdním kole.</i><i></i> 26. března 2013 proběhlo ve sněmovně 1. čtení, kdy byla poslanci diskutována i otázka regulací obecně. Tento <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/052schuz/s052154.htm\">přístup hájil poslanec ODS Boris Šťastný</a>, když doslova uvedl: <i></i><i>\"Je svobodným rozhodnutím člověka, pokud je způsobilý k právním úkonům, zletilý, zda se rozhodne, jestli bude lyžovat, nebo nebude lyžovat. K tomu doufám tady žádný zákon nebudeme přijímat. Stejně tak jako je jeho svobodným rozhodnutím, jestli se rozhodne hrát třeba squash nebo tenis nebo běhat. Každý sport s sebou nese rizika. A je zodpovědností každého člověka, který se rozhodne takový sport provozovat, aby si rizika uvědomil a podle toho se zařídil.</i><i>Jestli chce tato sněmovna u každého sportu nařizovat ochranné pomůcky, dámy a pánové, tak to už zavání naprostou šíleností levicového typu. Jinak řečeno, můžeme se zítra rozhodnout, že budeme regulovat život občanů této země levicovým způsobem tím, že v rámci hry zvané squash nařídíme povinné ochranné brýle. Já třeba hraju squash a vím, že když si nevezmu brýle, můžu dostati míčkem obrovskou rychlostí do oka. A znám spoustu případů, kdy ti lidé o oko přišli. Stejně tak hrozí obrovské riziko na tenisu, že vás někdo nastřelí na síti, způsobí vám nějaký úraz. Čili tato věc přeci je zcela logická. Naopak ten levicový přístup je regulovat člověka, co vlastně při tom sportu ještě musí používat, a nařídit mu to. A já si uvědomuju, že v tomhle případě to nařizujeme dětem.<br>\n    <br>\n    Já bych se nerad dočkal toho, abychom v této sněmovně rozhodovali, že například při sexuálním aktu musíme dodržovat určitou polohu, či dokonce nějakou hodnotu krevního tepu, aby nedošlo k nějakým zdravotním újmám (upozornění na čas), které by následně mohly zvýšit výdaje na zdravotní systém. Děkuji za pochopení této věci.\"</i><i></i> Poslanec Šťastný ve stejné debatě ještě tuto svou <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/052schuz/s052155.htm\">úvahu dále rozvinul</a>, když pronesl:</p>\n<p>\" <i>...co uděláme zítra? Zítra tedy budeme přikazovat, aby všichni fotbalisté - to je, pane kolego (pohled na ministra Kalouska) prostřednictvím předsedajícího, také sport, kde nejsou jenom dva, abychom nezůstali tedy u toho squashe, na fotbalovém hřišti je mnoho sportovců - nosili suspenzor. (Potlesk poslanců ODS.) Tam je hrozné nebezpečí, tam je hrozné nebezpečí, že vás někdo napálí prostě ze dvou metrů míčem mezi nohy, a já si myslím, že tahle Poslanecká sněmovna v zájmu zachování varlat (smích a potlesk poslanců ODS) by měla udělat všechno pro to, aby zregulovala povinnost nosit suspenzor všem fotbalistům, a teď nevím, jestli mladším 18 nebo 21 let, to už je jedno, to musíme udělat nějakou statistiku.\"</i><i></i> Z přiložených stenozáznamů je zřejmé, že poslanec Šťastný skutečně kritizoval tento návrh zákona z toho pohledu, že stát nemá vůbec tuto oblast lidského chování regulovat. Nicméně pro úplnost uvádíme, že byl v tomto svém postoji v rámci této konkrétní diskuze osamocen, což vyplývá i z přiložených stenozáznamů, a to i v rámci své politické strany. <a href=\"http://www.psp.cz/sqw/historie.sqw?T=648&amp;O=6\">Návrh zákona</a> byl nakonec postoupen výborům.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-18",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/leos-heger-za-amalgamove-plomby-se-bude-platit/235086"
    }
  },
  {
    "id": "8617",
    "autor": "Petr Mlsna",
    "strana": "Nezařazení",
    "vyrok": "Fluktuace ve státní správě, nebavíme se o veřejné správě, ale o státní správě, je 10 % ročně.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož se nám prozatím nepodařilo najít data, která by potvrdila slova Petra Mlsny. V současné době se zdroj, ze kterého ministr čerpal snažíme získat přímo od něj. Tudíž se hodnocení výroku může v blízké době změnit, o čemž budeme informovat.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500602/"
    }
  },
  {
    "id": "8873",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Například opět na rozdíl od mých předchůdců jsem neprodal jednu jedinou pohledávku s takzvaným disážiem.",
    "oduvodneni": "<p>Tzv. \"emisní disážio\" znamená např. dle slovníku na serveru <a href=\"http://business.center.cz/business/pojmy/p110-emisni-disazio.aspx\">businesscenter.cz</a> \" <i>rozdíl mezi emisním kurzem a jmenovitou hodnotou cenného papíru, pokud je emisní kurz nižší než jmenovitá hodnota cenného papíru</i> \". Pokud prodáme cenný papír s emisním disážiem, znamená to, že tržní hodnota emitovaného cenného papíru (měnící se v závislosti na nabídce a poptávce po tomto cenném papíru) je nižší než jeho nominální hodnota. Pro prodávajícího je tedy výhodné prodat cenný papír s emisním ážiem, nikoliv s disážiem.</p>\n<p>Bohužel se nám v dostupných zdrojích nepodařilo dohledat, zda bývalý ministr Kalousek prodal či neprodal pohledávky s disážiem, a proto musíme jeho výrok hodnotit jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-07-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500721/"
    }
  },
  {
    "id": "9129",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "(..) prostě prošlo to (Poslaneckou sněmovnou, pozn.). A sice že korporátní daní jsou fondy, investiční fondy budou daněny sazbou pět procent a dál už nic. Jenom těch pět procent.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě projednávání vládního <a href=\"http://www.psp.cz/sqw/historie.sqw?O=6&amp;T=1004\">balíčku změn daňových zákonů</a>.</p>\n<p>V současné době jsou investiční fondy <a href=\"http://byznys.ihned.cz/c1-60700960-senat-odmitl-zvyhodneni-investicnich-fondu-dan-ze-zisku-podilniku-zustane-na-19-procentech\">zdaněny</a> dvojím způsobem: platí 5% daň ze zisku a podílníkům jsou dividendy zdaňovány 19%. Vláda připravila balíček změn daňových zákonů, který obsahoval – mimo jiné – právě zrušení daně z dividend. Pokud by byl přijat, investiční fondy by byly zdaněny už pouze pětiprocentní sazbou.</p>\n<p>Vládní návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=58167\">prošel</a> Poslaneckou sněmovnou díky hlasům poslanců bývalé vládní koalice. Senát však návrh 12. září <a href=\"http://senat.cz/xqw/xervlet/pssenat/hlasy?G=14072&amp;O=9\">zamítnul</a>, když 50 senátorů hlasovalo pro zamítnutí a pouze 8 proti.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500915/"
    }
  },
  {
    "id": "9385",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Nedávno proběhla na internetu docela zajímavá parodie na supermana pana Haška, který je mistr ve sbírání funkcí a má jich celou řadu. ",
    "oduvodneni": "<p>Srovnání Michala Haška a supermana se ve spojitosti s množstvím Haškem zastávaných funkcí na internetu skutečně objevilo.</p>\n<p>Téma zpracoval v srpnu 2013 časopis Reflex, který ve svém <a href=\"http://www.reflex.cz/clanek/zpravy/51370/to-nedokaze-nikdo-socialista-hasek-je-superman-ktery-ma-29-funkci-a-zadnou-nedela-poradne.html\">článku</a>, vedle karikatury samotného politika, uvádí výčet jednotlivých funkcí. Pro upřesnění dodejme, že seznam již není v současnosti aktuální, jelikož zahrnuje i funkce spojené s poslaneckým mandátem, který v té době Michal Hašek vykonával.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-13",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9641",
    "autor": "Martin Komárek",
    "strana": "ANO 2011",
    "vyrok": "My všichni víme, že to je zákon (církevní restituce - pozn. Demagog.cz), který napravuje křivdy, který způsobí to, že církev nebude závislá na státu, že my jí nebudeme muset platit a samozřejmě je to zákon, který po nás také vyžaduje Evropská unie a mezinárodní právo.",
    "oduvodneni": "<p>Uvedený faktický výrok se nám nepodařilo z veřejně dostupných zdrojů ověřit.</p>\n<p>Obrátili jsme se proto na doc. Filipa Křepelku z katedry Mezinárodního a</p>\n<p>evropského práva Právnické fakulty Masarykovy univerzity, který nám</p>\n<p>prostřednictvím emailu poskytl následující stanovisko:</p>\n<p><i>\"Dobrý den,<br>\n    právo Evropské unie ani Rady Evropy jako druhé relevantní organizace:<br>\n    - neřeší vztahy mezi státy a jeho církvemi (privilegování, dotace, apod.), nejde-li to za hranu náboženské svobody.</i><i></i><i>- neukládá restituce ani individuální, ani institucionální.<br>\n  </i><i>Tj. restituce jsou možné, ale nikoli mezinárodně - a evropskoprávně povinné.<br>\n    <br>\n    Jiná věc je, \"co se sluší\", ale též zde bych řekl, že jde o náladu akorát v určitých kruzích a že téma mezinárodních vztahů to není.</i><i></i><i>Filip Křepelka\"</i><i></i><i></i> Na základě výše uvedeného odborného stanoviska výrok označujeme jako</p>\n<p>nepravdivý.</p>\n<p>Během ověřování výroku jsme oslovili také Martina Komárka s dotazem, z jakých zdrojů čerpal v rámci tohoto konkrétního výroku. Odpověď nově zvoleného poslance hnutí ANO přinášíme v plné šíři:</p>\n<p>\"Milý pane Garguláku, <i>vycházel jsem z těchto premis:<br>\n    1) EU požaduje odluku církví od státu, tedy to platí i pro Česko a bez majetkového vyrovnání to nejde.<br>\n    2) Republika se k restitucím zavázala. Část bývalého církevního majetku je dokonce vyjmuto z hospodaření obcí a leží ladem. Kdyby republika požadavek nesplnila, mohla by se ho církev domáhat u našich i mezinárodních soudů.<br>\n    Další prověření těchto tezí si dovoluji nechat na Vás.<br>\n    Server demagog považuji za skvělou korekci občasných politických tlachů a pevně doufám, že si udrží nezávislost, korektnost a tedy důvěryhodnost.<br>\n    S úctou,<br>\n    M.K.\"</i><i></i></p>\n<p>Martina Komárka jsme dále konfrontovali se stanoviskem doc. Křepelky. Poslanec hnutí ANO zaslal následující vyjádření:</p>\n<p><i>\"Milý pane Garguláku,</i></p>\n<p><i>asi jsem se vyjádřil ne zcela srozumitelně.</i></p>\n<p><i>Vycházím z listiny práv a svobod, která ukládá, aby církve vykonávaly svou činnost nezávisle na státu. Což v Česku není. A není to možné, aniž církve získají zpět nějaký majetek.</i></p>\n<p><i>Dále z toho, že církve obdržely od státu (dokonce už od bývalého ČSFR) závazný příslib, že budou za křivdy odškodněny. Takže se domnívám, že se mohou dodržení příslibu domáhat u mezinárodních soudů (nevím s jakým výsledkem, ale to jsem neříkal). Nejsem vševěd, ale právníci, s nimiž jsem se radil, tvrdí, že tento nárok podporují například nálezy ústavního soudu z 24. června 2009, 1. července 2010 či 22. února 2011.</i></p>\n<p><i>S úctou,</i></p>\n<p><i>M.K.\"</i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-11-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081111-hyde-park/"
    }
  },
  {
    "id": "9897",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Byly to VV, které vyměnily policejního prezidenta, a po letech zametání se konečně začalo vyšetřovat. Byly to VV, které předložily nejtvrdší majetkové přiznání, které by platilo i zpětně. Byly to VV, které předložily novelu zákona o veřejných zakázkách. Byly to VV, které zrušily doživotní imunitu politiků, byly to VV, které předložily novelu o trestní odpovědnosti právnických osob.",
    "oduvodneni": "<p>Tato tvrzení uvedl Vít Bárta ve svém <a href=\"http://vitbarta.cz/denik-vita-barty/1978-prohlaseni-vita-barty-k-prepadeni-rekonstrukce-statu.htm#.Ur8HFdJDtd3\">prohlášení</a> ze dne 4. 10. 2013, jímž reagoval na obdržení anticeny od projektu Rekonstrukce státu.</p>\n<p>Výrok hodnotíme jako pravdivý, jelikož všechna tvrzení v něm obsažená byla na základě veřejně dostupných informací ověřena jako pravdivá.</p>\n<p>Věci veřejné, konkrétně jejich tehdejší předseda a ministr vnitra Radek John, skutečně vyměnily policejního prezidenta. Tím se <a href=\"http://zpravy.ihned.cz/cesko/c1-49561920-john-jmenoval-sefa-policie-na-vlastni-odpovednost-rekl-necas\">stal</a> Petr Lessy. Prezentace činnosti Útvaru pro odhalování korupce a finanční kriminality za roky 2010 (<a href=\"www.policie.cz/soubor/uokfk-2011.aspx\">.ppt</a>), 2011 (<a href=\"http://www.policie.cz/soubor/uokfk-2011.aspx\">.ppt</a>) a 2012 (<a href=\"http://www.policie.cz/soubor/jaroslav-ibehej-uokfk-2012.aspx\">.ppt</a>) dokládají, že počet obvinění za trestné činy, které jsou v gesci tohoto útvaru vyšetřujícího nejzávažnější formy korupce a hospodářské a finanční kriminality, skutečně vzrostl.</p>\n<p>Počet osob stíhaných za korupční trestné činy:</p>\n<p>2008</p>\n<p>58</p>\n<p>20096220109420111592012122</p>\n<p><a href=\"http://tn.nova.cz/zpravy/domaci/neprosel-navh-veci-verejnych-na-podavani-majetkovych-priznani.html\">Návrh</a> Věcí veřejných předložený Poslanecké sněmovně navrhoval uzákonění povinnosti uvést zpětně vývoj majetku od roku 1990 v tom případě, že si osoba pořizuje nemovitost dražší než 20 milionů anebo jinou věc za více než 5 milionů.</p>\n<p>Poslankyně Věcí veřejných Kristýna Kočí a Karolína Peake opravdu předložily <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=63159\">novelu</a><a href=\"http://www.zakonyprolidi.cz/cs/2006-137/info\">zákona o veřejných zakázkách</a>.</p>\n<p>Poslankyně za Věci veřejné Kateřina Klasnová byla jednou z předkladatelů <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=710&amp;CT1=0\">návrhu</a> na změnu <a href=\"http://www.zakonyprolidi.cz/cs/1993-1\">Ústavy České republiky</a>, kterým se zrušila doživotní imunita členů Parlamentu. Klasnová také jménem předkladatelů <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/051schuz/s051188.htm\">vystupovala</a> ve Sněmovně. Návrh však předkládali i zástupci dalších poslaneckých klubů. Návrh prošel <a href=\"http://www.lidovky.cz/snemovna-schvalila-omezeni-imunity-zakonodarcu-a-ustavnich-soudcu-1p5-/zpravy-domov.aspx?c=A130213_115811_ln_domov_mct\">Sněmovnou</a> a poté i <a href=\"http://domaci.eurozpravy.cz/politika/67326-konec-dozivotni-imunity-senatori-kyvli-na-jeji-zruseni/\">Senátem</a> a 1. 6. 2013 nabyl účinnosti. Ve Sněmovně pro něj <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=57397&amp;l=cz\">hlasovalo</a> 10 poslanců Věcí Veřejných, jeden byl omluven. Výrok, že Věci Veřejné zrušily doživotní imunitu, lze považovat za poněkud chvástavý, protože pro návrh hlasovalo dalších 138 poslanců jiných stran, v jádru však není nepravdivý.</p>\n<p>Skupina poslanců Věcí veřejných předložila v únoru 2013 <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=912&amp;CT1=0\">návrh</a> novely <a href=\"http://www.zakonyprolidi.cz/cs/2011-418\">zákona</a> o trestní odpovědnosti právnických osob.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-01",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10153",
    "autor": "Václav Moravec",
    "strana": "Nezařazení",
    "vyrok": "To jsem zvědav, co z vás (myšlen je Lubomír Zaorálek – pozn. Demagog.cz) dostanu na téma euro, protože vy jste v rozhovoru pro deník Mladá fronta DNES řekl 23. ledna, že budete chtít v rámci programového prohlášení co nejpřesnější formulaci do programového prohlášení, kdy by měla Česká republika přijmout euro.",
    "oduvodneni": "<p>V <a href=\"http://zpravy.idnes.cz/rozhovor-s-kandidatem-na-ministra-zahranici-zaoralkem-p1k-/domaci.aspx?c=A140123_185454_domaci_kop\">rozhovoru</a> z 23. ledna 2014 pro internetový server iDNES.cz Lubomír Zaorálek na otázku přijetí eura v České republice uvedl: \" <i>Přál bych si, aby to bylo předmětem koaličních debat a abychom dali co nejpřesnější formulaci do programového prohlášení vlády</i> \". V tištěné podobě Mladé Fronty DNES se tento rozhovor neobjevil, přesto na základě blízkosti těchto dvou médií hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500209/"
    }
  },
  {
    "id": "10409",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "...miliony ukrajinských občanů nevidí žádné vyhlídky doma a jsou nuceni odejít do zahraničí kvůli příležitostným výdělkům v jiných zemích. Chtěl bych zmínit, že odjíždí nikoliv do nějaké Silicon Valley, nýbrž kvůli příležitostným výdělkům. Jen v Rusku v loňském roce takto pracovalo téměř 3 miliony lidí. Podle některých odhadů výše jejich příjmů v roce 2013 dosáhla v Rusku více než 20 miliard dolarů, což je zhruba 12 procent HDP Ukrajiny.",
    "oduvodneni": "<p>V odhadech zmíněných čísel se zdroje různí. Například podle serveru <a href=\"http://www.kyivpost.com/content/business/in-addition-to-military-russia-rolls-out-usual-economic-attacks-340238.html\">Kyivpost</a> (en) se jedná o 2,9 milionu ukrajinských pracovníků v Rusku, což je 43,2 % všech ekonomických migrantů z Ukrajiny. Ti si vydělají ročně okolo 30 miliard dolarů.</p>\n<p>Podle <a href=\"http://iom.org.ua/en/pdf/Eng%20FF_F.pdf\">průzkumu</a> (en) Mezinárodní organizace pro migraci (IOM) z roku 2013 bylo Ukrajinců trvale nebo dočasně usídleno v Rusku 1,4 milionu, z nichž ovšem pouze necelých 130 000 bylo držiteli pracovního povolení. Jedná se tedy o 43 procent migrantů (další časté cíle byly Polsko, Itálie či Česká republika), odhad příjmů však organizace neuvádí.</p>\n<p>S odkazem na ukrajinský statistický úřad píše <a href=\"http://eeas.europa.eu/delegations/ukraine/press_corner/all_news/news/2013/2013_05_31_2_en.htm\">evropská delegace</a> (en) v Ukrajině, že celkový počet pracovních migrantů z Ukrajiny je 1,2 milionu (3,4 procenta celkové populace). Podle této studie si průměrně Ukrajinec v zahraničí vydělal 930 dolarů měsíčně, celkovou částku za jednotlivé země ale také neuvádí.</p>\n<p>V roce 2012 bylo podle <a href=\"http://data.worldbank.org/country/ukraine\">Světové banky</a> HDP Ukrajiny 176,3 miliardy amerických dolarů, 20 miliard by tedy odpovídalo 11,3 %. Nejsme ale schopni určit, na které odhady se Putin odvolává.</p>\n<p>Kvůli rozporným a nedostatečným informacím ve zdrojích jsme nuceni výrok hodnotit jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10665",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když zmiňujete vícerychlostní Evropu (...) už od Amsterdamské smlouvy posílená spolupráce de facto vícerychlostní Evropu přináší, máme Schengenský prostor, do kterého některé země nevstoupily, a máme Eurozónu, ze které mají některé země dokonce výjimku. Čili ta vícerychlostní Evropa je realitou.",
    "oduvodneni": "<p>Na základě informací o principu posílené spolupráce a zmíněných politik výrok hodnotíme jako pravdivý.</p>\n<p>Princip <a href=\"http://www.psp.cz/sqw/hp.sqw?k=2506\">posílené spolupráce</a> skutečně zavedla Amsterodamská smlouva. Posílená spolupráce znamená, že je možné spustit v rámci Evropské unie spolupráci, do které se nezapojí všechny členské státy - státy, které si přejí zůstat mimo tuto spolupráci, to tak mohou udělat bez toho, aby politiku zablokovali.</p>\n<p>Na tomto principu skutečně funguje <a href=\"http://europa.eu/legislation_summaries/justice_freedom_security/free_movement_of_persons_asylum_immigration/l33020_cs.htm\">Schengenský prostor</a>, kterého se plně neúčastní Dánsko, Irsko a Velká Británie. Stejně tak se všechny státy neúčastní <a href=\"http://ec.europa.eu/economy_finance/euro/index_cs.htm\">Eurozóny</a> (např. Česká republika není členem Eurozóny). Trvalou výjimku zakotvenou v zakládajících smlouvách má vyjednanou Dánsko a Velká Británie (často uváděné Švédsko nemá vyjednanou výjimku, pouze dlouhodobě neplní Maastrichtská kritéria).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10921",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...v roce 2013 poprvé po 10 letech státní dluh klesl.",
    "oduvodneni": "<p>Ač se v roce 2013 poprvé od 90. let snížil státní dluh, konkrétně ke třetímu čtvrtletí 2013 byl dluh nižší o <a href=\"http://ekonomika.idnes.cz/statni-dluh-ve-tretim-ctvrtleti-2013-dt2-/ekonomika.aspx?c=A131010_140835_ekonomika_fih\">14,2 mld. Kč</a> oproti stavu na začátku roku 2013, celkově se za tento rok <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">státní dluh zvýšil</a> z 1 667,6 mld. Kč (rok 2012) na 1 683,3 mld. Kč. Přírůstek státního dluhu je však nejnižší od roku <a href=\"http://ekonomika.idnes.cz/statni-dluh-ceske-republiky-za-rok-2013-ds5-/ekonomika.aspx?c=A140110_140347_ekonomika_spi\">1996</a>.</p>\n<p>Výrok tedy hodnotíme jako zavádějící, pokles proběhl pouze kvartálně, nikoliv za celý fiskální rok. Kvartálně navíc český dluh klesl i v minulosti, například 2004 jak ukazuje statistika <a href=\"https://www.dropbox.com/s/5kob2zjvpafxlzj/EUROSTAT_DEBT.png\">Eurostatu</a>.</p>\n<p>Podrobněji se k tématu vyjadřuje například <a href=\"http://byznys.ihned.cz/c1-60206830-kalousek-statni-dluh-po-15-letech-klesne-na-urocich-usporime-miliardy-rocne\">Ihned</a>.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-06-04",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/specialy/hydepark/4.6.2014/"
    }
  },
  {
    "id": "11177",
    "autor": "Martin Štěpánek",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme se tady bavili o těch financích, ty nevyplácí (v doplatcích za bydlení) město Ostrava, ale stát.",
    "oduvodneni": "<p><a href=\"https://portal.mpsv.cz/soc/hn/obcane/bydleni\">Doplatek na bydlení</a>, jak uvádí portál Ministerstva práce, je skutečně dávkou, která je poskytována ze systému státní sociální podpory.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-11",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910"
    }
  },
  {
    "id": "11689",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "V pondělí Policie České republiky dokonce zveřejnila, že jsem měl pravdu i s tou knihou, která byla distribuována v Pražském muslimském centru, která otevřeně vybízí k nenávistnému a nadřazeneckému chování vůči občanům České republiky, to znamená, vůči těm nevěřícím občanům České republiky.",
    "oduvodneni": "<p>Tomio Okamura naráží na <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1343399\">události z dubna loňského roku</a>, kdy policisté z Útvaru pro odhalování organizovaného zločinu z muslimské modlitebny v centru Prahy odvedli celkem dvacet lidí. Zásah provedli kvůli podezření, že se tu šířila kniha, která propaguje rasistické myšlenky, antisemitismus a xenofobii.</p>\n<p>Okamura uvedl <a href=\"https://www.facebook.com/tomio.cz/posts/925807530763396\">v příspěvku</a> na svých facebookových stránkách v neděli 4. ledna:„<i>Uvědomme si, že radikální muslimové jsou již v ČR - policie nedávno v pražských mešitách zasahovala kvůli šíření knihy vydané Ústředím muslimských obcí, v níž se hlásá nenávist vůči nevěřícím a povinnost muslimů svrhnout naše vlády</i> \" <i>.</i></p>\n<p>Toto pondělí, tj. 5. ledna, policisté z ÚOOZ <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ceske-vydani-knihy-zaklady-tauhidu-muze-skoncit-u-soudu-hodnoti-ho-policie--1439937\">dostali znalecký posudek</a>, podle něhož kniha Základy tauhídu − Islámský koncept Boha, kterou spoluvydal předseda Islámské nadace Vladimír Sáňka, vyzývá ke xenofobii a násilí proti takzvaným méněcenným rasám.</p>\n<p>Je tedy pravdou, že vypracovaný znalecký posudek pro Policii ČR potvrzuje, že zmíněná publikace vyzývá ke xenofobii a násilí proti tzv. méněcenným rasám. Z tohoto důvodu je výrok Tomia Okamury hodnocen jako pravdivý.</p>\n<p>Pro informaci dodáváme také stanoviska opačná se zmíněným posudkem.</p>\n<p>„<i>Je to čistě věroučné dílo a velmi se vyhrazuji vůči tomu, že je to kniha rasistická</i>,“ <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ceske-vydani-knihy-zaklady-tauhidu-muze-skoncit-u-soudu-hodnoti-ho-policie--1439937?print=1\">zdůraznil Sáňka</a>. „<i>Jsou tam naopak pasáže, které se proti rasismu naprosto jasně vymezují, protože islám samotný je jednoznačně něčím protirasistickým</i>“. Do konce ledna se má vyjasnit, jestli padne návrh Vladimíra Sáňku obžalovat.</p>\n<p>Politolog Šádí Shanaáh uvedl: <i>„Problém je v tom, že kniha je skutečně teologický spisek a myslím, že není rasistická. Ano, vymezuje se vůči nejen křesťanům a Židům a jejich koncepci Boha, ale i vůči většině muslimů“.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-01-06",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3287127"
    }
  },
  {
    "id": "11945",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já jsem ten, kdo prosadil ten první program daňových úlev na čistá biopaliva na léta 10 až 15 a v roce 2012 přišlo povinné přimíchávání, takže se zkombinovaly dva typy veřejných podpor s tím, že jsme si dali velký pozor, aby se jejich efekt nesečetl. A bylo to tak s tím, že to tak bude do roku 2015 a pak už bude jenom povinné přimíchávání.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý. Současná podpora biopaliv byla koncipována jako končící v roce 2015 a minulé vlády nepřistoupily k jejímu prodloužení, to provedla až vláda Bohuslava Sobotky a obě podpory prodloužila.</p>\n<p>Zmiňované dva typy veřejných podpor se vzájemně doplňovaly a jejich efekt nebylo možné sečíst. Ve druhém programu nahrazujícím současný program pro daňové úlevy na biopaliva jsou zachovány daňové výhody, které platí i v současné době.</p>\n<p>Daňové úlevy na čistá biopaliva v prvním programu zpracovaném ministerstvem zemědělství a schválené vládou 25. 2. 2008 usnesením č. 164/2008 bude platit do 30. 6. 2016. Tento program byl <a href=\"http://ec.europa.eu/competition/state_aid/cases/226243/226243_906262_76_2.pdf\">notifikován Evropskou Unií</a> a byl implementován v zákoně č. 353/2003 Sb., o spotřebních daních, zákonem č. 292/2009 Sb. Jeho součástí bylo osvobození od spotřební daně u čistých biopaliv v paragrafu 49 (<a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=+usnesen%C3%AD+vl%C3%A1dy++%C4%8D+.+164%2F2008&amp;source=web&amp;cd=4&amp;ved=0CDwQFjAD&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D53344&amp;ei=kT0sVev8MpPbsATun4DYBg&amp;usg=AFQjCNFtAksxdpQMoTQRD_CCq56WEHkP1Q&amp;sig2=ZOgdExnzoXGrdD3a2ei7YQ&amp;bvm=bv.90491159,d.cWc&amp;cad=rja\">.pdf, str.83)</a>.</p>\n<p>Bylo odsouhlaseno, že před koncem prvního programu bude schválen nový program. Tento program byl již zpracován ministerstvem zemědělství. Jedná se o <a href=\"http://eagri.cz/public/web/file/327185/Vicelety_program_2014.pdf\">Víceletý program podpory dalšího uplatnění udržitelných biopaliv v dopravě na období 2015-2020</a>, který vláda schválila <a href=\"http://eagri.cz/public/web/mze/zivotni-prostredi/obnovitelne-zdroje-energie/biopaliva/vicelety-program-podpory-dalsiho-1.html\">na začátku srpna 2014</a>.</p>\n<p>Jak k tomu <a href=\"http://eagri.cz/public/web/mze/zivotni-prostredi/obnovitelne-zdroje-energie/biopaliva/vicelety-program-podpory-dalsiho-1.html\">dodává</a> ministerstvo zemědělství: \"Výše uvedená biopaliva budou i nadále podporována snížením, osvobozením, nebo částečným vrácením spotřební daně z minerálních olejů. Nově je stanoveno zvýšení spotřební daně u dvou druhů biopaliv: o 0,50 Kč/l u čisté bionafty B100 a o 0,20 Kč/l u etanolového paliva E85 (v případě podílu 85 obj. % bioetanolu). Sazby u ostatních druhů biopaliv zůstávají beze změn.\"</p>\n<p>Nicméně, v samotném textu je uvedeno, že vzhledem k vysoké ceně přimíchávaných látek do biopaliv bude stát schopen nabízet pouze \"přiměřené daňové zvýhodnění (<a href=\"http://eagri.cz/public/web/file/327185/Vicelety_program_2014.pdf\">.pdf, str. 33</a>). Přesná tranzici této formulace do zákona je v současné době teprve součástí diskuzí a sporů v Poslanecké sněmovně.</p>\n<p>Povinné přimíchávání v ČR proběhlo novelou zákona č. 86/2002 Sb., o ochraně ovzduší, zákonem č. 180/2007 Sb., kdy byla pro osoby uvádějící motorové benzíny nebo motorovou naftu na daňovém území ČR zavedena povinnost primíchávat stanovené množství biopaliv do pohonných hmot (<a href=\"http://eagri.cz/public/web/file/327185/Vicelety_program_2014.pdf\">.pdf, str. 7</a>).</p>\n<p>Další povinnost přimíchávat minerální oleje do paliv reagovala na dvě směrnice EU hodnotící přínos biopaliv a jejich vliv na životní prostředí. Bylo zjištěno, že některá biopaliva se neliší dopadem na životní prostředí od klasické nafty a benzínu. Proto byla vytvořena nová pravidla pro poměr přimíchávání a typ minerálních olejů přimíchávaných do biopaliv (<a href=\"http://eagri.cz/public/web/file/327185/Vicelety_program_2014.pdf\">.pdf, str. 9</a>).</p>\n<p>Směrnice jsou aplikovány v zákonu č. 201/2012 Sb. o ochraně ovzduší, kde v paragrafu 19 je zahrnuta povinnost zajistit minimální obsah biopaliv a v nařízení vlády č. 351/2012 Sb. o kritériích udržitelnosti biopaliv.</p>\n<p>Kromě zbavení povinnosti na spotřební daň u čistého biopaliva byla v zákoně stanovena druhá výhoda, tedy snížená spotřební daň na směsi biopaliv. Tyto dvě výhody se doplňovaly. Byla stanovena kvóta pro distribuci určitého množství biopaliva, které mohl distributor prodat jako čisté biopalivo a nemusel vytvářet a prodávat směsi, nebo si mohl kvótu splnit při prodeji většího množství směsi biopaliva. Jako příklad uveďmě imaginárního opravdu malého prodejce biopaliva, který podle kvóty musí prodat 100 litrů minerálního oleje. Prodá tedy buď 100% biopalivo obsahující pouze minerální olej, nebo prodá 200 litrů 50% směsi biopaliva obsahující 100 litrů nafty a 100 litrů minerálního oleje. Připomínáme, že od roku 2016 by měla povinnost přidávat do směsi tento poměr minerálního oleje: <a href=\"http://ekonomika.idnes.cz/vlada-schvalila-navrh-na-dalsi-danovou-podporu-biopaliv-pjs-/ekonomika.aspx?c=A150223_145205_ekonomika_kop\">6 % u nafty a 4,1 % u benzínu</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-04-09",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "12201",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vy jste zmínil dvě věci, vy jste zmínil Peking tedy a Moskvu, tak jenom aby to bylo přesné, co se týče jednání v Pekingu, která se konala na té návštěvě prezidenta, tak velvyslanec Sečka se účastnil všech přijetí u pana prezident Si Ťin-pchinga i na úrovni vicepremiérů. Takže já tady garantuju to, že český velvyslanec se účastnil jednání, které absolvoval prezident a můžete to brát za spolehlivou informaci. A to, co vy máte na mysli, to máte zřejmě na mysli přijetí v Moskvě, které se dálo a u kterého velvyslanec nebyl. ",
    "oduvodneni": "<p>Z veřejně dostupných zdrojů se nám nepodařilo dohledat, zda byl skutečně u jednání v Pekingu přítomen i český velvyslanec. S dotazem na potvrzení informace jsme oslovili tiskový odbor Ministerstva zahraničních věcí. Výrok prozatím hodnotíme jako neověřitelný.</p>\n<p>Co se týká návštěvy prezidenta v Moskvě, tak je pravdou, že při setkání s prezidentem Ruské federace nebyl velvyslanec Remek přítomen. Miloše Zemana doprovázel kancléř Mynář a poradce pro energetiku Nejedlý.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaWNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--878962bb0cccf35cdf563e372d7d0944ba82be77/fuj.jpg\">\n<p>Zdroj fotky: <a href=\"http://www.irucz.ru/cz/zpravy/1/114000000000-ruska-federace/114001000000-centralni-fo/114001609100-moskva-hlmesto/409-politika-mezinarodni/28808-o-udajne-personalni-odflaklosti-schuzky/\">RU.cz</a></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-10-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501018/"
    }
  },
  {
    "id": "12457",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Sociální demokracie v minulém období blokovala celou sněmovnu, my blokujeme 1 zákon na mimořádné schůzi. Neblokujeme jednání sněmovny. ",
    "oduvodneni": "<p><a href=\"http://zpravy.idnes.cz/rekordni-sestidenni-obstrukce-reforem-ve-snemovne-skoncily-prn-/domaci.aspx?c=A111106_124213_domaci_hv\">V listopadu 2011</a> poslanci opoziční ČSSD zablokovali jednání ve Sněmovně na šest po sobě jdoucích jednacích dní.</p>\n<p>Třetí čtení zákona o EET mělo podle původního plánu začít<a href=\"http://zpravy.aktualne.cz/domaci/politika/obstrukce-evidence-trzeb-zacaly-opozice-navrhuje-zaradit-do/r~8b6709aa94e711e58d7b0025900fea04/\">27. listopadu 2015</a>. Jenže než vůbec přišel na řadu první bod jednání, opoziční poslanci TOP 09 a ODS <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/036schuz/36-4.html\">načítali</a> pět hodin změny programu a k otevření bodu o EET tedy vůbec nedošlo.</p>\n<p>Obstrukce ve třetím čtení tedy opozice začala až při mimořádné schůzi <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037001.htm#r1\">11. prosince 2015</a>. Na schvalování zákona nedošlo ve třetím čtení ani <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/37-2.html\">o týden později</a>. A obdobný průběh měla i první novoroční mimořádná schůze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/37-3.html\">8. ledna 2016</a>.</p>\n<p>Nemůžeme však tvrdit, že kvůli těmto obstrukcím kvůli jednomu zákonu je zablokovaná celá sněmovna. Od 27. listopadu, kdy se měla začít projednávat EET, prošlo třetím čtením hned několik zákonů, například <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=455\">branný zákon</a>, <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=502\">novela zákona o ozbrojených silách</a>, <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=471\">novela zákona o provozu na pozemních komunikacích</a> nebo <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=444\">novela zákona o významné tržní síle</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12713",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Nelicencovaný subjekt se bude dopouštět neoprávněného podnikání. To znamená, že ty jeho smlouvy budou neplatné a občanský zákoník nově říká, že když někomu poskytnu vědomě plnění na základě neplatné smlouvy, tak to plnění nemůžu chtít zpátky. To znamená, že tihle lidé, minimálně u soudu, budou mít smůlu. ",
    "oduvodneni": "<p>Ministr mluví o změnách souvisejících s návrhem novely <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=679\">zákona o spotřebitelském úvěru</a>, který za sebou má první čtení v Poslanecké sněmovně. Ten v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124543\">§ 11 odst. 3</a> (.pdf) zavádí registr nebankovních poskytovatelů, kteří budou moci poskytovat spotřebitelské úvěry. Tato změna by měla vést k větší ochraně spotřebitelů, neboť by spotřebitelské úvěry mohly poskytovat jen osoby, které splní určitá kritéria, obdrží licenci a budou zapsány do tohoto registru.</p>\n<p>Pokud tedy poskytne úvěr neoprávněná osoba (nelicencovaná a nezapsaná v registru), bude se jednat o neoprávněné podnikání. Neoprávněné podnikání je trestným činem na základě <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p251\">§ 251 trestního zákoníku</a>. Jedná se o situaci, kdy osoba „<i>neoprávněně</i><i>ve větším rozsahu poskytuje služby nebo provozuje výrobní, obchodní nebo jiné podnikání</i>“. V případě škody velkého rozsahu pak za jeho spáchání hrozí trest odnětí svobody v délce až osmi let.</p>\n<p>Co se pak týče zmíněné neplatnosti, právní jednání je <a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p580-1\">neplatné</a> mj. za situace, kdy se příčí dobrým mravům nebo \"odporuje zákonu, pokud to smysl a účel zákona vyžaduje\". Občanský zákoník pak dává v <a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p2999-1\">druhé větě § 2999 odst. 1</a> Robertu Pelikánovi za pravdu, neboť říká, že \"<i>bylo-li plněno na základě neplatného nebo zrušeného právního jednání, právo na peněžitou náhradu však nevznikne v rozsahu, v jakém se to příčí účelu pravidla vylučujícího platnost právního jednání.</i>\" Právo na náhradu tedy nevznikne, neboť poskytnutí úvěru neoprávněným poskytovatelem bude porušením zákona, což povede k neplatnosti tohoto právního jednání.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-02-28",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "12969",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "A vedle toho (limitů na kampaň - pozn. Demagog.cz) poběží komerční sdělení, ne politické, Vodňanské kuře, jak jsme to viděli nebo jiný produkt, kde bude v tom komerčním sdělení bude majitel, člen představenstva, člen dozorčí rady. Nepodléhá to tomu zákonu a to je věc, kterou už diskutovala velká televizní rada, která říkala, že je to tak na hraně zákona a je to ve výroční zprávě velké televizní rady buď za rok 2013 nebo 2014, a tomu se ten zákon vůbec nevěnuje.",
    "oduvodneni": "<p><a href=\"http://www.rrtv.cz/cz/files/zpravy/VZ2013.pdf\">Výroční zpráva</a> (.pdf) Rady pro rozhlasové a televizní vysílání z roku 2013 skutečně upozorňuje na případ, kdy byly před parlamentními volbami 2013 do televizního vysílání zařazeny reklamy na Vodňanské kuře, ve kterých účinkovali Andrej Babiš a hokejista Jaromír Jágr (str. 35). Zpráva upozorňuje, že načasování vysílání této reklamy vzbudilo velkou diváckou odezvu a Rada obdržela několik stížností, upozorňující na možné porušení zákona. Proto vypracovala analýzu, zda uvedená obchodní sdělení nemohla být odvysílána v rozporu s ustanovením § 48 odst. 1 písm. e) zákona o vysílání, které zakazuje, aby provozovatelé vysílání zařazovali do svých programů obchodní sdělení politických stran a hnutí.</p>\n<p>Rada po vypracování analýzy rozhodla, že <b>k porušení zákona nedošlo</b> – zásadním argumentem bylo, že opačný postup by znamenal, že „ … <i>podnikatel, který se stal politicky činný a je v pozici kandidáta ve volbách, je ve své podnikatelské roli diskriminován, jelikož nemůže využívat svého práva propagovat prostřednictvím televizní a rozhlasové reklamy produkty či služby, které jsou předmětem jeho podnikání, aby se nedostal do podezření, že ve skutečnosti propaguje sebe jako politického kandidáta</i>“ (str. 38). Množství proměnlivých faktorů (např. obtížnost prokázaní, že cílem obchodních sdělení je co nejlepší volební výsledek, nikoli zvýšení prodeje drůbežářských produktů) však značí, že záležitost nebyla zcela jednoznačná – zmíněn je například i argument, že „<i>propagace nemusí probíhat jen prostřednictvím politických idejí, cílů, volebního programu, ale třeba jen propagací kvalit osobnosti lídra daného politického uskupení – úspěšnost, smysl pro humor apod.\"</i>(str. 38).</p>\n<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/ymq426Dv7Bw\" frameborder=\"0\" allowfullscreen=\"\"></iframe>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13225",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Nikdo nechtěl odcházet z vlády. My jsme, ano, uvažovali o tom, že vypovíme tu koaliční smlouvu, ale my jsme nechtěli dělat druhé Sarajevo.",
    "oduvodneni": "<p>Zpráva o tom, že ANO přímo <i>vypoví</i><i>koaliční smlouvu</i> v případě podpisu reorganizace, pochází patrně z dezinterpretace Babišových slov. V médiích jsme ji mohli zaznamenat často zprostředkovaně, například z úst <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1817525-spor-kvuli-policii-vyustil-ve-vlade-v-tvrdy-stret-babisovi-neustoupime-oznamil\">Pavla Bělobrádka</a> (viz video). O odchodu z koalice však ANO nehovořilo.</p>\n<p>Sám ministr Babiš se navíc vyjadřoval konstantě bez vývoje v tom smyslu, že vypovězení koaliční smlouvy je spíše eventualita. Nechal se takto slyšet již <a href=\"http://zpravy.idnes.cz/sef-uooz-slachta-chce-kvuli-reforme-do-civilu-fnl-/domaci.aspx?c=A160609_174220_domaci_pku\">při odchodu</a> Šlachty, dokonce i <a href=\"http://echo24.cz/a/i29pU/babis-koalicni-smlouvu-muzeme-vypovedet-ve-vlade-ale-zustaneme\">ráno</a> 15. června 2016 před koaličním jednáním (odpoledne došlo k podepsání reorganizace), po jejím podpisu se však ANO rozhodlo smlouvu <a href=\"http://www.ceskenoviny.cz/zpravy/ano-chce-novou-formu-koalicni-smlouvy-cssd-je-pripravena-jednat/1361253\">nevypovědět</a>, což není v rozporu s výše zmíněnými prohlášeními A. Babiše.</p>\n<p>Hrozba vypovězením koaliční smlouvy může být sice širokou veřejností vnímána jako hrozba odchodu z vlády, nicméně pojmově to není totéž, obě možnosti se vzájemně nevylučují a Andrej Babiš opakovaně hovořil pouze o možnosti vypovězení smlouvy, beze slova o odchodu z vlády. Ověřovaný výrok se tak zakládá na pravdě.</p>\n<p>K přirovnání k Sarajevu: premiér Sobotka ve středu 15. června v 15:00 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-bohuslav-sobotka-odletel-na-pracovni-cestu-do-ciny-145465/\">odletěl</a> na zahraniční cestu do Číny. To samé odpoledne přitom ministr vnitra Chovanec <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1818155-line-chovanec-podepsal-reformu-policie-ano-se-radi-co-dal-s-koalici\">podepsal</a> reformu policie. Na následné tiskové konferenci <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1818155-line-chovanec-podepsal-reformu-policie-ano-se-radi-co-dal-s-koalici\">oznámil</a>, že tento krok učinil po dohodě s premiérem.</p>\n<p>Termín Sobotkovy cesty do Číny byl <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-bude-v-cine-jednat-o-spolupraci-v-oblasti-letecke-dopravy--zdravotnictvi-i-financnim-sektoru-144775/\">znám</a> již na konci května, čas a den plánovaného odletu však nebyl dopředu avizován. Sobotka však ještě před svým odletem <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/komentar-predsedy-vlady-k-aktualni-politicke-situaci-145464/\">oznámil</a>, že reforma policie je v kompetenci ministra Chovance a policejního prezidenta. Z Číny se má premiér vrátit v úterý 21. června v časných ranních hodinách.</p>\n<p>Dodejme, že <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1432352-tzv-sarajevsky-atentat-odstartoval-zatim-nejvetsi-politickou-krizi-v-cr\">Sarajevem</a> naráží Andrej Babiš na politickou krizi roku 1997, kdy proti premiéru Klausovi vystoupili ministři Ruml a Pilip a to právě v době, kdy byl Klaus na zahraniční cestě v Sarajevu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13481",
    "autor": "Zuzana Kocumová",
    "strana": "Změna",
    "vyrok": "V programu máme i vybudování jednotného sídla pro zdravotnickou záchrannou službu, jsme v podstatě jediný kraj, který sídlo zdravotnické záchranné služby nemá a je to řešeno v mnoha jednotlivých budovách.",
    "oduvodneni": "<p>Změna pro Liberecký kraj má ve svém <a href=\"http://www.zmenaprolibereckykraj.cz/download/2016-krajske-volby/plan-pro-liberecky-kraj.pdf\">předvolebním programu</a> (.pdf, str. 28) uvedeno, že vytipují vhodné místo a zasadí se o vybudování jednotného sídla Zdravotnické záchranné služby. V Libereckém kraji již dnes existuje centralizované <a href=\"http://www.zzslk.cz/kzos\">Zdravotnické operační středisko</a>, které se před časem přemístilo do nové budovy \" <i>Pro nové operační řízení nakonec <a href=\"http://www.kraj-lbc.cz/Zdravotnicka-zachranna-sluzba-Libereckeho-kraje-zacne-vyuzivat-novy-system-pro-prijem-tisnoveho-volani-n336280.htm\">Liberecký kraj</a> získal prostory v areálu Krajské nemocnice Liberec, v budově v Klášterní ulici.</i> \" Stavební úpravy začaly probíhat v létě 2014 a prostory byly <a href=\"http://www.zzslk.cz/slavnostni-otevreni-zdravotnickeho-operacniho-strediska-zzs-lk\">uvedeny</a> do provozu 1. února 2016. <b></b><b></b> Centralizované Zdravotnická operační střediska mají však všechny kraje, jak dokládáme níže. Pokud má Zuzana Kocumová na mysli sloučení těchto středisek do jedné budovy, nejsme bohužel schopni ověřit, zda jsou jednotlivá zázemí v krajích rozdělena či nikoli. Výrok hodnotíme proto jako neověřitelný. <b></b><b></b> Centralizovaná Zdravotnická operační střediska v ostaních krajích: <a href=\"http://www.zzspk.cz/operacni-stredisko/zdravotnicke-operacni-stredisko.html\">Plzeňský kraj</a>, <a href=\"http://www.zzsjmk.cz/historie\">Jihomoravský kraj</a>, <a href=\"http://www.zzsvysocina.cz/index.php?page=zos\">Kraj Vysočina</a>, <a href=\"http://www.zzsmsk.cz/Default.aspx?subhref=operStrediska\">Moravskoslezský kraj</a>, <a href=\"http://www.zzszk.cz/?controller=page&amp;action=show&amp;id=58\">Zlínský kraj</a>, <a href=\"http://www.zzsol.cz/\">Olomoucký kraj</a> (záložka \"přednemocniční neodkladná péče - operační středisko\"), <a href=\"http://www.uszssk.cz/zdravotnicke-operacni-stredisko\">Středočeský kraj</a>, <a href=\"http://www.zzskvk.cz/index.php?oid=4180740\">Karlovarský kraj</a>, <a href=\"http://www.zzsuk.cz/zdravotnicke-operacni-stredisko-zos/\">Ústecký kraj</a>, <a href=\"http://www.zzspak.cz/informacni-zdravotnicke-centrum.html\">Pardubický kraj</a>, <a href=\"http://www.zzsjck.cz/cinnost/krajske-zdravotnicke-operacni-stredisko/\">Jihočeský kraj</a> a <a href=\"https://www.zzskhk.cz/clanky-7.7.-kralovehradecti-zachranari-maji-nove-operacni-rizeni.html\">Královohradecký kraj</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13737",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan Šimek říká, že 8 let nebyly zásady. On sám pracoval na krajském úřadě v době, kdy byly schváleny v roce 2011.",
    "oduvodneni": "<p>Michal Hašek mluvil o zásadách územního rozvoje, které byly schváleny <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=172394&amp;TypeID=7\">usnesením</a> č. 1552/11/Z 25 a <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=180073&amp;TypeID=7\">vydány</a> 22. září 2011 Zastupitelstvem Jihomoravského kraje. V platnost vstoupily 17. 2. 2012.</p>\n<p>Nejvyšší správní soud však tyto zásady územního rozvoje <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1162979-soud-zrusil-jihomoravske-zasady-uzemniho-rozvoje\">zrušil</a> dne 21. června 2012. V platnosti tedy byly přibližně 5 měsíců. Důvodem zrušení bylo podle soudu hlavně nedostatečné posouzení vlivu všech plánovaných staveb na životní prostředí. Informace k rozhodnutí NSS jsou k dispozici <a href=\"http://www.nssoud.cz/Nejvyssi-spravni-soud-zrusil-cele-Zasady-uzemniho-rozvoje-Jihomoravskeho-kraje/art/851?tre_id=135\">zde</a>.</p>\n<p>Od té doby nemá Jihomoravský kraj schválené zásady územního rozvoje. Rozsudek Nejvyššího správního soudu k této věci je dostupný <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">tady</a>.</p>\n<p>Podle serveru <a href=\"http://www.nasipolitici.cz/cs/politik/3674-bohumil-simek\">Nasipolitici.cz</a> byl Bohumil Šimek v letech 2009–2013 zaměstnancem Krajského úřadu Jihomoravského kraje a pracoval na Odboru kanceláře hejtmana (v té době Michala Haška) na pozici vedoucího sekretariátu a bezpečnostního ředitele.</p>\n<p>Tento výrok hodnotíme jako zavádějící, protože ZÚR sice schváleny byly, neměly však žádný faktický dopad na rozvoj Jihomoravského kraje.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "13993",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Víte, kolik lidí volilo Clintonovou ve Washingtonu (myšlen distrikt, ne stát - pozn. Demagog.cz)? 92–93 %.",
    "oduvodneni": "<p>V hlavním městě USA Washingtonu D.C., v němž se hraje o hlasy tří volitelů, drtivě zvítězila v letošních prezidentských volbách Hillary Clintonová. Získala zde 92,8 % hlasů (260 223), její republikánský soupeř Trump 4,12 % hlasů.</p>\n<p>Letošní <a href=\"https://www.washingtonpost.com/2016-election-results/washington-dc/\">výsledek</a> Clintonové tak byl ještě vyšší než před čtyřmi lety u Baracka Obamy, který zde získal 91,4 % hlasů. Město Washington obecně platí za baštu demokratů. Už od prvních prezidentských voleb, kterých se město zúčastnilo v roce 1964, tady vždy zvítězili kandidáti demokratické strany.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14249",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My máme již v tuto chvíli vyslané experty do zemí, které mají s tímto problémy (v kontextu společné azylové agentury - pozn. Demagog.cz).",
    "oduvodneni": "<p>OPRAVA (výrok byl původně hodnocen jako neověřitelný)</p>\n<p>Výrok je hodnocen jako pravdivý, Česká republika má skutečně <a href=\"https://www.easo.europa.eu/relocation-0\">vyslány experty</a> v zemích na vnější hranici EU, které jsou nejvíce dotčeny příchodem migrantů. Jde o Řecko a Itálii. Řecko bylo do zavření tzv. Balkánské trasy vstupní evropskou zemí pro uprchlíky, kteří dále mířili do středu Evropy. Aktuálně proudí lidé spíše do Itálie.</p>\n<p>V obou zemích se nacházejí čeští experti, kteří se zde zabývají např. identifikací osob, které mohou žádat o mezinárodně-právní ochranu, zjišťují informace o uprchlících, kontrolují pravost jejich dokumentů, pracují na přesidlování atd.</p>\n<p>PŮVODNÍ ODŮVODNĚNÍ</p>\n<p>Ministři vnitra zemí Visegrádské čtyřky se na začátku roku 2016 dohodli na <a href=\"http://www.mvcr.cz/clanek/ministri-vnitra-v4-se-shodli-na-spolecne-misi-do-makedonie.aspx\">společné misi do Makedonie</a>. Přizváni měli být také experti ze Srbska a Slovinska.</p>\n<p>Do zahraničí jsou nicméně již od roku 2015 vysílání policisté, kteří pomáhají především s ochranou hranic. V letošním roce odjely do Makedonie již dvě skupiny policistů. První z nich <a href=\"http://www.policie.cz/clanek/odjezd-policistu-do-makedonie.aspx\">2. ledna</a>: <i>„Jedná se o první kontingent v tomto roce a již sedmý kontingent vyslaný do Makedonie v rámci bilaterální pomoci. V rámci tohoto kontingentu jsme vyslali do oblasti Gevgelija čtyřicet policistů, z toho třicet dva nováčků a jednoho psovoda se služebním psem,“</i> uvedl policejní prezident.</p>\n<p><i>„V předešlých letech jsme naše policisty vysílali do zahraničí opakovaně, a to v rámci mezinárodní policejní spolupráce, ať už na základě bilaterálních dohod nebo při působení například v rámci agentury FRONTEX. Je mi ctí, že v souvislosti s migrační krizí můžeme našim zahraničním partnerům pomáhat i nadále. Tuto formu pomoci chápeme jako samozřejmost především v době, kdy naše země není migrační krizí přímo zasažena,“</i> doplnil policejní prezident genmjr. Tomáš Tuhý.</p>\n<p>Druhá skupina policistů pak odjela <a href=\"http://www.policie.cz/clanek/do-srbska-odjel-jiz-druhy-kontingent.aspx\">9. ledna</a>: <i>„Policisté, kteří odjíždějí do Srbska, budou součástí mezinárodního kontingentu, který pomáhá státům zasažených migrační krizí v rámci bilaterální spolupráce. Jejich primárním úkolem bude zejména ochrana srbsko-rumunsko-bulharské hranice, a tedy dohled nad veřejným pořádkem, provádění bezpečnostních prohlídek a kontrola dopravních prostředků,“</i> uvedl policejní prezident.</p>\n<p>Policisté na misích také pomáhají při registrací uprchlíků.</p>\n<p>V rámci toho kontingentu bylo vysláno 15 policistů, z toho 8 nováčků. Kontingent odjel působit do oblasti města Negotin, kde policisté zůstanou do 7. února 2017.</p>\n<p><a href=\"http://www.ceskenoviny.cz/zpravy/cesti-policiste-jeli-posedme-hlidat-hranice-do-makedonie/1433113\">Zahraniční mise</a> českých policistů začaly již v roce 2015, tedy hned v začátcích migrační vlny. Policisté působí v zemích na balkánské cestě.</p>\n<p>Doposud se do zahraničních misí podle policejního prezidenta zapojilo přes 400 policistů, kteří působili na 14 misích v Makedonii, Maďarsku, Slovinsku, Srbsku a Řecku.</p>\n<p>Chovanec však ve svém výroku mluví o expertech, kteří měli pomáhat se zvládnutím vlny uprchlíků jinak, např. s vyřizováním azylových záležitostí. Tito byli nabídnuti např. <a href=\"http://www.ceskenoviny.cz/zpravy/cesko-nabizi-recku-humanitarni-pomoc-odborniky-i-policisty/1329618\">Řecku</a>. Zda jsou experti přítomni i v dalších zemích, které mají se zvládáním uprchlíků problémy, se nám nepodařilo dohledat.</p>\n<p>Oslovili jsme s žádostí o poskytnutí informací ministerstvo vnitra, do doby publikování výstupu jsme žádnou odpověď nezískali. Výrok tedy prozatím hodnotíme jako neověřitelný, na základě informací MV jej případně doplníme.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14505",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Daňová správa zatím dodneška jasně neřekla, jak se k tomu staví (ke kauze korunových dluhopisů ministra financí, pozn. Demagog.cz)",
    "oduvodneni": "<p>Generální ředitel Janeček se 20. února pro Českou televizi vyjádřil, že Finanční správa neodhalila žádný daňový únik. To samé potvrdil i ministr financí Babiš, výrok proto hodnotíme jako nepravdivý.</p>\n<p>Finanční správa České republiky se <a href=\"https://www.zakonyprolidi.cz/cs/2011-456#p1-2\">skládá</a> z Generálního finančního ředitelství, Odvolacího finančního ředitelství a finančních úřadů. Generální ředitel Janeček, představitel orgánu Finanční správy ČR, se k situaci vyjádřil 20. února 2017, přičemž podle něj Finanční správa <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2040352-babis-navrhl-zdaneni-korunovych-dluhopisu-financni-sprava-danovy-unik-neodhalila\">neodhalila</a> žádný daňový únik. Pro Českou televizi uvedl: „<i>Různé glosy v médiích na téma, že máme řešit korunové dluhopisy jako takové… Tak zde si neuvědomuji, podle jakých nástrojů, zákonných norem bychom měli postupovat.</i>“</p>\n<p>Co se týče kompetencí Finanční správy, finanční úřady vykonávají mj. <a href=\"https://www.zakonyprolidi.cz/cs/2011-456#p10-1-a\">správu daní</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2011-456#p10-2-a\">finanční kontrolu</a>. Jako správce daně disponuje příslušný finanční úřad kompetencemi <a href=\"https://www.zakonyprolidi.cz/cs/2016-321#cl1\">vyzvat</a> konkrétní osobu k prokázání příjmů či k podání prohlášení o majetku, pokud má důvodné pochybnosti o jejich původu. V případě nesrovnalostí v daňovém přiznání pak může daň dodatečně <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#p143\">doměřit</a>. Omezen je však uplynutím lhůty pro stanovení daně, která standardně <a href=\"https://www.zakonyprolidi.cz/cs/2009-280#p148\">činí</a> tři roky ode dne uplynutí lhůty pro podání řádného daňového tvrzení.</p>\n<p>Finanční správa tedy kompetencemi v oblasti daňové kontroly disponuje, podle ministra financí <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-dal-resi-korunove-dluhopisy-obrati-se-na-danovou-spravu/1452485\">Babiše</a> však „<i>Finanční správa už v minulosti dospěla k závěru, že vydání korunových dluhopisů nikdy žádný právní předpis nezakazoval a nezdanění úrokového výnosu nelze bez dalších aspektů hodnotit jako nezákonné</i>.“</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "15273",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem snížil dluh o 70 miliard, my jsme skončili v Evropě druzí za Lucemburskem.",
    "oduvodneni": "<p>Toto prohlášení Andreje Babiše jsme již ověřovali opakovaně. Výrok vychází z tiskové zprávy ministerstva financí a dat Eurostatu. Podle něj si skutečně Česko vedlo v loňském roce ve výši zadlužení a výši rozpočtového schodku velmi dobře ve srovnání s jinými zeměmi EU. Přetavení těchto dvou samostatných statistik do celkového druhého místa je však od ministerstva financí poněkud zavádějící.</p>\n<p>Tento údajný úspěch České republiky <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/ceska-republika-ma-druhe-nejlepsi-verejn-28391\">oznámilo</a> ministerstvo financí v dubnu 2017. Vycházelo patrně z <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7997684/2-24042017-AP-EN.pdf/d83f50f3-ecab-457a-a46b-f58d3e42a030\">tiskové zprávy</a> Eurostatu o prvních datech o HDP za rok 2016. Podle této zprávy dosáhla Česká republika v loňském roce přebytku státního rozpočtu ve výši 0,6 % HDP a v tomto ukazateli se zařadila na pomyslné šesté místo v EU (nejlépe dopadlo Lucembursko s 1,6 %). Dluh veřejných financí ke konci roku 2016 činil 37,2 % HDP - jedná se o čtvrtý nejlepší výsledek v EU (nejlepší výsledek mělo Estonsko, 9,5 %). Česká republika, Lucembursko a Estonsko tedy „zabodovaly“ v obou těchto ukazatelích. Není jisté, podle jakého měřítka na ministerstvu financí vyhodnocovali konečné pořadí.</p>\n<p>Je pravdou, že tyto ukazatele částečně vypovídají o zdraví veřejných financí, není to však vyčerpávající informace. Zároveň je nutné podotknout, že Eurostat nesestavuje žádný žebříček zemí, to je pouze interpretace ministerstva financí.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-09-10",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=GnjRm3luhSg&list=PLl59mgJJqqKD_NxSJB9EYU4x4rR9iBWNK&index=5"
    }
  },
  {
    "id": "15529",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Když jsme nastupovali, byla zastavena veškerá výstavba dálnic. Dali jsme do opravy silnic II. a III. tříd 10,5 mld. na opravy.",
    "oduvodneni": "<p>Jak jsme ověřovali v roce <a href=\"http://demagog.cz/diskusie/240/duvera-vlade-bohuslava-sobotky/?politik=4&amp;ph=1\">2014</a>, z veřejně dostupných informací plyne, že nebyla na tento rok naplánována žádná nová dálnice.</p>\n<p>Podle Ředitelství silnic a dálnic měla v roce 2014 probíhat realizace nejméně dvou dálničních úseků a řada dalších je naplánována. Nicméně ministerstvo dopravy na náš dotaz odpovědělo následující:</p>\n<p><i></i><i>- Pokud jde o silnice dálničního typu, tak skutečně v tuto chvíli neprobíhá žádná výstavba.<br>\n    <br>\n    - Na rozestavěném úseku D8 (Lovosice-Řehlovice) zastavil stavební práce sesuv půdy a aktuálně se řeší způsob jeho odstranění.<br>\n    <br>\n    - Nejblíže k zahájení by mohly mít stavební práce na krátkém úseku D11 (Osičky-Hradec Králové), pokud nenastanou další právní komplikace.<br>\n    <br>\n    - Všechny úseky D3 a D1 mezi Lipníkem n. B. a Přerovem jsou teprve připravovány k zahájení, když konkrétní termíny zatím nejsou známé.<br>\n    <br>\n    - Na čtyřech úsecích D1 probíhá pouze modernizace (v březnu přibudou nové dva úseky), nikoliv nová výstavba</i>.</p>\n<p>Rovněž podle serveru <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tyden.cz%2Frubriky%2Fdomaci%2Fdoprava%2Fnula-nove-dalnice-se-cesko-v-roce-2014-nedocka_292957.html%23.UvEU60M6jz9&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHZrPf51U4TUeDCTjv3uAHIJwHrKg\">Týden</a> letos „<i>nepřibude ani kilometr nové dálnice a ani na železnici nebude zprovozněn žádný větší souvislý úsek modernizované trati. Vyplývá to ze statistik Ředitelství silnic a dálnic (ŘSD) a Správy železniční dopravní cesty (SŽDC).</i>“</p>\n<p>Posléze se však s nástupem nové vlády rozběhla výstavba <a href=\"https://hradec.idnes.cz/dostavba-dalnice-d11-u-hradce-kralove-dbc-/hradec-zpravy.aspx?c=A140722_105135_hradec-zpravy_tuu\">D11</a> na trase mezi obcí Osičky a Hradcem Králové, jež vázla na vykoupení stavebních pozemků osm let. Tato trasa byla v srpnu letošního <a href=\"https://hradec.idnes.cz/dostavba-dalnice-d11-u-hradce-kralove-dbc-/hradec-zpravy.aspx?c=A140722_105135_hradec-zpravy_tuu\">roku</a> dostavěna a uvedena do provozu. Mezi dokončením výstavby poslední dálnice, kterou byla dálnice <a href=\"https://ekonomika.idnes.cz/novy-usek-dalnice-d3-04i-/eko-doprava.aspx?c=A130627_173132_budejovice-zpravy_khr\">D3</a> mezi Táborem a Veselí nad Lužnici, a počátkem stavby nové dálnice D11 tak byla téměř roční prodleva.</p>\n<p>Co se týče oprav silnic II. a III. třídy, současná vláda od doby počátku vládnutí až do září roku 2017 investovala do krajských komunikací celkem 10,4 miliardy korun. Konkrétně za rok 2015 to bylo 4,4 miliard korun, za rok <a href=\"http://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Vystavba-dalnic-se-zrychluje,-stat-vypisuje-tendry\">2016</a> 3 miliardy korun a za rok <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/na-opravy-silnic-ii--a-iii--trid-vlada-krajum-posle-tri-miliardy-korun-153898/\">2017</a> taktéž 3 miliardy korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15785",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Z těch posledních 28 let jsem 15 let pracoval a živil se a 13 let dělal politiku.",
    "oduvodneni": "<p>Mirek Topolánek se v politice pohyboval od roku 1990, kdy byl zvolen zastupitelem Ostravy-Poruby. Budeme-li nicméně brát v potaz celostátní politiku, datuje se jeho zvolení do roku 1996, kdy se stal senátorem (tehdy nejmladším). V této a mnohem významnějších funkcích se pohyboval do dubna 2010, kdy opustil pozici předsedy Občanské demokratické strany. Jeho výrok tedy hodnotíme jako pravdivý.</p>\n<p>V letech <a href=\"http://www.senat.cz/senatori/index.php?par_3=70&amp;ke_dni=15.12.1996&amp;O=8&amp;lng=cz\">1996</a> – <a href=\"http://www.senat.cz/senatori/index.php?par_3=70&amp;ke_dni=15.12.2002&amp;O=8&amp;lng=cz\">2004</a> byl Topolánek senátorem za ODS, z tohoto období byl v letech 2002–2004 <a href=\"http://www.senat.cz/senatori/index.php?par_3=70&amp;ke_dni=15.12.2002&amp;O=8&amp;lng=cz\">místopředsedou</a> Senátu. V roce <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5515&amp;o=5\">2006</a> byl Topolánek za ODS zvolen poslancem a jeho mandát trval do roku 2009 (kdy se jej sám vzdal), po většinu tohoto období vykonával funkci předsedy vlády.</p>\n<p>V letech 2000–2002 byl Topolánek <a href=\"https://moje.ods.cz/media/reading/listy_2003-02.pdf\">stínovým ministrem</a> (str. 4) průmyslu a obchodu. V roce 2002 byl zvolen na kongresu ve Františkových Lázních předsedou ODS, kterou dovedl k řadě volebních vítězství. Tuto pozici vykonával do dubna 2010, kdy sám rezignoval.</p>\n<p>V době, kdy Topolánek nepůsobil v politice, pracoval v <a href=\"http://www.nasipolitici.cz/cs/politik/107-mirek-topolanek?gclid=Cj0KCQiA3dTQBRDnARIsAGKSflnR6Z7r9eX7cHMBW36CQegK-kQpQBsPyDmIbaQ_h_FGNhvfCEpNLVkaAsCPEALw_wcB\">soukromém</a> sektoru – například ve společnostech, kde měl majetkovou účast, nebo také jako osoba samostatně výdělečně činná.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16041",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jsem rád, že i BIS vydala prohlášení, kde konstatuje, že k žádnému takovému ovlivnění nedošlo (že sněmovní volby byly zmanipulovány zahraničními rozvědkami, pozn. Demagog.cz).",
    "oduvodneni": "<p>Prezident Zeman ve výroku očividně naráží na prohlášení prezidentského kandidáta Jiřího Drahoše z <a href=\"http://www.ceskenoviny.cz/zpravy/drahos-se-obava-ovlivnovani-voleb-oslovil-sobotku/1557227\">tiskové konference</a> 1. prosince 2017, ve kterém akademik vyjádřil obavu z ovlivňování voleb v České republice zahraničními vlivy.</p>\n<p>„<i>Já jsem přesvědčen, že i v případě našich parlamentních voleb docházelo, a vlastně i dochází stále, k ovlivňování názorů naší veřejnosti ze strany médií a serverů, které jsou propojeny s ruskou tajnou službou. Já o tom osobně nemám pochyb</i>.“</p>\n<p>Drahoš očekává ovlivňování i nadcházejících prezidentských voleb. Bezpečnostní informační služba ústy svého ředitele Michala Koudelky však ještě téhož dne zareagovala <a href=\"https://www.bis.cz/clanek1896.html?ArticleID=1143\">tiskovou zprávou</a>.</p>\n<p>„<i>Bezpečnostní informační služba se pochopitelně zabývá každým, byť jen potenciálním ohrožením demokracie. V tuto chvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské.</i><i></i><i></i><i>Pochopitelně vždy existují určitá rizika dezinformačních kampaní, která jsou daní za to, že žijeme v demokratické zemi se svobodou slova</i>. <i><i></i></i><i>BIS ujišťuje občany České republiky, že intenzivně plníme úkoly, které ze zákona máme, neustále vyhodnocujeme veškeré informace a jsme připravení při jakémkoliv podezření na nelegální aktivity adekvátně reagovat</i>.“</p>\n<p>Zeman tedy říká, že BIS prohlašuje, že k žádnému ovlivňování nedošlo. To ovšem BIS netvrdí, konstatuje pouze, že o nezákonné manipulaci nemá informace, což je obsahově značně jiné tvrzení. Výrok je proto hodnocen jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-12-26",
      "medium": "Vánoční poselství",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2344249-zeman-odmitl-predcasne-volby-druhy-pokus-o-sestaveni-vlady-mohl-byt-v-unoru"
    }
  },
  {
    "id": "16297",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "BIS neřekla, že Jiří Drahoš nemá pravdu. Ona pouze řekla, že nemá žádné jasné, konkrétní důkazy.",
    "oduvodneni": "<p>BIS se k ovlivňování voleb zahraničními rozvědkami vyjádřila ve <a href=\"https://www.bis.cz/clanek1896.html?ArticleID=1143\">veřejném prohlášení</a> ředitele Michala Koudelky. Uvedla, že žádné konkrétní důkazy o této skutečnosti nemá a o Drahošovi se v ní ani v ostatních veřejných <a href=\"https://www.bis.cz/vyrocni-zpravy.html\">výročních zprávách</a> nevyjadřuje. Proto výrok hodnotíme jako pravdivý.</p>\n<p><i>„V tuto chvíli nemáme k dispozici žádné relevantní informace o tom, že by došlo k nezákonnému ovlivňování parlamentních voleb ze strany cizích zpravodajských služeb. To samé platí pro volby prezidentské.”</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16553",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Podívejte se, jak je neprůhledné zastoupení v radách Českého rozhlasu nebo České televize, kam politické strany nesmějí kandidovat své zástupce.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť politické strany své zástupce do rad ČT, ČRo a ČTK přímo nevysílají, nicméně v rámci volby v Poslanecké sněmovně navolili do zmíněných rad i své bývalé poslance nebo osoby, které mají ke stranám blízko. V poslední době byl např. do rady ČTK zvolen Petr Žantovský, kterého <a href=\"https://www.respekt.cz/tydenik/2017/36/nikdo-jiny-nas-nenapadl\">nominoval poslanec ANO</a> Kolovratík s odůvodněním, že jej nikdo jiný nenapadl.</p>\n<p>Politické strany do těchto rad kandidáty navrhovat nemohou. Poslanecká sněmovna ale z kandidátů vybírá členy a může tak ovlivnit, kdo se do těchto rad dostane. Celý proces má zákonem jasně stanovený průběh.</p>\n<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1991-483?text=4#f1380652\">zákona</a> o České televizi volí a odvolává členy Rady ČT Poslanecká sněmovna, a to tak, aby v ní byly zastoupeny významné regionální, politické, sociální a kulturní názorové proudy. Návrhy na kandidáty posílají Sněmovně organizace a sdružení představující kulturní, regionální, sociální, odborové, zaměstnavatelské, náboženské, vzdělávací, vědecké, ekologické a národnostní zájmy.</p>\n<p>Stejně pak <a href=\"https://www.zakonyprolidi.cz/cs/1991-484\">probíhá</a> také volba členů Rady ČRo. Cílem obou rad by mělo být uplatnění práva veřejnosti na kontrolu činnosti České televize a Českého rozhlasu, ne uplatnění vlivu politických stran v těchto veřejnoprávních orgánech.</p>\n<p>V Radě ČT jsou dva členi, kteří byli nebo jsou v nějaké politické straně – <a href=\"http://www.ceskatelevize.cz/lide/ivana-leva/\">Ivana Levá</a> (KSČM, 2002–2013) a <a href=\"http://www.ceskatelevize.cz/lide/jaroslav-max-kasparu/\">Jaroslav Maxmilián Kašparů</a>, který je aktuálně v KDU-ČSL. V Radě ČRo jsou <a href=\"http://www.rozhlas.cz/rada/rada/_zprava/ivan-vodochodsky--1358436\">Ivan Vodochodský</a> (nestraník za VPN Hradec Králové, 2012–2016) a Vítězslav Jandák (<a href=\"http://www.psp.cz/sqw/detail.sqw?id=5402&amp;o=5\">KDU-ČSL</a>, 2006–2010 a <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5402&amp;o=6\">ČSSD</a>, 2010–2017).</p>\n<p>Zákon o <a href=\"https://www.zakonyprolidi.cz/cs/1991-483?text=#f1380651\">České televizi</a> a zákon o <a href=\"https://www.zakonyprolidi.cz/cs/1991-484#f1380966\">Českém rozhlase</a> dále obsahují také jasné vymezení, kdo může a nemůže zastávat funkci člena jedné z rad.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-03-26",
      "medium": "Jiné",
      "url": "https://www.tyden.cz/rubriky/domaci/politika/evropa-opakuje-chyby-komunistu-rika-sef-kscm-filip_472932.html"
    }
  },
  {
    "id": "16809",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Bývalé ministerstvo práce a sociálních věcí podle zprávy Nejvyššího kontrolního úřadu prohospodařilo 1,1 miliardy korun tím, že si koupilo tři nefungující informační systémy, které nad to mezi sebou nedokáží komunikovat.",
    "oduvodneni": "<p>Server iDNES.cz <a href=\"https://ekonomika.idnes.cz/mpsv-audit-it-marksova-nemcova-dzu-/ekonomika.aspx?c=A180327_391825_ekonomika_div\">informoval o auditu</a> i <a href=\"https://ekonomika.idnes.cz/it-smlouvy-ministerstvo-prace-nku-michaela-marksova-pc8-/ekonomika.aspx?c=A180408_202621_ekonomika_amu\">o připravované zprávě Národního kontrolního úřadu</a>, které podle současné ministryně Němcové potvrzují uvedené plýtvání peněz na Ministerstvu práce a sociálních věcí. Podle připravované zprávy NKÚ, která měla být podle slov náměstka ministryně práce Olega Blaška zveřejněná a účinná v polovině května, je škoda vyčíslená na úrovni 1,3 miliardy korun. Jelikož zmiňovaná zpráva NKÚ je k dnešnímu dni stále v procesu řešení, výrok není možné fakticky ověřit.</p>\n<p>Miliardová škoda měla být způsobená primárně nesprávným hospodařením s informačními systémy ministerstva, jmenovitě systémem na výplatu sociálních dávek, systémem na výplatu dávek v nezaměstnanosti a ekonomickým informačním systémem ministerstva. Dohromady může jít zhruba až o 20 systémů. Tyto systémy mají být nefunkční a opožděné a jejich zadání mělo být v rozporu se zákonem o zadávání veřejných zakázek.</p>\n<p>Audit, o kterém mluví ministryně práce Němcová, stejně tak jako oficiální zpráva Národního kontrolního úřadu, o které mluví Miloš Zeman, však k dnešnímu datu nejsou dohledatelné jak <a href=\"https://www.mpsv.cz/cs/1\">na stránkách Ministerstva práce a sociálních věcí</a>, tak <a href=\"https://www.nku.cz/scripts/rka/detail.asp?cisloakce=17%2F22&amp;rok=0&amp;sestava=0\">na stránkách Národního kontrolního úřadu</a>.</p>\n<p>Na závěr je nutno zmínit, že na Ministerstvu práce a sociálních věci panují dlouhodobé problémy s hospodařením v oblasti informačních technologií. Předchůdce ministryně Marksové, Jaromír Drábek, <a href=\"https://zpravy.aktualne.cz/domaci/ministerstvo-prace-tratilo-na-it-systemech-miliardu/r~62b96c42c47711e392710025900fea04/\">čelil rovněž miliardové ztrátě</a> na informačních technologiích. Jeho náměstek Vladimír Šiška byl dokonce za zmanipulování tendru ohledně vyplácení sociálních dávek <a href=\"https://zpravy.aktualne.cz/domaci/exnamestek-siska-si-za-zmanipulovani-zakazky-na-vyplatu-soci/r~0d79639650d711e7bdee002590604f2e/\">právoplatně odsouzen na čtyři roky</a>. Více o této kauze si můžete přečíst v již ověřeném výroku <a href=\"https://demagog.cz/vyrok/10730\">tady</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-06-03",
      "medium": "Týden v politice",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2498977-zeman-ministrem-zahranici-nemel-byt-slunickar-vlada-i-ja-jsme-protiimigacni"
    }
  },
  {
    "id": "17321",
    "autor": "Andréa Komárková",
    "strana": "Nezávislí",
    "vyrok": "Platí se 150–200 Kč na hodinu za pečovatelskou službu.",
    "oduvodneni": "<p>Obce a kraje, resp. společnosti, které k tomu zřizují, jsou ze <a href=\"https://www.zakonyprolidi.cz/cs/2006-108#f3009671\">zákona</a> poskytovateli sociálních služeb. Maximální hodnotu úhrady za <a href=\"https://www.zakonyprolidi.cz/cs/2006-108#f3010248\">pečovatelskou péči</a> stanovuje <a href=\"https://www.zakonyprolidi.cz/cs/2006-505\">vyhláška</a> Ministerstva práce a sociálních věcí v <a href=\"https://www.zakonyprolidi.cz/cs/2006-505#p6\">§ 6.</a> Jde například o pomoc při jídle, osobní hygieně, úklidu nebo zajištění stravy. Vyhláška určuje v § 6 odst. 2 maximální hodnotu úhrady za hodinu nebo úkon, přičemž hodinová sazba u těch, které lze na hodiny měřit, nesmí překročit 130 Kč. Za poskytnutí celodenní stravy (min. 3 hlavní jídla) je pak účtováno maximálně 170 Kč, za další úkonové činnosti méně.</p><p>Konkrétní ceny pak v Brně stanovují městské části ceníkem a v rozsahu zákonem předepsané pečovatelské služby respektují maximálně stanovené ceny. Takto mají například veřejně dostupné ceníky městské části<a href=\"http://www.kralovopole.brno.cz/assets/File.ashx?id_org=80903&amp;id_dokumenty=622861\"> Královo pole</a>, <a href=\"http://www.brno-stred.cz/file/439_8_1/\">Brno-střed</a> (.pdf) nebo <a href=\"http://www.sever.brno.cz/images/soubory/pecovatel_sluzba/2016/cenik_ps.pdf\">Brno-sever</a> (.pdf). Podle § 35 odst. 4 <a href=\"https://www.zakonyprolidi.cz/cs/2006-108#p35-4\">zákona</a> o sociálních službách však &quot;<em>mohou být při poskytování sociálních služeb zajišťovány další činnosti fakultativně&quot;. </em>Na tyto už se ceník nevztahuje, nejde přímo o pečovatelskou službu dle litery zákona, ale jde o kategorii tzv. různé. Může jít o pedikúru, doprovod při procházce nebo odvoz prádla do prádelny (praní je již opět ošetřeno ceníkem). Na tyto aktivity tak mohou být úhrady i vyšší, například zmíněné <a href=\"http://www.brno-stred.cz/file/439_8_1/\">Brno-střed</a> (.pdf, str. 2) si tak účtuje 250 Kč za poskytnutí pedikúry v domově klienta. </p><p>Jde však o jakýsi nadstandard služeb nabízený městskou částí dobrovolně. V rozsahu zákonem vymezené pečovatelské služby, která pokrývá většinu nutných potřeb klientů, částka nepřesahuje 130 Kč za hodinu.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17577",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem se ve čtvrtek již setkal s paní ministryní Novákovou i paní ministryní Dostálovou.",
    "oduvodneni": "<p>Ministr Petříček (ČSSD) se měl s ministryní Dostálovou (ANO) a Novákovou (nestranička za ANO) sejít ve čtvrtek 18. října 2018 (<a href=\"https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160032\">video, 13:50</a>). Důvodem schůzky mělo být projednání společné koordinace aktivit Ministerstva zahraničí, Ministerstva průmyslu a obchodu a Ministerstva pro místní rozvoj. Zmíněná koordinace činnosti má být vedena v rámci zlepšení prezentace ČR v zahraničí a zkvalitnění a zefektivnění práce ambasád a agentur v souvislosti s ekonomickou diplomacií ČR (<a href=\"https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160032\">video, 12:46–14:14</a>). </p><p>Žádné veřejně dostupné zdroje, které by provedení či tematický obsah schůzek potvrzovaly, se Demagog.cz nepodařilo dohledat.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-10-22",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160032"
    }
  },
  {
    "id": "18345",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ty odchody z Občanské demokratické strany jsou skutečně v řádu jednotlivců nebo několika desítek, ale není to žádné, žádné dramatické, není to vůbec žádné dramatické číslo.",
    "oduvodneni": "<p><a href=\"https://www.idnes.cz/olomouc/zpravy/zuzana-majerova-zahradnikova-poslankyne-ods-vaclav-klaus-mladsi-olomouc.A190429_201430_olomouc-zpravy_evam\">Odchodem</a> bývalé olomoucké poslankyně Zuzany Majerové Zahradníkové ztratili olomoučtí občanští demokraté svůj jediný mandát v Poslanecké sněmovně. Po svém odchodu z ODS Majerová Zahradníková spolupracuje s Václavem Klausem ml. v nově vzniklém hnutí Trikolóra, které Klaus ml. <a href=\"https://www.irozhlas.cz/zpravy-domov/vaclav-klaus-mladsi-hnuti-trikolora-majerova-zahradnikova_1906101823_jak\">založil</a> po svém vyloučení z ODS. Podle <a href=\"https://www.lidovky.cz/domov/sestajovicka-bunka-ods-se-rozpustila-jeji-clenove-miri-do-klausovy-trikolory.A190606_174131_ln_domov_form\">Lidovky.cz</a> rozpustili v červnu 2019 také v návaznosti na vyloučení Václava Klause mladšího z ODS občanští demokraté v Šestajovicích svou šestičlennou buňku.</p><p>Dohledatelná jsou veřejná prohlášení některých bývalých členů o jejich odchodu, která publikovali na Facebooku a Twitteru. Veřejně se ke svému odchodu na svém facebookovém profilu vyjádřila Helena Mallotová, která se spolu s dalšími pěti bývalými členy ODS na Praze 12 (Tomáš Korálek, Václav Kozel, Petr Mallota, Jakub Němec a Miroslav Tanzer) rozhodla ukončit svoji činnost k 31. 5. 2019. </p><div><iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fhelena.mallotova%2Fposts%2F2728518880497106&width=500\" width=\"500\" height=\"783\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"></iframe></div><p>Zdroj: <a href=\"https://www.facebook.com/helena.mallotova/posts/2728518880497106\">Facebook</a></p><p>Ještě předtím (31. března 2019) sdílel na svém facebookovém profilu oznámení o ukončení činnosti v ODS Lukáš Zídek. </p><div><iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fpermalink.php%3Fstory_fbid%3D2361420187519692%26id%3D100009552007713&width=500\" width=\"500\" height=\"662\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"></iframe></div><p>Zdroj: <a href=\"https://www.facebook.com/permalink.php?story_fbid=2361420187519692&amp;id=100009552007713\">Facebook</a></p><p>10. srpna 2019 oznámil zrušení členství v ODS František Ševít.</p><div><iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Ffrantisek.sevit%2Fposts%2F10215528352341708&width=500\" width=\"500\" height=\"318\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"></iframe></div><p>Zdroj:<a href=\"https://www.facebook.com/frantisek.sevit/posts/10215528352341708\"> Facebook</a></p><p>Z uvedeného plyne, že odchody nejsou v řádu jednotlivců, v řádu několika desítek však mohou být.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-08-29",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040829"
    }
  },
  {
    "id": "18601",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V tom průběhu července a srpna my jsme dál jednali, paní ministryně financí, která měla předkládat schodek s deficitem 50 miliard, potom slíbila, že bude deficit jenom 40 miliard, a my jsme u těch 30 miliard setrvávali z jednoho prostého důvodu. My jsme chtěli, aby pan premiér Andrej Babiš plnil slib, že směřuje k vyrovnanému rozpočtu.",
    "oduvodneni": "<p>Vláda v červnu letošního roku schválila <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/priprava-statniho-rozpoctu-na-rok-2020-p-35507\">přípravu státního rozpočtu České republiky na rok 2020</a>, která počítá se saldem státního rozpočtu -40 mld. korun.</p><p>V září 2019<a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/ministerstvo-financi-predklada-vlade-nav-36115\"> Ministerstvo financí</a> předložilo vládě návrh zákona o státním rozpočtu na rok 2020. <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/navrh-statniho-rozpoctu-na-rok-2020-miri-36249\">Návrh státního rozpočtu</a> ze září 2019 počítá také se schodkem státního rozpočtu ve výši 40 mld. korun. <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-navrh-rozpoctu-na-rok-2020--pocita-s-narustem-platu--duchodu--rodicovskeho-prispevku-i-vydaju-na-obranu-ci-investice-176172/\">Vláda</a> tento návrh zákona o státním rozpočtu projednala a schválila. Nicméně v červnu 2018 Ministerstvo financí <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2496856-se-schodkem-50-miliard-pocita-ministerstvo-financi-pro-kazdy-rozpocet-az-do-roku\">počítalo</a> se schodkem 50 miliard korun, a to u rozpočtů až do roku 2021.<br/><br/>Ještě před schválením přípravy státního rozpočtu vedení KSČM <a href=\"https://www.lidovky.cz/domov/komuniste-trvaji-na-snizeni-schodku-rozpoctu-pro-pristi-rok-na-30-miliard.A190616_135003_ln_domov_ele\">trval</a>o na snížení plánovaného schodku státního rozpočtu pro rok 2020 na 30 miliard korun<strong>. </strong>26. června 2019 Miloslava Vostrá v pořadu <a href=\"https://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/219411000370625/video/704981\">Události komentáře</a> (čas 22:50) sdělila, že KSČM stále trvá na státním rozpočtu se schodkem 30 mld. korun a je ochotno akceptovat státní rozpočet se schodkem 40 mld. korun pouze v případě, že by 10 mld. šlo na zvýšení investic. Ještě 26. srpna 2019 <a href=\"https://www.kscm.cz/cs/aktualne/aktuality/kscm-chce-o-vysi-deficitu-jeste-jednat-rekl-v-otazkach-vaclava-moravce-pavel\">KSČM</a> požadovala deficit státního rozpočtu ve výši 30 miliard korun.</p><p>Stanovisko komunistů se změnilo 28. srpna 2019, kdy podle informací z webu KSČM <a href=\"https://www.kscm.cz/cs/aktualne/aktuality/vostra-doporuci-poslancum-kscm-podporit-rozpocet-se-schodkem-40-miliard\">doporučila</a> předsedkyně sněmovního rozpočtového výboru Miloslava Vostrá poslaneckému klubu KSČM podpořit státní rozpočet na rok 2020 se schodkem 40 miliard. Miloslava Vostrá také ve stejný den poskytla rozhovor pro <a href=\"https://radiozurnal.rozhlas.cz/poledni-publicistika-s-vladimirem-krocem-8045381#volume\">Český rozhlas</a> (čas 5:40), kde o požadavku na třicetimiliardový schodek státního rozpočtu hovořila v minulém čase. Stanovisko KSČM ohledně čtyřicetimiliardového schodku státního rozpočtu bylo potvrzeno 16. září 2019 po jednání o návrhu zákona o státním rozpočtu na rok 2020. Toho dne Vojtěch Filip <a href=\"https://www.kscm.cz/cs/aktualne/aktuality/vladni-navrh-statniho-rozpoctu-na-rok-2020-v-prvnim-cteni-podporime\">uvedl</a>, že KSČM podpoří schodek rozpočtu na příští rok 40 miliard korun. Jiří Dolejš (KSČM)<strong> </strong>po jednání <a href=\"https://www.kscm.cz/cs/aktualne/aktuality/neni-rozpocet-ani-uzasny-ani-levicovy-ale-je-rozpocet-projednatelny-rekl-dolejs\">sdělil</a><strong>: „</strong><em>Chtěli jsme původně deficit třicetimiliardový, ale nikdy jsme neříkali, že je to nepřekročitelná podmínka. Pouze jsme tlačili, aby změny v rozpočtu, které se dělaly na poslední chvíli, byly racionalizační a nikoli, aby se utrácelo za každou cenu</em>.“</p><p>Již z podstaty nelze ověřit, zda členové KSČM chtěli, aby Andrej Babiš plnil slib, že směřuje k vyrovnanému rozpočtu. Babiš nicméně v červnu 2014 v pořadu <a href=\"https://ct24.ceskatelevize.cz/ekonomika/1027659-babis-v-roce-2017-bychom-mohli-mit-vyrovnany-rozpocet\">Otázky Václava Moravce</a> (čas 30:00) řekl, že je přesvědčen, že v roce 2017 bude mít Česká republika vyrovnaný státní rozpočet<em>. </em>Podobně v <a href=\"https://www.vlada.cz/cz/jednani-vlady/programove-prohlaseni/programove-prohlaseni-vlady-165960/#Finance_a_hospodareni_statu\">Programovém prohlášení vlády</a> Andreje Babiše z června 2018 je uvedeno, že bude cílem mít vyrovnaný rozpočet a dlouhodobě stabilizovat státní dluh ve vztahu k HDP a udržet ho na nízké úrovni.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]