[
  {
    "id": "5649",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Fico přece podpořil vládu paní Radičové v krajně nepopulární otázce, a to je účasti Slovenska na evropském záchranném mechanismu.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako zavádějící s odůvodněním níže.</p>\n<p>Robert Fico a jeho politická strana SMER - SD, nejprve nepodpořila, resp. všichni její poslanci se zdrželi hlasování o <a href=\"http://www.nrsr.sk/web/Page.aspx?sid=zakony/cpt&amp;ZakZborID=13&amp;CisObdobia=5&amp;ID=502\">evropském záchranném mechanismu</a> z <a href=\"http://www.nrsr.sk/web/Page.aspx?sid=schodze/hlasovanie/hlasklub&amp;ID=29245\">11. října 201</a>1, spojeným s vyslovením důvěry vládě premiérky Radičové, v důsledku čehož její vláda padla. O dva dny později, po schválení <a href=\"http://www.nrsr.sk/web/Dynamic/Download.aspx?DocID=360344\">vládního návrhu ústavního zákona o zkrácení volebního období Národní rady Slovenské republiky</a> (.rtf) v <a href=\"http://www.nrsr.sk/web/Page.aspx?sid=schodze/hlasovanie/hlasklub&amp;ID=29253\">hlasování č. 8</a> ze 13. října 2011, se poté hlasovalo znovu o evropském záchranném mechanismu, a teprve tentokrát byl návrh v <a href=\"http://www.nrsr.sk/web/Page.aspx?sid=schodze/hlasovanie/hlasklub&amp;ID=29254\">hlasování č. 9</a> podpořen i Robertem Ficem a stranou SMER - SD a byl tedy schválen.</p>\n<p>Ficova strana tedy nakonec podpořila účast Slovenska na evropském záchranném mechanismu, ale nepodpořila v souvislosti s touto otázkou vládu dnes již bývalé premiérky Radičové.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5905",
    "autor": "Miroslav Opálka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A vedle toho máme ještě jiný údaj, a to je údaj porovnání délky pracovní zátěže za rok v jednotlivých státech, údaj OECD. A tady se Česká republika spolu s Řeckem a Koreou úspěšně podílí na té nejvyšší stupnici, to znamená, že náš zaměstnanec odpracuje v průměru více než 2000 hodin za rok. Když se podíváme na Německo, je to pod 1500. Přitom mzda je úplně jiná.",
    "oduvodneni": "<p>Na základě statistik OECD tento výrok označujeme za nepravdivý.</p>\n<p>Poslední dostupné <a href=\"http://stats.oecd.org/Index.aspx?DatasetCode=ANHRS\">informace</a> OECD o délce roční pracovní doby jsou z roku 2010. Údaje pro rok 2011, které mohou vypadat jinak, zveřejněny nejsou. Přesto se poslanec Opálka přímo odvolává na údaje OECD, a z tohoto důvodu budeme považovat za výchozí poslední dostupná data, tzn. data z roku 2010.</p>\n<p>Tato data České republice přisuzují průměrně 1 947 pracovních hodin ročně, což je méně než 2 000. Přitom poslanec Opálka hovoří o \"více než 2 000 hodinách\" za rok. Proto hodnotíme výrok jako primárně nepravdivý, protože poslanec chybně pracuje s čísly a upravuje je ve svůj prospěch.</p>\n<p>Zavádějící se může zdát srovnání se Spolkovou republikou Německo. Německo se skutečně nachází pod hranicí 1 500 pracovních hodin ročně, avšak tato země je extrémním příkladem, a je pod hranicí průměru zemí OECD, tj. 1 749 pracovních hodin ročně. Vhodnější srovnání tak představuje srovnání s průměrem, než s jedinou zemí vytrženou z kontextu. Dále nás poslanec těmito čísly přirovnává k Řecku či Korei. Kromě Řecka a Korey však komunistický poslanec \"zapomněl\" zmínit další země, které jsou v žebříčku před Českou republikou, např. Chile, Maďarsko a Rusko, či jí jsou velice blízko, jako např. Polsko.</p>\n<p><i>country</i><i>2006</i><i>2007</i><i>2008</i><i>2009</i><i>2010</i><i>Korea</i><i>2 346</i><i>2 306</i><i>2 246</i><i>2 232</i><i>2 193</i><i>Greece</i><i>2 148</i><i>2 115</i><i>2 116</i><i>2 119</i><i>2 109</i><i>Chile</i><i>2 157</i><i>2 165</i><i>2 128</i><i>2 095</i><i>2 068</i><i>Russian Federation</i><i>1 999</i><i>2 000</i><i>1 997</i><i>1 973</i><i>1 976</i><i>Hungary</i><i>1 989</i><i>1 985</i><i>1 986</i><i>1 968</i><i>1 961</i><i><b>Czech Republic</b></i><i>1 997</i><i>1 985</i><i>1 992</i><i>1 942</i><i><b>1 947</b></i><i>Poland</i><i>1 985</i><i>1 976</i><i>1 969</i><i>1 948</i><i>1 939</i><i></i><i>zdroj <a href=\"http://stats.oecd.org/Index.aspx?DatasetCode=ANHRS\">OEDC</a></i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6161",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Nicméně k tomu závěru, které vy zde citujete, od Nejvyššího kontrolního úřadu (týkajícího se nákupů armádních letounů CASA, pozn.), je tam citována série pochybení, která se táhnou už od roku 2002, kdy vládla sociální demokracie.",
    "oduvodneni": "<p>Výrok poslance Polčáka jsme označili jako pravdivý, neboť zpráva Nejvyššího kontrolního úřadu opravdu hovoří o několika nedostatcích týkajících se pořizování vybrané techniky Armády České republiky vzniklých již v roce 2002.</p>\n<p>Vláda svým usnesením ze dne 13. listopadu 2002 č. 1140 schválila Koncepci výstavby profesionální Armády České republiky a mobilizace ozbrojených sil České republiky. Spolu s druhou koncepcí z roku 2003 (Koncepce výstavby profesionální Armády České republiky a mobilizace ozbrojených sil České republiky přepracovanou na změněný zdrojový) v nich bylo uvedeno 13 hlavních projektů vyzbrojování a dále modernizační projekty v rozdělení podle specializace AČR.</p>\n<p><a href=\"http://www.nku.cz/assets/media/informace-10-10.pdf\">Zpráva NKÚ</a> (.pdf, str. 2) shledává tyto zásadními nedostatky uvedených koncepcí:</p>\n<ul>\n  <li>absence analýzy výchozího stavu a určení cílového stavu výzbroje AČR, z nichž by vyplývalo, jakou techniku AČR skutečně potřebuje ke splnění svých úkolů ve vazbě na vojenské ambice ČR;</li>\n  <li>nedostatečné zdůvodnění potřeb pořizování nové techniky a výzbroje;</li>\n  <li>absence finančního a časového rámce, z něhož by vyplynulo, kdy a v jakém finančním objemu má být technika pořízena.</li>\n</ul>\n<p>V závěru zprávy je poté uvedeno následující. <i>\"Schválené koncepce z roku 2002 a 2003 pouze obecně definují vyzbrojovací programy. Nebyl v nich specifikován počet potřebné techniky, finanční prostředky, termíny pořízení a v některých případech nebylo ani zřejmé, jaké konkrétní techniky se nákup týká. Takto stanovené koncepce umožňují MO nakupovat vojenskou techniku bez dostatečně zdůvodněné aktuální potřeby.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500617/"
    }
  },
  {
    "id": "6417",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Zdanění práce je stále ještě větší než zdanění pohonných hmot.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý na základě daňových zákonů a informací z médií.</p>\n<p>Pohonné hmoty jsou zdaněny nejen DPH, ale také zvláštní <a href=\"http://business.center.cz/business/pravo/zakony/spotrebnidan/cast2.aspx\">spotřební daní</a>. V rámci DPH spadají do základní sazby (20 %) a spotřební daň je pevně stanovena (nezávisle na ceně) na 12,84 Kč na litr za benzín a 10,95 Kč na litr u nafty. Uvádíme <a href=\"http://www.ceskybenzin.cz/vyhledat_ceny_benzinu.php\">průměrné ceny</a> k 2. 9.: 38 Kč/litr za benzín a 37,24/litr za naftu.</p>\n<p>Jednoduchými výpočty tedy můžeme dojít k orientačnímu procentnímu zdanění pohonných hmot:</p>\n<p>DPH benzín - 7,6</p>\n<p>spotřební daň benzín - 12,84</p>\n<p>celkem daně - 20,44</p>\n<p>procento daně z ceny - 53,8 %</p>\n<p>DPH nafta - 7,448</p>\n<p>spotřební daň nafta - 10,95</p>\n<p>celkem daně - 18,398</p>\n<p>procento daně z ceny - 49,4 %</p>\n<p><a href=\"http://www.financninoviny.cz/os-finance/zpravy/zdaneni-prace-v-cesku-je-jedno-z-nejvyssich-v-oecd/798347&amp;id_seznam=\">Zdanění práce</a> je přitom 42,5 %, což je nižší zdanění, než současné zdanění jak u benzínu, tak nafty.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500902/"
    }
  },
  {
    "id": "6673",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "My máme hlavní vedení hygienické služby, protože paní vrchní ředitelka Šedivá, která zastupovala několik let pana náměstka Víta, hlavního hygienika, ta byla vládou dočasně pověřena výkonem funkce hlavního hygienika.",
    "oduvodneni": "<p>Michael Vít, Hlavní hygienik ČR a zároveň náměstek pro ochranu veřejného zdraví, byl v březnu 2012 (slovy <a href=\"http://zdravi.e15.cz/clanek/mlada-fronta-zdravotnicke-noviny-zdn/hlavni-hygienik-vit-obvinen-nahradila-jej-viera-sediva-463972\">Zdravotnických novin MF</a>) \"postaven mimo službu\" pro obvinění z manipulace veřejných zakázek. Pozici hlavního hygienika a de facto také pozici ministrova náměstka tak nyní plní jeho zástupkyně, Viera Šedivá (jak ukazuje také <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/0CC45B04A821D7D9C12579C6004AC733\">záznam jednání vlády</a> z března). Ta přitom s Vítem skutečně pracovala několik let: na pozici zástupkyně byla <a href=\"http://www.mzcr.cz/dokumenty/viera-sediva-byla-jmenovana-zastupkyni-hlavniho-hygienika-ceske-republiky_1452_868_1.html\">jmenována</a> v srpnu 2009.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500916/"
    }
  },
  {
    "id": "6929",
    "autor": "Boris Šťastný",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pan ministr financí dobře ví, že jsme zrušili nebo chceme zrušit stropy na zdravotní pojištění. Ví dobře, že chceme zrušit superhrubou mzdu, nebo dokonce už jsme tak odhlasovali a prostě návrhy daňových změn jsou návrh ministra financí.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Podle <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/CF4E6369BC8D7749C12578F4002FF3F9/%24FILE/programUVLIHIQ9RE10.doc\">programu schůze</a> (.doc) vlády konané 24.8.2011 předkládá Návrh zákona o změně zákonů v souvislosti se zřízením jednoho inkasního místa a dalších změnách daňových a pojistných zákonů, kterým se mj. ruší “superhrubá mzda”, Ministerstvo financí ČR. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=473\">Zákon</a> prošel legislativním procesem a je platný od 30.12.2011.</p>\n<p>Návrh na zrušení stropů pro výpočet zdravotního pojištění byl součástí balíčku daňových změn, který byl sněmovnou <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=695\">zamítnut</a> 5.9.2012. Vláda však v zápětí zákon znovu <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/3AD309386DEE7D8AC1257A6F00422AD8/%24FILE/654%20uv120906.0654.pdf\">předložila</a> (.pdf) do sněmovny ve stejném znění a spojila s ním žádost o vyslovení důvěry.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7185",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "To, že to bylo zadáno jako veřejná obchodní soutěž, přezkoumával Úřad pro ochranu hospodářské soutěže, konstatoval naprosto jednoznačně, že ministerstvo postupovalo správně.",
    "oduvodneni": "<p>Úřad pro ochranu hospodářské soutěže se zabýval problematikou veřejné zakázky na tzv. sociální karty. Své původní rozhodnutí o zrušení možnosti uzavřít smlouvu na základny veřejných zakázek ze dne 27. září 2011 (č. j. ÚOHS-S451/2011/VZ-15224/2011/520/EMa), které se ale bohužel nepodařilo v původním znění dohledat, však antimonopolní úřad zrušil <a href=\"http://www.mpsv.cz/files/clanky/11818/UOHS_S451_2011_Rozhodnuti_ve_veci.pdf\">rozhodnutím</a> (.pdf) ze dne 9. prosince 2011 a uznal, že ministerstvo při svém postupu nepochybilo.</p>\n<p>Jelikož ÚOHS nakonec shledal, že MPSV postupovalo správně, hodnotíme tento výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7441",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Pokud se podívám na parlamentní volby poslední, tak všechny předvolební průzkumy české televize nám dávaly nulu, tak konečný výsledek byl 3,7 a v některých krajích jsme měli dokonce víc než pět procent",
    "oduvodneni": "<p>Strana Jany Bobošíkové získala ve <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.volby.cz%2Fpls%2Fps2010%2Fps2%3Fxjazyk%3DCZ&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF1FZQOD5QWfqAY07zwcdb_WijmZQ\">volbách</a> 2010 3.67% a v Ústeckém a Plzeňském kraji získala stran 5,28% a 5,18%. Tady ovšem jasně ověřitelné informace ve výroku končí - nelze ověřit jak přesně Česká televize informovala o výsledcích parlamentních voleb 2010. Jediné co lze dohledat je, že výsledky průzkumů, které dělaly pro pořad Otázky Václava Moravce speciál předvolební výzkumy agentury SC&amp;C a STEM straně Suverenita-blok Jany Bobošíkové nevynesly nikdy ani pět procent - ani v krajích ve který se pak nad pět procent <a href=\"http://zpravy.idnes.cz/suverenita-zpochybnila-volby-poskodila-nas-ct-tvrdi-bobosikova-p8u-/domaci.aspx?c=A100607_115343_domaci_jw\">dostala</a>.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-11-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041126/video/"
    }
  },
  {
    "id": "7697",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Bývalá úprava té dolní hranice byla 25 let, nyní je 30. (na jmenování soudcem - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok Jana Fischera je na základě legislativní úpravy současné i minulé ve věci nutného minimálního věku soudců hodnocen jako pravdivý.</p>\n<p>Bývalá právní úprava věku soudců byla opravdu 25 let. Konkrétní ustanovení vyplývá ze zákona o <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/uplne-zneni-zakona-c-3351991-sb-o-soudech-a-soudcich-se-zmenami-a-doplnky-provedenymi-zakonem-c-2641992-sb-zakonem-ceske-narodni-rady-c-171993-sb-zakonem-c-2921993-sb-a-zakonem-c-2391995-sb-3704.html?mail\">soudech a soudcích</a> z roku 1991, konkrétně § 34 (1): <i>\"<b>Soudcem nebo přísedícím může být ustanoven každý občan České republiky</b>, který je způsobilý k právním úkonům, bezúhonný, jestliže jeho zkušenosti a morální vlastnosti dávají záruku, že bude soudcovskou funkci řádně zastávat, <b>v den ustanovení dosáhl věku 25 let</b> a souhlasí se svým ustanovením za soudce nebo přísedícího a s přidělením k určitému soudu.\"</i></p>\n<p>Současná právní úprava (účinnost od 1. dubna 2002) pak vyplývá taktéž ze zákona <a href=\"http://www.nssoud.cz/zakony/6_2002.pdf\">o soudech a soudcích</a> (.pdf) Hlava II, § 60 (1) doslova uvádí: <i>\"<b>Soudcem nebo přísedícím může být ustanoven státní občan České republiky</b> (dále jen \"občan\"), který je způsobilý k právním úkonům a bezúhonný, jestliže jeho zkušenosti a morální vlastnosti dávají záruku, že bude svou funkci řádně zastávat, <b>v den ustanovení dosáhl věku nejméně 30 let</b> a souhlasí se svým ustanovením za soudce nebo přísedícího a s přidělením k určitému soudu.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7953",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "\"V akci Olovo (pamflet, který měl kompromitovat Petru Buzkovou - pozn. Demagog.cz) byli podezřelí, aniž by jim byla prokázána vina, dva z mých 50 poradců, a protože jsem nevěděl, kdo to je, pro jistotu jsem vyhodil oba.\"",
    "oduvodneni": "<p><a href=\"http://zpravy.idnes.cz/dokument-olovo-napsal-aparatcik-mini-odbornici-frr-/domaci.aspx?c=A000925233952domaci_ond\">Článek</a> Mladé fronty DNES shrnuje dění kolem aféry Olovo. Vyplývá z něj, že dvěma podezřelými byli dva Zemanovi poradci - Zdeněk Šarapatka a Vratislav Šíma. Šarapatku obvinil sám Zeman, obviněný Šarapatka pak ale vypovídal proti Vratislavu Šímovi. Premiér Miloš Zeman zároveň oznámil, že až do ukončení policejního vyšetřování operace Olovo postavil oba své poradce mimo službu. (<a href=\"http://www.radio.cz/cz/rubrika/udalosti/kauza-olovo-ktera-mela-diskreditovat-socialnedemokratickou-politicku-petru-buzkovou-je-dilem-konkretni-instituce\">Radio Praha</a>, 25.8. 2000) Trestní stíhání bylo nicméně zastaveno, jelikož dotčené jednání nebylo natolik závažné, aby se dalo kvalifikovat jako trestný čin. (<a href=\"http://zpravy.idnes.cz/afera-olovo-konci-bez-vinika-a-trestu-dsl-/domaci.aspx?c=A010614_171540_domaci_mhk\">iDnes.cz</a>, 14.6.2001)</p>\n<p>Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8209",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My totiž v rámci našich dodávek do řetězců zapájáme 40 místních pekařů, který pro nás dodávají.",
    "oduvodneni": "<p>Na základě e-mailové odpovědi tiskového mluvčího skupiny Agrofert Holding na náš dotaz týkající se tohoto výroku měníme výrok z hodnocení Neověřitelné na Nepravda.</p>\n<p>V pekařském sektoru pod skupinu Agrofert <a href=\"http://www.agrofert.cz/?cId=92&amp;company_webprodcateg=1&amp;company_country=&amp;company_region=&amp;penam,-a.s.\">spadají</a> celkem 4 společnosti. Jako dodavatel pečiva pro nadnárodní potravinové řetězce funguje společnost Penam, a. s. Ta má ke dni 28. března 2013 celkem 53 lokálních dodavatelů pečiva, nikoliv tedy 40 jak uvádí Andrej Babiš. Přesný seznam jednotlivých dodavatelů je obchodním tajemstvím.</p>\n<p>Odpověď v přesném znění uvádíme zde:</p>\n<p>\" <i>k Vašemu dotazu uvádím následující:<br>\n    <br>\n    Z interních materiálů společnosti Penam je patrné, že k dnešnímu dni má tato společnost celkem 53 lokálních dodavatelů pečiva. Seznam mám k dispozici, avšak omluvte mě, nechci jej v elektronické podobě dávat z ruky, protože jde o obchodní tajemství. Pokud je to téma pro Vás ještě aktuální, můžeme se osobně setkat a mohu Vám vytištěný seznam ukázat.</i> \"</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8465",
    "autor": "Michal Babák",
    "strana": "Věci veřejné",
    "vyrok": "Co se týče těchto čísel, tak vy sám jste sděloval veřejnosti, že ušetříte více jak 200 milionů (za výplatu sociálních dávek - pozn. Demagog.cz).",
    "oduvodneni": "<p>Úspora 200 milionů v roce 2012 v důsledku zavedení nového způsobu administrace vyplácení sociálních dávek skutečně patří k jednomu z <a href=\"http://www.top09.cz/proc-nas-volit/fakta-a-argumenty/socialni-davky-uspora-stovek-milionu-a-vetsi-komfort-9040.html\">argumentů</a> strany TOP 09. Argument byl též použit samotným Jaromírem Drábkem například v <a href=\"http://www.mpsv.cz/cs/13661\">rozhovoru</a> pro časopis Euro z 8. října 2012, který je citován na internetových stránkách ministerstva práce a sociálních věcí. Stejně pak vyznívá také další <a href=\"http://www.jaromirdrabek.cz/archives/1863\">rozhovor</a> s bývalým ministrem Drábkem uveřejněný na jeho osobních internetových stránkách z února 2013.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8721",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Podívejte se, já jsem dostal nějaké pověření od pana prezidenta, to je, myslím, zcela legitimní a jasné ústavní pověření, že mám sestavit vládu. Ta vláda má samozřejmě býti jmenována panem prezidentem. A posléze se má ujmout svých kompetencí vyplývajících ze zákona, z ústavy a zajistit hladký chod české státní administrativy. To je úkol, který jsem přijal. ",
    "oduvodneni": "<p>Protože ani odborná veřejnost nemá jasno v tom, jestli prezident Zeman neporušil jmenováním Jiřího Rusnoka ústavní zvyklost, zda jmenování premiéra ústavní zvyklosti podléhá a jakou má tato právní váhu, hodnotíme výrok jako neověřitelný.</p>\n<p>Článek 68 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> hovoří o pravomocech prezidenta takto: <i></i> „<i>(2) Předsedu vlády jmenuje prezident republiky a na jeho návrh jmenuje ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů.\"</i>. Dále však nespecifikuje kritéria jaká má premiér splňovat. Protože Ústava ČR je stručným, rámcovým dokumentem, existují ještě nepsané tzv. ústavní zvyklosti, které Ústavu doplňují.</p>\n<p>V současnosti existuje <a href=\"http://www.ceskatelevize.cz/ct24/domaci/232655-ohlasy-politologu-zeman-jednal-proti-ustavnim-zvyklostem/\">více pohledů</a> na to, zda Miloš Zeman ústavní zvyklosti porušil a zda jsou tyto zvyklosti závazné. Například ústavní právník Jan Wintr z Karlovy Univerzity v pořadu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/232690-prezident-ma-v-ruce-silne-trumfy-klice-od-celeho-systemu-ale-drzi-parlament/\">Hyde Park</a> hovořil takto: „<i>Myslím, že na jmenování premiérů nikdy ústavní zvyklost jasná nebyla. Kromě ústavních zvyklostí ale vznikají ještě úzy, způsoby, jak bylo jednáno. Jedná-li se jiným způsobem, což je i případ jmenování premiéra, není to protiústavní, ale může to být předmětem kritiky.<br>\n    Dosud byl premiérem jmenován ten, kdo v daném okamžiku měl největší šanci sestavit většinovou vládu. Ať už vítěz voleb, nebo v roce 2010 předseda druhé nejsilnější strany, který měl předjednanou většinovou koalici. Nebo úřednický premiér, u kterého bylo jasné, že za ním stojí podpora poslanecké většiny.\"</i> Právník a politolog Marek Antoš pak zase <a href=\"http://www.ceskatelevize.cz/ct24/domaci/232655-ohlasy-politologu-zeman-jednal-proti-ustavnim-zvyklostem/\">tvrdí</a>: <i>„Prezident postupoval proti ústavním zvyklostem. O tom, jestli jsou ústavní zvyklosti závazné, se mohou vést spory,\".</i></p>\n<p>Co se týče druhé části výroku tak prezident skutečně dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">článku 68</a> Ústavy ČR nejprve jmenuje předsedu vlády a na jeho návrh teprve další členy a pověřuje je řízením jednotlivých ministerstev a úřadů. Vláda poté musí do třiceti dnů od jmenování požádat Poslaneckou sněmovnu o vyslovení důvěry.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-06-26",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370626/"
    }
  },
  {
    "id": "9233",
    "autor": "Vladimír Stehlík",
    "strana": "Aktiv Nezávislých Občanů",
    "vyrok": "..odmítli jsme amnestii..",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jednalo se však o odmítnutí amnestie přímo Vladimírem Stehlíkem, nikoliv stranou jako takovou.</p>\n<p>Vladimír Stehlík již v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/209922-stehlik-amnestii-neprijme-za-poldovku-chce-vice-nez-miliardu/\">lednu</a> prohlásil, že pokud se amnestie prezidenta Václava Klause bude vztahovat i na jeho případ, amnestii odmítne. Zopakoval to i v <a href=\"http://kladensky.denik.cz/zpravy_region/stehlik-se-odvola-proti-amnestii-a-zve-poldovaky-na-vaclavak-20130320.html\">březnu</a> poté, co obdržel oficiální rozhodnutí státního zastupitelství o tom, že se na něj skutečně amnestie vztahuje.</p>\n<p>Jak <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1159654\">říká</a> například odborník na trestní právo Libor Vávra, po odmítnutí amnestie sice může pokračovat soudní řízení, ale člověk, na kterého se vztahuje amnestie už nemůže být odsouzen. Soud končí vyslovením viny či neviny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-25",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040925-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9489",
    "autor": "Rostislav Senjuk",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "Sociální a zdravotní už teď má problémy s deficity cyklicky se opakujícími.",
    "oduvodneni": "<p>Deficit důchodového účtu se v posledních letech každoročně <a href=\"http://www.investujeme.cz/jak-stoupa-deficit-duchodoveho-uctu/\">zvyšuje</a>. Na důchodech tedy stát vyplatí více, než kolik vybere na důchodovém pojištění. Za rok 2009 činil deficit důchodového účtu 30,5 miliard Kč, za rok 2010 byl deficit důchodového účtu 29,5 miliard Kč, za rok 2011 byl deficit 39,5 miliard Kč a za uplynulý rok 2012 již dokonce 49,4 miliard Kč.</p>\n<p>Deficiti zdravotního pojištění se pak objevuje kontiunálně od roku 2008, kdy došlo ke <a href=\"http://www.vzp.cz/o-nas/napsali-o-nas/hospodareni-vzp\">zvýšení platu</a> lékařů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-15",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9745",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "(pokr. předchozího výroku - pozn. Demagog.cz)...který pro tyto účely, pro zřízení toho centra, kterému se říká CERT, tak pro zřízení tohoto centra před několika lety pořídil budovu a od příštího roku by měla být chráněna.",
    "oduvodneni": "<p>Z veřejně dostupných zdrojů jsme nebyli schopni výrok zatím ověřit. Národní <a href=\"http://www.govcert.cz/cs/\">centrum</a> kybernetické bezpečnosti vzniklo usnesením vlády 19. října 2011. Pracoviště se nachází v <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=201160&amp;TypeID=2\">Brně</a> v bývalém objektu Univerzity Obrany. Funkční by mělo být <a href=\"http://www.lidovky.cz/brno-jako-male-silicon-valley-vznikne-tam-centrum-kyberneticke-bezpecnosti-17p-/media.aspx?c=A130223_165849_ln-media_mtr\">provizorně</a> od ledna 2014 a plně od roku 2015.</p>\n<p>S žádostí o informace o aktuálním stavu centra jsme se obrátili na informační oddělení NCKB. Jakmile získáme doplňkové informace k hodnocení výroku se znovu vrátíme.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030501201/"
    }
  },
  {
    "id": "10001",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Martin VESELOVSKÝ: Takže budete bojovat s lidmi, kteří na ministerstvu obrany prosazují, aby se prostředníci při těch nákupech a akvizicích používali.\n\nMartin STROPNICKÝ: Třeba, ale ve všech případech to také možné není, ale jsou prostředníci a prostředníci. Třeba v případě pronájmu stíhaček Gripen je to firma, která je přímo vázaná na Švédsko nebo má jistou vazbu na švédskou vládu, která garantuje to, že to je prostě skutečný zprostředkovatel, že to je seriózní partner, a to je úplně jiná káva samozřejmě.",
    "oduvodneni": "<p>Ve světle níže uvedených informací hodnotíme výrok jako zavádějící, protože v případě pronájmu Gripenů České republice nefigurovali žádní prostředníci. Smlouva na pronájem Gripenů byla dojednána na úrovni vlád, tedy mezi vládami ČR a Švédského království.</p>\n<p>Původní výběrové řízení na nákup nadzvukových letadel z roku 2001 vyhrálo britsko-švédské <a href=\"http://www.parlamentnilisty.cz/parlament/Shrnuti-fakt-ke-kauze-Gripen-162467\">konsorcium</a> BAE Systems-Saab. Tento projekt ale nikdy realizován nebyl.</p>\n<p>V roce 2003 Vláda ČR předložila žádost o studii proveditelnosti pořízení nadzvukových letadel Kanadě, USA, Francii, Belgii, Německu, Holandsku, Turecku a Švédsku.</p>\n<p>Web <a href=\"http://www.army.cz/scripts/detail.php?id=3569\">Ministerstva obrany</a> k tématu uvádí: \" <i>Dne 17.12.2003 vláda ČR rozhodla, že pro AČR je nejlepší švédská nabídka. Ministr obrany Miroslav Kostelka, ministr financí Bohuslav Sobotka, ministr průmyslu a obchodu Milan Urban a ministr zahraničních věcí Cyril Svoboda dostali pověření, aby o nákupu čtrnácti strojů <b>exkluzivně</b> vyjednávali se Švédským královstvím\".</i></p>\n<p>Platný text smlouvy si můžete přečíst <a href=\"http://www.sagit.cz/pages/sbirkatxt.asp?zdroj=ss04080&amp;cd=77&amp;typ=r\">zde</a>. Smlouva je <a href=\"http://www.army.cz/scripts/detail.php?id=6506\">závazkem</a> mezi Českou republikou a Švédským královstvím, a tudíž se přímo nedotýká žádné soukromé firmy.</p>\n<p>Deník <a href=\"http://zpravy.ihned.cz/c1-52120670-sef-gripenu-pro-cechy-bude-nejvyhodnejsi-kdyz-si-nase-pronajate-stroje-koupi\">Ihned.cz</a> přinesl v roce 2011 rozhovor s ředitelem Gripen International pro ČR, který potvrzuje, že vyjednávání podmínek pronájmu letadel probíhalo bez prostředníků: <i><strong></strong></i></p>\n<p><i><strong>\"Kolem tendru na stíhačky byla ale v Česku řada podezření z korupce, věnovala se tomu světová média, pověst gripenů je kvůli tomu poškozená. Proto se ptám na ty kroky.\"</strong></i></p>\n<p><i>Proběhlo několik vyše</i><i>třování v několika zemích a nikdy se nám nic neprokázalo. Především ale všechna podezření se týkala staršího tendru, který český parlament nakonec zrušil</i>(myšlen je tendr z 2001, který vyhrálo BAE Systems-Saab, pozn. Demagog.cz)<i>. Stávající kontrakt nebyl nikdy zpochybněn žádnými podezřeními z korupce</i>.\"</p>\n<p><i><strong>\"Jenže armádní zakázky a vyšetřování korupce v Česku zkrátka nemají nejlepší renomé.\"</strong></i></p>\n<p><i>\"Ano, ale toto je smlouva mezi dvěma vládami, mezi českou a švédskou. To je velmi užitečné a efektivní uspořádání. Není tam žádný prostředník.\"</i></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-01-22",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "10257",
    "autor": "Jan Zahradil",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já si pamatuju, když jsme projednávali snad tu nejsložitější směrnici (...) REACH, tak s tím svazem českého chemického průmyslu jsme komunikovali snad všichni velice intenzivně a tam to mělo opravdu vysokou úroveň. ",
    "oduvodneni": "<p>Na základě e-mailové odpovědi Ing. Ladislava Nováka, ředitele Svazu chemického průmyslu České republiky (SCHP), hodnotíme výrok jako pravdivý. K tomuto hodnocení připojujeme odpověď na náš dotaz v plném znění:</p>\n<p><i>Dobrý den</i></p>\n<p><i>mohu potvrdit, že ke komunikaci Svazu s našimi europoslanci docházelo v průběhu projednávání Nařízení REACH v letech 2004-2006 naprosto pravidelně a často – jednal jsem s nimi převážně já, jak formou zasílání emailů, tak formou osobních schůzek v Bruselu, Štrasburku i v ČR. Osobních schůzek bylo nespočet a vždy byly konstruktivní a věcné.</i></p>\n<p><i>S pozdravem</i></p>\n<p><i>Ladislav Novák</i></p>\n<p><a href=\"http://www.cenia.cz/web/www/web-pub2.nsf/%24pid/CENMSFNL03V4/%24FILE/REACHcz.pdf\">Nařízení</a> (.pdf) Evropského parlamentu a Rady č. 1907/2006 o registraci, hodnocení, povolování a omezování chemických látek (Registration, Evaluation, Authorisation and Restriction of Chemicals, tzv. REACH) sjednocuje a přibližuje legislativu týkající se chemických látek a posuzuje jejich vliv na zdraví a životní prostředí.</p>\n<p>Látky budou muset být také registrovány v databázi nově zřízené Evropské chemické agentury v Helsinkách. Nařízení bylo podepsáno 18. prosince 2006 a v platnost vstoupilo dne 1. června 2007 (str. 69). Pokud jde o termín \"nejsložitější směrnice\", toto nařízení <a href=\"http://www.cenia.cz/web/www/cenia-akt-tema.nsf/%24pid/MZPMSFJC5GYI/%24FILE/reach.pdf\">nahrazuje</a> (.pdf) 45 současných předpisů. Server EUobserver toto nařízení skutečně <a href=\"http://euobserver.com/economic/24169\">označuje</a> jako \" <i>nejkomplexnější v evropské historii</i> \" (cit. z angl. originálu).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10769",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Evropská unie již dnes může, s využitím jednotek členských států, jsou to ty kapacity, které poskytují NATO, použít pro mírové operace a další operace, na nichž se shodnou.",
    "oduvodneni": "<p><a href=\"https://www.euroskop.cz/8916/sekce/zahranicni-a-bezpecnostni-politika/\">Článek</a> serveru Euroskop k nasazení jednotek členských států říká:</p>\n<p><i>\"Je-li zapotřebí konkrétní operativní činnost, přijme Rada rozhodnutí o společné <strong>akci</strong>. Na tomto právním základě jsou postaveny nejdůležitější a nejviditelnější aktivity EU v oblasti SZBP. Pomocí akce Rada jmenuje zvláštní vyslance pro určitý region nebo také vyšle do problematické oblasti vojenskou nebo policejní misi pod hlavičkou společné bezpečnostní a obranné politiky. Každé takové rozhodnutí musí být velmi přesně definováno a jsou v něm vymezeny ‚cíle, rozsah, prostředky, které budou Unii poskytnuty, podmínky jejich provádění, a je-li to nezbytné, doba trvání‘. Členské státy si tak udržují kontrolu nad svými závazky.\"</i></p>\n<p>Přehled civilních a vojenských misí je možné zhlédnout <a href=\"http://www.eeas.europa.eu/csdp/missions-and-operations/\">zde</a>.</p>\n<p>Na základě výše uvedeného hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11025",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ten návrh ústavně právního výboru má 84 stran, 201 paragrafů, to přece za dvanáct dní nelze úplně dobře jednat.",
    "oduvodneni": "<p>Zmíněný pozměňující <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=100612&amp;pdf=1\">návrh služebího zákona</a> (.pdf) má skutečně 201 paragrafů a 83 stran. Z tohoto pohledu je výrok předsedy ODS pravdivý. Zda jej lze za 12 dnů dobře nastudovat, necháme na posouzení čtenáře, soustředíme se pouze na rozsáhlost zmíněného návrhu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11281",
    "autor": "Jaroslav Kacer",
    "strana": "TOP 09",
    "vyrok": "Současné vedení (Brna) konečně přistoupilo k nákupu CNG autobusů, které jsou ekologičtější, i náklady jsou nižší, ale bránili se mnoho let tomu, možná i desítek let.\n\nVM: Tehdy ty autobusy neexistovaly.\n\nKacer: Myslím si, že desítky let existují a tento koncept je tady dávno a dopravní podnik na to neslyšel.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě následujících informací o nákupu CNG autobusů.</p>\n<p>Díky Operačnímu programu Životní prostředí Brno skutečně <a href=\"http://www.ekobonus.cz/ekologicka-doprava/auta-na-plyn/prvni-cng-autobusy-za-letosni-dotace-budou-jezdit-v-brne\">koupilo</a> 12 CNG autobusů a dalších 88 by měly přidat na přelomu let 2014/2015.</p>\n<p>Ty by měly být <a href=\"http://www.ekobonus.cz/ekologicka-doprava/auta-na-plyn/prvni-cng-autobusy-za-letosni-dotace-budou-jezdit-v-brne\">ekologičtější</a> a úspornější než jejich předchůdci.</p>\n<p>„<i>Stlačený zemní plyn má nejlepší ekologické i ekonomické parametry a tak ve většině dopravních podniků českých měst probíhá obnova vozového parku právě za autobusy na CNG. Podniky s 30 autobusy mohou ušetřit ročně přes deset milionů korun.</i>“</p>\n<p><a href=\"http://www.cng.cz/cs/historie-130/\">Technologie</a> stlačeného plynu použitého jako palivo skutečně existuje několik desetiletí.</p>\n<p>Co se týká zdrženlivosti nákupu těchto strojů, lze tomu přisoudit i ekonomický význam. Nynější nákup 100 CNG autobusů byl umožněn také díky <a href=\"http://www.petrol.cz/aktuality/dotace-z-evropske-unie-navysi-pocet-autobusu-na-cng-4066.aspx\">dotaci</a> 394 mil. Kč, kterou město Brno získalo.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-25",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11793",
    "autor": "Marek Černoch",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "V tom usnesení (poslaneckého klubu, pozn. Demagog) nebylo nic o tom, že někdo ruší Úsvit, že někdo svrhává Tomio Okamuru.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící. Ve zmíněném <a href=\"http://www.hnutiusvit.cz/blog/usneseni-poslaneckeho-klubu/\">usnesení poslaneckého klubu</a> hnutí Úsvit, jehož je Marek Černoch předsedou, se skutečně striktně formálně nehovoří o případném zániku hnutí Úsvit, nicméně pokud by bylo naplněno toto usnesení, pak by do nové politické strany přešla značná část strany či lidí na ni přímo napojených.</p>\n<p>Konkrétně ústřední věta tohoto usnesení zní takto: \"<i>Poslanecký klub hnutí Úsvit pověřuje své nezávislé poslance a aparát klubu <b>založením nové politické strany, která kooptuje do svých orgánů poslance HÚ</b> a VV a <b>místopředsedy HÚ, zástupce hnutí</b> a zástupce dalších regionálních stran.</i>\"</p>\n<p>Na to reagovalo předsednictvo (zda se jej účastnil i předseda Okamura, nelze potvrdit) hnutí Úsvit svým <a href=\"http://www.hnutiusvit.cz/blog/usneseni-predsednictva/\">usnesením</a>, ve kterém vyjadřuje svou podporu vzniku nové politické strany a rovněž souhlasí s kooptací poslanců a místopředsedů hnutí Úsvit do nové strany.</p>\n<p>Usnesení tedy přímo neuvádí, že by mělo být hnutí Úsvit zrušeno či Okamura svržen, nicméně při naplnění usnesení (včetně apelu na přechod lidí do nové strany) především posl. klubu by hnutí bylo personálně fakticky zcela vyprázdněno (a to i s přihlédnutím k aktuální \"šíři\" členské základny).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2015-02-11",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/pucista-nejsem-a-okamuru-jsem-nezradil-tvrdi-cernoch/r~c6b54afeb20611e4aff10025900fea04/"
    }
  },
  {
    "id": "12049",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Proto bylo tak překvapivé a pro mě šokující, že z Ministerstva financí dva roky poté, co Národní banka mě kontaktovala s tím, abych to zvážil, jako dva roky poté s tím nedělá vůbec nic.",
    "oduvodneni": "<p>Regulace provizí je v posledních týdnech mediálně často diskutované téma. Souvisí s ním <a href=\"http://zpravy.e15.cz/domaci/politika/babis-odvolal-namestka-prose-pry-nevedel-o-souhlasu-s-kracenim-provizi-1190908\">kauza</a> náměstka ministra financí Martina Prose (ČSSD), jehož ministr Babiš odvolal mj. kvůli sporu o regulaci provizí, a stejně tak <a href=\"http://www.ceskenoviny.cz/zpravy/spor-babise-a-sincla-zpusobil-vaznou-roztrzku-v-koalici/1228950\">kauza Šincl</a> (ČTK).</p>\n<p><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/navrh-mf-na-regulaci-odkupneho-posiluje-21713\">Pros vložil do novely</a> zákona o pojišťovnách pozměňovací návrh poslance Ladislava Šincla, s nímž Ministerstvo financí nesouhlasilo. V květnu tohoto roku prosazovala Česká národní banka regulaci provizí pojišťoven, Ministerstvo financí ji <a href=\"http://ekonomika.idnes.cz/cnb-prosazuje-prilepek-o-rozlozeni-provizi-za-pojisteni-v-case-psa-/ekonomika.aspx?c=A150213_131452_ekonomika_nio\">odmítalo</a>. Důvodem bylo mimo jiné i to, že regulace provizí byla součástí <a href=\"http://www.investujeme.cz/snemovnu-ceka-souboj-o-provize-z-pojisteni/\">přílepku</a> zákona o pojišťovnictví, přitom měla být součástí pouze <a href=\"http://ekonomicky-denik.cz/snemovnu-ceka-souboj-o-provize-z-pojisteni/\">příslušného zákona o pojišťovacích zprostředkovatelích</a>.</p>\n<p>V reakci na Šincla vydalo Ministerstvo financí v červnu <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/navrh-mf-na-regulaci-odkupneho-posiluje-21713\">pozměňující novelu zákona o pojišťovacích zprostředkovatelích</a>. V současné době již Poslanecká sněmovna neprojednává zákon se Šinclovým přílepkem, jednání o regulaci či neregulaci se <a href=\"http://www.investujeme.cz/regulace-provizi-odlozeno/\">vrátilo</a> na úroveň vlády.</p>\n<p>Není tedy pravda, že současný ministr financí nepodniká žádné kroky v oblasti regulace provizí pojišťoven, nicméně problém se řeší reálně až v posledních měsících.</p>\n<p>Dodejme, že vláda Bohuslava Sobotky funguje zhruba rok a půl a s novelou zákona o pojišťovacích zprostředkovatelích i pojišťovnách počítala již ve svém <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-na-rok-2014-116706/\">legislativním plánu prací</a> na rok 2014 (konkrétně na květen, resp. září). Oproti tomuto termínu se tedy Ministerstvo financí s předložením vládě opozdilo o tři čtvrtě roku, resp. o 4 měsíce.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-07-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030500712/"
    }
  },
  {
    "id": "12305",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Je potřeba si uvědomit, že na Ukrajině dochází poměrně často k porušení těch Minských dohod II.",
    "oduvodneni": "<p>Dle <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/ukraine/11408266/Minsk-agreement-on-Ukraine-crisis-text-in-full.html\">Minské dohody II</a> (celý text na webu The Telegraph) platí od února 2015 v oblastech Doněcku a Luhansku oboustranný klid zbraní. Měla se vytvořit bezpečná 50 kilometrů široká zóna, ve které nebudou zbraně o ráži 100 mm a více. Klid zbraní měl být kontrolován zástupci Organizace pro bezpečnost a spolupráci v Evropě (OSCE).</p>\n<p>OSCE vydává každý den zprávy ze speciální monitorovací akce na Ukrajině, ty skutečně porušování dohod zmiňují.</p>\n<p>Např. ve <a href=\"http://www.osce.org/ukraine-smm/202331\">zprávě</a> z 20. listopadu 2015 hovoří o narušení klidu zbraní mezi osmou a desátou ráno v Doněcké oblasti. Zároveň popisuje nalezení týden starého kráteru po výbuchu bomby asi 30 kilometrů západně od Doněcku.</p>\n<p>Během listopadu <a href=\"http://www.osce.org/ukraine-smm/201171?download=true\">zaznamenala</a> (.pdf, str. 1) OSCE tři případy vystřelení rakety Grad ráže 122 mm a to jak z prostoru ovládaného vládou, tak i tzv. Doněckou lidovou republikou. Tyto rakety byly použity poprvé od konce srpna.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12561",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "I ve vašem rozpočtu není pravdou, že jste přenastavili priority s ohledem na bezpečnost. I ve vašem rozpočtu... verbálně ano, verbálně o tom mluvíte často... ale ty čísla říkají něco jiného.",
    "oduvodneni": "<p><i>\"Návrhem a složením rozpočtu, který vláda schválila, plníme důležité závazky a priority, které jsme dali občanům a které jsou obsaženy v programovém prohlášení vlády. Podporujeme zaměstnanost, investice, průmysl, bezpečnost občanů i kvalitnější veřejné služby, a zároveň jdeme cestou postupného snižování deficitu,\"</i><a href=\"http://zpravy.aktualne.cz/ekonomika/schodek-rozpoctu-dosahne-70-miliard-navrh-schvalila-vlada/r~78aa7fb861d411e58f1e002590604f2e/\">řekl</a> Bohuslav Sobotka při představování návrhu rozpočtu pro rok 2016. A čísla tomu odpovídají.</p>\n<p>Zaměříme-li se zejména na zmíněnou bezpečnost, Vláda tuto prioritu skutečně plní. Jak podrobněji rozepisujeme v dalších výrocích, ministerstva obrany a vnitra patří mezi ministerstva, která dostanou nejvíc přidáno.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbDRGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a7aef755e8e2708d3c2c2623a52fa43feba184d3/narusty.png\">\n<p>Dále se <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-560/\">zvyšuje</a> rozpočet BIS i Policie, zvyšují se počty policistů kdy k loňským zhruba 40 tisícům by mělo v letech 2016-2020 přibýt další 4 tisíce. Neustává ani finanční a jiná <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/cr-poskytne-dalsich-105-milionu-korun-na-pomoc-uprchlikum-136591/\">pomoc</a>, kterou Česká republika posílá do zahraničí.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbDhGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--4731c25baae695f0414d3e5c30c7ec80d3fe688a/policajti2.png\">\n<p>Zdroj: <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1528362-chovanec-chce-na-policejni-nabor-pres-deset-miliard-babis-neni-proti\">Česká televize</a></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12817",
    "autor": "Jiří Zlatuška",
    "strana": "ANO 2011",
    "vyrok": "Víc žáků v hlavním vzdělávacím proudu bylo […] i za předchozích vlád a ministrů součástí příprav změny zákona (školského, pozn. Demagog.cz). Tu přijal Parlament po důkladném posouzení za účasti odborníků i politiků. Prezident ji podepsal již před rokem. (Blesk, 23. 2., s. 2)",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť v minulých obdobích se skutečně podnikaly kroky, které směřovaly k zapojení většího počtu žáků do hlavního vzdělávacího proudu. Tyto snahy se konaly prostřednictvím legislativních předloh i přijímání strategií nelegislativní povahy.</p>\n<p>Během fungování Topolánkovy vlády byla přijata <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=573\">novela školského zákona</a>, který předmětný § 16 obsahuje. V <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=29850&amp;pdf=1\">důvodové zprávě návrhu</a> (.pdf - str. 19), který byl přijat za ministra Lišky, se uvádí, že zákon především reagoval na absenci zvláštních pravidel pro vzdělávání žáků se středním stupněm mentálního postižení.</p>\n<p><a href=\"http://databaze-strategie.cz/cz/msmt/strategie/narodni-akcni-plan-inkluzivniho-vzdelavani-2010-2013\">Na jaře 2010</a> (za ministryně Miroslavy Kopicové, vláda Jana Fishera) vznikal Národní akční plán inkluzivního vzdělávání, na němž pracovala skupina odborníků pod MŠMT. <a href=\"http://h1.ahref.cz/pdf.php?u=http%3A%2F%2Fdatabaze-strategie.cz%2Fczp%2Fmsmt%2Fstrategie%2Fnarodni-akcni-plan-inkluzivniho-vzdelavani-2010-2013%3Ftyp%3Dstruktura\">Plán</a> (.pdf) měl být realizován mezi lety 2010 – 2013. Plán byl rovněž zohledněn v <a href=\"http://skolstvi.cirkev.cz/_d/Dlouhodoby-zamer-MSMT-2011-15.pdf\">Dlouhodobém záměru vzdělávání a rozvoje vzdělávací soustavy</a> České republiky na období 2011 - 2015 (.pdf - str. 57). Pracovní skupina okolo tohoto plánu se nicméně za ministra Dobeše <a href=\"http://www.msmt.cz/ministerstvo/novinar/ministr-dobes-odchod-odborniku-z-napivu-je-predcasny-a\">rozpadla</a>.</p>\n<p>Po <a href=\"http://zpravy.idnes.cz/segreace-romu-na-ceskych-skolach-dah-/domaci.aspx?c=A120725_153255_domaci_jj\">nástupu ministra</a> Petra Fialy se však daná problematika opět dostala na pořad dne. V lednu 2013 <a href=\"http://www.vzdelavani2020.cz/images_obsah/dokumenty/hlavni-smery-strategie-vzdelavaci-politiky-cr-2020.pdf\">představilo ministerstvo materiál</a><i>Hlavní směry strategie vzdělávací politiky do roku 2020</i>. Ta se odkazuje především na tzv. <a href=\"http://www.msmt.cz/file/35405_1_1/\">Bílou knihu</a> z roku 2001, která na str. 58 s potřebou inkluze v českém vzdělávacím systému přímo pracuje. Danou strategii ovšem nestihl Fiala dokončit, neboť v létě 2013 padla Nečasova vláda a nastoupil kabinet Jiřího Rusnoka s ministrem školství Štysem.</p>\n<p>Aktuální novela <a href=\"http://www.msmt.cz/file/35181/\">§16 zákona 82/2015 Sb</a>., s platností od 1. 9. 2016, byla poslanci <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=288\">schválena v únoru 2015</a>, ještě za ministra Chládka. V souvislosti s touto novelou se předpokládá realizace <a href=\"http://www.vzdelavani2020.cz/images_obsah/dokumenty/apiv_2016_2018.pdf\">Akčního plánu</a> inkluzivního vzdělávání na období 2016 – 2018 (.pdf, s. 9), ve kterém jsou specifikovaná opatření na rovný přístup ke kvalitnímu vzdělávání a který má uvádět novou legislativu do praxe.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-15",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "13073",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "...takzvané sick days, které jsou v některých západních zemích, ale hlavně už to nás pětina českých firem dobrovolně přijímá...",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože Pospíšil korektně popisuje jak fakt, že tzv. sick days jsou zaváděny v západních zemích, tak i to, že zhruba pětina českých firem je dobrovolně přijímá.</p>\n<p>Koncept tzv. sick days <a href=\"htthttp://www.danovy-portal.com/aktuality/zamestnavatele-a-poskytovani-sick-daysp:/\">vychází</a> z možnosti až pěti plně placených dní zdravotního volna bez lékařského potvrzení. Anketa <a href=\"http://www.businessinfo.cz/cs/clanky/karencni-lhuta-je-historicky-overeny-a-fungujici-nastroj-77344.html\">Hospodářské komory</a> z února tohoto roku informovala o tom, že tuto možnost využívá už pětina firem. Stejný koncept ale se třemi volnými dny nabízí dobrovolně třetina oslovených firem. Hospodářská komora se ve své <a href=\"http://www.komora.cz/aktualni-zpravodajstvi/tiskove-zpravy/tiskove-zpravy-2016/uzakoneni-sick-days-musi-mit-jasne-mantinely.aspx\">tiskové zprávě</a> staví proti zrušení karenční doby a vyzvala k debatě právě ohledně koncepcu sick days, podle jejího názoru by se tak předešlo zneužívání benefitu, který by mohl být zaveden opětovným proplácení prvních 3 dnů v nemoci.</p>\n<p>O pětinovém podílu firem informoval podle <a href=\"http://domaci.ihned.cz/c1-65253870-prvni-tri-dny-nemocenske-budou-nadale-neplacene-rodi-se-ale-nahradni-reseni-podminkou-je-souhlas-firem\">Hospodářských novin</a> i Svaz průmyslu a dopravy ČR. To, že už dnes firmy takové benefity pro své zaměstnance nabízejí dobrovolně, svaz zdůrazňuje i ve své <a href=\"http://www.spcr.cz/images/TZ_SP_%C4%8CR_odm%C3%ADt%C3%A1_rozhodnut%C3%AD_Sen%C3%A1tu_ke_karen%C4%8Dn%C3%AD_dob%C4%9B.pdf\">tiskové zprávě</a> (.pdf) z března tohoto roku, ve které, podobně jako Hospodářská komora, nesouhlasí se zrušením karenční doby.</p>\n<p>Co se týká západních zemí, think tank The Center for Economic and Policy Research (CEPR) analyzoval <a href=\"http://cepr.net/documents/publications/paid-sick-days-2009-05.pdf\">způsoby proplácení</a> (.pdf - str. 8) sick days. V této studii zjistili, že z 22 zkoumaných bohatých zemí pouze USA, Kanada a Japonsko negarantují 5 dní nemoci v tabulce označené jako \"5-Day Flu\". Mezi analyzované země patřily vyjma zemí západní Evropy také USA, Kanada, Japonsko, Nový Zéland.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13329",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Maily, které z nějaké podivné adresy seznam.cz údajně někdo rozesílal a to bylo už před několika lety, dokonce 5 let nebo kolik.",
    "oduvodneni": "<p>Zdeněk Škromach zde mluví o mailech, které rozesílala údajná falešná mluvčí jihomoravského hejtmana Michala Haška. Celou kauzu letos v červenci odkryla <a href=\"http://zpravy.idnes.cz/hasek-ma-neexistujici-mluvci-proutnikova-mrencova-f8s-/domaci.aspx?c=A160718_211337_domaci_fka#utm_source=twitter&amp;utm_medium=text&amp;utm_campaign=editor\">MF Dnes</a>.</p>\n<p>Z mailové adresy Lucie Proutníkové dostávala média vyjádření již od roku <a href=\"http://www.ceskatelevize.cz/ct24/regiony/1866029-falesna-mluvci-o-ktere-hasek-tvrdil-ze-ji-nezna-dostavala-statisice-cssd-chce\">2010</a>. Pod pseudonymem Proutníkové se však skrývala lobbistka Jana Mrencová.</p>\n<p>Podle vyjádření bývalé mluvčí Jihomoravského kraje <a href=\"http://brno.idnes.cz/hasek-mrencova-proutnikova-dpc-/brno-zpravy.aspx?c=A160802_184704_brno-zpravy_lva\">Denisy Kapitančikové</a> se všechny zprávy určené médiím posílaly nejdříve Janě Mrencové, která je potom pod falešnou mailovou adresou přeposílala. Poskytovala tak Jihomoravskému kraji „mediální služby“. Za tuto činnost si její produkční centrum Profil účtovalo až 400 tisíc korun ročně.</p>\n<p>Toto tvrzení však <a href=\"http://zpravy.aktualne.cz/domaci/lobistku-mrencovou-nas-urad-nikdy-neplatil-brani-se-jihomora/r~4e799572599411e6851c002590604f2e/\">odmítá</a> Věra Vojáčková, ředitelka Krajského úřadu JMK. Uvádí, že se kraj vymezuje proti výrokům exmluvčí Kapitančikové. Vzápětí však <a href=\"http://brno.idnes.cz/jihomoravsky-kraj-zaplatil-mrencove-miliony-fac-/brno-zpravy.aspx?c=A160809_153355_brno-zpravy_krut\">přiznává</a>, že lobbistce Mrencové za poskytnuté mediální služby skutečně platil. <i></i><i></i> Denisa Kapitančiková působila ve funkci oficiální mluvčí od dubna 2013 do května 2015. Poslední mail z této fiktivní adresy přišel podle serveru <a href=\"http://www.lidovky.cz/neexistujici-mluvci-michala-haska-za-smyslenym-jmenem-se-skryva-lobbistka-1uj-/zpravy-domov.aspx?c=A160719_113506_ln_domov_mct\">Lidovky</a>.cz <i>ještě minulý měsíc</i> (tedy červen 2016) <i>a týkal se církevních restitucí.</i></p>\n<p>Celá kauza tak začala před pěti lety, ale trvá doposud. Reportér iDnes.cz <a href=\"https://twitter.com/PepaKopecky/status/755326527613571072\">Josef Kopecký</a> na svém Twitteru zveřejnil přehled některých mailů od Proutníkové z předchozích let, naposledy z roku 2014. Podle ČT s Janou Mrencovou komunikovala i současná mluvčí <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1850612-za-haska-komunikovala-neexistujici-mluvci-pise-mlada-fronta-dnes\">Eliška Windová</a>, která je ve funkci od 1. června 2015.</p>\n<p>Podle Zdeňka Škromacha se tedy jedná o pět let staré maily. Z výše uvedeného ovšem vyplývá, že tato komunikace s médii pokračovala i v letech následujících, a proto je tedy nutné výrok označit za zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-08-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/haskova-neexistujici-mluvci-provokace-novinari-pisi-podle-to/r~8f02ec685fdb11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13585",
    "autor": "Jaromír Kalina",
    "strana": "KDU-ČSL",
    "vyrok": "Můj obdiv patří samozřejmě Světlé nad Sázavou, protože víme, že před x lety tam byla velká krize a tato sklárna je, co se týče strojní výroby v užitkovém skle, dnes největší v České republice. ",
    "oduvodneni": "<p>Krize zakončená uzavřením sklárny proběhla v roce 2008, v té době byla dle <a href=\"http://www.crystalite.org/cs/o-nas/\">stránek</a> sklárny <i>„výroba firmy Sklo Bohemia a.s. z důvodu špatné finanční situace zastavena. Znovuotevření se sklárna dočkala v říjnu roku 2009 již pod novým jménem Crystalite Bohemia s. r. o. a s novým majitelem, podnikatelem Luborem Cervou.“</i></p>\n<p>Sklárna se orientuje na automatickou (strojovou) výrobu. V posledních letech měla výrobní kapacitu 25 milionů sklenic a odlivek a 5,5 milionu dárkových předmětů ročně.</p>\n<p>V roce 2015 byla <a href=\"http://www.svetprumyslu.cz/crystalite-bohemia-s-r-o-svet-i-dnes-ocenuje-ceske-sklo/\">sklárna</a> ve Světlé největším výrobcem užitkového a dárkového skla v České republice.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13841",
    "autor": "Oldřich Bubeníček",
    "strana": "",
    "vyrok": "Senátní volby jsou volby většinové, to nám dělá problém, že při tom poměrném hlasování máme (KSČM, pozn. Demagog.cz) ty výsledky lepší. ",
    "oduvodneni": "<p>Oldřich Bubeníček má pravdu v tom, že se KSČM daří v poměrných volbách lépe, než ve většinových. Přestože jde o fenomén, který je značně komplexní a podílí se na něm celá řada faktorů, volební výsledky KSČM do obou komor Parlamentu ČR od roku 1996 Bubeníčkovo vyjádření dokládají. Výrok tak hodnotíme jako pravdivý, byť současně dodáváme, že text odůvodnění není vyčerpávající.</p>\n<p>Dle Ústavy ČR se systém poměrného hlasování <a href=\"http://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#f1471094\">(čl.18 (1))</a> využívá v České republice při volbách do Poslanecké sněmovny a do zastupitelstev krajů či obcí. Většinový systém se pak užívá při senátních volbách <a href=\"http://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#f1471094\">(čl.18 (2))</a> a při volbě prezidenta (při jediné přímé volbě prezidenta KSČM <a href=\"http://volby.cz/pls/prez2013/pe2?xjazyk=CZ\">nepostavila svého</a> vlastního kandidáta).</p>\n<p>V rámci hodnocení srovnáváme zejména volby do Senátu, o nichž byla v pořadu řeč, s volbami do Poslanecké sněmovny. Nejvyššího senátního zastoupení dosáhla strana v roce 1998, kdy disponovala celkem čtyřmi mandáty (jde o necelých 5 % mandátů v rámci celého Senátu). Naopak nejnižší zastoupení v Poslanecké sněmovně znamenalo v roce 1996 pro komunisty zisk 11 % všech křesel v dolní komoře. Již z toho lze vidět významnou disproporci v dosahování zisku křesel.</p>\n<p>Tento fakt ovlivňuje řada faktorů, uvádíme pouze některé z nich:</p>\n<p>Základním rozdílem je samotný princip poměrné a většinové volby a jejich nastavení v České republice. Pro volby do Poslanecké sněmovny se využívá 14 vícemandátových obvodů, kdy pro podíl na distribuci mandátů je zapotřebí získat alespoň 5 % hlasů celostátně. Mezi těmito obvody je, co do počtu distribuovaných křesel, značný rozdíl (počet křesel v krajích se odvíjí od lidnatosti - resp. od počtu odevzdaných hlasů).</p>\n<p>KSČM jako stabilní celostátní strana s velkou členskou základnou, věrným elektorátem a zavedenou značkou (ve všech významech tohoto slova), dokáže oslovovat přes 10 % voličů. To jí pohodlně stačí na zisky mandátů v dolní komoře. Naopak podobný zisk v senátních volbách nestačí zpravidla na postup do 2. kola volby.</p>\n<p>Pro volby do Senátu se pak využívá 81 jednomandátových obvodů, kde se volí dvoukolově (po vzoru voleb do Národního shromáždění Francouzské republiky s malou úpravou), tj. pro zisk mandátu je zapotřebí 50 % plus jeden hlas v prvním kole, popř. zisk více hlasů v kole druhém, kam postupují jen dva nejúspěšnější kandidáti z kola prvního.</p>\n<p>V rámci senátních voleb volí obvykle mnohem méně lidí. Volby do Poslanecké sněmovny jsou volby prvního řádu, naproti tomu volby do Senátu tak (zejména občany) chápány nejsou (soudě podle účasti - viz volby.cz). Volí se jednotlivé osobnosti a ne až tak strany, což je zejména pro KSČM problém.</p>\n<p>Pro kandidáty, kteří postoupí do 2. kola, je pak nezřídka velmi těžké získat mandát, což ovlivňuje to, že samotný elektorát KSČM v daných obvodech na zvolení nestačí. Pro řadu voličů je stále problematické volit zástupce KSČM, a preferují tak kandidáta jiné (jejich optikou demokratické) strany.</p>\n<img src=\"https://i.gyazo.com/1d35eabb622bd4beaae61522c0d26e4c.png\">\n<p>zdroj: <a href=\"http://www.volby.cz/\">volby.cz</a></p>\n<p>Ve volbách do PS se KSČM, kromě roku 2010, umístila KSČM vždy na 3. místě. Naproti tomu v Senátních volbách, v nichž se hlasuje ve dvou kolech, je úspěch KSČM ve srovnání s ostatními kandidujícími subjekty velmi nízký. Dosud podíl KSČM na složení Senátu nepřesáhl 5 %. V Poslanecké sněmovně se jejich participace pohybuje v průměru okolo 15 %.</p>\n<img src=\"https://i.gyazo.com/5de5f255d04a3960010df70df57257f2.png\">\n<p>zdroj: <a href=\"http://www.senat.cz/senatori/index.php?ke_dni=16.10.2016&amp;O=10&amp;lng=cz&amp;par_2=2\">senat.cz</a>, <a href=\"http://www.volby.cz/\">volby.cz</a></p>\n<p>V současnosti je v Senátu pouze jeden zástupce KSČM, a to Václav Homolka.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14097",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(reakce): Režim na Ukrajině neplní základní podmínky Minské dohody.",
    "oduvodneni": "<p>Minské dohody jsou dokumenty, které byly vytvořeny ke zklidnění krizové situace na Ukrajině, jež začala na jaře 2014. Po <a href=\"http://www.ceskatelevize.cz/ct24/svet/1042549-anexe-krymu-dokoncena-putinuv-podpis-zavrsil-ustavni-proceduru\">obsazení</a> Krymu Ruskem v březnu 2014 se pustily proruské a protivládní skupiny v oblasti kolem Doněcku a Luhansku do protestů proti ukrajinské vládě. Následně <a href=\"http://zpravy.idnes.cz/okupace-vladnich-budov-na-ukrajine-d5y-/zahranicni.aspx?c=A140407_093048_zahranicni_mlb\">vyhlásily</a> nezávislost, proti čemuž <a href=\"http://zpravy.idnes.cz/slavjansk-vrtulniky-rusko-ukrajina-utok-f13-/zahranicni.aspx?c=A140502_065351_zahranicni_aha\">zasáhla</a> ukrajinská armáda a situace vyústila v ozbrojený konflikt.</p>\n<p>Na jedné straně síly stojí ukrajinská armáda a na druhé proruské a protivládní skupiny, které mají za cíl odtržení od Ukrajiny.</p>\n<p>Po těžkých bojích byl 5. září podepsán Minský <a href=\"http://literarky.cz/tema/87-tema-na-tento-tyden/18235-dokument-text-dohody-o-zastaveni-palby-na-ukrajin\">protokol</a>, který měl konflikt zastavit. Byl však často <a href=\"http://zpravy.idnes.cz/boje-o-letiste-ve-vychodoukrajinskem-donecku-fae-/zahranicni.aspx?c=A141112_110651_zahranicni_ert\">porušován</a> a v lednu 2015 kompletně padl, čímž byla zahájena další fáze ozbrojených střetů. V únoru 2015 však byla podepsána druhá verze <a href=\"http://www.elysee.fr/declarations/article/package-of-measures-for-the-implementation-of-the-minsk-agreements/\">Minských dohod</a>, která dodnes stále alespoň formálně platí.</p>\n<p>Reálně se však prosazování většiny ze 13 bodů nedaří. <a href=\"http://www.dw.com/en/ukraine-under-pressure-to-implement-terms-of-minsk-peace-agreement/a-19247668\">Podle</a> Alexandra Huga z OBSE porušily obě stany několik bodů tím, že nestáhly těžké zbraně (bod č. 2), nepropustily či nevyměnily rukojmí (bod č. 6) a pozorovatelé OBSE stále disponují pouze omezeným přístupem na území separatistů (bod č. 3, a tím pádem i bod č. 10).</p>\n<p>Obě strany zároveň ani nezačaly dialog o způsobu provedení voleb v bojových zónách, který by byl v souladu s ukrajinským právním řádem (bod č. 4). Separatisté prozatím nebyli amnestováni (bod č. 5). Nepovedlo se prosadit plné obnovení hranic ukrajinskou vládou (bod č. 9), ani se neprovedla žádná ukrajinská ústavní reforma (bod č. 11).</p>\n<p>Ukrajinské straně se tak daří částečně plnit alespoň bod 1, přestože dle ruského prezidenta Putina <a href=\"http://www.lidovky.cz/kyjev-neplni-minske-dohody-styky-ale-neprerusime-rekl-putin-na-krymu-12y-/zpravy-svet.aspx?c=A160819_140623_ln_zahranici_ele\">podnikla</a> pokus o diverzi na Krymu. I přesto se ale ukrajinské vládě nedaří plnit základní podmínky Minské dohody, výrok je proto hodnocen jako pravdivý.</p>\n<p>Co se týče berlínské schůze tzv. normandské čtyřky (schůze hlavních představitelů či ministrů zahraničních věcí Francie, Německa, Ruska a Ukrajiny), tak podle <a href=\"http://www.reuters.com/article/us-ukraine-crisis-meeting-idUSKBN13I1D7?feedType=RSS&amp;feedName=worldNews\">Reuters</a> by se měla konat až 29. listopadu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14353",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "... stanovy ODS umožňují kandidátovi, aby kandidoval za jiné uskupení nebo za sebe, protože tam je zákaz pouze kandidovat za jiné subjekty do komunálních, krajských nebo voleb do Parlamentu.",
    "oduvodneni": "<p>Ve <a href=\"https://moje.ods.cz/stanovy\">stanovách</a> ODS (článek 3, odstavec 7, písmeno h) je definováno, že členství ve straně zaniká mimo jiné „... <i>kandidaturou v parlamentních, krajských či komunálních volbách za jiný volební subjekt bez souhlasu orgánu strany, v jehož pravomoci je kandidaturu schválit</i>“</p>\n<p>Člen ODS tedy na prezidenta za jiný politický subjekt dle tohoto odstavce stanov kandidovat může.</p>\n<p>Kandidáta ODS na prezidenta schvaluje výkonná rada. V jiné oblasti se o volbě prezidenta ve stanovách strany nehovoří. Kandidatura členů ODS není stanovami nijak limitována.</p>\n<p>Před historicky první přímou prezidentskou volbou v roce 2013 vybrala strana svého kandidáta v prezidentských <a href=\"http://www.ods.cz/clanek/1068-cesko-zazije-prvni-prezidentske-primarky\">primárkách</a>. V těch se společně utkali pozdější vítěz Přemysl Sobotka a Evžen Tošenovský.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14609",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Stavební právo není jedno povolení, to je, jestli se vůbec bude stavět, územní plány, které každé město musí mít. Stavební zákon má dvě části - územní plánování, bez těch územních plánů měst a obcí se nic nepostaví a když je obec nemá, tak skončila. Nad obcí jsou zásady územního rozvoje krajů a nad tím politika územního rozvoje států, která je v gesci MMR.  ",
    "oduvodneni": "<p>Ministryně Šlechtová správně popisuje proceduru a limity výstavby. Vybudování každého stavebního záměru podléhá zpravidla několika povolovacím procesům. Obecné schéma vypadá přibližně takto, v případě rizika ekologických dopadů však mohou přibýt také další konkrétní povolení, např. dle <a href=\"https://www.zakonyprolidi.cz/cs/2001-254\">vodního zákona</a> (mj. ke <a href=\"https://www.zakonyprolidi.cz/cs/2001-254/zneni-20150401#p14-1-c\">geologickým pracím</a> ve zvlášť chráněných oblastech) nebo <a href=\"https://www.zakonyprolidi.cz/cs/1992-114\">zákona o ochraně krajiny a přírody</a> (např. <a href=\"https://www.zakonyprolidi.cz/cs/1992-114/zneni-20160101#p8-1\">při kácení dřevin</a>.)</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBb0FHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--8ff7f104685508a3fec6adf75ce8f23b65b6b932/17361091_10209413349792422_2046535069_n.jpg\">\n<p>autor schématu: JUDr. Veronika TOMOSZKOVÁ, Ph.D</p>\n<p>K obsahu stavebního zákona: <a href=\"https://www.zakonyprolidi.cz/cs/2006-183/zneni-20170101#p43-1\">územní plán</a><i>stanoví základní koncepci rozvoje obce</i> a je <a href=\"https://www.zakonyprolidi.cz/cs/2006-183/zneni-20170101#p54-5\">podřízen</a> zásadám rozvoje kraje i státu. Zásady územního rozvoje kraje jsou obsaženy ve třetí části <a href=\"https://www.zakonyprolidi.cz/cs/2006-183/zneni-20170101#cast3-hlava3-dil3-oddil1\">stavebního zákona</a> (dle terminologie zákona má částí celkem 7). <i>Dále stanoví zejména základní požadavky na účelné a hospodárné uspořádání území kraje</i>. Vydávají je <a href=\"https://www.zakonyprolidi.cz/cs/2006-183/zneni-20170101#p36-4\">kraje</a> a jsou <a href=\"https://www.zakonyprolidi.cz/cs/2006-183/zneni-20170101#p36-5\">závazné</a> pro pořizování územních plánů obcí. Politika územního rozvoje ČR je oproti tomu <i>celostátní nástroj územního plánování</i> a funkčně <a href=\"https://www.zakonyprolidi.cz/cs/2006-183/zneni-20170101#p31-4\">stojí</a> nad zásadami kraje i územním plánováním obce. Ve spolupráci s ostatními ministerstvy ji <a href=\"https://www.zakonyprolidi.cz/cs/2006-183/zneni-20170101#p33-1\">pořizuje</a> ministerstvo pro místní rozvoj a podléhá i schválení <a href=\"https://www.zakonyprolidi.cz/cs/2006-183/zneni-20170101#p31-3\">vlády</a>. Výrok ministryně je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14865",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Česká republika žádné reálné kroky proti kvótám nepodnikla.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť Česká republika prostřednictvím ministra vnitra Chovance hlasovala na úrovni <a href=\"http://www.consilium.europa.eu/en/meetings/jha/2015/09/22/\">Rady pro spravedlnost a vnitřní věci</a> proti přijetí <a href=\"http://www.votewatch.eu/en/term8-proposal-for-a-council-decision-establishing-provisional-measures-in-the-area-of-international-prote.html\">systému kvót</a>. Zde se tedy česká vláda postavila jasně proti, byť byla v souladu s platnými evropskými pravidly přehlasována.</p>\n<p>Česká vláda rovněž proti kvótám reálně postupuje tak, že je nedodržuje. Do dnešního dne přijala na jejich základě <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/press-material/docs/state_of_play_-_relocation_en.pdf\">pouhých 12 osob</a> z Řecka. Celkový závazek přitom znamená pro Českou republiku 2691 osob z Řecka a Itálie (na základě kvót a také dobrovolného závazku české vlády).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-06-19",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/posts/1647944951882980"
    }
  },
  {
    "id": "15377",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My jsme už kdysi prosadili nadstandardy. Možnost připlatit si nadstandard přináší do zdravotnictví více peněz. Současné vládní strany to zrušily. ",
    "oduvodneni": "<p>Vláda Petra <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Nečase</a> předložila Poslanecké sněmovně návrh novely zákona o veřejném zdravotním pojištění zahrnující zavedení tzv. zdravotnických nadstandardů (sněmovní tisk č. <a href=\"http://www.psp.cz/sqw/historie.sqw?O=6&amp;T=409\">409</a>) v červnu 2011. Poslaneckou sněmovnou byl tento zákon schválen v září 2011.</p>\n<p>V červenci 2013 <a href=\"https://www.usoud.cz/aktualne/ustavni-soud-zrusil-pravni-upravu-tzv-zdravotnickych-standardu-a-nadstandardu-zvyseni/\">zrušil</a> svým <a href=\"https://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Pl__US_36-11_nadstandard-_konecne_zneni_oprav-3.pdf\">nálezem</a> (.pdf) tzv. zdravotnické nadstandardy jako protiústavní Ústavní soud, který tak učinil na <a href=\"https://www.irozhlas.cz/zpravy-domov/ustavni-soud-zrusil-nadstandardy-ve-zdravotnictvi-i-poplatek-za-hospitalizaci_201307021829_sbartosova\">návrh</a> 51 poslanců tehdy opoziční ČSSD. Ti považovali zdravotnické nadstandardy za nespravedlivé s tím, že každý člověk má nárok na kvalitní zdravotní péči bez ohledu na svou (ne)majetnost.</p>\n<p>Jak vyplývá z výše uvedeného, není pravda, že by současné vládní strany nadstandardy zrušily. Subjekty hnutí ANO ani KDU-ČSL tehdy <a href=\"https://volby.cz/pls/ps2010/ps53?xjazyk=CZ&amp;xv=1\">nebyly</a> v Poslanecké sněmovně. ČSSD sama o sobě nadstandardy nezrušila, nicméně svou výše popsanou iniciativou směrem k Ústavnímu soudu k jejich zrušení významně přispěla.</p>\n<p>Je pravda, že zavedení nadstandardů přináší prostřednictvím zdravotních pojišťoven více peněz do zdravotnického systému. Jak uvedl v říjnu 2011 zpravodajský server <a href=\"https://byznys.lidovky.cz/pojistovny-vetri-korist-s-nadstandardy-pujde-o-miliardy-pe6-/moje-penize.aspx?c=A111017_215118_moje-penize_mc\">lidovky.cz</a>, jedná se o byznys v řádu miliard korun. Podobný názor, tedy že zdravotnictví by mohlo být spolufinancováno prostřednictvím zavedení nadstandardů, vyjádřily pro server <a href=\"https://ekonomika.idnes.cz/ve-zdravotnictvi-chybi-miliardy-pojistovny-hledaji-kdo-je-prinese-1d4-/ekonomika.aspx?c=A100928_195354_ekonomika_vel\">idnes.cz</a> zástupci některých zdravotních pojišťoven již v roce 2010.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-09-28",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=oiajSLdXpfY"
    }
  },
  {
    "id": "15633",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Já když jsem vstupoval do pozice lídra, tak jsem říkal, že za svoji povinnost považuji, abych Starosty dovedl do Sněmovny se sedmi procenty, a úspěch myslím, že je kolem deseti procent.",
    "oduvodneni": "<p>Jan Farský na konci července 2017 na <a href=\"https://zpravy.aktualne.cz/domaci/starostove-po-rozchodu-s-lidovci-hledaji-nove-tvare-do-voleb/r~d605c14072a811e7b56e002590604f2e/\">tiskové konferenci</a>, kde jej předseda hnutí Petr Gazdík představil jako nového celostátního lídra, skutečně uvedl, že sedm procent pro Starosty bere jako povinnost a deset procent jako úspěch.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-12",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/koalice-s-lidovci-nevysla-starostove-bojuji-o-vstup-do-snemovny-jan-farsky-ve-volebnim-specialu-seznamu-38150"
    }
  },
  {
    "id": "15889",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Zuzana TVARŮŽKOVÁ: Další případný pokus byste svěřil komu? Pakliže by ten, kdo má ten první, důvěru nezískal. Stejnému člověku, vítězi voleb nebo někomu jinému?\n\nVratislav KULHÁNEK: Ne, druhé, druhé nejsilnější straně. To je, to je zvyklost všude ve světě.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože taková zvyklost ve skutečnosti všude ve světě nefunguje.</p>\n<p>Obecně nelze v žádném případě konstatovat, že daný postup platí všude ve světě. V rámci zemí s demokratickým zřízením existuje řada modelů formování vlády. Vláda má také různá postavení a logika uspořádání v České republice je tak s řadou zemí jednoduše nesrovnatelná – jako příklad můžeme uvést země s prezidentským systémem, kde je hlavou exekutivy sám prezident (typicky USA).</p>\n<p>Dále je třeba rozlišovat mezi pozitivním a negativním parlamentarismem. Jednoduše jde o to, že v některých zemích vláda nemusí vůbec o důvěru žádat. Její postavení je odvíjeno pouze od toho, že jí parlamentní většina může vyslovit nedůvěru.</p>\n<p>V České republice funguje systém pozitivního parlamentarismu, vláda tedy musí získat důvěru poslanců. V rámci hodnocení výroku vycházíme z toho, že Kulhánek srovnává právě země s podobným přístupem k vládě, jak je tomu u nás.</p>\n<p>Například v Nizozemsku a v Belgii je po parlamentních volbách ustaven institut tzv. <i>informatéra</i> (prostředníka). Toho jmenuje panovník, aby mezi parlamentními stranami zjistil, jaká kombinace stran (podle volebních výsledků) zajistí vládě většinu v parlamentu. V případě Nizozemska je často rolí informatéra pověřen lídr nejsilnější strany (<a href=\"https://www.databazeknih.cz/knihy/komparace-politickych-systemu-ii-75955\">Komparace politických systémů</a>, 2004: str. 19 a 97). V obou zemích bývá kvůli volebnímu systému sestavování vlád dlouhé a velmi komplikované a stává se tak, že rolí informatéra je postupně pověřeno více osob. Při komplikovaném sestavování vlády v roce 2010 až 2011 byli ustaveni dva <a href=\"http://www.bbc.com/news/world-europe-13725277\">informatéři</a> a dalších několik osob bylo pověřeno mediací mezi stranami.</p>\n<p>Po posledních <a href=\"https://www.robert-schuman.eu/en/doc/oee/oee-1516-en.pdf\">volbách</a> v roce 2014 byl nejprve funkcí informatéra pověřen předseda vítězné strany, Bart de Wever. De Weverovi se ale nepodařilo v parlamentu najít dostatečnou většinu a belgický král jmenoval informatérem předsedu třetí nejsilnější strany, Charlese <a href=\"http://www.flanderstoday.eu/politics/charles-michel-replaces-de-wever-informateur\">Michela</a>. Ani on ale nebyl úspěšný a král Filip jmenoval informátery <a href=\"http://deredactie.be/cm/vrtnieuws.english/News/1.2040189\">dva</a>, Charlese Michela a Krise Peeterse, zastupujícího až čtvrtou největší stranu. Ti společně dosáhli shody a po necelých 200 dnech od voleb byla ustavena koaliční <a href=\"https://www.politico.eu/article/deal-reached-on-formation-of-belgian-government/\">vláda</a> v čele s Charlesem Michelem, lídrem Reformního hnutí.</p>\n<p>Obecný princip v dané věci je takový, že se hledá většina, která je schopna postavit vládu. Například na Slovensku po volbách ke druhému pokusu prozatím nedošlo, na druhou stranu se již opakovaně stalo, že vítěz voleb nebyl <a href=\"https://cs.wikipedia.org/wiki/Seznam_vl%C3%A1d_Slovenska\">jmenován předsedou vlády</a>. Šlo o roky <a href=\"https://cs.wikipedia.org/wiki/Parlamentn%C3%AD_volby_na_Slovensku_1998\">1998</a>, <a href=\"https://cs.wikipedia.org/wiki/Parlamentn%C3%AD_volby_na_Slovensku_2002\">2002</a> a <a href=\"https://cs.wikipedia.org/wiki/Parlamentn%C3%AD_volby_na_Slovensku_2010\">2010</a>. V prvních dvou případech vyhrála Mečiarova HZDS, většinu v Národnej radě ale sestavil Mikuláš Dzurinda. V roce 2010 pak volby vyhrál SMER Roberta Fica, premiérkou se ovšem stala Iveta Radičová z SDKÚ-DS.</p>\n<p>Tedy princip, že by se ve světě (v podobných systémech, jaký má ČR) při formování vlád postupovalo vždy v pořadí čistě podle volebních výsledků, nefunguje. Prioritní je schopnost získat většinu v parlamentu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2323624-vratislav-kulhanek-vlada-s-komunisty-mi-prilis-nevadila-vladli-ve-francii-i-italii-a"
    }
  },
  {
    "id": "16145",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Prezident je vrchní velitel (...) Takže tady je jasné, kdo velí. Na druhou stranu, prezident je v těchto klíčových okamžicích samozřejmě vázán spolupodpisem předsedy vlády.",
    "oduvodneni": "<p>Dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1-c\">Ústavy České republiky</a> je sice prezident republiky vrchním velitelem ozbrojených sil, jeho role je však spíše <a href=\"https://www.zakonyprolidi.cz/cs/1999-219#f1964674\">ceremoniální</a>.</p>\n<p>Prezident konkrétně</p>\n<ul>\n  <li>schvaluje základní vojenské řády,</li>\n  <li>propůjčuje čestné nebo historické názvy či bojové prapory vojenským útvarům a vojenským zařízením.</li>\n  <li>Kromě toho také jmenuje a povyšuje <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1-g\">generály</a>,</li>\n  <li>jmenuje a odvolává náčelníka Vojenské kanceláře prezidenta republiky, který <a href=\"https://www.zakonyprolidi.cz/cs/1999-219#f1964714\">disponuje oprávněními</a> nad příslušníky hradní stráže,</li>\n  <li>a zejména <a href=\"https://www.zakonyprolidi.cz/cs/1999-219#p7-4\">jmenuje</a> na návrh vlády náčelníka Generálního štábu, který <a href=\"https://www.zakonyprolidi.cz/cs/1999-219#p7-3\">stojí v čele</a> Generálního štábu. Ten zabezpečuje velení armádě a reálně tedy armádě velí.</li>\n</ul>\n<p>Dodejme, že civilní kontrolu nad ozbrojenými silami <a href=\"https://www.zakonyprolidi.cz/cs/1999-219#p7-1-c\">provádí</a> ministerstvo obrany, k čemuž má ministr pravomoc vydávat <a href=\"https://www.zakonyprolidi.cz/cs/1999-219#p7-2\">rozkazy</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155103282751752/?notif_id=1515507883334729&notif_t=live_video"
    }
  },
  {
    "id": "16401",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Včerejší Frankfurter Allgemeine Zeitung, uvádí, že se vyslovujete pro přijímání běženců. ",
    "oduvodneni": "<p>Ve včerejším vydání (středa, 24. ledna) Frankfurter Allgemeine Zeitung je na stránce 16 článek s názvem <i>Hängepartie in Prag bremst Reformen</i>. V jeho rámci píší o Drahošovi jako proevropském, intelektuálním a městském kandidátovi, který mluví o přijímání uprchlíků.</p>\n<img src=\"https://lh4.googleusercontent.com/XKPL2DLBuwDMf7J2dHN6ocMCZPjqo4InFCpx-siZigH6wvTGCvpdKl8AAC9BFBIZ2yNb5Z-iJ-W4TGVs7uKuzUJoL9fArWdZ8EnndLg801QXJB7w2BpPXtZYlGkkGYQ5kvqVCuPS\">\n<p>Dodejme, že jde o interpretaci toho, jaké jsou Drahošovy postoje, což o jeho reálných názorech příliš nevypovídá.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16657",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já za tu dlouhou dobu, co jsem v politice, žaloval jen dvakrát, jednou noviny a jednou jejich svědka. V obou případech jsem to vyhrál. Trvalo to pět let, a zatímco té pomluvy byly plné titulní stránky, omluvy si nikdo nevšiml.",
    "oduvodneni": "<p>Z veřejně dostupných zdrojů se nepodařilo dohledat, zda Miroslav Kalousek skutečně nějakou žalobu v minulosti podal, respektive kolik jich bylo a jak dopadly. Žalobami v průběhu své kariéry hrozil veřejně ve více případech.</p>\n<p>Již v roce 2001 <a href=\"https://zpravy.idnes.cz/kalousek-neprijal-svobodovu-omluvu-d7e-/domaci.aspx?c=A010531_192828_domaci_has\">hrozil Kalousek</a> žalobou na ochranu osobnosti tehdejšímu spolustraníkovi Cyrilu Svobodovi. Ten jej měl nařknout z Kalouskovi nemilých věcí, které se pojily s účinkováním na ministerstvu obrany.</p>\n<p>V roce 2012 Kalousek prohlásil, že žalobu podá na policejního prezidenta Lessyho. Lessy tehdy <a href=\"https://zpravy.idnes.cz/kalousek-telefonoval-i-policejnimu-prezidentovi-petru-lessymu-p8k-/domaci.aspx?c=A120712_162201_domaci_kop\">prohlásil</a>, že na něj Kalousek tlačil kvůli vyšetřování Kalouskovy stranické kolegyně Parkanové za nákup vojenských letadel CASA. Kalousek <a href=\"https://www.novinky.cz/domaci/273590-kalousek-na-lessyho-podam-obcanskopravni-zalobu.html\">zareagoval</a> slovy: <i>„Petr Lessy zákeřně osočil Miroslava Kalouska. Věřím v nezávislost českých soudů. Podám prostou občanskoprávní žalobu. Nechci nic jiného než omluvu.“</i></p>\n<p>Ve stejném roce se Kalousek dostal do konfliktu i s podnikatelem <a href=\"https://byznys.lidovky.cz/kalousek-zaluje-jancuru-kvuli-vyroku-o-nakradenych-miliardach-p7w-/statni-pokladna.aspx?c=A120416_165600_firmy-trhy_rka\">Radimem Jančurou</a>, který o něm prohlásil: <i>„Nechali jsme nejbohatšího člověka v této zemi - díky miliardovým tendrům na obraně, díky smlouvě na výběr mýta s firmou Kapsch, což je také jeho práce, i díky softwaru ministra Drábka, v němž má dle mých informací také prsty - dělat ministra financí. Jak může politik, který toto organizoval a s velkou pravděpodobností si nakradl hezké miliardy, být šéfem státní pokladny?“</i></p>\n<p>Tyto případy mají společné to, že nelze konkrétně dohledat, jak nakonec dopadly. Reálně tak lze usuzovat, že Kalousek v těchto věcech žádné žaloby nepodal a šlo spíše o veřejné apely.</p>\n<p>V neposlední řadě Kalousek <a href=\"https://zpravy.idnes.cz/kalousek-poveril-pravnika-choderu-aby-vymohl-10-milionu-od-babise-pxb-/domaci.aspx?c=A151015_124037_domaci_kop\">hrozil žalobou</a> Andreji Babišovi. Ten s ním měl, dle Kalouskova názoru, uzavřít a prohrát sázku o 10 milionů korun. Kalousek po zhruba dvou měsících <a href=\"https://zpravy.idnes.cz/kalousek-upustil-od-zaloby-na-babise-o-10-milionu-ministr-se-na-ni-tesil-1eb-/domaci.aspx?c=A151203_140523_domaci_kop\">od tohoto nápadu upustil</a> a žalobu nakonec nepodal.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-05-03",
      "medium": "Reflex",
      "url": ""
    }
  },
  {
    "id": "16913",
    "autor": "Jiří Zimola",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já vám chci říct, že vláda, které předsedal Bohuslav Sobotka (...) Prosadila řadu programových levicových cílů (...) A samozřejmě že přišla i s některými programovými záležitostmi, zákonnými záležitostmi, které se zrovna velkých ovací u veřejnosti nedočkaly. Ať už zmíním EET, protikuřácký zákon nebo inkluzi ve školách.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, jelikož vláda Bohuslava Sobotky, mimo jiného, prosazovala také levicová opatření. Zimolou jmenované problematické výroky, byly vnímány skutečně rozporuplně. Výhradou k hodnocení ovšem je, že data agentur neukazují odmítnutí těchto zákonů plošně.</p>\n<p>Co se týče programových levicových cílů, ty můžeme charakterizovat jako cíle v sociální oblasti nebo směřující k sociálnímu zabezpečení. Je pravda, že minimálně dva takové se za vlády Sobotky prosadily.</p>\n<p>Jedním z nich je celkem čtyřikrát zvýšení minimální mzdy. Ta se <a href=\"https://ekonomika.idnes.cz/vlada-zvysila-minimalni-mzdu-na-9200-korun-ffc-/ekonomika.aspx?c=A140915_095547_ekonomika_kop\">nejdříve</a> od roku 2015 zvýšila z původních 8500 Kč na 9200 Kč. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1570415-minimalni-mzda-bude-od-ledna-o-700-korun-vyssi\">Podruhé</a> se zvýšila na 9900 Kč, <a href=\"https://archiv.ihned.cz/c1-65427290-sobotkova-vlada-planuje-zvysit-minimalni-mzdu-odbory-chteji-aby-motivovala-k-praci\">poté</a> na 11 000 Kč a před koncem Sobotkovy vlády <a href=\"https://www.irozhlas.cz/ekonomika/platy-minimalni-mzda-odbory-finance-prace_1712280746_jgr\">se schválilo</a> zvýšení na 12 200 Kč od ledna 2018.</p>\n<p>Dále vstoupil v účinnost zákon o prokazování původu majetku <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/zakon-o-prokazovani-puvodu-majetku-dnes-26765\">v prosinci</a> 2016.</p>\n<p>EET vstoupila <a href=\"https://www.zakonyprolidi.cz/cs/2016-112\">v platnost</a> v dubnu 2016. Není ovšem pravda, že by byla veřejností přijata zcela negativně. Podle <a href=\"https://www.stem.cz/elektronicka-evidence-trzeb-ma-stabilne-vetsinovou-podporu-verejnosti/\">výzkumů</a> agentury STEM je dlouhodobě EET podporována zhruba dvěma třetinami dotázaných. Střídmější čísla pak dokládá <a href=\"https://www.irozhlas.cz/ekonomika/eet-podporuje-58-procent-lidi-polovina-podnikatelu-priznava-zdrazeni_201612112024_pjadrny\">průzkum</a> agentury Median, ve kterém se pro podporu vyslovilo 58 procent lidí. Tento zákon byl ale přijímán negativně zejména u podnikatelů a živnostníků, kdy ze 616 dotazovaných 49 procent uvedlo, že EET bude mít na jejich podnikání negativní vliv a dokonce likvidační dopad čeká 14 procent. Pozitivní vliv pak očekává jen desetina dotazovaných podnikatelů, 59 % se obává, že by mohlo dojít ke zneužití informací o firmách, což rovněž můžeme považovat za negativní přijetí zavedení EET.</p>\n<p>Protikuřácký zákon vzešel <a href=\"https://www.zakonyprolidi.cz/cs/2017-65\">v platnost</a> v březnu 2017 a dle průzkumu agentury STEM znovu většina lidí spíše <a href=\"https://www.lidovky.cz/hospody-bez-cigaret-vetsine-cechu-nevadi-ffr-/noviny.aspx?c=A180419_210526_ln_noviny_ele\">vítá</a>. Dokonce nevadí ani většině občasných kuřáků. A 78 procent lidí jej považuje za správný, pokud se zrovna servíruje jídlo. Podle dat agentury Focus ovšem 58 procent dotázaných <a href=\"https://www.irozhlas.cz/zpravy-domov/protikuracky-zakon-pruzkum-zakaz-koureni-restaurace_1709120600_pj\">nevěří</a> v jeho prospěšnost a nepomáhá, dle nich, chránit zdraví.</p>\n<p>Podle CVVM je <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4436/f9/or171026.pdf\">proti</a> začleňování dětí se speciální potřebami do běžných základních škol (inkluzi) zhruba dvě třetiny dotázaných. Průzkum agentury EDUin pak <a href=\"http://www.eduin.cz/tiskove-zpravy/tiskova-zprava-jake-jsou-skutecne-postoje-verejnosti-k-inkluzi/\">dopadl</a> víceméně pro inkluzi, vyhraněných odpůrců inkluze je 31,5 %, podporovatelů pak 14,5 %. Více než 53 % respondentů pak inkluzi za určitých podmínek zcela neodmítá.</p>\n<img src=\"https://scontent-vie1-1.xx.fbcdn.net/v/t1.15752-9/35331286_2249044258447027_3846113535343984640_n.jpg?_nc_cat=0&amp;oh=06bc6bb5bc0ac53887a65a3524f53edf&amp;oe=5BAFD4F7\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-12",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24"
    }
  },
  {
    "id": "17169",
    "autor": "David Witosz",
    "strana": "Česká pirátská strana",
    "vyrok": "Přes 6 tisíc příjemců těchto příplatků (příspěvků na bydlení, pozn. Demagog.cz) v Ostravě, z nich je jenom 1 tisíc v těch sociálně vyloučených lokalitách. 5 tisíc je v klasických bytech.\n",
    "oduvodneni": "<p>V poslední <a href=\"https://www.mpsv.cz/files/clanky/31493/Statisticka_rocenka_z_oblasti_prace_a_socialnich_veci_2016.pdf\">statistické ročence</a> (.pdf, str. 117) s údaji za rok 2016 MPSV uvádí, že v Moravskoslezském kraji bylo v daném roce vyplaceno přesně 585 787 příspěvků na bydlení. To znamená, že tuto dávku čerpalo téměř 49 tisíc domácností, předpokládáme-li čerpání dávky každým příjemcem v průběhu všech 12 měsíců v daném roce. </p><p>Ve <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/kampane/program-socialni-inkluze-ostrava-1/program-socialni-inkluze-ostrava/Ploha1_popissocilnhovylouenasoustavavstupnchindiktor.pdf\">strategickém plánu</a> sociálního začleňování pro město Ostravu a roky 2015–2018 (.pdf, str. 6) je uvedeno: <em>&quot;V Ostravě je 8 028 příjemců doplatku na bydlení, pod tímto číslem je ale třeba si představit<br/>ne jen jedince, ale celé domácnosti, na něž má tato dávka pozitivní dopad.&quot; </em></p><p>David Witosz však nehovoří o doplatcích na bydlení, ale příspěvcích na bydlení, což je příspěvkem laicky řečeno &quot;méně krizovým.&quot;<br/><br/>&quot;<em>Zranitelnou skupinou osob jsou i příjemci </em><strong><em>příspěvku na bydlení,</em></strong><em> kterých je v Ostravě </em><strong><em>18 497</em></strong><em>, opět se jedná o domácnosti, a to o jednom či více členech. Mezi příjemce mohou patřit rodiny s dětmi, nezaměstnaní, rodiče samoživitelé, senioři, Romové, pracující s nízkými příjmy apod.&quot; </em></p><p>Neexistují ovšem veřejně dostupná data o tom, kde nejen v Ostravě žijí příjemci tohoto příspěvku, zda v sociálně vyloučených lokalitách, nebo mimo tyto lokality. Podle <a href=\"https://www.gac.cz/userfiles/File/nase_prace_vystupy/Analyza_socialne_vyloucenych_lokalit_GAC.pdf\">analýzy sociálně vyloučených lokalit v ČR</a> (.pdf, str. 34) zpracované Agenturou pro sociální začleňování je v Ostravě 13 takových lokalit. Samotný ostravský magistrát však ve <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/kampane/program-socialni-inkluze-ostrava-1/program-socialni-inkluze-ostrava/Ploha1_popissocilnhovylouenasoustavavstupnchindiktor.pdf\">strategickém plánu sociálního začleňování</a> (.pdf, str. 5) pracuje s číslem 15, přičemž jde o stejné lokality s tím, že dvě z nich jsou členěny kvůli svým specifikům. Žije v nich přitom cca 6 150 lidí. <br/><br/><br/>Dodejme, že David Witosz nás po zveřejnění našeho hodnocení kontaktoval a upozornil na existenci <a href=\"https://socialnizaclenovani.ostrava.cz/wp-content/uploads/2018/09/Situa%C4%8Dn%C3%AD-anal%C3%BDza-Ostrava.pdf\">Situační analýzy  Ostrava</a> (.pdf), podle které uvedené hodnoty přibližně odpovídají počtu příjemců doplatků (nikoli tedy příspěvků) na bydlení v r. 2017. V tom roce bylo vyplaceno 75 261 měsíčních doplatků (str. 15), což ukazuje na počet příjemců nejméně 6272, z nichž 1012 žilo v ulicích &quot;se zvýšenou koncentrací sociálního vyloučení&quot; (str. 20). Jelikož jde o odlišný druh sociální pomoci, než příspěvky na bydlení, kterým se věnuje Witoszův výrok, naše hodnocení se nemění.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17425",
    "autor": "Bohuslav Svoboda",
    "strana": "Občanská demokratická strana",
    "vyrok": "ODS nemá možnost se o výstavbu starat už šest let.",
    "oduvodneni": "<p>Post primátora v letech 2002–2010 zastával Pavel Bém (ODS), jenž byl vystřídán právě Bohuslavem Svobodou (ODS). Ten předsedal metropoli až do května roku 2013 a vystřídán byl Tomášem Hudečkem (TOP 09). </p><p>Co se <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/rada/slozeni_rady/index.html\">Rady hlavního města</a> Prahy týče, tak minimálně od roku 2006 tvořili velkou část <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/rada/slozeni_rady/historicke_slozeni_rady_hl_m_prahy_od/index.html\">straníci</a> Občanské demokratické strany, a to až do <a href=\"https://regina.rozhlas.cz/primator-bohuslav-svoboda-na-prazskem-magistratu-skoncil-odvolana-byla-i-cast-7335766\">23. května 2013</a>, kdy byl zastupitelstvem v tajném hlasování odvolán primátor Bohuslav Svoboda. Spolu s ním byli odvoláni i náměstek primátora Josef Nosek a radní Alexandra Udženija; odstoupili i radní Ivan Kabický a Radek Lohynský (všichni ODS).</p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17681",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Jsme svědky toho, jak se Rusko chová na východní Ukrajině. Tam probíhá reálný válečný konflikt, zemřely tam tisíce civilistů, tisíce lidí. (...) Rusko neoprávněně okupuje Krym. To je anexe podle mezinárodního práva. A jeho chování v tomto prostoru vůči Ukrajině (...) je jednoznačně v rozporu s mezinárodním právem. EU toto odsoudila.",
    "oduvodneni": "<p>21. března 2014 byl Krym <a href=\"https://zahranicni.ihned.cz/c1-61891160-krym-a-sevastopol-oficialne-patri-k-rusku-putin-podepsal-smlouvu-o-pripojeni\">připojen</a> k Rusku. Anexi krymského poloostrova Ruskem předcházelo referendum vyhlášené krymským parlamentem, které se konalo 16. března 2014. V referendu byly <a href=\"https://ct24.ceskatelevize.cz/svet/1043406-krym-o-referendum-byl-velky-zajem\">položeny</a> dvě následující otázky: </p><p>„<em>Jste pro znovusjednocení Krymu s Ruskem s právem subjektu Ruské federace?</em>“</p><p>„<em>Jste pro obnovení platnosti ústavy z roku 1992 a pro status Krymu jako součásti Ukrajiny?</em>“</p><p>Jak bylo však upozorněno (např. <a href=\"https://zahranicni.ihned.cz/c1-61857960-zive-pro-pripojeni-krymu-k-rusku-je-pres-95-procent-lidi-eu-rozhodne-o-sankcich\">zde</a> a <a href=\"https://www.nytimes.com/2014/03/15/world/europe/crimea-vote-does-not-offer-choice-of-status-quo.html\">zde</a>), rozdíl v těchto otázkách je minimální. Ústava z roku 1992, jež byla přijata v době rozpadu SSSR, totiž dávala Krymu rozsáhlou autonomii. Krym byl připojen k Ukrajině v roce 1954 Nikitou Chruščovem a předtím patřil 170 let Rusku.</p><p>Krátce po ruské anexi Krymu <a href=\"https://www.irozhlas.cz/zpravy-svet/donbas-obse-ukrajina-prorusti-povstalci_1808031711_dbr\">obsadili</a> proruští radikálové na východě Ukrajiny Donbaskou a Luhanskou oblast a vyhlásili dvě lidové republiky. Dle Ukrajiny tyto separatisty podporuje vojensky právě Moskva. Moskva dlouhodobě <a href=\"https://zpravy.aktualne.cz/zahranici/donbas-armada/r~94f2eca2880411e7aec7002590604f2e/\">odmítá</a>, že na území Donbasu vysílá ruské vojáky. Avšak v roce 2015 ruský prezident Vladimir Putin na tiskové konferenci <a href=\"https://www.theguardian.com/world/2015/dec/17/vladimir-putin-admits-russian-military-presence-ukraine\">uvedl</a>: „<em>Nikdy jsme neřekli, že tam nejsou lidé, kteří vykonávali určité úkoly i ve vojenské sféře</em>.“<em> </em>Podle něj to však není to samé jako vysílání ruských jednotek. </p><p>V únoru 2017 OSN vydala <a href=\"https://www.ohchr.org/EN/NewsEvents/Pages/DisplayNews.aspx?NewsID=21730&amp;LangID=E\">report</a>, podle kterého si konflikt v Donbasu vyžádal již 10 090 obětí, z toho 2 777 civilistů. V roce 2014 byla <a href=\"http://www.europarl.europa.eu/EPRS/EPRS-Briefing-548991-Minsk-peace-summit-FINAL.pdf\">dojednána</a> (.pdf, str. 2) první Minská dohoda mezi Ukrajinou, Ruskem a OBSE, ta však byla brzy porušena proruskými separatisty, kteří se zmocnili teritoria ve východní Ukrajině. V únoru 2015 byla v Bělorusku <a href=\"https://ct24.ceskatelevize.cz/svet/1502444-uspesny-minsk-dohoda-na-primeri-i-demarkacni-linii\">dosažena</a> druhá Minská dohoda, v níž bylo dojednáno příměří, stažení těžkých zbraní, amnestie pro účastníky všech bojů a také např. ústavní reforma umožňující do konce roku decentralizaci povstaleckých oblastí. Dle OSN jsou obě dohody stále oběma stranami <a href=\"https://www.irozhlas.cz/zpravy-svet/osn-donbas-civilisti-ukrajina-minska-dohoda-poruseni_1806210808_gol\">porušovány</a>. </p><p>Rada EU odsoudila anexi Krymu. 17. března 2014 <a href=\"https://www.consilium.europa.eu/cs/meetings/fac/2014/03/17/\">přijala</a> „<em>omezující opatření vůči 21 činitelům a osobám a subjektům, které jsou s nimi spojeny, v souvislosti s jejich zapojením do činností, které ohrožují územní celistvost, svrchovanost a nezávislost Ukrajiny.</em>“<em> </em>Ministři zahraničí také na této Radě odsoudili krymské referendum a neuznali jeho výsledek. Rada považovala uspořádané referendum za nezákonné a v jednoznačném rozporu s ukrajinskou ústavou. Od března 2014 přijala EU řadu <a href=\"https://www.consilium.europa.eu/en/policies/sanctions/ukraine-crisis/\">restriktivních opatření</a> proti Rusku v reakci na ukrajinskou krizi. Naposledy v září 2018 <a href=\"https://www.consilium.europa.eu/cs/policies/sanctions/ukraine-crisis/history-ukraine-crisis/\">prodloužila</a> platnost sankcí uložených v souvislosti s narušováním územní celistvosti Ukrajiny. </p><p>Anexe Krymu je v rozporu s mezinárodním právem, jak stojí v <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/charta-organizace-spojenych-narodu-a-statut-mezinarodniho-soudniho-dvora.pdf\">Chartě OSN</a> (.pdf, str. 5) v článku 2, bod 4:</p><p><em>4. </em>„<em>Všichni členové se vystříhají ve svých mezinárodních stycích hrozby silou nebo použití síly jak proti územní celistvosti nebo politické nezávislosti kteréhokoli státu, tak jakýmkoli jiným způsobem neslučitelným s cíli Organizace spojených národů.</em>“<em><br/></em><br/>Jak také <a href=\"http://www.mpil.de/files/pdf4/Marxsen_2014_-_The_crimea_crisis_-_an_international_law_perspective.pdf\">shrnuje</a> (.pdf) Christian Marxsen z Planckova institutu, podle mezinárodního práva neobstojí ani ruské argumenty o ochraně rusky mluvící populace v zahraničí nebo intervence na základě pozvání.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17937",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Když jsem byla v Bruselu, snažila jsem se ochránit české oceláře před nekalou konkurencí z Číny.",
    "oduvodneni": "<p>Evropský parlament společně s Radou přijal v červnu 2016 <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX:32016R1036\">nařízení</a> o ochraně před dumpingovým dovozem ze zemí, které nejsou členy Evropské unie, a také <a href=\"https://eur-lex.europa.eu/legal-content/cs/TXT/?uri=CELEX:32016R1037\">nařízení</a> o ochraně před dovozem subvencovaných výrobků ze zemí, které nejsou členy Evropské unie. Dita Charanzová se při projednávání nařízení <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20160608+ITEM-024+DOC+XML+V0//EN&amp;language=EN&amp;query=INTERV&amp;detail=3-892-000\">vyslovila</a> pro ochranu citlivých průmyslových odvětví před dovozy, které zjevně nejsou vyrobeny v tržních podmínkách. Evropský parlament o návrzích hlasoval 10. května 2016 a Dita Charanzová <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+PV+20160510+RES-RCV+DOC+PDF+V0//EN&amp;language=EN\">hlasovala</a> (.pdf, str. 5 a 7) pro oba návrhy.</p><p>Ještě v roce 2016 navrhla Evropská komise další úpravu legislativy ve vztahu k dumpingovým a subvencovaným dovozům ze třetích zemí (zejména však z Číny). Tento návrh byl projednáván Výborem pro mezinárodní obchod Evropského parlamentu, ve kterém je Dita Charanzová <a href=\"http://www.europarl.europa.eu/committees/cs/inta/pdf.html\">náhradnicí</a> (.pdf, str. 5). Na prvních dvou schůzích výboru, na kterých se téma čínských dovozů projednávalo, nebyla Charanzová přítomna (<a href=\"http://www.europarl.europa.eu/cmsdata/113549/roll-call-votes-24-01-2017.pdf\">24. ledna</a> a <a href=\"http://www.europarl.europa.eu/cmsdata/114801/roll-call-votes-28-02-2017.pdf\">28. února</a> 2017). Charanzová se účastnila až schůze, na které byl představen návrh sdělení výboru (<a href=\"http://www.europarl.europa.eu/cmsdata/118080/roll-call%20votes-04-05-2017.pdf\">4. května</a> 2017), a schůze, na které se hlasovalo o výsledné podobě sdělení (<a href=\"http://www.europarl.europa.eu/cmsdata/122040/roll-call-votes-20-06-2017.pdf\">20. června</a> 2017). V obou případech hlasovala pro návrh sdělení.</p><p>Poté, co bylo Výborem pro mezinárodní obchod přijato sdělení, a proběhlo meziinstitucionální jednání o finální podobě návrhu nařízení. O tom znovu jednal Výbor pro mezinárodní  obchod (bez účasti Dity Charanzové), schválil jej a 15. listopadu 2017 Evropský parlament přijal <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX:32017R2321\">nařízení</a> č. 2017/2321. Dita Charanzová na plénu <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+CRE+20171114+ITEM-015+DOC+XML+V0//EN&amp;language=EN&amp;query=INTERV&amp;detail=2-536-000\">podpořila</a> iniciativu Komise a <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+PV+20171115+RES-RCV+DOC+PDF+V0//EN&amp;language=EN\">hlasovala</a> (str. 7) pro návrh.</p><div><iframe title=\"Ročn&iacute; produkce oceli (Mt)\" aria-label=\"Interactive line chart\" id=\"datawrapper-chart-folei\" src=\"//datawrapper.dwcdn.net/folei/2/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"400\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p>Čína je největším producentem a exportérem oceli na světě (produkuje více než polovinu veškeré světové oceli) a její produkce setrvale roste. Příliv (dumpingově) levné čínské oceli tak ohrožuje evropské producenty včetně těch českých.</p><p>Nové nařízení zajistilo, že Evropská komise může vůči Číně dále uvalovat ochranářská opatření. Evropská unie tak již nerozlišuje mezi tržní a netržní ekonomikou, ale posuzuje jednotlivé charakteristiky určitého trhu. Pokud je takový trh příliš pokřivený zásahy státu, respektive pokud stát příliš zvýhodňuje domácí exportéry, může Komise přijmout ochranná opatření pouze pro takové výrobky.</p><p>V roce 2018 Komise trvání anti-dumpingových opatření <a href=\"http://trade.ec.europa.eu/doclib/press/index.cfm?id=1807\">prodloužila</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18193",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Víme, že se prezident už v minulosti takto často choval (podobně jako v kauze ministra Staňka, pozn. Demagog.cz).",
    "oduvodneni": "<p>Politická situace okolo ministra kultury Antonína Staňka se týká neochoty prezidenta Zemana ministra odvolat. Staněk <a href=\"https://www.seznamzpravy.cz/clanek/ministr-kultury-stanek-z-cssd-konci-rezignuje-po-volbach-72081?seq-no=1&amp;dop-ab-variant=&amp;source=clanky-home\">oznámil</a> 15. května 2019, že do konce měsíce skončí na své pozici.</p><p>Spor s prezidentem kvůli postu ministra kultury naplno <a href=\"https://www.irozhlas.cz/zpravy-domov/antonin-stanek-milos-zeman-demise_1905281745_dok\">započal</a> 28. května 2019, kdy Miloš Zeman nepřijal demisi, kterou Antonín Staněk (ČSSD) oficiálně <a href=\"https://www.irozhlas.cz/zpravy-domov/ministr-kultury-stanek-rezignace-andrej-babis-milos-zeman_1905201458_dbr\"></a><a href=\"https://www.irozhlas.cz/zpravy-domov/ministr-kultury-stanek-rezignace-andrej-babis-milos-zeman_1905201458_dbr\">předal</a> premiérovi Andreji Babišovi 20. května. Podle <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-neprijal-demisi-ministra-kultury-14826#from-list\">vyjádření</a> mluvčího prezidenta Jiřího Ovčáčka tak prezident učinil proto, že „<em>doc. Antonín Staněk odhalil na ministerstvu kultury závažná ekonomická pochybení a neměl by být za tato odhalení trestán tím, že na něj bude vyvoláván tlak, aby ze své funkce odešel.“ </em>Antonín Staněk <a href=\"https://www.seznamzpravy.cz/clanek/ministr-kultury-stanek-z-cssd-konci-rezignuje-po-volbach-72081?seq-no=1&amp;dop-ab-variant=&amp;source=clanky-home\">čelil</a> kritice mimo jiné kvůli odvolání ředitelů Národní galerie a Muzea umění Olomouc.</p><p>Prezident Miloš Zeman <a href=\"https://www.irozhlas.cz/zpravy-domov/vlada-andrej-babis-cssd-socialni-demokracie-krize-ministr-kutlury_1906272007_ako\">obhajuje</a> svou dosavadní nečinnost tím, že mu Ústava neukládá žádnou pevně danou časovou lhůtu, do které by měl žádosti na odvolání ministra vyhovět. Předseda ČSSD Jan Hamáček jeho jednání naopak <a href=\"https://ct24.ceskatelevize.cz/domaci/2859827-kvuli-odvolani-ministra-kultury-stanka-se-sejdou-zeman-s-babisem-a-hamackem\">označuje</a> za protiústavní: „<em>Postupuji striktně podle Ústavy, pan premiér také postupuje podle Ústavy, pan prezident se pohybuje v jakémsi režimu – dle mého pohledu – už mimo Ústavu.“</em></p><p>Miloš Zeman 12. června 2019 <a href=\"https://www.seznamzpravy.cz/clanek/primy-prenos-zeman-se-sesel-s-hamackem-a-stankem-v-lanech-hledali-reseni-vladni-krize-75821\">slíbil</a>, že odvolá ministra kultury Antonína Staňka k 31. červenci. Není však stále jasné, koho jmenuje jeho nástupcem.</p><p>Podobně se Zeman v minulosti již zachoval. V květnu 2017 vypukla krize Sobotkovy vlády, která skončila odvoláním Andreje Babiše z funkce ministra financí i prvního místopředsedy vlády. Premiér Bohuslav Sobotka dne 2. května 2017 <a href=\"https://ct24.ceskatelevize.cz/domaci/2106053-sobotka-oznamil-ze-vlada-kvuli-babisovym-kauzam-poda-demisi-je-zbabelec-zni-z-ano\">oznámil</a>, že podá demisi vlády. Reagoval tím na <a href=\"https://reportermagazin.cz/a/iXygD/potvrzeno-dluhopisy-kupoval-babispolitik\">kauzu</a> tzv. korunových dluhopisů a dalších <a href=\"https://neovlivni.cz/babisovy-dluhopisy-podezreni-z-danoveho-uniku-policie-hodnoti-jako-vazne/\">nejasností</a> ohledně majetku Andreje Babiše.</p><p>Důvod, proč neodvolal pouze Andreje Babiše z funkce ministra financí, <a href=\"https://ct24.ceskatelevize.cz/domaci/2106053-sobotka-oznamil-ze-vlada-kvuli-babisovym-kauzam-poda-demisi-je-zbabelec-zni-z-ano\">komentoval</a> Sobotka těmito slovy: „<em>Pokud bych navrhl odvolání ministra financí Andreje Babiše, mohl bych z něj v těch následujících měsících, které předcházejí volbám do Poslanecké sněmovny, učinit mučedníka.“ </em>Premiér se tedy rozhodl pro rezignaci celé vlády.</p><p>Vzápětí se rozhořel spor mezi premiérem Sobotkou a prezidentem Zemanem o povaze podané demise. Zeman <a href=\"https://ct24.ceskatelevize.cz/domaci/2108369-prezident-chce-odvolat-sobotku-a-zbytek-vlady-ponechat-neustavni-mini-pravnik\">tvrdil</a>, že demisi je možné chápat pouze jako rezignaci premiéra, a ne celé vlády, a z kabinetu by tak odešel jen Sobotka.<a href=\"#_ftn2\"></a> Takový názor byl právníky <a href=\"https://zpravy.aktualne.cz/domaci/zeman-nemuze-odvolat-jen-sobotku-s-premierem-konci-cela-vlad/r~9675619430ad11e7afda0025900fea04/\">hodnocen</a> jako <a href=\"https://zpravy.aktualne.cz/domaci/kdyz-poda-demisi-premier-pada-cela-vlada-opacny-vyklad-ustav/r~13d2297030e911e7b9de0025900fea04/\">protiústavní</a>. Rozdílný výklad Ústavy oběma činiteli nakonec způsobil, že se Sobotka rozhodl odvolat z vlády pouze ministra financí Andreje Babiše.</p><p>Své rozhodnutí <a href=\"https://ct24.ceskatelevize.cz/domaci/2109644-sobotka-si-demisi-nakonec-rozmyslel-na-hrad-poslal-navrh-s-odvolanim-babise\">oznámil</a> na tiskové konferenci 5. května 2017. Sobotka nesouhlasil s prezidentovým výkladem Ústavy, který by podle něj umožnil, aby Andrej Babiš zůstal ministrem.<a href=\"#_ftn1\"></a> Krize se následně prohloubila, jelikož Zeman odmítl Babiše neprodleně odvolat. Prezident mimo jiné <a href=\"https://ct24.ceskatelevize.cz/domaci/2112908-podle-zemana-je-odvolani-babise-proti-koalicni-smlouve-respektujte-ustavu-zada\">tvrdil</a>, že odvolání Babiše by odporovalo koaliční smlouvě, a bylo by proto neplatné. Situaci komplikovala také zahraniční <a href=\"https://www.irozhlas.cz/zpravy-domov/chovanec-se-kvuli-aktualni-politicke-krizi-nezucastni-zahranicni-cesty-do-ciny_1705091047_rez\">cesta</a> prezidenta do Číny, která trvala od 11. do 18. května.</p><p>Podle ústavních právníků <a href=\"https://www.irozhlas.cz/zpravy-domov/ustava-je-jednoznacna-prezident-republiky-musi-odvolani-vyhovet-uvadi-pravnik_1705082000_bar\">musí</a> prezident ministra odvolat, jak mu ukládá <a href=\"https://www.zakonyprolidi.cz/cs/1993-1\">Ústava</a>. Ta v článku 74 <a href=\"http://\thttps://www.zakonyprolidi.cz/cs/1993-1#cl74\">uvádí</a>: „<em>Prezident republiky odvolá člena vlády, jestliže to navrhne předseda vlády.“</em></p><p>Z důvodu odkladů odvolání Andreje Babiše se původně vnitropolitická krize postupně proměnila v krizi ústavní. Premiér Sobotka <a href=\"https://ct24.ceskatelevize.cz/domaci/2115090-senatni-ustavni-komise-podporila-kompetencni-zalobu-na-zemana\">oznámil</a>, že připravuje kompetenční žalobu k Ústavnímu soudu. Podání ústavní žaloby zvažovali také senátoři. Pokud by Zeman nadále bezdůvodně prodlužoval krizi, spor by se musel řešit soudní cestou.<a href=\"#_ftn4\"></a></p><p>Vládní krize skončila 24. května 2017, kdy prezident <a href=\"https://ct24.ceskatelevize.cz/domaci/2130111-pilny-nahradil-babise-noveho-ministra-financi-jmenoval-prezident\">odvolal</a> Andreje Babiše z vlády a jmenoval nového ministra financí Ivana Pilného.</p><p>V Sobotkově vládě <a href=\"https://ct24.ceskatelevize.cz/domaci/1009658-ministr-dopravy-prachar-konci-sam-nabidl-rezignaci\">rezignoval</a> 12. listopadu 2014 ministr dopravy Antonín Prachař. Jeho demisi prezident <a href=\"https://zpravy.aktualne.cz/domaci/prachar-definitivne-skoncil-zeman-prijal-jeho-demisi/r~dbea5edc6b4811e49b26002590604f2e/\">přijal</a> již následující den. Dále <a href=\"https://ct24.ceskatelevize.cz/domaci/1501552-valkova-rezignovala-babis-chce-za-ministra-pelikana\">rezignovala</a> 10. února 2015 ministryně spravedlnosti Helena Válková, která oznámila, že demisi podá k 1. březnu 2015. Zeman sice nejprve <a href=\"https://www.idnes.cz/zpravy/domaci/demise-ministryne-spravedlnosti-heleny-valkove.A150213_095506_domaci_wlk\">uvedl</a>, že její demisi zváží a že ji <a href=\"https://ct24.ceskatelevize.cz/domaci/1502854-rezignace-valkove-zeman-hrozi-odmitnutim-pravnici-s-nim-nesouhlasi\">může</a> odmítnout. Následně ji ale 24. února 2015 <a href=\"https://ct24.ceskatelevize.cz/domaci/1506182-zeman-prijal-demisi-valkove-pelikana-jmenuje-v-pulce-brezna\">přijal</a>.</p><p>28. května 2015 <a href=\"https://ct24.ceskatelevize.cz/domaci/1532220-sobotka-chce-odvolat-chladka-kvuli-zpravam-o-sikane-na-ministerstvu\">oznámil</a> premiér Sobotka, že odvolá ministra školství Marcela Chládka. Podobně jako v případě Válkové, prezident nejprve <a href=\"https://ct24.ceskatelevize.cz/domaci/1532658-zeman-navrh-na-chladkovo-odvolani-neprijal-chce-se-s-nim-sejit\">odmítl</a> odvolání ministra přijmout a s Chládkem se sešel. Po schůzce 4. června 2015 prezident <a href=\"https://ct24.ceskatelevize.cz/domaci/1533668-prezident-chladka-odvola-na-jeho-misto-zrejme-nastoupi-valachova\">přijal</a> Chládkovo odvolání.</p><p>V listopadu 2016 <a href=\"https://ct24.ceskatelevize.cz/domaci/1955078-sobotka-oznamil-zmeny-ve-vlade-konci-nemecek-s-dienstbierem\">oznámil</a> premiér Bohuslav Sobotka výměnu dvou členů vlády, ministra zdravotnictví Svatopluka Němečka a ministra pro lidská práva Jiřího Dienstbiera. S jejich odvoláním prezident Zeman <a href=\"https://ct24.ceskatelevize.cz/domaci/1956250-dienstbier-s-nemeckem-skonci-30-listopadu-zeman-chce-mluvit-s-jejich-nastupci\">souhlasil</a>. 20. února 2017 premiér Sobotka <a href=\"https://ct24.ceskatelevize.cz/domaci/2040734-draha-mobilni-data-byla-posledni-kapkou-sobotka-odvola-ministra-mladka\">oznámil</a> odvolání ministra průmyslu a obchodu Jana Mládka, kterého následně prezident 28. února z funkce <a href=\"https://ct24.ceskatelevize.cz/domaci/2046114-zeman-odvolal-mladka-urad-prevzal-sobotka-a-hned-zacal-resit-zlevneni-mobilnich-dat\">odvolal</a>.</p><p>Ministryně školství Kateřina Valachová <a href=\"https://ct24.ceskatelevize.cz/domaci/2113868-ministryne-skolstvi-valachova-poda-demisi-nechce-byt-zaminkou-pro-babise\">oznámila</a> 9. května 2017, že hodlá k 31. květnu rezignovat. Prezident Zeman se s Valachovou nejprve <a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-chtel-valachove-rozmluvit-odchod-ministryne-nazor-nezmenila_1705282038_jra\">sešel</a> a rezignaci ji rozmlouval. Sama Valachová se nakonec ve funkci <a href=\"https://www.irozhlas.cz/zpravy-domov/valachova-mozna-odlozi-odchod-z-vlady-chce-obhajit-karierni-rad-ucitelu_1705311547_ako\">rozhodla</a> setrvat o několik dní déle, prezident nakonec její demisi <a href=\"https://www.irozhlas.cz/zpravy-domov/zeman-prijal-demisi-valachove-kreslo-ministra-skolstvi-prevezme-dosavadni_1706191551_rez\">přijal</a> 19. června 2017, po <a href=\"https://www.irozhlas.cz/zpravy-domov/valachova-pocita-s-demisi-zeman-ji-odvola-az-po-svem-navratu-z-jihu-cech_1706101531_ph\">návratu</a> z pracovní cesty.</p><p>V případě <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2017-cr/andrej-babis-i/prehled-clenu-vlady-andreje-babise-13-12-2017-27-06-2018-166989/\">první vlády</a> Andreje Babiše, která 16. ledna 2018 <a href=\"https://ct24.ceskatelevize.cz/domaci/2363233-snemovna-hlasuje-o-duvere-babisove-vlade-poslanci-ji-predem-odmitaji\">nezískala</a> ve Sněmovně důvěru a následně schválila vlastní demisi, prezident Zeman ze začátku <a href=\"https://ct24.ceskatelevize.cz/domaci/2364091-den-po-neduvere-babisuv-kabinet-podava-demisi\">otálel</a> s jejím přijetím. Nakonec ale demisi kabinetu <a href=\"https://ct24.ceskatelevize.cz/domaci/2370775-zeman-prijme-demisi-babisovy-vlady-a-hned-mu-da-druhy-pokus\">přijal</a> o týden později 24. ledna 2018.</p><p>Ze současné koaliční menšinové vlády hnutí ANO a ČSSD odešlo za poslední rok 5 ministrů. Jako první <a href=\"https://ct24.ceskatelevize.cz/domaci/2533156-ministryne-spravedlnosti-mala-odstoupi-z-funkce-obvineni-ale-povazuje-za-kampan\">oznámila</a> svou rezignaci 9. července 2018 ministryně spravedlnosti Taťána Malá. 17. července ji <a href=\"https://ct24.ceskatelevize.cz/domaci/2539852-dostane-se-na-bakalarskou-praci-ministr-krcal-svolal-tiskovou-konferenci\">následoval</a> ministr práce a sociálních věcí Petr Krčál. Obě demise prezident přijal bez zaváhání. K dalším <a href=\"https://ct24.ceskatelevize.cz/domaci/2783795-babis-informoval-ministryni-prumyslu-novakovou-o-jeji-chystane-vymene\">změnám</a> ve vládě došlo v dubnu 2019, kdy odešel ministr dopravy Dan Ťok a ministryně průmyslu a obchodu Marta Nováková. 18. dubna 2019 svou demisi <a href=\"https://ct24.ceskatelevize.cz/domaci/2791694-ministr-spravedlnosti-knezinek-podal-demisi\">oznámil</a> také ministr spravedlnosti Jan Kněžínek. Tyto demise prezident Zeman také přijal bez rozporů.</p><p>Nelze tedy tvrdit, že by se prezident podobným způsobem jako v případě demise ministra kultury Staňka v minulosti často choval. Na hraně svých pravomocí se ale prezident v minulosti pohyboval i při jmenování ministrů do vlády. V roce 2013 se prezident <a href=\"https://www.novinky.cz/domaci/321059-zeman-nechce-jmenovat-zaoralka-ministrem-zahranici.html\">zdráhal</a> jmenovat Lubomíra Zaorálka ministrem zahraničí v Sobotkově vládě, což bylo <a href=\"https://www.novinky.cz/domaci/321119-ustava-zemanovi-nedovoluje-nejmenovat-ministra-pripominaji-politici.html\">vnímáno</a> jako protiústavní.</p><p>Podobným způsobem se prezident zachoval také v květnu 2018 při vzniku současné menšinové vlády ANO a ČSSD, kdy <a href=\"https://ct24.ceskatelevize.cz/domaci/2482411-zeman-odmitl-aby-se-miroslav-poche-stal-ministrem-zahranicnich-veci\">odmítl</a> jmenovat ministrem zahraničí Miroslava Pocheho. Rezortu se při vzniku vlády musel dočasně <a href=\"https://ct24.ceskatelevize.cz/domaci/2522713-babis-uvede-do-uradu-ministra-obrany-metnara-diplomacii-docasne-preda-hamackovi\">chopit</a> předseda ČSSD a ministr vnitra Jan Hamáček. Přes pokračující odmítaní ze strany prezidenta jmenovat Pocheho ministrem zahraničí se nakonec této funkce <a href=\"https://ct24.ceskatelevize.cz/domaci/2610470-pocheho-funkce-na-ministerstvu-zanikne-uvedl-petricek-po-setkani-s-premierem-babisem\">ujal</a> v říjnu 2018 Tomáš Petříček.</p><p>Výrok hodnotíme jako zavádějící, jelikož nelze tvrdit, že by prezident často odmítal přijmout demise ministrů (jako v případě Antonína Staňka). Způsobem hraničícím s Ústavou ale prezident v minulosti v souvislosti s ministry opakovaně jednal.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18449",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Máme tady pana Klause, který vyhlásil amnestii pro tuneláře.",
    "oduvodneni": "<p>Významné a široce kritizované <a href=\"https://www.zakonyprolidi.cz/cs/2013-1\">rozhodnutí</a> prezidenta Klause o amnestii <a href=\"https://www.novinky.cz/domaci/clanek/pet-let-od-klausovy-amnestie-nikdy-bych-ji-nepodepsal-prohlasil-babis-40056011\">rezonuje</a> společností ještě několik let poté. </p><p>Vyhlášená amnestie obsahuje celkem pět článků, ze kterých pouze jeden (<a href=\"https://www.zakonyprolidi.cz/cs/2013-1#cl2\">čl. II</a>) se týká abolice, a to abolice trestního stíhání „<em>od jehož zahájení k 1. lednu 2013 uplynulo více než 8 let, pro trestné činy, za něž trestní zákoník stanoví trest odnětí svobody nepřevyšující deset let“.</em> </p><p>Rozhodnutí o amnestii dále obsahuje: </p><ul><li>Čl. I v odstavci 1 promíjí nevykonané nepodmíněné tresty odnětí svobody, které nepřevyšují jeden rok nebo jejich zbytky, a v odstavci 3 u těchto osob zahlazuje odsouzení.</li><li>Čl. I  v odstavci 2 promíjí osobám starším 74 let nevykonané nepodmíněné tresty odnětí svobody nepřevyšující deset let nebo jejich zbytky a v odstavci 3 u těchto osob zahlazuje odsouzení.</li><li>Čl. III podle odst. 1 a 2 podmíněně promíjí nevykonané nepodmíněné tresty odnětí svobody nepřevyšující dva roky nebo jejich zbytky. Nevztahuje se na trestné činy za zločiny, při nichž byla způsobena smrt nebo těžká újma na zdraví, dále na zločiny proti životu a zdraví, proti lidské důstojnosti v sexuální oblasti, anebo proti rodině a dětem. Nevztahuje se na osoby, které byly v posledních 5 letech odsouzeny k nepodmíněnému trestu za jinou trestnou činnost, anebo propuštěny z výkonu trestu, pokud nebyl trest zahlazen. Na úhrnný nebo souhrnný trest nelze prominutí vztáhnout ani zčásti, pokud prominutí podle čl. III nelze vztáhnout na celou trestnou činnost.</li><li>Čl. III podle odst. 1 a 3 podmíněně promíjí osobám starším 69 let nevykonané nepodmíněné tresty odnětí svobody, které nepřevyšují tři roky, nebo jejich zbytky. Na úhrnný nebo souhrnný trest nelze prominutí vztáhnout ani zčásti, pokud prominutí podle čl. III nelze vztáhnout na celou trestnou činnost.</li><li>Čl. IV promíjí podmíněné tresty odnětí svobody osobám starším 69 let a osobám, u nichž trest nepřevyšoval dva roky.</li><li>Čl. IV promíjí všechny nevykonané tresty obecně prospěšných prací a domácího vězení a jejich zbytky.</li><li>Čl. V stanovuje, že všechna předešlá ustanovení se ve stejném rozsahu vztahují též na provinění spáchané mladistvým a trestní opatření uložené mladistvému.</li></ul><p>Na základě čl. II bylo například zastaveno trestní stíhání:</p><ul><li>Františka Chvalovského, spojeného s <a href=\"https://www.idnes.cz/zpravy/domaci/amnestie-klaus-fotbal-frantisek-chvalovsky.A180820_421780_domaci_skr\">aférou</a> v Komerční bance </li><li>Jaroslava Vítka, Jaroslava Eliáše a Ladislava Tůmy, představitele <a href=\"https://www.novinky.cz/krimi/clanek/soud-kvuli-amnestii-zastavil-stihani-tri-predstavitelu-vytunelovaneho-h-systemu-178072\">vytunelované</a> společnosti H-System</li><li>Jiřího Babiše, Miroslava Fučíka, Tomáše Michala a Tomáš Seidlera, známé z <a href=\"https://www.irozhlas.cz/zpravy-domov/soud-zprostil-obzaloby-nekdejsi-clenku-dozorci-rady-union-banky-pripad-tim-konci_201307081100_dbernardy\">kauzy</a> Union banky</li><li>skupiny manažerů v čele s Miroslavem Hálkem v <a href=\"https://www.idnes.cz/hradec-kralove/zpravy/pripominka-obri-korupcni-kauzy-trend.A151114_2205626_hradec-zpravy_pos\">kauze</a> vytunelovaného fondu TREND </li></ul><p><a href=\"https://www.novinky.cz/domaci/clanek/amnestie-zastavila-327-kauz-oznamil-sef-zalobcu-zeman-182394\"></a>Podle čl II. <a href=\"https://www.novinky.cz/domaci/clanek/amnestie-zastavila-327-kauz-oznamil-sef-zalobcu-zeman-182394\">bylo</a> zastaveno k datu 21. února 2013 trestní stíhání 596 lidí ve 327 kauzách. Dále, jak píšou <a href=\"https://www.idnes.cz/zpravy/domaci/amnestie-se-dotkla-111-tisic-lidi.A131217_085854_domaci_cen\">Novinky.cz</a>:<em> „Za tři čtvrtě roku od svého vyhlášení zahrnula amnestie celkem 111 263 odsouzených a obviněných, z toho 3 057 mladistvých. Nepodmíněné tresty vězení prominula 19 820 lidem, z toho ve výrazné většině 18 627 případů šlo o lidi potrestané odnětím svobody do jednoho roku. Z káznic se tak na svobodu dostali především pachatelé krádeží a maření výkonu úředního rozhodnutí a dále neplatiči alimentů.“ </em>Seznam těch, kdo byli amnestovaní<em> </em>podle čl. II, poskytl například <a href=\"http://www.nfpk.cz/amnestie\">Nadační fond proti korupci</a>. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]