[{"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem předkládal nový daňový řád, tak jsem právo na prominutí těchto sankcí, které vyměřuje finanční úřad, odebral jednou provždy politikům včetně ministrovi financí, to znamená, ministr financí nemá žádnou pravomoc tu sankci nějak zmírnit nebo upravit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Problematika rozpočtové kázně organizačních složek státu je upravena <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony_1155.html\">Zákonem č. 218/2000 Sb., o rozpočtových pravidlech</a>. V souvislosti s novelizací <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/legislativa_metodika_11291.html/papp/cds_konzultant/50cf8a55:1371bffe71e:af4?init=n&amp;url=280/2009%20Sb.%20%C2%A70*0&amp;date=-2\">Zákona č. 280/2009</a><a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/legislativa_metodika_11291.html/papp/cds_konzultant/50cf8a55:1371bffe71e:af4?init=n&amp;url=280/2009%20Sb.%20%C2%A70*0&amp;date=-2\"> Sb., daňový řád</a>, která nabyla své účinnosti k 1.1. 2011, byl rovněž upraven také výše zmíněný Zákon č. 218/2000 Sb. (v novele se jedná o  <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=159&amp;CT1=0\">ČÁST sedmou - Změna rozpočtových pravidel</a>). </div><div>Pro naše hodnocení je nejdůležitější změna úpravy v § 44a odst. 9, kde se slovo “Ministerstvo” nahrazuje slovy “Generální finanční ředitelství\". Takto upravené znění Zákona č. 218/2000 Sb., tedy v § 44a odst. 9 konstatuje, že: <i>\"Generální finanční ředitelství může z důvodů hodných zvláštního zřetele zcela nebo zčásti prominout odvod za porušení rozpočtové kázně nebo penále za prodlení s ním.\" </i></div><br/><div>Z uvedených informací rovněž vyplývá, že před nabytím účinnosti této novely mohlo odvod (pokutu) za nedodržení rozpočtové kázně organizační složce státu (v tomto případě se jedná o Krajský soud v Brně) odpustit ministerstvo financí.</div><div><i><br/></i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6017", "id": 6017}, {"autor": "Zdeněk Soukup", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme se v podstatě o těch 80 uprchlících (které by měla dobrovolně přijmout Česká republika - pozn. Demagog.cz) dozvěděli teď těsně před prázdninami.“\n    </p>", "oduvodneni": "<div class=\"explanation\">O záměru přijmout 88 syrských běženců informovala veřejnoprávní média již 18. května 2016, což je více než měsíc před začátkem letních prázdnin a téměř dva měsíce od začátku poslaneckých prázdnin. <br/><br/>Vládu informovalo o záměru přijmout 88 syrských uprchlíků ministerstvo vnitra ve <a href=\"http://www.mvcr.cz/migrace/soubor/14-zprava-o-situaci-v-oblasti-migrace-ke-dni-30-dubna-2016-pdf.aspx\">Zprávě o situaci v oblasti migrace</a> k 30. dubnu 2016 (str. 4), kterou předložilo na <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--18--kvetna-2016-144166/\">jednání vlády</a> 18. května 2016. Tuto informaci zveřejnil tentýž den i <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1790195-do-ceska-prijedou-dalsi-uprchlici-ministerstvo-uz-pozadalo-o-vytipovani-kandidatu\">web ČT24</a>. Ministerstvo ve <a href=\"http://www.mvcr.cz/migrace/soubor/19-zprava-o-situaci-v-oblasti-migrace-ke-dni-15-cervence-2016-pdf.aspx\">zprávě k 15. červenci 2016</a> (str. 4) upřesňuje, že do té doby obdržela od UNHCR spisy k 81 osobám.<br/><br/><div>Poslanci se tedy dozvěděli (mohli se dozvědět) o tomto tématu 18. května. Po tomto datu proběhly ještě <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1004\">2 řádné schůze</a> Poslanecké sněmovny (47. a 48.) - konkrétně v červnu a červenci. </div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13317", "id": 13317}, {"autor": "Jaroslav Faltýnek", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Tato záležitost (návrh na obnovení trestného činu hanobení prezidenta republiky, pozn. Demagog.cz) vůbec nebyla projednána na našem poslaneckém klubu a pro mě jako předsedu to bylo překvapení. Hnutí na to reagovalo tak, že se sešlo mimořádné předsednictvo a přijalo k tomu stanovisko, že my jako hnutí ANO nesouhlasíme s tímto návrhem zákona, protože nám připadá podivné vynucovat si úctu k úřadu prezidenta zákonem, navíc ještě pod trestní sankcí. (…) My jsme řekli, že to považujeme za nešťastné, ale nikoho jsme netlačili (aby odvolal svoji podporu novely, pozn. Demagog.cz). Mám informace, že pár z těch, kdo se pod to podepsali, už ten podpis stáhlo, ale my se o tom budeme oficiálně bavit až na poslaneckém klubu, který bude před další schůzí sněmovny za týden.“\n    </p>", "oduvodneni": "<div class=\"explanation\">První část z výroku předsedy poslaneckého klubu ANO Faltýnka se nám bohužel nepodařilo ověřit, záznamy z jednání poslaneckých klubů totiž ve veřejných zdrojích k nalezení nejsou. <div><br/><div><br/>Výstupem z jednání předsednictva je <a href=\"https://www.facebook.com/anobudelip/posts/1193062254097339\">příspěvek</a> na facebookových stránkách hnutí, ve kterém se jeho vedení od zmiňovaného návrhu distancuje. O odmítavém stanovisku předsednictva <a href=\"http://www.ceskenoviny.cz/zpravy/ano-nechce-trest-za-hanobeni-prezidenta-cast-poslancu-asi-ustoupi/1416603\">informovala </a>také ČTK.</div><br/><br/><img src=\"/data/images/predsednictvianofb.jpg\"/><br/><br/><div>Nepodařilo se nám také naleznout, jaký postoj zaujalo hnutí k poslancům, kteří zákon podepsali. Svůj podpis po prohlášení předsednictva však podle České televize <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1958354-trest-za-hanobeni-prezidenta-ztraci-podporu-dva-poslanci-stahli-svuj-podpis\">stáhl</a> poslanec ANO Stanislav Pfléger, plánuje jej také odvolat jeho souputník Bronislav Schwarz a o stejném kroku uvažuje i Vlastimil Vozka.<br/><br/>Je tedy pravdou, že předsednictvo hnutí ANO s návrhem na obnovení trestného činu hanobení prezidenta republiky nesouhlasí, další části Faltýnkova výroku však nelze ověřit. <br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/14017", "id": 14017}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je to člověk (Andrej Babiš, pozn. Demagog.cz), který chce jednobarevnou vládu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><br/><div style=\"\">Andrej Babiš hovořil o svých představách týkajících se volebního systému a koaličního vládnutí například 2. 9. 2015 v rozhovoru pro rádio <a href=\"http://www.impuls.cz/clanky/2015/09/ministr-financi-andrej-babis-koupim-si-spacak-a-vezmu-si-ho-do-snemovny/\">Impuls</a>, kde uvedl (v čase 9:30): <i>„Koaliční vládnutí je samozřejmě problém... Já si myslím, že by měl být většinový (volební, pozn. Demagog.cz) systém, to znamená měla by vládnout jedna strana.“</i></div><div style=\"\"><i><br/></i></div><div style=\"\"><i><br/></i></div><div><div>Dne 10. října letošního roku Babiš na svém <a href=\"https://www.facebook.com/AndrejBabis/posts/1077664419036868\">facebookovém</a> profilu napsal: „<i>Ano, ve volbách chceme zvítězit natolik, že nebude možné sestavit vládu ostatních stran proti nám.</i>“</div><div><i><br/></i></div><div><i><br/></i></div><div>Jak vyplývá z výše uvedeného, Andrej Babiš skutečně projevuje určité sympatie k modelu jednobarevné vlády, lze tedy předpokládat, že by takovou možnost upřednostnil. Pro úplnost je však třeba dodat, že hovoří i o konkrétních možnostech koaličního vládnutí po letošních říjnových parlamentních volbách. </div></div><br/><br/><div>Například v rozhovoru pro zpravodajský server ČTK <a href=\"http://www.ceskenoviny.cz/zpravy/ano-chce-novelizovat-sluzebni-zakon-zmenit-jednaci-rad-snemovny/1536679\">České noviny</a> uvedl, že by si dovedl představit spolupráci s Piráty nebo některými dalšími stranami. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15617", "id": 15617}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...těch stíhaček (L159 – pozn. Demagog.cz) se jaksi objednalo asi 72, pokud se nemýlím, armáda jich využívá několik desítek, řádově, řekněme, tak polovinu té sumy původně vyrobené, ani ne, myslím, a zbytek je prostě uskladněn skutečně na náklady českého státu...“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n<p><a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/nepotrebne-letouny-l159-proda-ministerstvo-obrany-do-usa-potvrdil-ministr-picek--1286719\" title=\"Rozhlas.cz\" class=\"http\">Rozhlas.cz</a> a <a href=\"http://zpravy.idnes.cz/prodej-l-159-do-usa-0kl-/domaci.aspx?c=A131129_111425_domaci_hro\" title=\"iDnes.cz\" class=\"http\">iDnes.cz</a> uvádí: <i>„resort obrany si původně od Aera Vodochody koupil 72 strojů za více než 50 miliard korun.“</i> Armáda však využila pouze 24 nebo 28 letadel*, tedy 33,3 nebo 38,9 %.<i> „Celkem 36 strojů je zakonzervováno,“ </i>přičemž <i>„údržba nelétajících strojů ve vodochodském hangáru stála v letech 2006</i>–<i>2012 celkem 250 milionů korun.“ </i><a href=\"http://www.ceskatelevize.cz/ct24/domaci/213790-obrana-nevi-co-s-l-159-sen-o-letajicich-bohacich-se-rozplynul/\" title=\"Zbytek\" class=\"http\">Zbytek</a> bitevníků byl vyměněn za letadlo Casa C-295 nebo rozebrán, jeden stroj havaroval.</p>\n\n\n\n<p>\n</p>\n\n<p>\nJiří Rusnok vyjadřoval značnou nejistotu ohledně přesného počtu využívaných letounů, když řekl <i>„několik desítek, řádově, řekněme, tak polovinu.“</i> Výroku proto dáváme větší toleranci, a hodnotíme jej jako pravdivý, ačkoliv armáda využívá pouze 33,3 nebo 38,9 %* zakoupených bitevníků.</p><p>*) Jednotlivé zdroje se liší v přesném počtu nyní provozovaných bitevníků, kontaktovali jsme proto Armádu ČR se žádostí o správný údaj. Podle jejího vyjádření výrok upravíme. Neboť však Rusnok hovořil o řádovém údaji, nemá přesný počet vliv na pravdivost výroku.<br/></p><p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9917", "id": 9917}, {"autor": "Alexandr Vondra", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jedním z nejtvrdších postojů, které Trump zaujímal, byla jeho kritika dohody, kterou Západ udělal s Íránem a která odložila o pár let výstavbu toho íránského jaderného programu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Jedním z nejvíce <a href=\"https://www.youtube.com/watch?v=ju3lBKPJ_1A\">kritizovaných</a> témat v kampani Donalda Trumpa byla skutečně íránská dohoda, do které podle Trumpa USA darovaly kolem 150 bilionů dolarů. Výrok Alexandra Vondry je tedy pravdivý. </div><div><br/></div><br/><div>Donald Trump ve své prezidentské kampani <a href=\"https://www.youtube.com/watch?v=Qr7zkybpOFs\">ostře kritizoval</a> dohodu s Íránem, kterou inicioval Barack Obama. Ten se snažil o zabránění Íránu získat jaderné zbraně prostřednictvím mezinárodní dohody JCPOA. </div><div><br/></div><br/><div>Trump se veřejně vymezoval zejména vůči <i>„financování“</i>, respektive <a href=\"http://www.politifact.com/truth-o-meter/statements/2016/mar/17/donald-trump/no-donald-trump-we-are-not-giving-iran-150-billion/\">sankčním úlevám</a>, a často dohodu označoval za <a href=\"http://www.nytimes.com/2016/11/25/opinion/will-donald-trump-destroy-the-iran-deal.html\">pohromu</a>. Na svém webu dokonce vydal článek o tom, že <a href=\"https://www.donaldjtrump.com/press-releases/sanctions-relief-from-the-clinton-obama-iran-nuclear-deal-will-likely-go-to\">sankční úlevy</a> podporují ve skutečnosti teroristy. </div><div><br/></div><br/><div>Americký <a href=\"http://www.politifact.com/truth-o-meter/statements/2016/mar/17/donald-trump/no-donald-trump-we-are-not-giving-iran-150-billion/\">Politifact</a> zjistil, že zmíněných 150 bilionů dolarů však patří Íránu už od začátku. Jedná se o peníze, které byly zemi zmrazeny na základě ekonomických sankcích z předchozích let. Řada z nich se týkala <a href=\"http://www.reuters.com/article/us-shell-iran-debt-idUSKCN0W91ZZ\">dodávek ropy</a>. Jen v rámci tzv. <i>Omezení íránských aktiv</i> bylo podrženo 1,9 bilionů dolarů. Podle odborníků činí všechna držená íránská aktiva kolem 100 bilionů dolarů (150 bilionů je údajně nadhodnocená částka), které na základě <a href=\"https://www.iaea.org/newscenter/statements/iaea-director-general%E2%80%99s-statement-iran\">dostatečného omezení</a> jaderného programu v Íránu dostává země pozvolna zpět. </div><div><br/></div><br/><div>Trump tuto skutečnost ve svých projevech nezmiňuje a pouze tvrdí, že USA sponzorují Írán a nic z toho nemají, čímž opomíjí hlavní myšlenu celého programu - zabránit výrobě jaderných zbraní a jejich použití. </div><div><br/></div><br/><div>Íránská dohoda o jaderných zbraních, oficiálně označena <a href=\"https://www.whitehouse.gov/sites/default/files/docs/jcpoa_what_you_need_to_know.pdf\">JCPOA</a> (.pdf), vstoupila v platnost v roce 2015. Shodla se na ní <a href=\"https://eeas.europa.eu/statements-eeas/docs/iran_agreement/iran_joint-comprehensive-plan-of-action_en.pdf\">šestice velmocí</a> (.pdf, str. 3 i.) s Íránem. Izrael měl vůči této dohodě pochybnosti, USA se proto zavázaly mu v případě útoků pomoci.</div><div><br/></div><br/><div><a href=\"https://www.whitehouse.gov/sites/default/files/docs/jcpoa_what_you_need_to_know.pdf\">Cílem</a>  (.pdf, str. 4) Obamova programu je odříznutí všech <i>„cest“</i> k jaderným zbraním, zavedení transparentních opatření a případných kontrol včetně sankcí za porušení dohody. Reálně jde o zvýšení doby pro dodání materiálů na zbraně ze 2–3 měsíců na jeden rok, snížení zásob uranu a instalovaných odstředivek a předcházení výrobě zbraní z plutonia. Írán podle této dohody nemůže mít <a href=\"https://www.whitehouse.gov/sites/default/files/docs/jcpoa_what_you_need_to_know.pdf\">jaderný program</a> zaměřený na zbraně (.pdf, str. 10, třetí otázka). </div><div><br/></div><br/><div>Přestože některá <a href=\"https://www.whitehouse.gov/sites/default/files/docs/jcpoa_what_you_need_to_know.pdf\">blokovací opatření</a> (.pdf, str. 18) končí za 10–15 let, ta klíčová vydrží 20–25 let a některá jsou permanentní. Ministr obrany <a href=\"http://www.aljazeera.com/indepth/opinion/2016/12/trump-iran-nuclear-deal-161211124028337.html\">James Mattis</a> zvolený Trumpem však považuje JCPOA program za pouhé oddálení výroby zbraní.</div><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14217", "id": 14217}, {"autor": "Miroslav Novák", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V posledním návrhu krajského rozpočtu na rok 2013, který převezme nové zastupitelstvo, které vzejde z voleb, jestli tam budu nebo nebudu, tak budoucí náměstek tam má uložených 25 milionů z krajských prostředků (plus 10 milionů korun, které jsem minulý týden podepsal s největšími průmyslovými podniky, že přispějí do fondu kraje.)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok současného náměstka hejtmana pro dopravu, životní prostředí a \nzemědělství Miroslava Nováka bohužel nelze ověřit, jelikož návrh \nrozpočtu Moravskoslezského kraje na rok 2013 je nedohledatelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7017", "id": 7017}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ještě minulý týden říkala jiná agentura (pro výzkum veřejného mínění - pozn. Demagog.cz), že rozdíl mezi námi a ČSSD je jenom 6,5 procenta a měli jsme od krajských voleb asi 4 výzkumy, každý říká něco jiného. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Andrej Babiš zde hovoří o volebním modelu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1948753-ano-v-rijnu-zvysilo-naskok-pred-socialni-demokracii\">TNS AISA</a> pro říjen 2016, který byl představen právě v Otázkách Václava Moravce. Podle tohoto modelu by ANO získalo 34 % a ČSSD 15 % hlasů voličů. ANO by tedy vedlo o celých 19 procentních bodů.</div><br/><br/><div>Jinými výzkumy míní Andrej Babiš volební modely agentur STEM, CVVM a Median. Je faktem, že vykazují poměrně výrazné rozdíly. Hnutí ANO se pohybuje mezi 24,5 a 34,5 %, sociální demokraté dosahují 14,4 % – 19,5 % a obvykle třetí komunisté získávají dle měření 7,5 – 14,6 %. Je tedy zřejmé, že jednotlivé průzkumy se od sebe poměrně liší.</div><br/><br/>Podle volebního modelu agentury <a href=\"https://www.stem.cz/stem-volebni-preference-rijen-2016/\">STEM </a>by v říjnu 2016 ANO získalo 29,7 % a ČSSD 14,4 % hlasů voličů. ANO by tedy před ČSSD vedlo o 15,3 procentních bodů.<br/><br/><img src=\"/data/images/14971974_10207163584560783_1329368980_n.jpg\"/><br/><br/><div>Další volební model provedlo<a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7610/f3/pv161101.pdf\"> Centrum pro výzkum veřejného mínění</a>. Podle tohoto modelu by ANO v říjnu 2016 získalo 34,5 % a ČSSD 19,5 % hlasů voličů. ANO by tedy vedlo před ČSSD o 15 procentních bodů. </div><br/><br/><img src=\"/data/images/14962421_10207163584600784_1096349983_n.jpg\"/><br/><br/><div>Podle volebního modelu agentury <a href=\"http://www.median.eu/cs/wp-content/uploads/2016/01/MEDIAN_Snemovni_volebni_model_2016_10.pdf\">MEDIAN </a>by ANO získalo 24,5 % a ČSSD 18 % hlasů volič. ANO by před ČSSD vedlo o 6,5 procentních bodů.</div><br/><div><img src=\"/data/images/screenshot-2016-11-06-165751.jpg\"/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13917", "id": 13917}, {"autor": "Bohuslav Svoboda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Rozklikávací rozpočet se zastavil poté, co padla koalice s TOP 09. V době, kdy jste se dostali k moci (mířeno na Hudečka – pozn. Demagog.cz), tak jste ho zrušili.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.top09.cz%2Fregiony%2Fpraha%2Fzastupuji-nas%2Fzastupitele-hl-m-prahy%2Frndr-tomas-hudecek-ph-d-8611.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFyMTc7M_0uqHxL8CUPgOQ0KqNOHw\">Tomáš Hudeček</a> byl do funkce primátora zvolen 20. června 2013. Údaje o hospodaření hlavního města Prahy jsou ve formě <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fjnp%2Fcz%2Fo_meste%2Ffinance%2Frozpocet%2Frozpocet_na_rok_2013%2Findex.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE8HkK9bTNaoE6qFNg8e51F4JiTuA\">tzv. rozklikávacího rozpočtu</a> s možností exportu do strojově čitelných formátů dostupné právě do roku 2013. Data pro současný návrh rozpočtu na <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.praha.eu%2Fjnp%2Fcz%2Fo_meste%2Ffinance%2Frozpocet%2Frozpocet_na_rok_2014%2Findex.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF3y_ETnu__HOEPIAGHqKITDsakWw\">rok 2014</a> a soubor rozpočtů hlavního města Prahy na tentýž rok jsou sice zveřejněna ve srovnatelném rozsahu, avšak výhradně formou jednotlivých souborů ve formátu .pdf. Ze zjištěných informací tedy vyplývá, že změna ve vedení magistrátu vedla i ke změně ve způsobu prezentace rozpočtu města.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11417", "id": 11417}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pokud pan Drahoš dodrží svoje předvolební prohlášení, no tak zřejmě pana Babiše nejmenuje znovu premiérem a v takovém případě se bude hledat jiný premiér.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jiří Drahoš by Andreje Babiše jako premiéra opravdu nejmenoval, vzhledem k tomu, že je trestně stíhaný. Drahoš se k tomu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2361781-zeman-a-drahos-se-lisi-v-otazce-predcasnych-voleb-i-jmenovani-premiera-bez-duvery\">vyjádřil následovně</a>: <br/><br/>„<i style=\"\">Řekl bych Andreji Babišovi, že člověk, který je trestně stíhán, nemůže reprezentovat Českou republiku venku, nebude mít čas na plnohodnotnou funkci premiéra.</i><i>“</i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16217", "id": 16217}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „No samozřejmě posílila ve straně (Helena Langšádlová, pozn.), poněvadž opravdu dosáhla a právem dobrý výsledek ve Středočeském kraji. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ze zjištěných informací na stránkách volby.cz a oficiálních stránek Heleny Langšádlové hodnotíme výrok Karla Schwarzenberga jako pravdivý.</div><div> </div><br/><div>Helena Langšádlová je členkou a předsedkyní středočeské organizace TOP 09 od roku 2009, místopředsedkyní TOP 09 se pak stala v roce 2011.</div><br/><br/><div>Co se týče volebního výsledku, podle informací Českého statistického úřadu na stránkách volby.cz,  ve Středočeském kraji <a href=\"http://www.volby.cz/pls/kz2012/kz61?xjazyk=CZ&amp;xdatum=20121012\">dosáhla</a> TOP 09 nejlepšího výsledku ze všech třinácti krajů. Strana získala 11,71 % hlasů, což je 40 981 voličů, a <a href=\"http://www.volby.cz/pls/kz2012/kz21?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=1\">skončila</a> tak na čtvrtém místě po ČSSD, KSČM a ODS se <a href=\"http://www.volby.cz/pls/kz2012/kz211?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=1\">ziskem</a> deseti mandátů. Dodáváme, že pro TOP 09 jsou to první krajské volby.</div><br/><br/><div>Helena Langšádlová pak <a href=\"http://www.volby.cz/pls/kz2012/kz351?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=1&amp;xnumnuts=0&amp;xstrana=29\">dostala</a> ze všech kandidátů TOP 09 ve Středočeském kraji největší počet preferenčních hlasů. Celkem 3 920 voličů tvoří 9,56 %. Krajskou zastupitelkou byla také v letech 2000 - 2008. Ve volbách roku 2000 získala jako kandidátka KDU-ČSL 2957 preferenčních hlasů (4,88 %) a v roce 2004 jako kandidátka Koalice pro Středočeský kraj 998 hlasů (5,42 %).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7117", "id": 7117}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Dobrý den, na sociálních sítích jste podpořil studenty protestující v jižních Čechách proti komunistické radní Baborové. Vyjádřil jste jim podporu i osobně?\"\n<br/> <br/>\nKarel SCHWARZENBERG, prezidentský kandidát /TOP 09/\n<br/> <br/>\nAno, já jsem se s nimi v Třeboni setkal, delší dobu s nimi prodiskutoval, takže ano.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě programu prezidentské kampaně Karla Schwarzenberga hodnotíme výrok jako pravdivý. <div><br/></div><div>Dne 14. prosince 2012 navštívil Karel Schwarzenberg <a href=\"http://www.volimkarla.cz/karel-schwarzenberg-navstivi-jihocesky-kraj/\">Jihočeský kraj</a>. V rámci této náštěvy byla naplánovaná i diskuze s demonstrujícími studenty: <i>\"Od 18:30 bude Karel Schwarzenberg rozmlouvat se studenty třeboňského gymnázia, kteří demonstrují proti obsazení postu krajské radní pro školství a kulturu členkou KSČM.\"</i></div><div>Stejný odkaz <a href=\"http://www.volimkarla.cz/karel-schwarzenberg-navstivi-jihocesky-kraj/\">obsahuje také fotografii</a> (jedná se o 1. fotku zprava ve 2. řadě fotogalerie) s popiskem \"<i>Karel Schwarzenberg_ setkání se studenty protestujícími proti komunistické radní v Českých Budějovicích.\"</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7617", "id": 7617}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „To Švýcarsko je specifický případ technickým vysokým stupněm federalizace ty malé kantony, velmi samostatné obce. A tudíž tam tento nástroj přímého referenda, přímého rozhodování je od středověku zvykem a je tam součástí jejich tradice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Švýcarská konfederace je specifickým státním útvarem. Podle stránek <a href=\"https://www.cia.gov/library/publications/the-world-factbook/geos/sz.html\">CIA World Factbook</a> (anglicky) je to formálně konfederace, ovšem podobná struktuře federálního státu. Dělí se na 26 <a href=\"http://swiss-government-politics.all-about-switzerland.info/swiss-federal-states-cantons.html\">kantonů</a> (anglicky, 6 z nich jinak také nazývány tzv. polokantony), nejmenší Basel-Stadt měří rozlohou pouze 37 km2. Největší – Graubünden - 7 105 km2. 15 z nich nedosahuje ani rozlohy 1000 km2 (např. Liberecký kraj, který je po hlavním městě druhým nejmenším krajem <a href=\"http://cs.wikipedia.org/wiki/Libereck%C3%BD_kraj\">zabírá</a> rozlohu 3 163 km2).<br/><br/><div>Co se týče <a href=\"http://www.listy.cz/archiv.php?cislo=115&amp;clanek=051133\">samostatnosti</a> obcí, tyto například vybírají daně z příjmu, starosta je volen přímo a v menších obcích hraje hlavní roli shromáždění občanů.<br/><div>Systém přímé demokracie má pak ve Švýcarsku skutečně dlouhou tradici. V anglickém <a href=\"http://www.athene.antenna.nl/MEDIATHEEK/KOBACH-1.html\">shrnutí textu</a> od Krise W. Kobacha: The Referendum: Direct Democracy in Switzerland z roku 1993 se zmiňuje o tom, že švýcarské federální referendum vzniklo v roce 1848, jeho kořeny a předchůdce přímého rozhodování lze však vysledovat opravdu do dob středověku. Hned první kapitola zabývá počátky přímé demokracie v tomto státním útvaru. Ve druhém odstavci můžeme vyčíst informaci například o Landsgemeinde, což mělo být údajně pravidelné každoroční shromáždění mužských občanů s právem volit ve třináctém století.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7917", "id": 7917}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Hnutí ANO není žádné demokratické hnutí. Jeho majitel to řekl pro deník Financial Times. Řekl, že on je hnutí ANO a všichni členové v zásadě jsou podrobeni tuhé disciplíně (...) Chodím na vládu, jsou tam ministři za hnutí ANO, potkávám je a vidím, jak to funguje. Řada těch lidí není schopna rozhodnout důležité věci, dokud nemají posvěcení alespoň smskou od pana Babiše. A koneckonců kdybyste si přečetl rozhovor pana Babiše pro Financial Times, tak on to tam sám říká.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předně uveďme, že nehodnotíme stav hnutí ANO z pohledu jeho (ne)demokratičnosti. Ověřujeme, zda předseda Babiš skutečně takové hodnocení pro zmíněný list sám provedl.<br/><div><br/>V rozhovoru pro <a href=\"https://www.ft.com/content/83908fd2-d4a5-11e5-829b-8564e7528e54\">Financial Times</a> ze dne 19. února 2016 Andrej Babiš řekl: „<i>I could not resign. Are you crazy?” I would have to leave the country. It would be the biggest treason for everybody. I cannot do this. I have to finish it. A lot of people have a hope that I will change things. And I am changing things. The party is connected to my person. The party is me.</i>“ </div><br/><div><br/>Kromě dalších tezí v textu, kdy Babiš popisuje např. svou motivaci jít do politiky, se k hnutí ANO vyjadřuje fakticky jen v jedné větě - tedy <i>„Strana je propojena s mou osobou. Strana jsem já.“</i></div><br/><div><br/>Věci jako je tuhá stranická disciplína či posvěcování rozhodnutí pro ostatní členy vlády za ANO Babiš v textu nijak nekomentuje. Zde jde ze strany Mládka o čistou fabulaci a rozvíjení teze Andreje Babiše, že <i>„strana je on“</i>, Babiš o tomto sám nemluví.</div><br/><div><br/>Výrok tedy hodnotíme jako nepravdivý, neboť Babiš ve zmíněném rozhovoru neuvádí to, co mu Mládek přisuzuje.<br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13817", "id": 13817}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „STAN má nyní podporu okolo dvou procent.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pro hodnocení výroku vycházíme z volebních modelů agentur, které jsou členy <a href=\"http://simar.cz/o-nas.html\">SIMAR</a>, což je Sdružení agentur pro výzkum trhu a veřejného mínění. Ty jsou vázány standardy výzkumu a kvalita jejich práce je kontrolována. Jde o agentury Median, STEM a TNS Aisa (resp. TNS Kantar). Kromě nich pracujeme ještě s volebním modelem CVVM, tedy agentury Sociologického ústavu Akademie věd České republiky.<br/><br/><div>Podle volebního modelu <a href=\"http://www.median.eu/cs/wp-content/uploads/2017/05/SEZNAM_Vliv_krize_na_volebni_chovani.pdf\">Medianu</a> má hnutí STAN podporu 2,5 %, podle <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4332/f9/pv170526.pdf\">CVVM</a> 2 %, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2139237-cssd-v-preferencich-strme-pada-krome-hnuti-ano-jsou-pred-ni-take-ods-a-kscm\">TNS</a> naměřil Starostům a nezávislým rovněž 2 % hlasů a <a href=\"https://www.stem.cz/stem-volebni-preference-duben-2017/\">STEM</a> (data za duben 2017) uvádí u tohoto hnutí hodnotu 2,2 %. </div><br/><br/><div>Schwarzenberg tak popisuje podporu pro dané hnutí korektně, nicméně dodejme, že hnutí se o hlasy voličů bude ucházet v koalici s KDU-ČSL a od příštích měření by měly agentury (pod vlivem toho, že již toto spojenectví schválil i sjezd lidovců) zjišťovat společnou hodnotu této koalice. Hnutí STAN navíc není celostátní strana v pravém slova smyslu, nikdy se samostatně neucházelo o poslanecké mandáty.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14817", "id": 14817}, {"autor": "Pavel Bělobrádek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Senátní návrh se týká pouze nenárokových dotací (v rámci novely zákona o střetu zájmů, pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, ovšem s malou výhradou.  Nenárokové dotace totiž byly součástí návrhu zákona ještě předtím, než byl projednáván v Senátu. Zařazení dotací do návrhu zákona navrhl pozměňovacím návrhem č. <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129370&amp;pdf=1\">4619 </a>poslanec za TOP 09 Martin Plíšek. Pozměňovací návrh byl beze změny zapracován do návrhu zákona. Návrh zákona byl poté <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=64171&amp;l=cz\">přijat</a> poslaneckou sněmovnou. Senát ustanovení týkající se nenárokových dotací nezměnil a odsouhlasil. <br/><br/><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=7&amp;ct=564&amp;ct1=12\">Návrh zákona</a> v čl. I bodu 17 § 4c říká: <br/><br/><i>„Je zakázáno poskytnout dotaci podle právního předpisu upravujícího rozpočtová pravidla nebo investiční pobídku podle právního předpisu upravujícího investiční pobídky obchodní společnosti, ve které veřejný funkcionář uvedený v § 2 odst. 1 písm. c) nebo jím ovládaná osoba vlastní podíl představující alespoň 25 % účasti společníka v obchodní společnosti.“</i><br/><br/>Podle <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=3&amp;T=433\">zákona</a> č. 218/2000 Sb., o rozpočtových pravidlech § 2 odst. 3 na finanční prostředky ze státního rozpočtu není právní nárok, jedná se tedy o nenárokové dotace. O nenárokové dotace se musí žádat.<br/><br/>Oproti tomu <a href=\"https://www.novinky.cz/domaci/422298-o-jake-dotace-prijde-agrofert-pravnici-si-lamou-hlavu.html\">nárokové</a> dotace jsou přidělovány automaticky například na jeden hektar půdy, v případě obcí pak podle vykonávání daných služeb. O nárokové dotace není třeba žádat, navíc žádný ministr nemá vliv na jejich rozdělování. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14117", "id": 14117}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ale abych řekl pravdu, ono to není tak jednoduché. My potřebujeme na hlasování o nedůvěře vládě 50 poslanců a 2 pravicové strany, které by se snadno domluvily, tolik poslanců v tuto chvíli nemají.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nutnost mít nejméně 50 poslanců pro vyvolání hlasování o nedůvěře vládě vychází z <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a>, konkrétně z jejího článku 72. Ten uvádí:<div><br/></div><div><br/></div><div>\"<i>(2) Návrh na vyslovení nedůvěry vládě projedná Poslanecká sněmovna, jen je-li podán písemně nejméně padesáti poslanci. K přijetí návrhu je třeba souhlasu nadpoloviční většiny všech poslanců</i>.\"</div><br/><br/><div>Klub <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5300\">TOP 09 a Starostové</a> má v současné době 25 členů, <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5100\">ODS</a> disponuje 16 poslaneckými mandáty. Dohromady tedy oba kluby mají 41 poslanců, což na vyvolání hlasování o nedůvěře nestačí.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13217", "id": 13217}, {"autor": "Helena Langšádlová", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Velmi mě mrzí, že nejsem mezi vámi, protože určitě by bylo na místě, aby si pan Dienstbier připomněl, že posledními premiéry, které nám sociální demokracie nabídla, byl pan Gross a pan Paroubek. A tu situaci, která s tím byla spojena.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok místopředsedkyně TOP 09 je hodnocen jako pravdivý, neboť korektně pojmenovává situaci z volebního období 2002-2006.</div><br/><div>Posledními 2 <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">předsedy vlády</a>, kteří byli ze sociální demokracie, byli skutečně <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">Stanislav Gross</a> a <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Jiří Paroubek</a>. Jejich vlády fungovaly v rámci volebního období 2002 - 2006 v koalici s KDU-ČSL a Unií svobody.</div><br/><div>Helena Langšádlová zmiňuje také v negativní konotaci \"situaci, která byla s vládami spojena\". Připomeňme tedy specifika u obou zmíněných vlád. Je pravda, že u obou vlád bylo přítomno několik kauz, které obě vlády poškozovaly. </div><br/><div>Stanislav Gross sám musel <a href=\"http://cs.wikipedia.org/wiki/Stanislav_Gross\">rezignovat</a> na pozici premiéra poté, co nebyl schopen uspokojivě vysvětlit, kde získal finance na svůj byt. Navíc nejasnosti provázely také podnikání jeho manželky. Při hlasování o nedůvěře vládě Grosse se kabinet udržel pouze tak, že jej <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=38766\">podrželi opoziční komunisté</a>. Ti se zdrželi hlasování a zachránili tak Grosse, nicméně nakonec premiér rezignoval. </div><br/><div>Vláda Jiřího Paroubka navázala na kabinet Stanislava Grosse. Některé kauzy z této doby také ovlivňovaly vládu/vládní koalici - např. <a href=\"http://aktualne.centrum.cz/clanek.phtml?id=3213\">Unipetrol</a>, <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=167256\">Biolíh</a> nebo <a href=\"http://zpravy.idnes.cz/kakaovy-kraus-za-tri-roky-zbohatl-a-vraci-se-do-politiky-p2c-/domaci.aspx?c=A090823_215628_domaci_anv\">Ghanské kakao</a>. Nicméně Jiří Paroubek dovedl vládu až k řádným volbám a podařilo se mu vytáhnout preference ČSSD až nad 30 % ve <a href=\"http://volby.cz/pls/ps2006/ps2?xjazyk=CZ\">volbách</a> v roce 2006. Zajímavost u tohoto kabinetu bylo také to, že premiér Paroubek a ČSSD v poslanecké sněmovně u některých zákonu fakticky obcházel koaliční partnery a prohlasovával legislativu s KSČM - dohromady měli 111 hlasů. Konkrétně šlo např. o zákoník práce a zákon o neziskových nemocnicích.</div><br/><div>Na závěr je třeba připomenout, že součástí těchto vlád byla také KDU-ČSL. Obě tyto vlády získaly důvěru i díky hlasu současného 1. místopředsedy TOP 09 a ministra financí, Miroslava Kalouska.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8717", "id": 8717}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Topolánkova vláda ji (nedovolenou výrobu lihu, pozn.) v roce 2009, tehdy to byl ministr spravedlnosti Pospíšil, vypustila z trestního zákoníku.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, nedovolená výroba lihu v novém trestním zákoníku není, tato změna proběhla za ministra spravedlnosti Pospíšila.<br/>Podle <a href=\"http://portal.justice.cz/Justice2/MS/ms.aspx?j=33&amp;o=23&amp;k=4980&amp;d=281604\">ministerstva spravedlnosti</a>\n byl nový trestní zákoník (zákon č. 40/2009 Sb., ve znění zákona č. \n306/2009 Sb.) schválen v roce 2009 a nabyl účinnosti 1. ledna 2010. Nový\n trestní zákoník nahradil trestní zákon č. 140/1961 Sb., ve znění \npozdějších předpisů.<br/>Nedovolená výroba alkoholu skutečně v novém <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/SearchResult.aspx?q=2009&amp;typeLaw=zakon&amp;what=Rok&amp;stranka=15\">trestním zákoníku</a> není, nejedná se tedy o trestný čin.<br/>Předchozí <a href=\"http://business.center.cz/business/pravo/zakony/trestni_zakon/cast2h4.aspx\">trestní zákon č. 140/1961 Sb</a>., ve znění pozdějších předpisů považoval nedovolenou výrobu lihu za trestný čin (§ 194a, odst. 1 a 2).<br/>Nový <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/SearchResult.aspx?q=2009&amp;typeLaw=zakon&amp;what=Rok&amp;stranka=15\">trestní zákoník</a> je z 8. ledna 2009, v té době byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych...prehled-ministru-24440/\">ministrem spravedlnosti</a> ve vládě Mirka Topolánka Jiří Pospíšil.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6917", "id": 6917}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ten případ insolvenční mafie jsme viděli v případě soudce Berky a jeho mafie, kde je to již pravomocně rozsouzeno.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Případ soudce Jiřího Berky a dalších osmi lidí, kteří měli manipulovat s konkurzy, řeší soudy již od roku 2003 a týká se skutků, ke kterým mělo docházet v letech 2000-2003. Obžaloba vinila skupinu lidí okolo Berky ze zneužití pravomoci veřejného činitele, účasti na zločinném spolčení, poškození věřitele, porušování povinnosti při správě cizího majetku nebo nepravdivého znaleckého posudku.</p><p>Zatím poslední rozsudek ve věci <a href=\"http://www.ceskenoviny.cz/zpravy/soudce-berka-dostal-8-5-roku-za-zmanipulovane-konkurzy/1285473\">padnul</a> v listopadu 2015, kdy táborský soud odsoudil Berku na 8,5 roku odnětí svobody. Ač obhájci naznačovali, že se patrně odvolají, z veřejných zdrojů není možné zjistit, zda k odvolání došlo nebo zda rozsudek nabyl právní moci. Proto výrok hodnotíme jako neověřitelný.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12717", "id": 12717}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Standard &amp; Poor’s, což je renomovaná ratingová agentura, nám dává nejlepší rating ve střední a východní Evropě. Sama říká, že si nemyslí, že by to (ukončení intervencí, pozn. Demagog.cz) mělo být nějaké ohrožení schopnosti financovat Českou republiku. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Agentura Standard &amp; Poor´s <a href=\"https://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/rating/\">ohodnotila</a> Českou republiku v roce 2016 investičním stupněm AA-. Rating AA<a href=\"http://www.spratings.com/en_US/understanding-ratings\"> znamená</a><i> „velmi silnou kapacitu k naplnění finančních závazků“</i>, přičemž minus zobrazuje postavení uvnitř skupiny. <br/><br/><div>ČR je na tomto stupni hodnocení spolu s Čínou, Estonskem, Tchaj-wanem a Chile. Je pravdou, že ze zemí střední a východní Evropy má Česká republika nejlepší hodnocení, pokud vycházíme z klasifikace, jakou používá <a href=\"https://stats.oecd.org/glossary/detail.asp?ID=303\">OECD</a>, či pokud to chápeme jako prvenství mezi postkomunistickými zeměmi. </div><br/><br/><div>V některých jiných <a href=\"http://www.nationsonline.org/oneworld/map/central-europe-map.htm\">rozděleních</a> je do centrální Evropy řazeno také Rakousko, které je však v hodnocení Standard &amp; Poor´s výše se známkou AA+, nebo Německo, jež je hodnoceno nejvyšším stupněm jako AAA. Například Slovensko je o stupeň pod námi, tedy hodnoceno jako A+. <br/><br/>Pokud jde o ukončení intervence, Standard &amp; Poor´s podle webu <a href=\"http://roklen24.cz/a/wf8a5/sp-o-cr-ekonomika-odolna-koruna-by-volny-rezim-zvladla\">Roklen24.cz</a> již ve své zprávě z roku 2015 opravdu uváděla, že česká koruna <i>„byla schopna obchodovat ve volně plovoucím kurzu a reagovat na externí šoky“. <br/></i><br/><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14417", "id": 14417}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Strana LIDEM má několik desítek, možná stovek členů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dne <a href=\"http://www.tyden.cz/rubriky/domaci/politika/peake-potvrzena-sefkou-lidem-dostala-68-ze-70-hlasu_251107.html\">3.11.2012</a> se Karolína Peake vyjádřila, že LIDEM má celkem okolo sta členů. Výrok tedy hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7217", "id": 7217}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Čína si vytvořila skupinu 16 zemí, což jsou země mezi Estonskem a Albánií a podle jich je to středovýchodní Evropa, což je taky takový zvláštní příspěvek do debaty o tom, co to je střední a východní Evropa. Ale jsou to země bývalé Jugoslávie, Visegrád, Pobaltí, Albánie, Rumunsko, Bulharsko. A snaží se s nimi jednat jaksi systémově, že vždy se sejde buď čínský premiér s 16 premiéry, nebo příslušní ministři. Jednou ve střední Evropě, jednou, jednou v Číně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n<p class=\"MsoNormal\">Čína si vytváří tzv. 16+1 Framework (<a href=\"http://www.china-ceec.org/eng/index.htm\">CEEC</a> - China and Central and\nEastern European Countries), v rámci něhož spolupracuje s 16 státy ze\nstřední a východní Evropy. </p>\n\n<p class=\"MsoNormal\">Mezi země z evropské šestnáctky <a href=\"http://www.china-ceec.org/eng/fwpt.html\">patří</a>: Albánie, Bosna a\nHercegovina, Bulharsko, Chorvatsko, Česká republika, Estonsko, Maďarsko, Litva,\nLotyšsko, Makedonie, Černá Hora, Polsko, Rumunsko, Srbsko, Slovensko a\nSlovinsko. Spolupráce probíhá na různých <a href=\"http://www.china-ceec.org/eng/hezuo.html\">úrovních</a>: v ekonomice (např.\nČína <a href=\"http://www.china-ceec.org/151/2013/11/26/41s1150.htm\">podporuje</a>\nvýstavbu železnice mezi Srbskem a Maďarskem), ale také má jít např. o výměny lidí\nna stáže do institucí. Zatím proběhly 3 summity: v roce 2012 ve Varšavě,\n2013 v Bukurešti, 2015 v Bělehradu. V roce 2016 se má uskutečnit\nsummit v <a href=\"http://www.fmprc.gov.cn/mfa_eng/zxxx_662805/t1318039.shtml\">Litvě</a>.\nKromě toho však probíhají schůzky na úrovní ministrů (např. v lednu 2016 proběhlo\n<a href=\"http://lv2.mofcom.gov.cn/article/bilateralvisits/201601/20160101236918.shtml\">setkání</a>\nministrů dopravy v Litvě) nebo i různých iniciativ (např. <a href=\"http://www.chinadaily.com.cn/world/cn_eu/2015-10/31/content_22332681.htm\">Fórum</a>\nmladých politických lídrů Číny a zemí střední a východní Evropy v Pekingu 2015)\na také bilaterální schůzky.  </p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13017", "id": 13017}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Strana práv občanů, jíž jsem čestným předsedou, tam, kde uspěla (myšleno v krajských volbách - pozn. Demagog.cz), to znamená v Pardubickém a Zlínském kraji, vstoupila do koalice právě se sociální demokracií.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Strana práv občanů - Zemanovci (SPOZ) uspěla v Pardubickém a Zlínském kraji, kde získala, <a href=\"http://www.volby.cz/pls/kz2012/kz21?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=8\">5,31 %</a>, respektive <a href=\"http://www.volby.cz/pls/kz2012/kz21?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=12\">7,21 %</a>. V <a href=\"http://www.pardubickykraj.cz/rada\">Pardubickém kraji</a> uzavřela koaliční smlouvu nejen s ČSSD, ale i s <b>Koalicí pro Pardubický kraj</b>.<b> </b>Ve <a href=\"http://www.kr-zlinsky.cz/clenove-rady-cl-194.html\">Zlínském kraji</a> uzavřela koalici nejen s ČSSD, ale také s <b>Komunistickou stranou Čech a Moravy</b>. Výrok tedy hodnotíme jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7817", "id": 7817}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „(na poznámku Moravce o expresním vyvlastnění) Tak s tímhle například ministerstvo pro místní rozvoj naprosto absolutně nesouhlasí. To je návrh koalice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Pokud jde o názor ministerstva pro místní rozvoj k institutu tzv. expresního vyvlastnění, lze vycházet jen z toho, že v jím předkládané <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116230\">verzi</a> novely zákona 183/2006 Sb. se tento institut nevyskytuje. Pokusy o pozměňovací návrh ve prospěch předběžné držby zmínila ministryně Šlechtová ve své úvodní řeči ke druhému čtení (.<a href=\"https://www.mmr.cz/getmedia/97f60cad-a160-43b4-a303-3d0df1487e36/Uvodni_slovo_seminar_PS.pdf?ext=.pdf\">pdf</a>, str. 3) za<i> „nepodařené“</i>. I samotné MMR k pozměňovacím návrhům pro hospodářský výbor Poslanecké sněmovny uvedlo, že přijetí institutu předběžné držby je zcela nekoncepční (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=101546 ?\">pdf</a>, str. 130). Podobně negativní stanovisko má i k návrhu zrušení odkladného účinku případných žalob k vyvlastnění (tamtéž, str. 143–144). Celkový názor MMR na předběžnou držbu pak shrnuje vyjádření takto:<br/><i><br/></i><i><i>„</i>Požadavek\nna zavedení nového institutu předběžného uvedení v držbu\nv rámci vyvlastňovacího řízení znamená zásadní změnu\nstávajícího procesu vyvlastnění. Danou záležitost nelze řešit\nPN, je třeba projednat s Ministerstvem spravedlnosti s vazbou\nna celý právní řád ČR. Vzhledem k dotčení koncepce\nvyvlastnění je žádoucí danou problematiku řešit při přípravě\nvěcného záměru nového zákona o vyvlastnění.</i><i>“</i><i> (tamtéž, str. 145)</i><br/> <br/>Podobně složité je obecně odkazovat, že se jedná o návrh koalice. Je ale pravdou, že v roce 2015 bylo pro tento <a href=\"http://ceskapozice.lidovky.cz/vyvlastneni-pozemku-stat-chce-zrychlit-bagry-na-soud-cekat-nebudou-1po-/tema.aspx?c=A151109_122754_pozice-tema_kasa\">institut</a> ministerstvo dopravy pod vedením ministra Ťoka (ANO 2011) i ministerstvo zemědělství pod ministrem Jurečkou (KDU-ČSL) a svou podporu přislíbilo i ministerstvo průmyslu s ministrem Mládkem (ČSSD). Tedy ministerstva pod vedením většiny vládní koalice.<br/><div><br/>Vzhledem k negativnímu stanovisku MMR k institutu expresního vyvlastnění čili předběžné držby výrok hodnotíme jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14617", "id": 14617}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „V britské vládě jsou rozdělené názory mezi konzervativci pana Camerona a liberály pana Clegga. Mají rozdílný názor na tento fiskální kompakt.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý. Server <a href=\"http://www.bbc.co.uk/news/uk-politics-16136672\">BBC</a> uvádí, že mezi předsedou britských konzervtaivců Davidem Cameronem a předsedou liberálů Nickem Cleggem existuje rozpor v otázce připojení VB ke smlouvě o rozpočtové odpovědnosti. Tento spor vznikl již v prosinci minulého roku, kdy Cameron vetoval návrh na změnu Lisabonské smlouvy.</p>\n<p>Britský server <a href=\"http://www.egovmonitor.com/node/45207\">The inforamtion daily</a> na svém webu uveřejnil, že místopředseda vlády a liberál Nick Clegg vyjádřil názor, že by Velká Británie měla přijmout fiskální kompakt, který by dle Clegga neměl být pouze dočasným opatřením, ale měl by být včleněn do existujích evropských smluv.</p>\n<p>Naproti tomu David Cameron zásadně nesouhlasí s přijetí fiskálního kompaktu, přičemž jako jeden z hlavních důvodů uvádí skutečnost, že Velká Británie není členem eurozóny a ani to nemá v plánu.(<a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/britanie-v-eurozone-neni-a-nebude-vysvetloval-cameron-nepodepsani-europaktu--1027672\">Zdroj</a>)</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5617", "id": 5617}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Zdanění práce je stále ještě větší než zdanění pohonných hmot.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako nepravdivý na základě daňových zákonů a informací z médií. <br/><div><br/>Pohonné hmoty jsou zdaněny nejen DPH, ale také zvláštní <a href=\"http://business.center.cz/business/pravo/zakony/spotrebnidan/cast2.aspx\">spotřební daní</a>. V rámci DPH spadají do základní sazby (20 %) a spotřební daň je pevně stanovena (nezávisle na ceně) na 12,84 Kč na litr za benzín a 10,95 Kč na litr u nafty.</div><div>Uvádíme <a href=\"http://www.ceskybenzin.cz/vyhledat_ceny_benzinu.php\">průměrné ceny</a> k 2. 9.: 38 Kč/litr za benzín a 37,24/litr za naftu.</div><br/><div>Jednoduchými výpočty tedy můžeme dojít k orientačnímu procentnímu zdanění pohonných hmot:</div><br/><div>DPH benzín - 7,6<br/>spotřební daň benzín - 12,84<br/>celkem daně - 20,44<br/>procento daně z ceny - 53,8 %<br/><br/>DPH nafta - 7,448<br/>spotřební daň nafta - 10,95<br/>celkem daně - 18,398<br/>procento daně z ceny - 49,4 %</div><br/><div><a href=\"http://www.financninoviny.cz/os-finance/zpravy/zdaneni-prace-v-cesku-je-jedno-z-nejvyssich-v-oecd/798347&amp;id_seznam=\">Zdanění práce</a> je přitom 42,5 %, což je nižší zdanění, než současné zdanění jak u benzínu, tak nafty.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6417", "id": 6417}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Nás trestá relativně dynamicky narůstající HDP na víc jak 4% ve třetím kvartálu, pokud se nepletu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Česká republika se může pyšnit vysokým růstem své ekonomiky.</div><br/><div>Predikce Ministerstva financí hovoří o celkovém růstu <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/makro-pre-22887\">4,5% HDP za rok 2015</a>. <a href=\"https://www.czso.cz/csu/czso/cri/predbezny-odhad-hdp-3-ctvrtleti-2015\">Předběžný odhad Českého statistického úřadu</a> pak počítá s růstem 4,3% HDP ve třetím kvartálu 2015. </div><br/><div><br/><div>Termínem \"nás trestá\" naráží Martin Stropnický na to, že jsme jako členský stát NATO zavázáni vydávat ročně na obranu minimálně 2% HDP, což při značném růstu ekonomiky znamená vyšší výdaje. <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_Navrh-zakona-o-statnim-rozpoctu-CR-na-rok-2016.pdf\">Návrh státního rozpočtu na rok 2016</a> (pdf, str. 7) zveřejněný Ministerstvem financí v říjnu tohoto roku počítá s navýšením rozpočtu na 47,8 mld. Kč. Ve výsledku se tedy procento prostředků vynaložené na obranu změní jen nepatrně, i když nominální narůst - pokud rozpočet projde v navrhované podobě - je značný, celkem jde o 4 mld. Kč.   </div><br/><br/><div><br/><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12317", "id": 12317}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Dneska se podívejte, jaká je úroveň vzdělání v této zemi. Každý čtvrtý žák se říká, že je funkčně negramotný, tak sice čte, ale není schopen říci, co přečetl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme na základě výzkumu PISA jako pravdivý. <div><br/><div>Výrok se soustřeďuje na čtenářskou gramotnost. Na měření výsledků vzdělávání u žáků se zaměřuje v současnosti největší program <a href=\"http://www.pisa2012.cz/index.php\">PISA</a> probíhající v 68 zemích světa. Poslední sběr dat pro projekt PISA proběhl v roce 2012, předtím v roce 2009. Výsledky pro rok 2009 podle národní správy <a href=\"http://www.csicr.cz/getattachment/cz/O-nas/Mezinarodni-setreni-archiv/PISA/PISA-2009/narodni-zprava.pdf\">PISA</a> (pdf. str.13) ukázaly, že <b>v ČR téměř čtvrtina žáků (23,1 %) </b>spadá do nejhorších kategorie hodnocení podle metodiky PISA. Průměr zemí OECD je 18,8 % žáků v nejhorších kategoriích. Bližší vysvětlení metodiky hodnocení lze nalézt v daném dokumentu. Od 1.10.2011 je realizací projektu PISA <a href=\"http://www.msmt.cz/mezinarodni-vztahy/organizace-pro-ekonomickou-spolupraci-a-rozvoj-oecd\">pověřena</a> Česká školní inspekce. <a href=\"http://www.pisa2012.cz/?a=vystupy\">Výsledky</a> posledního sběru z roku 20012 budou zveřejněny v průběhu roku 2013.</div><div><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8017", "id": 8017}, {"autor": "Daniel Herman", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já musím odmítnout to, že to nebyl církevní majetek. Chci tady ocitovat stanovisko generální prokuratury ze dne 20. května 1954 v době vlády vaší (vůči Filipovi - pozn. Demagog.cz) strany. \"Majetek církví a náboženských společností není socialistickým vlastnictvím aní vlastnictvím osobním. Církevní majetek nebyl zestátněn. Vlastnictví církví nebo církevních institutů trvá a stát na majetek toliko dozírá\".“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://spcp.prf.cuni.cz/judikat/genprok.htm\">Stanovisko</a> Generální prokuratury cituje Daniel Herman správně. Vlastnictví církevního majetku se zabýval také Ústavní soud v roce 2013, který potvrdil, že církevní subjekty měly za svůj majetek plnou způsobilost. V jeho <a href=\"http://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Pl_-10-13_konecne_zneni__3_.pdf\">usnesení</a> (.pdf, str. 48) je uvedeno:</div><div><br/><div><i>\"Ze stanoviska Generální prokuratury ze dne 20. května 1954 č. T 282/54-ZO-33 plyne, že majetek církví a náboženských společností není v socialistickém vlastnictví osobním a nebyl nikdy zestátněn (čímž je nutno rozumět majetek do té doby nezestátněný). Vlastnictví církví a církevních institutů trvá, přičemž stát na majetek toliko dozírá. Konstatuje tedy, že se jedná o vlastnictví soukromé, které je pod dozorem a zvláštní ochranou státu.\" </i></div><br/><div>Usnesení dále jmenuje rozhodnutí Nejvyššího soudu, která potvrzují, že vlastníkem majetku církví není stát.  Na str. 51 pak potvrzuje, že církevní subjekty jako právnické osoby měly zásadně plnou majetkovou způsobilost.</div></div><br/><div><div>V otázce vlastnictví majetku církví odkazujeme zejména na výše uvedený výrok Vojtěcha Filipa o josefínských reformách. Tvrzení Hermana dále odpovídá usnesení Generální prokuratury i Ústavního soudu. Výrok proto hodnotíme jako pravdivý. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14317", "id": 14317}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ale my jsme předložili věcný návrh zákona o zdravotních pojišťovnách v polovině roku a neprošel přes legislativní radu vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Dle <a href=\"http://www.vlada.cz/cz/ppov/lrv/programy-zasedani-a-vasledky/program-97--zasedani-lrv--93991/\">informací</a> na vládních stránkách projednávala Legislativní rada vlády na svém 97. zasedání v dubnu tohoto roku věcný záměr zákona o zdravotních pojišťovnách, předložený ministerstvem zdravotnictví. Jednání o tomto návrhu přerušila. Na základě informací o jednání rady hodnotíme výrok Leoše Hegera jako pravdivý. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7517", "id": 7517}, {"autor": "Ivan Langer", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „prostě ministerstvo vnitra je ústředním orgánem státní správy v oblasti výkonu veřejné správy, v oblasti vnitřní bezpečnosti, v oblasti, teď to řeknu laicky, fungování hasičského záchranného sboru, do působnosti ministerstva vnitra spadá civilní rozvědka, do působnosti ministerstva vnitra spadá Česká pošta, státní podnik. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Všechny Ivanem Langrem vymezené oblasti působnosti Ministerstva vnitra se shodují s <a href=\"http://www.mvcr.cz/clanek/ministerstvo-pusobnost-ministerstva.aspx\">informacemi</a> uvedenými na webových stránkách zmíněného úřadu.</p><p>O zmiňované civilní rozvědce a státním podniku Česká pošta uvádíme informace zde:</p><ul><li>Ministerstvo vnitra má pod svoji gescí také státní podnik Česká pošta, je jeho <a href=\"http://www.ceskaposta.cz/cz/o-ceske-poste/profil/zakladni-informace-id358/\">zakladatelem</a> a spravuje tento podnik na základě příslušného <a href=\"http://www.pla.cz/planet/public/dokumenty/zakonostatnimpodniku.pdf\">zákona</a>. </li></ul><ul><li>Úřad pro zahraniční styky a informace - tedy <a href=\"http://www.uzsi.cz/cz/kdo-jsme.html\">civilní rozvědka</a> - spadá pak pod rozpočet Ministerstva vnitra a je vázán zvláštními řídícími akty ministra vnitra a vnitřními předpisy (dále pak například usneseními vlády). </li></ul></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9817", "id": 9817}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Jsem člověk, který říká od samého začátku: \"Kvóty jsou špatně, je třeba ochránit hranice Evropské unie,\".“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Podobný výrok již Drahoš pronesl v rozhovoru pro Deník Právo\n18. 1. 2018, a ten jsme <a href=\"https://demagog.cz/vyrok/16182\">ověřili</a> jako\npravdivý. Drahoš stejné stanovisko k problematice utečenců opakuje od ohlášení\nsvé kandidatury v dubnu 2017. Dle svých vyjádření kvóty <a href=\"https://www.novinky.cz/domaci/460289-otazka-pro-prezidentske-kandidaty-jak-se-stavite-k-migracni-krizi.html\">nepodporuje</a>, <a href=\"https://www.lidovky.cz/prehledne-je-drahos-vitac-co-kdy-presne-rekl-o-uprchlicich-a-kvotach-1fh-/zpravy-domov.aspx?c=A180118_105413_ln_domov_sk\">apeluje</a> na\ndůležitost pomoci v místě, odkud lidé prchají a <a href=\"https://zpravy.idnes.cz/otazka-pro-prezidenta-hrad-migrace-terorismus-drahos-pd6-/domaci.aspx?c=A170622_114511_domaci_jw\">zdůrazňuje</a> potřebu\nlepší obrany hranic Evropy, což lze vyčíst i z programu na jeho <a href=\"https://www.jiridrahos.cz/caste-otazky/problem-s-utecenci/\">stránkách</a>. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16417", "id": 16417}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Vy (Bohuslave Sobotko, pozn.) říkáte zcela otevřeně, že až budete vládnout, takže chcete zvýšit složenou daňovou kvótu oproti nám o 3-4 %.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Miroslava Kalouska je na základě dohledaných programových materiálů a rozhovoru Bohuslava Sobotky pro MF Dnes hodnocen jako nepravdivý.</div><br/>V současnosti je složená daňová kvóta na úrovni <a href=\"http://www.ceskenoviny.cz/zpravy/kalousek-slozena-danova-kvota-pristi-rok-klesne-na-34-4-/780718&amp;id_seznam=\">34,7 %</a>,\n toto číslo potvrzuje i sám ministr financí Kalousek. <div>V programových \nprioritách ČSSD je uvedeno, že chtějí zvýšit složenou \ndaňovou kvótu alespoň na úroveň <a href=\"http://www.cssd.cz/data/files/dane-0003.pdf\">36 %</a> (.pdf., str 24).\n ČSSD tedy chce tuto kvótu zvýšit, ale není patrné o kolik. Stanovili pouze minimální hranici 36 %, což byla úroveň které \nbyla kvóta v roce 2008. To by oproti současnému stavu znamenalo navýšení o 1,3 procentního bodu. </div><div>Jediný zdroj, \nkterý toto Kalouskovo tvrzení potvrzoval byly <a href=\"http://www.parlamentnilisty.cz/rss/zpravy/Sobotka-Az-budeme-vladnout-zvedneme-dane-o-3-az-4-procenta-228910\">Parlamentní listy</a>, které  se odvolávaly na <a href=\"http://www.cssd.cz/media/cssd-v-mediich/probouzeji-se-spodni-proudy-a-to-je-zle/\">rozhovor MF Dnes</a> s Bohuslavem Sobotkou. V tomto rozhovoru ale Bohuslav Sobotka mluví o zvýšení sazby o dva až tři procentní body, nikoli 3 až 4, jak upraveně uvádí Parlamentní listy. Jelikož v případě složené daňové kvóty představuje každý procentní bod výrazný rozdíl, hodnotíme výrok jako nepravdivý.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6217", "id": 6217}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „(...) od 1. 1. 2013 se podařilo rozjet projekt státní pokladny, který skutečně umožňuje mnohem lépe řídit likviditu státu. Já jsem velmi rád, že v něm pan ministr pokračuje, ale on ho nezavedl. Ten, ten projekt se spustil k 1. 1. 2013, a proto už k 1. 1. 2013 bylo možné snížit dluhovou rezervu o 110 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Projekt státní pokladny byl <a href=\"http://zpravy.aktualne.cz/domaci/data-o-hospodareni-statu-se-zpristupni-verejnosti/r~i:article:766429/\">spuštěn</a> k 1. lednu 2013 a účelem bylo lépe řídit likviditu státu a jemu podřízených institucí. Na projektu pracovalo ministerstvo především v době, kdy bylo řízeno Miroslavem Kalouskem, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/266638-babis-investoval-statni-miliardy-na-financnim-trhu/\">systém</a> ale využívá i ministr Babiš.</p><p>V revizi dokumentu <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2013_Strategie-financovani-a-rizeni-statniho-dluhu-revize.pdf\">Strategie financování a řízení státního dluhu</a> (.pdf) z července 2013 se tak dočteme, že likvidita na účtu státní pokladny bez zahrnutí rezervy byla těsně před spuštěním systému téměř 70 miliard korun, ke 30. červnu pak již 136 miliard (strana 5). V textu se dále dočteme, že již během prvního pololetí bylo z těchto peněz 25,6 miliardy použito na financování splátek pokladničních poukázek. Samotná revize pak vznikla kvůli snížení plánované výpůjční potřeby o 110 miliard korun, která měla být financována právě za použití rezervy na účtu státní pokladny (strana 7).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11017", "id": 11017}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já si pamatuju na Palachův týden. Já si pamatuju, že táta mý ženy, vynikající přitom jadernej fyzik, prostě ho tam zbili na tom Václaváku tihle ti lidé z toho Pohotovostního pluku, vzali, dali ho do nějaký dodávky a odvezli ho někam daleko do lesa a tam ho vyhodili.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Michal Horáček mluví o svém tchánovi, profesorovi Jiřím Hořejším. Ten\nv telefonickém rozhovoru (a následné emailové komunikaci) s Demagog.cz tuto informaci popřel. Incident, o kterém se\nMichal Horáček zmiňuje, se podle něj nestal během tzv. Palachova týdne (tedy v lednu\n1989), ale 28. října 1989. Profesor Hořejší se podle svých slov účastnil\nnepovolené demonstrace, na které byl spolu s dalšími občany zadržen\npříslušníky Pohotovostního pluku VB (dále PP). Následně byli odvezeni autobusem\ndo Nymburka, kde byli vyslýcháni, a druhý den nad ránem odvezeni na Černý most,\nkde byli propuštěni. Příslušníci PP se podle něj sice chovali nevybíravým\nzpůsobem, ale popřel informaci o tom, že by jimi byl zbit. </p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15917", "id": 15917}, {"autor": "Marek Benda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Dobře víme, že prezident republiky se pokoušel nad rámec dnešní ústavy již ve svém projevu - již ve svých projevech v prezidentské kampani slibovat, jak zničí Nečasovu vládu, jak ji odvolá.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve své kampani Zeman Nečasovu vládu kritizoval, přímo o jejím zničení, resp. odvolání však - podle dohledaných informací - nemluvil. O odvolání vlády Petra Nečase, byť v teoretické rovině, mluvil až po vítězných prezidentských volbách. Z tohoto důvodu je výrok Marka Bendy hodnocen jako nepravdivý.<br/><br/><div>V předvolební <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-59148980-kampan-obou-kandidatu-na-prezidenta-pokracuje&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG8a6k99BeM_vpPM_GD7XljpTn68w\">kampani</a> Miloš Zeman použil např. bilboard s nápisem “<i>Stop této vládě</i>”. Vládu Petra Nečase pak <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.lidovky.cz%2Fzemanovce-budu-dal-volit-nadrzovat-jim-ale-nebudu-rekl-zeman-plx-%2Fzpravy-domov.aspx%3Fc%3DA130126_194152_ln_domov_ogo&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEtp5u3tXpZ6xJwg7pHmp8wDmkEBA\">kritizoval</a> nedlouho po svém zvolení, kdy se vyslovil pro předčasné volby jako ideální řešení politické situace.<br/><br/></div><div>V jednom z předvolebních rozhlasových duelů Miloš Zeman <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fradiozurnal%2Fdvacetminut%2F_zprava%2Fhleda-se-prezident-druhy-duel-prezidentskych-kandidatu--1165669%3Fprint%3D1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHs_oMZXKWdsJk50sCbReZLqy5osQ\">řekl</a>: “ <i>Tak za prvé, tato vláda, jak jistě tazatel ví, má v současné době důvěru 8 % občanů. Prezident, který je zvolen přímou volbou není mluvčím jakékoliv politické strany, je především mluvčí občanů. A měl by tedy vyjadřovat ve svých vystoupeních názor těchto 92 % občanů. Samozřejmě bude-li to levicový prezident a já se s tím nějak neskrývám, tak vláda Petra Nečase to bude mít s levicovým prezidentem o něco obtížnější, než jestliže v čele prezidentského úřadu bude předseda jedné ze silných vládních stran</i>.”<br/><br/></div><div>V jiném prezidentském duelu pak <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F211440-jak-na-vladu-schwarzenberg-chce-byt-nadstranicky-zeman-kriticky%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHRn9mtg3bCblz8ItYX8ipVukPDjQ\">hovořil</a> následovně: “<i>Jsem levicový politik a jsem odpůrcem Nečasovy vlády. Je-li Nečasova vláda pravicová a je-li případný budoucí prezident levicový, pak bych minimálně kritizoval Nečasovu vládu za chyby, které dělá</i>.”<br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/8917", "id": 8917}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Česká exportní banka, EGAP za mimořádné aktivity a pomoci Ministerstva průmyslu a Ministerstva financí dokončuje úspěšná jednání v Iráku v poměrně velké investice, je to paroplynový komplex.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V říjnu 2012 podepsal český ministr průmyslu a obchodu s iráckým ministrem obchodu dohodu o spolupráci a Česká exportní banka přislíbila financování části výstavby paroplynové elektrárny.</div><br/><div><a href=\"http://www.ceb.cz/content/view/1462/213/\">Česká exportní banka</a> 12. 10. 2012: <i>\"Největším projektem v Iráku, na kterém se ČEB podílí, je výstavba paroplynové elektrárny v Erbilu. Během červnové irácké návštěvy ministra průmyslu Martina Kuby byla kromě dohody o spolupráci s TBI podepsána také mandátní smlouva mezi Českou exportní bankou a iráckou společností Kar Group. ČEB se bude podílet na financování výstavby parní části o výkonu 300 MW v hodnotě 500 miliónů USD. Českým exportérem je firma PSG a český podíl se zde pohybuje kolem sedmdesáti procent.\"</i></div><div><i><br/></i></div><div><ul><li><a href=\"http://www.egap.cz/\">EGAP</a> - specializovaná státní úvěrová pojišťovna </li><li>Ministerstvo průmyslu a obchodu 11. 10. 2012 - <a href=\"http://www.mpo.cz/dokument107655.html\">dohoda</a> o hospodářské spolupráci a podpoře obchodu mezi ČR a Irákem</li></ul></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8117", "id": 8117}, {"autor": "Jakub Michálek", "strana": "Česká pirátská strana", "vyrok": "<p class=\"quote\">\n      \n      „My (Piráti, pozn. Demagog.cz) nemáme žádný dluh, spousta politických stran dělá svoji kampaň na dluh, zadlužují se, aby se dostaly do Sněmovny, my jsme si na to půjčku nevzali, děláme to z peněz, které jsme dostali od příznivců nebo od státu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Údaje o výdajích a příjmech (tedy i půjčkách a úvěrech) jednotlivých stran jsou dostupné ve finančních zprávách, které strany musí každoročně <a href=\"http://www.psp.cz/doc/00/13/12/00131262.pdf\">dodat</a> a zveřejnit. Institucí, která na dodržování tohoto pravidla dohlíží, je <a href=\"https://udhpsh.cz/\">Úřad</a> pro dohled nad hospodařením politických stran a politických hnutí se sídlem v Brně. <br/><div><br/><div>Ve <a href=\"https://www.pirati.cz/otevrenost/vyrocni-zpravy/2016/\">výroční finanční zprávě</a> České pirátské strany za rok 2016 jsou uvedeny všechny příjmy a výdaje této strany, přičemž půjčky, krátkodobé i dlouhodobé úvěry, směnky, dluhopisy apod. skutečně činí 0 Kč. <br/><br/></div><div>Z finančních zpráv nelze určit, zda jsou finance z uvedených půjček použity právě na volební kampaň, či na provozní nebo jiné náklady. Jediná strana, která ve své finanční zprávě uvádí, že uzavřela smlouvu o úvěru na financování volební kampaně do krajských zastupitelstev, je <a href=\"https://www.kdu.cz/getattachment/O-nas/Dokumenty/Financni-zpravy/Vyrocni-financni-zprava-2016.pdf.aspx\">KDU-ČSL</a> (str. 10). Z médií pak víme, že úvěr na kampaň před volbami do Poslanecké sněmovny si vzaly také strany <a href=\"https://www.novinky.cz/domaci/429311-okamurova-spd-si-pujcila-na-kampan-sef-musi-rucit-svym-majetkem.html\">SPD</a> a <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/STAN-Penize-na-kampan-ziskame-z-uveru-a-vlastnich-prostredku-484392\">STAN</a>. </div><br/><br/><div>Některé další strany, které jsou v Poslanecké sněmovně, konkrétně <a href=\"https://www.anobudelip.cz/file/edee/2017/vfz_2016_na_web.pdf\">ANO 2011</a> (str. 28), <a href=\"https://www.cssd.cz/data/files/vyrocni-financni-zprava-cssd-za-rok-2016_2.pdf\">ČSSD</a> (str. 3) a <a href=\"http://www.ods.cz/clanek/13398-hospodareni-ods-skoncilo-opet-v-prebytku\">ODS</a> (.pdf, str. 19) mají ve finanční zprávě uveden dluh, není tam však napsáno, k čemu byl úvěr pořízen. Nezadluženými stranami v Poslanecké sněmovně jsou <a href=\"https://www.kscm.cz/sites/default/files/soubory/Financni%20zpravy/vyrocni_financni_zprava_2016.pdf\">KSČM</a> (str. 19), která má v položce půjčky a úvěry uvedeno 0 Kč a <a href=\"https://www.top09.cz/files/soubory/vyrocni-financni-zprava-top-09-za-rok-2016_1706.pdf\">TOP 09</a> (str. 31). Výroční finanční zpráva <a href=\"http://www.psp.cz/sqw/hp.sqw?k=2025\">Úsvitu</a>, který byl úspěšný ve volbách do Poslanecké sněmovny 2013, je dostupná <a href=\"http://www.psp.cz/sqw/hp.sqw?k=2025\">finanční zpráva pouze za rok 2015</a> (.pdf), která ovšem také neuvádí žádný dluh. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15517", "id": 15517}, {"autor": "Jiří Zlatuška", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Víc žáků v hlavním vzdělávacím proudu bylo […] i za předchozích vlád a ministrů součástí příprav změny zákona (školského, pozn. Demagog.cz). Tu přijal Parlament po důkladném posouzení za účasti odborníků i politiků. Prezident ji podepsal již před rokem. (Blesk, 23. 2., s. 2)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je hodnocen jako pravdivý, neboť v minulých obdobích se skutečně podnikaly kroky, které směřovaly k zapojení většího počtu žáků do hlavního vzdělávacího proudu. Tyto snahy se konaly prostřednictvím legislativních předloh i přijímání strategií nelegislativní povahy.<br/><br/>Během fungování Topolánkovy vlády byla přijata <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=573\">novela školského zákona</a>, který předmětný § 16 obsahuje. V <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=29850&amp;pdf=1\">důvodové zprávě návrhu</a> (.pdf - str. 19), který byl přijat za ministra Lišky, se uvádí, že zákon především reagoval na absenci zvláštních pravidel pro vzdělávání žáků se středním stupněm mentálního postižení.<br/> <br/><a href=\"http://databaze-strategie.cz/cz/msmt/strategie/narodni-akcni-plan-inkluzivniho-vzdelavani-2010-2013\">Na jaře 2010</a> (za ministryně Miroslavy Kopicové, vláda Jana Fishera) vznikal Národní akční plán inkluzivního vzdělávání, na němž pracovala skupina odborníků pod MŠMT. <a href=\"http://h1.ahref.cz/pdf.php?u=http%3A%2F%2Fdatabaze-strategie.cz%2Fczp%2Fmsmt%2Fstrategie%2Fnarodni-akcni-plan-inkluzivniho-vzdelavani-2010-2013%3Ftyp%3Dstruktura\">Plán</a> (.pdf) měl být realizován mezi lety 2010 – 2013. Plán byl rovněž zohledněn v <a href=\"http://skolstvi.cirkev.cz/_d/Dlouhodoby-zamer-MSMT-2011-15.pdf\">Dlouhodobém záměru vzdělávání a rozvoje vzdělávací soustavy</a> České republiky na období 2011 - 2015 (.pdf - str. 57).  Pracovní skupina okolo tohoto plánu se nicméně za ministra Dobeše <a href=\"http://www.msmt.cz/ministerstvo/novinar/ministr-dobes-odchod-odborniku-z-napivu-je-predcasny-a\">rozpadla</a>. <br/><br/>Po <a href=\"http://zpravy.idnes.cz/segreace-romu-na-ceskych-skolach-dah-/domaci.aspx?c=A120725_153255_domaci_jj\">nástupu ministra</a> Petra Fialy se však daná problematika opět dostala na pořad dne. V lednu 2013 <a href=\"http://www.vzdelavani2020.cz/images_obsah/dokumenty/hlavni-smery-strategie-vzdelavaci-politiky-cr-2020.pdf\">představilo ministerstvo materiál</a> <i>Hlavní směry strategie vzdělávací politiky do roku 2020</i>. Ta se odkazuje především na tzv. <a href=\"http://www.msmt.cz/file/35405_1_1/\">Bílou knihu</a> z roku 2001, která na str. 58 s potřebou inkluze v českém vzdělávacím systému přímo pracuje. Danou strategii ovšem nestihl Fiala dokončit, neboť v létě 2013 padla Nečasova vláda a nastoupil kabinet Jiřího Rusnoka s ministrem školství Štysem.<br/><br/>Aktuální novela <a href=\"http://www.msmt.cz/file/35181/\">§16 zákona 82/2015 Sb</a>., s platností od 1. 9. 2016, byla poslanci <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=288\">schválena v únoru 2015</a>, ještě za ministra Chládka. V souvislosti s touto novelou se předpokládá realizace <a href=\"http://www.vzdelavani2020.cz/images_obsah/dokumenty/apiv_2016_2018.pdf\">Akčního plánu</a> inkluzivního vzdělávání na období 2016 – 2018 (.pdf, s. 9), ve kterém jsou specifikovaná opatření na rovný přístup ke kvalitnímu vzdělávání a který má uvádět novou legislativu do praxe.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12817", "id": 12817}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Jinými slovy, jestliže mě premiér není schopen navrhnout alternativu (...) no tak jsou v podstatě dvě možnosti. Buď odmítnout toho ministra jmenovat. V takovém případě premiér Sobotka veřejně řekl, že by dočasně převzali jeho úřad, ale v tom případě bych zkomplikoval situaci vládě, protože premiér, který se současně věnuje jednomu nebo dvěma dalším resortům, nemůže plnohodnotně vykonávat svoji funkci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n<p>\nBohuslav Sobotka skutečně nabídl Miloši Zemanovi <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/sobotka-kandidaty-na-ministry-nevymenim-zemanovy-vytky-nebrani-jmenovani-vlady--1302062\" title=\"jedinou\" class=\"http\">jedinou</a> alternativu, pokud odmítne některého kandidáta na ministra. Sobotka veřejně <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/sobotka-pokud-prezident-odmitne-nektereho-z-ministru-resort-povedu-sam--1299490\" title=\"řekl\" class=\"http\">řekl</a>, že on sám by potom dočasně vedl ministerský úřad.<br/>\n</p>\n\n<p>\nVýrok proto hodnotíme jako pravdivý.</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10117", "id": 10117}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My jsme od začátku říkali, že o daňových pásmech se s našimi partnery budeme bavit. My jsme nikdy neřekli, že tohle je něco, přes co nejede vlak. My jsme vždycky říkali, že ano, chceme daňovou progresi, na tom trváme a to v jakých výších ty jednotlivé procenta budou, o tom se pojďme bavit s našimi partnery, na to si pozvěme odborníky, kteří to opravdu dopočítají.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">KSČM se ve svém aktuálním volebním <a href=\"http://www.kscm.cz/volby-a-akce/poslanecka-snemovna-pcr6/programove-cile-kscm/volebni-program-2010-2014\">programu</a>\nvěnuje daňové politice státu a jednotlivým pásmům.  V <a href=\"http://www.podnikatel.cz/clanky/cssd-ustupuje-od-danove-progrese-kscm-chce-minimalni-mzdu-14-tisic-korun/\">rozhovoru</a>\npro server Podnikatel.cz uvedl místopředseda strany Jiří Dolejš, že strana\npodporuje v případě dané z příjmu fyzický osob znovuzavedení\nprogrese – aktuálně zavést po zrušení superhrubé mzdy tři pásma\n(19 %, 25 % a 32 %) a časem pak návrat k pěti pásmům.</p><p class=\"MsoNormal\"/><p class=\"MsoNormal\">\n\n\n\n</p><p class=\"MsoNormal\">Předseda strany KSČM Vojtěch Filip v Interview Daniely Drtinové <a href=\"http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/213411058041021-interview-daniely-drtinove/\">uvedl</a>,\n<i>že chápe, že vzhledem k české politické\nsituaci nevyhraje nikdy jedna politická strana,</i> takže ta částka 10 milionu\nkorun je vyjednávací pozice KSČM, a tedy její výše může být předmětem\nvyjednávání. <br/></p><p class=\"MsoNormal\">Vzhledem k výše uvedeným informacím, hodnotíme výrok jako pravdivý. <br/></p>\n\n<p/><p class=\"MsoNormal\">\n\n</p><p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9617", "id": 9617}, {"autor": "Petr Braný", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem navrhoval, aby bylo rozpočtové určení daní větší než 21 %, skoro mi to o jeden hlas prošlo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V roce 2007 se projednávala novela zákona o rozpočtovém určení daní. Tehdejší poslanec KSČM Petr Braný <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=11484&amp;pdf=1\">navrhoval </a>(.pdf, str. 7.), aby obce dostávaly až 25 procent ze sdílených daní. Když o jeho pozměňovacím návrhu hlasovala sněmovna, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=45974&amp;l=cz\">neprošel </a>o dva hlasy. Později <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=45978\">schválený </a>návrh určil, že obce budou dostávat <a href=\"http://www.zakonyprolidi.cz/cs/2007-377#cl1\">21,4</a> procent ze sdílených daní namísto 20,59 procent. Obcím měla navržená novela <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=11291\">přinést </a>4,6 mld. Kč ročně. (.doc, str. 10.)</div><div> </div><div><br/></div><br/><div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13717", "id": 13717}, {"autor": "Zdeněk Ondráček", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Protože nebyly nastavený, zaprvé nebyly vytvořený materiálně technický podmínky, nebyly vytvořený další podmínky pro ten výkon práce (v protikorupční policii, pozn. Demagog.CZ)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Server <a href=\"http://ekonom.ihned.cz/c1-56622210-protikorupcni-policii-chybi-desitky-detektivu-podle-reditele-na-ne-nejsou-penize\">ekonom.ihned.cz</a> v minulém roce přišel s informacemi, že v protikorupční policii pracovalo více než tři stovky policistů. Do plného stavu však chybělo přes čtyřicet policistů. Takový počet chybějících znepříjemňuje výkon práce těm zbývajícím. Podle mluvčího útvaru na více policistů nebyl dostatek finančních prostředků. Tehdejší ředitel Tomáš Martinec doplnil, že i přes nedostatek policistů je nutné další snižování počtu zaměstnanců.<br/><div><a href=\"http://zpravy.ihned.cz/politika/c1-60588140-jiri-rusnok-protikorupcni-policie-patnact-milionu-korun-na-platy-nova-sluzebna-zlin\">Zpravy.ihned.cz</a> v září letošního roku uvedly, že Rusnokova vláda v demisi odsouhlasila navýšení výdajů protikorupční policie o patnáct miliónů korun. <i>\"Peníze by měly plynout na personální posílení protikorupční složky policie, včetně zřízení nové služebny ve Zlíně.\"</i> </div><br/><div>I přes toto navýšení dochází k <a href=\"http://www.novinky.cz/krimi/312753-v-protikorupcni-policii-je-dusno-opousteji-ji-klicovi-velici-dustojnici.html\">restrukturalizaci </a>celého útvaru směrem k posilování vedoucích pozic, slučování pracovišť a dalším opatřením, která by měla vést k vyšší efektivitě. Současný ředitel Milan Komárek k tomu uvedl, že změny mají vylepšit organizační a kontrolní stránku útvaru.</div><br/><div>Nedostatek financí pro správný chod protikorupční policie a letošní změny naznačují, že existuje prostor pro zlepšování jejího fungování. Přesto nelze objektivně rozhodnout, jaké byly podmínky pro výkon práce.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9717", "id": 9717}, {"autor": "Dita Charanzová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „No, když se podíváme na čísla, tak opravdu vidíme, že přes Turecko nám sem přichází daleko míň uprchlíků. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská pohraniční agentura Frontex vydala 13. května 2016 <a href=\"http://frontex.europa.eu/news/number-of-migrants-arriving-in-greece-dropped-90-in-april-6e7oBw\">zprávu</a>, ve které uvedla, že v dubnu 2016 dorazilo do Řecka méně než 2700 uprchlíků, což představuje pokles o 90% oproti březnu 2016. Jelikož <a href=\"http://europa.eu/rapid/press-release_MEMO-16-963_en.htm\">dohoda</a> mezi Tureckem a Evropskou komisí o navracení uprchlíků, kteří neuspějí se žádostí o azyl v Řecku, do Turecka byla uzavřena 20. března 2016, pokles uprchlíků, kteří se do Evropy dostali přes Turecko znatelně poklesl v důsledku této dohody. <br/><br/>Výrok proto hodnotíme jako pravdivý.<a href=\"http://frontex.europa.eu/news/number-of-migrants-arriving-in-greece-dropped-90-in-april-6e7oBw\"/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13117", "id": 13117}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme to de facto vytvořili a vyzkoušeli jako první pilotní projekt po dohodě s policií, po dlouhých diskusích.\n(v obci Ejpovice - jde o instalaci zákazových značek v obci)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.ceskatelevize.cz/ct24/regiony/179568-ejpovice-trpi-kvuli-setrnym-ridicum-kamionu/\">České televize</a> (červen 2012) jsou v Ejpovicích hlavním problémem kamiony, které projíždějí přes obec kvůli ušetření na mýtném. Ejpovice by rády postavily obchvat, ale tomu brání výkup pozemků. Plzeňský kraj připravuje dopravní omezení, které by mělo platit od podzimu.<div><br/><div><br/><a href=\"http://plzen.nejlepsi-adresa.cz/zpravy/clanky/Plzensky-kraj-pripravuje-instalaci-zakazovych-znacek-pro-kamiony-13792\">Informace z července 2012</a> říká, že Plzeňský kraj společně s policií chystá instalaci zákazových značek v Ejpovicích, které by bránily vjezdu kamionů do obce. Dopravní inspektorát s akcí souhlasí a kraj má za úkol projekt osazení značek připravit. Projekt má být připraven do října a poté ho musí schválit policie.</div><br/><div><br/>Podle i<a href=\"http://www.ceskatelevize.cz/ct24/regiony/194131-kraj-zjistuje-zda-muze-vykazat-kamiony-z-obce/\">nformací ze srpna 2012</a> Plzeňský kraj obci slíbil opatření na zákaz vjezdu nákladním automobilům do obce, k 31. 8. 2012 však ještě neměl ani projekt. Problém je (resp. může být) v zákonech, podle kterých má být silnice přístupná všem motoristům. Zákaz vjezdu automobilů měl platit od 1. 9. 2012, zatím se ale čeká na posudek právníků, jestli kraj může vjezd do obce zakázat. Projekt je však fakticky hotov, výrok tedy hodnotíme jako pravdivý.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6617", "id": 6617}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ještě před tím, než došlo k těmhle opakovaným útokům na moji internetovou identitu, tak ještě před tím vláda přijala rozhodnutí, která se týkají posílení kybernetické bezpečnosti. To znamená, ještě před tím jsme rozhodli o tom, že se posílí kapacity policie a ty budou posíleny také v této oblasti (...) Takže už v letošním roce by specializovaný útvar měl získat zhruba devadesát nových tabulkových míst, ale chci zdůraznit, že toto rozhodnutí bylo učiněno už v průběhu minulého roku ještě před tím, než došlo k těm útokům, o kterých v tuto chvíli aktuálně mluvíme.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda již v lednu 2014 <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--2--ledna-2014-114800/\" title=\"\" target=\"_blank\">schválila</a> Návrh zákona o kybernetické bezpečnosti, který byl schválen v rámci legislativního procesu a jako <a href=\"http://www.psp.cz/sqw/sbirka.sqw?cz=181&amp;r=2014\" target=\"_blank\">Zákon č. 181/2014 Sb.</a> nabyl platnosti vyhlášením ve Sbírce zákonů \ndne 29. srpna 2014.<br/><br/>Od ledna (2016) má taktéž začít fungovat <a href=\"http://www.ceskenoviny.cz/zpravy/utvar-proti-kyberkriminalite-by-mel-fungovat-od-pristiho-roku/1172499\">speciální policejní útvar</a> v boji proti kybernetické kriminalitě, který bude v některých otázkách spolupracovat s existujícím <a href=\"https://www.govcert.cz/cs/\">Národním centrem kybernetické bezpečnosti</a>.<br/><br/>Jak je uvedeno ve <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=617&amp;CT1=0\">Vl. n. z. o státním rozpočtu ČR na rok 2016</a> (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">.pdf</a>, str. 134–135): „Ve<i> vývoji počtů funkčních míst dochází oproti schválenému rozpočtu na rok 2015 k celkovému navýšení počtu míst o 13 329.“ </i>Z čehož je 1 257 míst (z toho 965 vojáků) na řešení Koncepce Armády ČR a zajištění kybernetické obrany. Z tohoto počtu nejsme schopni přesně kvantifikovat počet míst, která mají být určena pro osoby zabývající se kybernetickou bezpečností. I přes to výrok hodnotíme jako pravdivý, Sobotka korektně pojmenovává trend posilování kyb. bezpečnosti i čas, kdy k tomu došlo.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12517", "id": 12517}, {"autor": "Vladislav Raška", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My tady hovoříme o částce minimálně 2,5 miliardy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě informací z médií hodnotíme výrok jako pravdivý. <div><br/></div><div>V médiích se objevují informace o minimálně <a href=\"http://www.ceskatelevize.cz/ct24/regiony/193093-kraje-ropu-severozapad-maji-vratit-2-5-miliardy/\">2,5 miliardách</a> korun, které by měl ROP Severozápad vracet kvůli chybám v rozdělování dotací. Objevují se i informace o dokonce <a href=\"http://www.denik.cz/ekonomika/cesku-hrozi-za-rop-severozapad-ztrata-3-3-miliardy-korun-20120801.html\">3,3 miliardách</a>. V <a href=\"http://zpravy.ihned.cz/politika/c1-57475590-hejtman-krajske-projekty-jsou-v-ohrozeni-snizene-dotace-eu-nam-nevybavi-nemocnice\">rozhovoru</a> pro server iHNED hejtman karlovarského kraje Josef Novotný shrnuje: \"<i>Čísla se neustále různí, dříve zaznělo 2,5 miliardy, teď už to jsou 3,5 miliardy.</i>\"</div><br/><div>Každopádně lze dát Vladislavu Raškoví za pravdu, že se obecně hovoří minimálně o částce 2,5 miliardy korun.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6817", "id": 6817}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Tak abych se především poradil s dnešním předsedou ÚS Pavlem Rychetským, protože ten byl místopředsedou v mé vládě a udělal obrovskou práci.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Pavel Rychetský <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">byl</a> místopředsedou vlády a předsedou legislativní rady vlády ve vládě M. Zemana.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7417", "id": 7417}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Zatímco v roce 2007 byla průměrná výše základní sazby daně z přidané hodnoty 19,5%, letos už je 21%.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Na základě <a href=\"http://ec.europa.eu/taxation_customs/resources/documents/taxation/vat/how_vat_works/rates/vat_rates_en.pdf\">dokumentu</a> Evropské komise (strany 23-27) a <a href=\"http://www.tmf-vat.com/vat/eu-vat-rates.html\">tabulky</a> TMF Group jsou tyto údaje pravdivé.<div>V roce 2007 opravdu byla průměrná výše základní sazby DPH 19, 5%, přičemž nahoru jí táhly hlavně DPH v severských zemích EU (Dánsko, Švédsko a Finsko)a naopak dolů byla tlačena zeměmi s tradičně nízkou DPH, jako Lucembursko či Kypr.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6517", "id": 6517}, {"autor": "Stanislav Mackovík", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Dokonce Změna a Starostové, když vznikala krajská koalice, tak říkali, že v politice nikdy nebudou tolerovat nikoho, kdo je spojován s korupcí. A vidíte, když se to dotklo jich samotných, tak jsou lídry kandidátek a usilují o voličské hlasy.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako zavádějící. Ačkoliv není dostupná přesná citace zmiňovaného stanoviska, vymezovala se Změna pro Liberec před krajskými volbami i po nich ostře proti korupci. Je také pravdou, že lídři kandidátek jsou v současnosti trestně stíháni za trestné činy, které bývají řazeny mezi korupční. Hejtman Martin Půta je trestně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1008660-puta-mel-prevzit-uplatek-800-tisic-vyplynulo-z-odposlechu\">stíhán</a> pro <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p331\">přijetí úplatku</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p329\">zneužití pravomoci</a>, oba úmyslné trestné činy, doposud nebylo pravomocně rozhodnuto a dle zásady presumpce neviny je tedy nevinen. Vedle toho druhý lídr - Zuzana Kocumová - byla <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1281486-zastupitele-na-lavici-obzalovanych-kvuli-pozemkum\">obžalována</a> za <a href=\"http://www.zakonyprolidi.cz/cs/2009-40#p221\">porušení povinnosti</a> při správě cizího majetku z nedbalosti (§ 221 TZ). <br/><div><br/><div>Je potřeba zmínit, že trestní zákoník s pojmem \"korupce\" nepracuje, nelze tedy autoritativně vymezit ani korupční trestné činy. Z odborné diskuze však vyplývá, že § 221 TZ je přinejmenším řazen mezi trestné činy, které můžou mít znaky korupčního jednání. Dokládají to mimo jiné o <a href=\"https://icv.vlada.cz/cz/protikorupcni-opatreni/nejcastejsi-dotazy/\">vládní zdroje</a>, vládou iniciovaný <a href=\"http://www.sshr.cz/o-nas/Documents/Protikorupcni%20program%20II.pdf\">Protikorupční program</a> Správy hmotných rezerv nebo i metodika <a href=\"http://transint.xred.cz/doc/SOL-analyza+priloha-final-CJ.PDF\">Transparency International</a> (.pdf). Mezi znaky korupce podle <a href=\"https://books.google.fr/books?id=9qzuCQAAQBAJ&amp;pg=PT237&amp;lpg=PT237&amp;dq=korupce%20poru%C5%A1en%C3%AD%20povinnosti&amp;source=bl&amp;ots=GVI2M_z01l&amp;sig=5PEvLycSdKAK59GJm1XuzE9NZ6o&amp;hl=cs&amp;sa=X&amp;ved=0ahUKEwix1vvyoZbPAhVrKMAKHef_AtIQ6AEIMjAE#v=onepage&amp;q=korupce%20poru%C5%A1en%C3%AD%20povinnosti&amp;f=false\">odborné literatury</a> totiž bezpochyby patří i porušení povinnosti. Nicméně při prověřování samostatného trestného činu není nezbytné prokázat pohnutku, není tedy třeba doložit, zda šlo o korupci či nikoli. Trestný čin, za který je Zuzana Kocumová obžalována, by tedy mohl, ale nemusí být považován za korupční. Zavádějící je tedy tvrzení, že se lídrů kandidátek dotkla korupce, neboť v případě Martina Půty jde sice o jasně korupční trestné činy, v případě Zuzany Kocumové však Mackovík zavádí k dojmu, že je stíhána pro korupční jednání, což nutně nemusí být pravda - možná korupční pohnutka nebude ani předmětem dokazování.<br/><div><br/><div>Dodejme, že v pokračování svého vystoupení pak Mackovík dodává, že neměl na mysli primárně Kocumovou, nicméně pak chybně zvolil slova \"lídry kandidátek.\"</div><br/><div><br/><div>Koalice Změny pro Liberecký kraj a Starostů pro Liberecký kraj vznikla v Libereckém kraji po volbách v roce 2012 a jedním z jejích velkých témat byla právě korupce, respektive boj proti ní. Starostové sice v programu nemají o korupci ve svém <a href=\"http://www.starostoveprolibereckykraj.cz/ostatni/Volebni_program_SLK_komplet.pdf\">programu</a> nic, mluví v něm však o transparentnosti, účelnosti a nutnosti investic, průhledném zadávání veřejných zakázek. Změna naopak ve svých <a href=\"http://www.zmena.cz/liberec/wp-content/uploads/2012/10/Zmena_info_2b.pdf\">informacích</a> (.pdf, str. 3) pro občany před krajskými volbami zmiňuje korupci a boj proti ní jako svůj hlavní cíl.</div><br/><br/><div><a href=\"http://www.zmenaproliberec.cz/download/2012-koalicni-smlouva-slk-zplk.pdf\">Koaliční smlouva</a> (.pdf, str. 2, článek II) uzavřená mezi těmito dvěma politickými uskupeními po volbách dokonce obsahuje toto téma na prvním místě koaličních cílů. Podle této smlouvy měla vzniknout (a v roce 2013 vznikla) celá protikorupční strategie a <a href=\"http://kancelar-hejtmana.kraj-lbc.cz/Kulturni-a-Protikorupcni-komise-Rady-LK-byla-jmenovana-n191149.htm\">Protikorupční komise</a> rady Libereckého kraje. Tehdejší lídr hnutí Změna pro Liberecký kraj Jan Korytář <a href=\"http://zpravy.idnes.cz/korytar-nebude-v-krajske-rade-djs-/domaci.aspx?c=A121119_141451_liberec-zpravy_tm\">odmítl</a> místo v radě kraje, aby se mohl věnovat této komisi. Ta však byla hned následující rok <a href=\"http://liberecky-kraj.kraj-lbc.cz/rada/komise-rady-libereckeho-kraje/protikorupcni-komise-zrusena-usnesenim-c-111114rk-\">zrušena</a>.</div></div></div></div><br/><br/><div>Zavádějící je tedy výrok kvůli části, kde Mackovík naznačuje spojení Kocumové s korupcí.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13517", "id": 13517}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Od týchž Spojených států a Evropy slyšíme, že Kosovo, to je prý jakýsi zvláštní případ. V čem podle názoru našich kolegů spočívá jeho výjimečnost? Ukazuje se, že v tom, že během konfliktu v Kosovu bylo mnoho lidských obětí. Je toto snad právní argument? V rozsudku Mezinárodního soudu v této souvislosti není uvedeno vůbec nic.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Srovnání situace na Krymu s Kosovem skutečně odmítli představitelé Spojených států i Evropy, například bývalý americký velvyslanec v Moskvě Michael <a href=\"http://voiceofrussia.com/2014_03_06/Crimea-and-Kosovo-whats-the-difference-9908/\">McFaul</a> nebo bývalá ministryně zahraničních věcí Madeleine <a href=\"http://www.balkaneu.com/albright-crimea-kosovo/\">Albrightová</a>. Podle ní byl rozdíl v předchozím vývoji, kdy situace v bývalé Jugoslávii byla důsledkem domácího vývoje. Už tam navíc Rusko oddělení Kosova na půdě OSN blokovalo.</p><p>Ve svém projevu v Bundestagu pak německá kancléřka Angela <a href=\"http://euobserver.com/foreign/123454\">Merkelová</a> prohlásila, že srovnání Krymu s Kosovem je \"hanebné“ a dodala, že v Kosovu probíhaly nejdřív roky etnických čistek, než došlo k deklaraci nezávislosti. Zároveň řekla, že odtržení Krymu je pro ni porušením mezinárodního práva.</p><p>Naopak český prezident Miloš <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/zeman-krym-je-jako-kosovo-kazdemu-se-musi-merit-stejne--1324282\">Zeman</a> tvrdí, stejně jako například ruský ministr zahraničí Sergey <a href=\"http://www.liveleak.com/view?i=c31_1394899776\">Lavrov</a>, že je potřeba měřit stejným metrem a že Krym je potřeba brát jako Kosovo.</p><p><a href=\"http://www.icj-cij.org/docket/files/141/16010.pdf\">Rozsudek</a> (.pdf, en) Mezinárodního soudu, na nějž se Vladimir Putin odkazuje, sice o zmíněných etnických čistkách nehovoří, Soud však <a href=\"http://www.ceskatelevize.cz/ct24/svet/96518-haag-rozhodl-kosovo-zustava-samostatne/\">rozhodoval</a> právě o tom, zda při vyhlášení nezávislosti nedošlo k porušení mezinárodních práv. Soud se zabýval hlavně identitou tzv. \"Shromáždění Kosova\" (\"Assembly of Kosovo\"), prozatímního orgánu samosprávy, které deklaraci nezávislosti vydalo.</p><p>V disentním stanovisku (str. 26–30) se navíc hovoří o vážné humanitární krizi a katastrofě spojené s vážným násilím proti civilnímu obyvatelstvu, etnickými čistkami či viktimizaci rozsáhlých segmentů obyvatelstva (zejména body 6 a 8).</p><p>Soud jako celek se tedy otázkou obětí skutečně nezabýval, v rozsudku se ovšem otázka oběti objevuje. Není tedy pravdou, že by v této souvislosti nebylo \"uvedeno vůbec nic\", výrok je tak hodnocen jako zavádějící.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/10417", "id": 10417}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Máme stejný názor (s Okamurou, pozn. Demagog.cz), že je potřeba zastavit migraci, na odpovědnost politiků nebo na přímou demokracii…“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div style=\"\">Výrok je hodnocen jako zavádějící, neboť byť v obecné rovině lze sledovat, že ANO i SPD mohou deklarovat podobně zaměřené body v jejich programech a představách, jejich konkrétní představy na řešení se různí. Dodejme, že Okamura již své představy v daných oblastech předkládal v tomto volebním období a hnutí ANO je ani v jednom případě nepodpořilo.</div><div style=\"\"><br/></div><div style=\"\"><br/></div><div style=\"\">Na základě porovnání volebních programů hnutí ANO a SPD nelze říci, že by Andrej Babiš a Tomio Okamura měli na tyto záležitosti zcela stejný názor. ANO se podle programu shoduje s SPD pouze v otázce zastavení migrace. O odpovědnosti politiků a přímé volbě se ANO ve svém programu nezmiňuje, Babiš ale o těchto záležitostech píše ve své knize O čem sním, když náhodou spím.</div><br/><br/><div>Podle <a href=\"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf\">volebního programu ANO</a> a <a href=\"http://www.spd.cz/program?type=join&amp;title=P%C5%99idejte+se+k+n%C3%A1m&amp;sm=1&amp;do=openModal\">volebního programu SPD</a> se tato dvě hnutí shodují v otázce migrace, a to v tom ohledu, že odmítají ilegální imigraci. ANO se zaměřuje na odmítnutí ilegální imigrace do Evropy, SPD se pak zaměřuje na odmítnutí imigrace do České republiky. Obě hnutí se také shodují, že migrace by měla být suverénní záležitostí jednotlivých států EU. ANO otázce migrace věnuje v rámci svého programu tři krátké body, SPD této otázce věnuje mnohem více prostoru. </div><br/><br/><div>V otázce odpovědnosti politiků chce SPD prosadit uzákonění osobní, hmotné a trestní odpovědnosti politiků, soudců, státních zástupců a exekutivy. SPD také prosazuje přímou volbu a odvolatelnost politiků, a to včetně prezidenta republiky. V tomto případě se tak jedná o odpovědnost vůči občanům. Politici tak mají být pod přímou kontrolou občanů.</div><br/><br/><div>ANO požaduje posílení kompetencí a odpovědnosti pro ministry, starosty a primátory. Podle Babiše a jeho knihy by měli být poslanci voleni v <a href=\"https://www.anobudelip.cz/file/edee/2017/o-cem-snim-kdyz-nahodou-spim.pdf\">přímých volbách</a> (str. 130) na základě většinového volebního systému. Přímo volení by měli být také <a href=\"https://www.anobudelip.cz/file/edee/2017/o-cem-snim-kdyz-nahodou-spim.pdf\">starostové a primátoři</a> (str. 126), politická <a href=\"https://www.anobudelip.cz/cs/makame/aktuality/z-medii/andrej-babis-starosta-musi-mit-volne-ruce-34898.shtml\">odpovědnost</a> starostů by tímto měla být podle Babiše posílena. Babiš oproti Okamurovi ale nikde nehovoří o odvolatelnosti politiků. </div><br/><br/><div>Tomio Okamura byl v roce 2014 jedním z předkladatelů novely zákona o majetku ČR, která se zabývala právě trestní a hmotnou odpovědností politiků. Tuto záležitost jsme již několikrát <a href=\"http://demagog.cz/diskusie/271/#11101\">ověřovali</a>. Zmíněnou novelu ale odmítla jak <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=93576\">vláda</a> (jejíž součástí je také hnutí ANO), s tím, že je nadbytečná a duplicitní, tak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58922&amp;l=cz\">Sněmovna</a>. Nutno podotknout, že se hlasovalo o zamítnutí návrhu novely a téměř všichni hlasující poslanci za ANO hlasovali pro zamítnutí. </div><br/><br/><div>Jak jsme popisovali dříve, motivací vlády pro zamítnutí těchto návrhů bylo, že měly být duplicitní se současně platnou legislativou, nepřinášet do ní nic nového, popř. být dokonce méně účinné.<br/></div><br/><div>Přímou demokracii má SPD ve svém názvu, proto nechybí ani v programu. SPD prosazuje právo občanů rozhodovat o věcech veřejných v referendu. Proto by mělo dojít k novelizaci zákona o referendu a zákona o obecném referendu. Občané mají mít podle SPD právo vyjádřit se ke všem otázkám budoucnosti českého státu a to včetně členství v EU a NATO. Okamura v lednu 2014 předložil společně s několika dalšími poslanci <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=114\">návrh</a> ústavního zákona o referendu. Tento návrh byl ale <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=58818\">zamítnut</a> mimo jiné také poslanci hnutí ANO. Okamura se také snažil o to, aby se ve Sněmovně projednával <a href=\"http://demagog.cz/kdyz-okamura-prosazuje\">vládní návrh zákona</a> o referendu, který se tam poněkud zasekl. Když navrhl, aby se jednání o tomto návrhu zařadilo na pořad schůze, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65551\">neuspěl</a>. Proti byli opět také poslanci ANO. </div><br/><br/><div>Kromě toho Okamura dlouhodobě prosazuje <a href=\"https://youtu.be/rMEoRdpmx6o?t=4\">zrušení</a> senátu nebo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2266456-vetsi-dochazka-zmena-casu-tretiho-cteni-koncici-poslanci-resi-jak-zefektivnit\">snížení</a> počtu poslanců na 81. </div><br/><br/><div>ANO se o přímé demokracii ve svém programu nezmiňuje. V červenci 2016 se ale Andrej Babiš <a href=\"http://zpravy.idnes.cz/babis-odmitl-zemanuv-napad-referenda-o-eu-ohradil-se-i-kalousek-pbq-/domaci.aspx?c=A160701_124924_domaci_kop\">vyjádřil</a>, že konání referenda o vystoupení ČR z EU by pro nás bylo zničující. Podle jeho knihy by ale občané měli v referendu <a href=\"https://www.anobudelip.cz/file/edee/2017/o-cem-snim-kdyz-nahodou-spim.pdf\">hlasovat</a> o nejdůležitějších změnách, změnách ústavy</div>nebo mezinárodních paktech (str. 131). V referendu by se mohlo také <a href=\"https://www.anobudelip.cz/file/edee/2017/o-cem-snim-kdyz-nahodou-spim.pdf\">hlasovat</a> o jednacím řádu Sněmovny (str. 133). Rozdíl tedy je, že Okamurovy návrhy jsou výrazně širší a umožnily by lidem vyvolat referendum na libovolné téma (prošlo-li by přes Ústavní soud), sesbírali-li by potřebný počet podpisů.<br/><br/><div>Andrej Babiš a Tomio Okamura se tak v jistých základních bodech shodnou, rozhodně se ale neshodnou na praktické proveditelnosti, proto výrok hodnotíme jako zavádějící. O tom svědčí také to, že ANO několikrát hlasovalo proti návrhům Okamury. Důležitý je také fakt, že se neshodnou na odvolatelnosti politiků, což je pro SPD velmi důležitý bod programu. SPD také hodně staví na otázkách migrace, ovšem pro ANO je migrace spíše okrajovou záležitostí.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15717", "id": 15717}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Já to skutečně pokládám za docela povedenou taškařici, protože vládní strany říkaly něco jiného před volbami, něco jiného si napsaly do koaliční smlouvy a pak si napsaly ještě něco jiného do vládního programu a něco úplně jiného dělají.)</i><br/>\nKdyž si vezmu například otázku daní, tak před volbami říkali, že nebudou zvyšovat daně, do koaliční smlouvy si napsali, že nepřipadá v úvahu daňová progrese a teď ten poslední balíček znamená návrat k tomu, co tady bylo v době vlády sociální demokracie.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Bohuslavy Sobotky hodnotíme na základě analýzy mediálních zpráv, koaliční smlouvy a další dokumentů jako zavádějící. Je sice pravda, že strany vládní koalice se zavázaly před volbami nezvyšovat daně a v koaliční smlouvě se jasně postavily proti daňové progresi, jako ne úplně pravdivou však lze označit část výroku o úsporném balíčku, který by měl znamenat návrat k době vlády ČSSD. Některé interpretace sice hovoří o návratu levicové daňové progrese, je zde však mnoho dalších opatření, která dříve nebyla zavedena, a proti kterým se navíc sám Bohuslav Sobotka ohradil.<br/><br/><div><br/>Všechny strany bývalé vládní koalice opravdu deklarovaly nezvyšování daní. Ekonomický expert ODS Martin <a href=\"http://hn.ihned.cz/c1-43034980-hn-spocitaly-volebni-sliby-cssd-i-ods-nas-zadluzi-stejne\">Kocourek</a> uvedl před volbami 2010 toto: <i>\"Žádné daně v příštím volebním období zvyšovat nechceme.\". </i>Miroslav <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/dluh-ceska-kudy-dal-1605.html\">Kalousek</a>, místopředseda TOP 09, řekl v dubnu téhož roku, že<i> \"my za současné situace nenavrhujeme žádné zvyšování daní.\"  </i>Stejně tak tehdejší stínový ministr financí za Věci veřejné Kamil <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=665167\">Jankovský</a> uvedl ohledně daní, že <i>\"v tuto chvíli nemáme jejich zvyšování v plánu\".</i><br/><br/>V <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">koaliční smlouvě</a> (.pdf) ODS, TOP 09 a VV je opravdu na straně šest uvedeno, že <i>\"vláda nechce zvyšovat progresi daně z příjmů fyzických osob.\"<br/><br/></i>Není však pravda, že <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/usporna-opatreni-vlady-pro-roky-2013-az-2015-94630/\">Úsporná opatření</a> vlády pro roky 2013-2015 by byla úplným návratem k tomu, co zde bylo za vlády sociální demokracie. Je pravda, že jeden z bodů těchto opatření je zavedení tzv. solidární přirážky k dani z příjmu fyzických osob, kterou Bohuslav Sobotka označuje v níže uvedené <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/ministr_69547.html#2\">relaci</a> za návrat k daňové progresi, která zde byla za vlády ČSSD. Má být však zavedeno mnoho další úsporných opatření, která za vlád sociální demokracie neexistovala. Dle daného balíku se má zrušit „zelená nafta“ (speciální daňová úleva pro zemědělce) nebo základní sleva pro pracující důchodce. Nově je také navržena tzv. uhlíková daň, spotřební daň z vína, <strong/>daň z předepsaného pojistného atd.</div><div><br/>Za zmínku též stojí komentář Bohuslava Sobotky v nedělní <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/ministr_69547.html#2\">Partii</a> dne 15. dubna 2012, kde obecně k danému balíčku řekl, že <i>\"to je neuvěřitelná asymetrie a nespravedlnost těch vládních opatření.\"</i> Pokud by tedy byl celý balík jen opakováním toho, co zavedla ČSSD, naznačoval by tím, že kroky vlády sociální demokracie byly nespravedlivé.<br/><br/><div>Prví dvě části výroku, tedy předvolební sliby členů koalice o nezvyšování daní a odmítnutí daňové progrese v koaliční smlouvě, jsou pravdivé. Ovšem část o návratu k období vlády ČSSD při zavedení nových úsporných opatření se nezakládá na faktech, tudíž hodnotíme celý výrok jako zavádějící.<br/></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/5917", "id": 5917}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem organizátorem první demonstrace proti Miloši Zemanovi na Hradčanském náměstí v červnu tohoto roku, kdy jsem já a řada občanských iniciativ svolali protest proti tomu, jakým způsobem prezident Zeman začal kopat do občanských práv a svobod, když nechtěl kvůli občanským projevům udělit titul profesuru Martinu Putnovi.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ondřej Liška byl skutečně <a href=\"http://domaci.eurozpravy.cz/politika/70517-uz-je-to-tady-proti-zemanovi-se-bude-demonstrovat/\">organizátorem</a> demonstrace\nproti rozhodnutí Miloše Zemana nejmenovat Martina Putnu profesorem. Prezident\nsice později <a href=\"http://domaci.eurozpravy.cz/politika/70702-protestovat-se-bude-ustupek-zemana-nam-nestaci-tvrdi-liska-a-spol/\">ustoupit</a> a\nslíbil jmenovací dekret Putnovi podepsat, demonstrace se však přesto konala.</div><br/><br/><div>Jejím organizátorům totiž stále vadilo, že <i>„zatímco ostatní docenti dostanou\ndekrety na ceremonii, Putna zůstane na ‚hanbě‘ a dekret dostane pouze od\nministra někde v ústraní. Dále prý Zeman potvrdil, že se řídí osobními\nantipatiemi při svém rozhodování a zpochybnil autonomii vysokých škol.“</i></div><br/><br/><div>Na demonstraci <a href=\"http://www.parlamentnilisty.cz/arena/monitor/U-Hradu-demonstruje-dve-ste-lidi-Svoboda-jim-pry-neni-putna-273031\">dorazilo</a> 23. května jen asi 200 lidí místo plánovaných 2000.</div><br/><br/><div>Tento protest tak byl skutečně naplánován jako první větší<i> </i>demonstrace proti prezidentovi. Demonstrace měla navazovat na několik dřívějších menších protestů (například <a href=\"http://zpravy.idnes.cz/demonstrace-za-martina-putnu-kvuli-nejmenovani-profesorem-p44-/domaci.aspx?c=A130520_125126_domaci_jpl\">20. května</a> a <a href=\"http://zpravy.idnes.cz/protesty-proti-zemanovu-chovani-k-putnovi-fke-/domaci.aspx?c=A130521_172240_brno-zpravy_mav\">21. května</a>). Výrok tudíž hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9217", "id": 9217}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „.. bojoval jsem za obchvat Plzně, teďka ve středu jde konečně na vládu.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Poslanec Vít Bárta se již v listopadu roku\n2012 nechal <a href=\"http://plzensky.denik.cz/zpravy_region/vit-barta-prisel-jsem-do-plzne-napravit-chyby-20121103.html\">slyšet</a>, že bude bojovat za to, aby se obchvat\nPlzně stavěl a má v plánu spolupracovat s občanským sdružením Plzeň-Roudná proti průtahu. V dané\nvěci také <a href=\"http://vitbarta.cz/mimo-praci/671-drzim-slovo-dobes-interpelovan-kvuli-prutahu-v-plzni.htm\">interpeloval</a> na půdě Poslanecké sněmovny ministra\ndopravy Dobeše. </p>\n\n<p class=\"MsoNormal\"><a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/9F7E44531B899F5FC12573EF0047DADB/D60C79FAD6A53C1EC1257B27004B456E?OpenDocument\">Návrh</a>\nzákona o <i>\"Výstavbě\ndálničního obchvatu Plzně a souvisejících přivaděčů\"</i> (bod č.\n20) bude projednáván vládou ve středu 13. 3. 2013. </p><p class=\"MsoNormal\">Výrok Víta Bárty tedy hodnotíme jako pravdivý.</p><p/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8217", "id": 8217}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „ A pokud tady bylo jednou prosazeno v roce 1991 majetkové přiznání, tak to byla právě ODS jako tehdy vedoucí politická síla v roce 1993, že to od roku 1994 zrušila.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je na základě dohledaných informací o majetkových přiznáních v letech 1992-1994 hodnocen jako pravdivý, byť s mírnou výhradou.</div><br/><br/>Historii přijímání a realizace majetkových přiznání popisuje ve svém návrhu na zavedení tohoto opatření ČSSD v <a href=\"http://poslaneckyklub.cssd.cz/cz/clanky/prace-poslancu/novela-zakona-o-majetkovych-priznanich.aspx\">důvodové zprávě</a>. <div><br/><div><br/><div>Konkrétně uvádí: \"<i>V roce 1992 však byla s účinností od 1. ledna 1993 upravena ustanovením § 42 zákona č. 337/1992 Sb., o správě daní a poplatků. Podle tohoto ustanovení měly povinnost podat přiznání k majetku fyzické i právnické osoby, jejichž majetek v souhrnné hodnotě činil více než 1 milion Kč. Přiznání mělo být podáváno správci daně místně příslušnému ke správě daně z příjmu. Na základě novely zákona o správě daní (zákon č. 323/1993 Sb.) a poplatků z roku 1993 se první přiznání k majetku mělo podávat do 31. 5. 1995 s uvedením majetku podle stavu k 1. lednu tohoto kalendářního roku, dále v roce 1997 a pak vždy ve tříletých intervalech. Přiznání mělo být podáno na tiskopise vydaném Ministerstvem financí a povinnost k jeho podání měl každý, komu by tato povinnost vznikla ze zákona nebo koho by k　tomu finanční úřad vyzval. Tato úprava byla zrušena, aniž by byla realizována, zákonem č. 255/1994 Sb., kterým se měnil a doplňoval zákon č. 337/1992 Sb., o správě daní a poplatků.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Vojtěch Filip mluví také o tom, že návrh na zrušení prosadila ODS. Na jednání Poslanecké sněmovny 8. prosince 1994 to skutečně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=1&amp;t=1213\">navrhla tehdejší vláda</a> Václava Klause, předkladatelem byl ministr financí Kočárník.</div><br/><br/><div>Předseda KSČM správně popisuje stav okolo majetkových přiznání v minulosti, tedy fakt, že byly zavedeny a zrušeny, léta jím uvedená se však lehce odchylují. Majetková přiznání byla přijata o rok později, než Filip uvádí a se stejnou odchylkou popisuje předseda komunistů i jejich zrušení. Ovšem pro hodnocení výroku tuto nepatrnou odchylku nebereme v potaz, výrok je tedy hodnocen jako pravdivý.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9117", "id": 9117}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Helejte se, my jsme, asociační dohody 27 zemí prakticky rychle schválilo. Holanďané si řekli, že udělají kolem toho referendum.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Od ratifikace asociační dohody Evropským parlamentem a ratifikací všemi jednotlivými členskými zeměmi uběhlo zhruba 18 měsíců. V tiskové zprávě <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20140915IPR62504/Evropsk%C3%BD-parlament-ratifikoval-asocia%C4%8Dn%C3%AD-dohodu-mezi-EU-a-Ukrajinou\">Evropského parlamentu</a> bylo uvedeno, že samotná ratifikace v členských zemích EU může trvat i několik let. Z tohoto pohledu bylo schválení 27 zeměmi poměrně rychlé.</div><br/>Evropský parlament ratifikoval <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20140915IPR62504/Evropsk%C3%BD-parlament-ratifikoval-asocia%C4%8Dn%C3%AD-dohodu-mezi-EU-a-Ukrajinou\">asociační dohodu mezi EU a Ukrajinou</a> 16. září 2014 a dohoda vstoupila prozatímně v platnost. K tomuto datu byla ratifikována zatím v šesti členských státech. ČR schválila asociační dohodu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=310\">17. září 2015</a> a prezident Zeman jí podepsal <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/prezident-zeman-podepsal-asociacni-dohodu-mezi-eu-a-ukrajinou--1550990\">4. listopadu 2015</a>. V listopadu 2015 ratifikaci ještě nedokončila Belgie, Řecko, Kypr a Nizozemsko. V době nizozemského referenda o asociační dohodě (6. dubna 2016) dohodu <a href=\"https://www.euroskop.cz/9005/27190/clanek/nizozemci-budou-rozhodovat-o-asociacni-dohode-eu-ukrajina/\">již ratifikovalo 27 zemí EU</a>. Zbývalo pouze Nizozemsko, které v referendu asociační dohodu mezi EU a Ukrajinou <a href=\"http://www.rozhlas.cz/zpravy/evropskaunie/_zprava/nizozemci-v-referendu-odmitli-dohodu-o-pridruzeni-ukrajiny-k-eu-ucast-volicu-byla-nizka--1600985\">odmítlo</a>. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12917", "id": 12917}, {"autor": "Jaroslav Borka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „...máme dvě velké školy s technickým zaměřením...\n(diskuze se týkala možné výstavby technologického parku v kraji, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě údajů z informačního portálu Karlovarského kraje hodnotíme výrok jako pravdivý. </div><br/><div>V Karlovarském kraji existuje mnoho <a href=\"http://www.kr-karlovarsky.cz/Vzdelavani/prehled_skol/stredni_skoly/\">středních odborných škol</a>. Podle přehledu z Informačního portálu Karlovarského kraje jsou technické střední školy (podle počtu vypisovaných oborů) velké dvě - Integrovaná střední škola technická a ekonomická <a href=\"http://www.isste.cz/www/script/main.php?ac=page&amp;id=126\">Sokolov</a>, která nabízí také bakalářský studijní program a Integrovaná střední škola <a href=\"http://www.iss-cheb.cz/obory/\">Cheb</a>.</div><br/><div/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6317", "id": 6317}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zastropování věku odchodu do důchodu máme v koaliční smlouvě. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a> vlády Bohuslava Sobotky se v části 5.1 <i>Důchodový systém</i> (.pdf, s. 15) píše: </div><br/><br/><i>„Dáme podnět k sestavení odborné komise v gesci ministerstva práce a sociálních věcí a ministerstva financí složené z delegovaných zástupců koaličních stran, opozice, zástupců tripartity a odborníků z řad ekonomů, demografů a sociologů, která připraví úpravy zdanění práce a důchodového systému <b>s účinností od  roku 2017 tak, abychom zajistil</b>i výplaty důstojných penzí, posílení principu zásluhovosti, narovnání transferu mezi rodinou a společností a <b>zastropování věku odchodu do důchodu.</b></i>“</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13417", "id": 13417}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Minulý týden (vyřčeno 1. dubna 2012, pozn.) jsme schválili implementační program této strategie (strategie konkurenceschopnosti, pozn.), který obnáší 200 konkrétních úkolů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok premiéra Nečase označujeme za pravdivý a to na základě dohledatelných informací o schválení strategie Vládou ČR a obsahu strategie samotné.</div><div><br/></div><div>Vláda České republiky přijala dne 21. března 2012 na svém jednání <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/7B8153F14FCF7906C12579C70039B6B7/$FILE/183%20uv120321.0183.pdf\">usnesení</a> (.pdf), kde \"<i>schvaluje Mechanismus implementace Strategie mezinárodní konkurenceschopnosti České republiky pro období 2012 - 2020\".</i> </div><div>O schválení tohoto implementačního programu <a href=\"http://www.mpo.cz/dokument103346.html\">informovalo</a> také Ministerstvo průmyslu a obchodu, zmíněnou strategii předkládal vládě jeho ministr Martin Kuba.</div><br/><div>Co se týká samotné strategie a konkrétních úkolů v ní, které zmiňuje premiér Nečas, tak celá strategie je členěna do několika oddělených částí, v jejichž rámci jsou navrhovány konkrétní opatření. Těch je opravdu zhruba 200 a jsou obsaženy v asi 40 velkých projektech - viz. <a href=\"http://www.businessinfo.cz/cz/clanek/strategie-mezinarod-konkurenceschopnosti/strategie-mez-konkurenceschopnost-cr/1001958/62032/\">Strategie mezinárodní konkurenceschopnosti České republiky</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5717", "id": 5717}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nesmíme zapomenout, že zdravotnictví se během posledních desetiletí velice prodražilo.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Jak vyplývá z analýz <a href=\"http://www.uzis.cz/system/files/ekinf2011.pdf\">(pdf.str.36) </a>Ústavu zdravotnických informací a statistik, rostou výdaje ve zdravotnictví posledních deset let <a href=\"http://www.uzis.cz/system/files/ekinf2005.pdf\">(pdf.str.33)</a> stabilně v řádu destítek procent. \n<br/><div>Dlouhodobý trend rostoucích výdajů v předchozích dekádách potvrzuje i <a href=\"http://www.uzis.cz/system/files/ekinf2000.pdf\">analýza</a> (pdf.str.28) z roku 2000.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9317", "id": 9317}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Že se prokázal lepší výběr DPH uznala Evropská komise, protože ministr financí když v roce 2014 říká, že se zlepšil výběr DPH, to bylo vlivem těchto opatření (prosazených M. Kalouskem - pozn. Demagog.cz), jeho (Babišova) opatření ještě nebyla uzákoněna. (...) Šlo o vzájemné ručení, blacklist a podobné legislativní změny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako zavádějící, protože na lepším výběru DPH se podle Evropské komise podílela jak opatření Miroslava Kalouska, tak opatření Andreje Babiše.<br/><br/></div><a href=\"https://ec.europa.eu/taxation_customs/sites/taxation/files/2016-09_vat-gap-report_final.pdf\">Studie Evropské komise</a> (.pdf str. 23) z roku 2016 ukázala, že mezera ve výběru daní se zmenšuje. Podle Evropské komise ke snižování této mezery dochází díky přijatým legislativním opatřením proti podvodům. Studie pracuje s rokem 2014. Konkrétně zavedení registru nespolehlivých plátců v roce 2014 a povinnost elektronického hlášení k DPH. <br/><div><br/>Institut <a href=\"http://www.mpo.cz/cz/podnikani/podnikatelska-rada/institut-nespolehliveho-platce---zverejnovani-informace-o-spolehlivosti-nebo-nespolehlivosti-platce-dph-v-registru-platcu-dph--119275/\">nespolehlivého plátce</a> (tzv. blacklist) a navazující ručení za nespolehlivého plátce bylo přijato a zavedeno v době (rok 2013), kdy byl ministrem financí Miroslav Kalousek. <br/><br/>Povinnost <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH\">elektronického hlášení</a> však byla zavedena až vládou, ve které je ministrem financí Andrej Babiš. Studie však pracuje s rokem 2014 a v této době ještě Babišova opatření nevstoupila v platnost. Právě <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH\">kontrolní hlášení</a> funguje od 1. ledna 2016, EET, které má za cíl také omezit daňové úniky startuje ve 4. vlnách, z nichž se rozeběhly zatím dvě. Legislativní opatření, které studie popisuje, tak vycházejí ze zákonných nastavení, které byly přijaty předchozími vládami.<br/></div><br/><div>Dodejme, že je jistě možné, že další kroky, které jsou aktuálně zaváděny, dále úniky omezují. Pouze na toto tvrzení nejsou dostupná data instituce (Evropské komise), kterou Kalousek cituje.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14517", "id": 14517}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A dokonce máme taková místa jako Lybie, Sýrie, kde dochází k obrovskému množství pašování zbraní, (...) jsou tam naprosto nehlídané prostory, kde dochází ke cvičení islamistů.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Výrok hodnotíme jako pravdivý. Po ukončení konfliktu v Libyi není bezpečnostní situace pod kontrolou státu a oblasti Libye jsou kontrolovány jinými skupinami, například skupinami organizovaného zločinu nebo jinými kriminálními skupinami (<a href=\"http://www.usip.org/sites/default/files/PW96-Illicit-Trafficking-and-Libyas-Transition.pdf\">.pdf, str. </a><a href=\"http://www.usip.org/sites/default/files/PW96-Illicit-Trafficking-and-Libyas-Transition.pdf\">7-10</a>). </p><p dir=\"ltr\">V Sýrii také není bezpečnostní situace stále pod kontrolou a přes území vedou <a href=\"http://www.globalinitiative.net/syria-arms/\">ilegální stezky</a> pro pašování zbraní. Zbraně jsou do oblasti dodávány <a href=\"http://www.al-monitor.com/pulse/security/2013/12/lebanon-smugglers-syria-war.html#\">jinými státy</a> využívajícími situace s cílem podpořit jednotlivé strany konfliktu. Zbraně z Libye <a href=\"http://www.reuters.com/article/2013/04/09/us-libya-arms-un-idUSBRE93814Y20130409\">proudí také přímo do Sýrie</a>. </p><p dir=\"ltr\">Arabské jaro ovlivnilo stabilitu většího počtu států <a href=\"http://www.reuters.com/article/2013/04/09/us-libya-arms-un-idUSBRE93814Y20130409\">severní Afriky, jako</a><a href=\"http://www.reuters.com/article/2013/04/09/us-libya-arms-un-idUSBRE93814Y20130409\"> Egypt</a> atd. Nestabilní prostředí v Sýrii je využíváno i <a href=\"http://www.defenddemocracy.org/media-hit/bill-roggio-jihadists-continue-to-advertise-training-camps-in-iraq-and-syria/\">skupinami</a>, které zakládají <a href=\"http://www.longwarjournal.org/archives/2014/11/islamic_state_highli.php\">výcvikové tábory pro islamisty</a>. Jedná se většinou o podporu z jiných států, naopak v Libyi by se mělo podle <a href=\"http://www.bbc.com/news/world-africa-30323761\">zdrojů</a> citujících amerického generála Davida Rodrigueze jednat o výcvikové tábory založené přímo Islámským státem. Zprávu přebrala i další média, např. <a href=\"http://www.telegraph.co.uk/news/worldnews/islamic-state/11272216/Islamic-State-has-training-camps-in-Libya-warns-US-commander.html\">The Telegraph</a> nebo <a href=\"http://www.ibtimes.com/islamic-state-libya-isis-establishing-training-camps-east-restive-country-says-us-1733587\">International Business Time</a>. </p><p dir=\"ltr\">Dalším důkazem existence výcvikových kempů v Libyi je vyhnání radikálních skupin z Mali během <a href=\"http://www.scmp.com/news/world/article/1625185/libyas-remote-southern-desert-haven-jihadist-training-camps\">francouzské operace</a>, jež se na výcviku podílejí. </p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11717", "id": 11717}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Byla to velmi těsná volba (při hlasování o restitucích, pozn. Demagog.cz) a nakonec rozhodl jeden jediný hlas, pokud si na to vzpomínáte, hlas trestně stíhaného poslance, tuším, že se jmenoval Pekárek, který potom šel krátce poté do vězení. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Zákon o církevních restitucích se vrátil do Poslanecké sněmovny po zamítnutí Senátem. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56804&amp;l=cz\">Hlasování</a> se uskutečnilo 8. listopadu 2012. K jeho přijetí bylo třeba alespoň 101 poslanců. Pro přijetí ale hlasovalo 102 poslanců, mezi nimi byl i poslanec Roman Pekárek (později skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1127979-pekarek-odsouzen-k-peti-letum-strany-ho-vyzyvaji-k-odchodu-ze-snemovny\">odsouze</a>n a uvězněn).<br/><br/><br/><div>I kdyby se ale tento hlasování neúčastnil, zákon by byl přijat.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16317", "id": 16317}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pane Soukupe, jediné řešení, které pokud vím se už několikrát použilo, je nepřijmout zprávu a hospodaření České televize, a to dvakrát. Taková jsou pravidla hry. V okamžiku, kdy zpráva o hospodaření není Poslaneckou sněmovnou dvakrát schválena, všechno padá. A pak se samozřejmě uvidí, jak bude vypadat nové složení České televize“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"https://www.zakonyprolidi.cz/cs/1991-483#p6\">Rada České televize</a> každý rok předkládá Poslanecké sněmovně dvě zprávy: Výroční zprávu o činnosti ČT a Výroční zprávu o hospodaření ČT. V případě, že by jedna z nich nebyla dvakrát za sebou Poslaneckou sněmovnou schválena, může být Rada České televize odvolána, neznamená to ovšem, jak pan prezident Miloš Zeman uvádí, že „<i>všechno padá“</i>. Je pak dále na uvážení Poslanecké sněmovny, zda Radu odvolá, či nikoliv.<br/><br/>Podle Miloše Zemana mělo několikrát v minulosti dojít k dvojímu nepřijetí výročních zpráv Poslaneckou sněmovnou, které by umožnilo odvolání Rady České televize. V minulosti skutečně došlo k <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=45544&amp;o=5\">nepřijetí</a>, ale pouze v jednom případě, nikoliv tedy k opakovanému nepřijetí, jak uvádí Miloš Zeman. Následující pokus byl o několik měsíců později Poslaneckou sněmovnou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=45544&amp;o=5\">přijat</a>. Nelze tak tvrdit, že došlo k naplnění podmínky pro možnost odvolání Rady České televize. <br/><br/>Druhý případ, kdy může být Rada České televize odvolána, je pokud Rada neplní povinnosti zadané zákonem. Neschválení výročních zpráv tak není jediná situace, kdy je možné odvolat Radu České televize. <br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/16017", "id": 16017}, {"autor": "Miroslav  Zámečník", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „A řekněme si, že je jedna země, která má vztah k Evropské unii a v rámci Evropského hospodářského prostoru, aniž by jím přímo byla, a to je Švýcarsko. Víte, kolik smluv s Evropskou unií má uzavřeno Švýcarsko, které se týkají právě volného pohybu? No něco kolem 250.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vztah Evropské unie a Švýcarska v rámci <a href=\"http://www.europarl.europa.eu/atyourservice/cs/displayFtu.html?ftuId=FTU_6.5.3.html\">Evropského hospodářského prostoru</a> (EHP) je skutečně ojedinělý. EHP tvoří země EU a Evropského sdružení volného obchodu (Island, Lichtenštejnsko, Norsko a Švýcarsko), nicméně Švýcarsko se do struktur EHP na základě výsledku referenda nezapojilo. <br/><div><br/><div>Miroslav Zámečník však uvádí chybný počet uzavřených smluv mezi EU a Švýcarskem. Celkem je jich uzavřeno <a href=\"http://ec.europa.eu/world/agreements/searchByCountryAndContinent.do?countryId=3820&amp;countryName=Switzerland\">197</a>. Jsou mezi nimi jistě i smlouvy týkající se volného pohybu. Jde například o <a href=\"http://ec.europa.eu/world/agreements/prepareCreateTreatiesWorkspace/treatiesGeneralData.do?step=0&amp;redirect=true&amp;treatyId=112\">dohodu</a> o volném pohybu osob, související <a href=\"http://ec.europa.eu/world/agreements/prepareCreateTreatiesWorkspace/treatiesGeneralData.do?step=0&amp;redirect=true&amp;treatyId=3161\">protokol</a> či například <a href=\"http://ec.europa.eu/world/agreements/prepareCreateTreatiesWorkspace/treatiesGeneralData.do?step=0&amp;redirect=true&amp;treatyId=8401\">dohodu</a> o podmínkách účasti na programu Mládež v akci nebo <a href=\"http://ec.europa.eu/world/agreements/prepareCreateTreatiesWorkspace/treatiesGeneralData.do?step=0&amp;redirect=true&amp;treatyId=115\">dohodu</a> o obchodování se zemědělskými produkty.</div></div><br/><br/><div>Z důvodu zásadní nepřesnosti v uvedeném čísle uzavřených smluv je výrok vyhodnocen jako nepravdivý.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/12617", "id": 12617}, {"autor": "Ivan Mařák", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Existuje ještě údaj, který se jmenuje index kvality života, tam se vyhodnocuje asi 24 ukazatelů, tam jsou takové údaje jako je životní úroveň, jako je udržitelný rozvoj atd., a podle tady tohoto údaje jsme na 9. místě Zlínský kraj.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Náměstek hejtmana správně uvádí, že se podle životní úrovně řadí Zlínský kraj v ČR na deváté místo.<br/><br/>Kandidát KSČM patrně čerpá informace ze <a href=\"https://zpravy.aktualne.cz/ekonomika/jak-se-zije-v-cesku-projdete-si-podrobne-porovnani-podle-kra/r%7E14890304d17a11e5807d0025900fea04/?redirected=1474791477\">studie</a> serveru Aktuálně.cz. Ten letos sestavil žebříček krajů podle indexu kvality života, kde porovnává všechny kraje i hlavní město například podle střední délky života, HDP na obyvatele nebo počtu osobních automobilů na tisíc obyvatel - celkově podle zmiňovaných 24 ukazatelů. V konečném pořadí se Zlínský kraj skutečně umístil na devátém místě.<br/><br/>Protože žádná jiná studie porovnávající životní úroveň napříč kraji neexistuje, výrok Ivana Mařáka hodnotíme jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13617", "id": 13617}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „A proč pan premiér 23. března 2012 nehlasoval pro za zdanění (korunových, pozn. Demagog.cz) dluhopisů? Vždyť to mohl zvrátit. Mohl navrhnout zdanění a žádné dluhopisy by nebyly na stole.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok navazuje na další Babišovo prohlášení o znovuzdanění korunových dluhopisů, které podle něj blokoval Bohuslav Sobotka. To ovšem není pravda. </div><br/><br/><div>Zaokrouhlování vyměřené daně směrem nahoru přinesla novela zákona o dani z příjmu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=524\">navržená</a> Nečasovou vládou, respektive až <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84758\">pozměňovací návrh</a> hospodářského výboru. Sobotka proto hlasoval ve třetím čtení v této věci dvakrát - nejprve musel být schválen pozměňovací návrh a posléze zákon jako celek. </div><br/><br/><div>Jak v <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55751\">hlasování</a> o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=85051\">pozměňovacích návrzích</a> (A22, bod č. 6), tak i ve <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55754\">finálním hlasování</a> se Bohuslav Sobotka zdržel. I bez ohledu na Sobotkův hlas byl návrh těsně přijat, čímž byly korunové dluhopisy podrobeny zdanění. K oběma hlasováním kromě toho došlo nikoli 23., ale už 21. března. </div><br/><br/><div>Babišův výrok hodnotíme jako nepravdivý, neboť Bohuslav Sobotka nemohl svým aktivním hlasováním pro návrh změnit jeho výsledky, a to v žádném směru. Zdanění korunových dluhopisů bylo navrženo vládou, konkurenční návrh poslance Sobotky by byl v této fázi rovněž bezpředmětný.</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14717", "id": 14717}, {"autor": "Tomáš Jirsa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Jelínek s Uhlem dokonce uváděli, že odvolání Hermana a celého jeho managementu je přímý požadavek tehdejších místopředsedů ČSSD Zaorálka a Dienstbiera.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Bohužel se nám ve veřejně dostupných zdrojích nepodařilo dohledat Tomášem Jirsou zmiňované vyjádření Lukáše Jelínka a Michala Uhla, proto nemůžeme daný výrok hodnotit jinak, než jako neověřitelný. </div><br/><div>Místopředseda Rady ÚSTR Lukáš Jelínek pro <a href=\"http://zpravy.idnes.cz/sef-ustavu-pro-studium-totalit-herman-odvolan-fqa-/domaci.aspx?c=A130410_145211_domaci_jj\">iDnes.cz</a> uvedl:<i> \"Pokud chceme, aby ústav byl institucí odideologizovanou a \nnepolitickou, tak se radní nemohou zabývat tím, jestli přicházejí nějaké\n tlaky zleva nebo zprava, například vyjádření od komunistů nebo od \npředsedy ODS.\" </i>Dále odmítl, že by Radu k odvoláni Hermana někdo instruoval. Na základě tohoto tvrzení však nemůžeme přímo vyvodit, že Jelínek či Uhl nějaký politický tlak necítili.<br/><br/>K věci se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/222301-cssd-chce-z-ustr-ustav-marxismu-leninismu-prohlasil-premier/\">vyjádřil</a> i Petr Nečas, který za odvoláním Hermana vidí jasnou snahu o politizaci ústavu ze strany ČSSD. Bohuslav Sobotka to <a href=\"http://www.ceskatelevize.cz/ct24/domaci/222322-herman-odvolan-z-cela-ustr-zastoupi-ho-pavla-foglova/\">dementoval</a> a zdůraznil, že:  <i>\"odvolání šéfa ústavu je věcí jeho rady a že sociální demokracie se v tom nijak neangažovala.\"<br/></i><br/></div><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8317", "id": 8317}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Neustále jsme svědky debaty o rozpočtovém určení daní, a byli jsme svědky mnohokrát, a připomněl bych to od roku 1995, přes rok 2006, 2008, přes rok 2011 k tomu, že když centru chyběly peníze, tak se to udělalo na úkor obcí a krajů.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bohužel se nám nepodařilo nalézt souhrnné údaje vyjadřující vývoj podílu územních samospráv na rozpočtovém určení daní v celém Vojtěchem Filipem zmiňovaném období. S výrokem jsme však oslovili odborníky. Po dodání podkladů jeho hodnocení doplníme. Prozatím jej tedy označujeme jako neověřitelný. <br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10217", "id": 10217}, {"autor": "Vratislav Mynář", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „...začalo to jenom na tom (přechod senátora Regece do SPOZ), že pan senátor byl nespokojen s tím, co se zamýšlelo s jeho osobou a se sportem v sociální demokracii.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý na základě vyjádření Josefa Regece pro <a href=\"http://zpravy.idnes.cz/zemanovci-ziskali-ministra-konicka-i-senatora-regece-z-cssd-pqe-/domaci.aspx?c=A130829_142950_domaci_jw\">iDnes.cz</a>. <br/><div>Jako důvod svého odchodu z ČSSD uvedl: „<i>Neměl jsem možnost prosazovat své myšlenky. Co se týče zákona o podpoře sportu, předal jsem předsedovi Sobotkovi návrh, jak bych si představoval koncepci sportu, nicméně před půl rokem jsem byl vyřazen ze stínové vlády</i>.“ </div><br/><div>Regec <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cssd.cz%2Fmedia%2Ftiskove-zpravy%2Fnove-jmenovanymi-cleny-stinove-vlady-cssd-jsou-jan-zaloudik-ivana-straska-a-jozef-regec%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHra7G-OZYAbPzGYaMmpdoS11uwWw\">zastával</a> od června 2012 ve stínové vládě funkci odborného mluvčího pro oblast sportu, ale v jejím <a href=\"http://www.ceskatelevize.cz/ct24/domaci/224256-sobotka-predstavil-stinovou-vladu-prezil-mladek-vraci-se-spidla/\">novém složení</a> z dubna 2013 už nefiguroval.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9017", "id": 9017}, {"autor": "Petr Mlsna", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Fluktuace ve státní správě, nebavíme se o veřejné správě, ale o státní správě, je 10 % ročně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, jelikož se nám prozatím nepodařilo najít data, která by potvrdila slova Petra Mlsny. V současné době se zdroj, ze kterého ministr čerpal snažíme získat přímo od něj. Tudíž se hodnocení výroku může v blízké době změnit, o čemž budeme informovat.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8617", "id": 8617}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nikdy Unipetrol nenabyl. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle dostupných informací Andrej Babiš o nákup Unipetrolu <a href=\"http://www.google.com/url?q=http%3A%2F%2Frespekt.ihned.cz%2Fc1-54322480-dvoji-privatizace-unipetrolu&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFapTWZe5ri1ltZELbvAxIiiokRfw\">několikrát</a> usiloval, ale nikdy jej <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FUnipetrol&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGpj-AGlIFjfAggODoNu_W29QQE2Q\">nezískal</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9417", "id": 9417}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „(Výherní hrací automaty, pozn. Demagog.cz) považuju za strašný zlo, protože vyvolávají patologické závislosti. Kurzové sázení takové závislosti nevyvolává a mluvím jako odborník, protože jsem o tom psal dizertační práci. Odvolávám se na to, že tehdy nebyly klinicky popsaný prakticky žádná rizika.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Není pravdou, že kurzovní sázení nevyvolává závislosti jako jiné typy hazardu. Studie, které to popisují, vycházejí minimálně padesát let – není tedy možné, že by v době psaní dizertace pana Horáčka (před rokem 2011) tato fakta nebyla dostupná.<br/><br/>Herní automaty jsou z hlediska závislostí velmi problematické. Podle některých studií (například <a href=\"https://link.springer.com/article/10.1007%2FBF02104791?LI=true\">tato</a> z roku 1995) jsou dlouhodobě hlavní formou léčeného gamblerství. Podle <a href=\"https://www.researchgate.net/profile/Mark_Griffiths2/publication/10744419_Gambling_Technologies_Prospects_for_Problem_Gambling/links/0fcfd50bba40773759000000.pdf\">studie</a> Griffithse (1999) je gamblerství na automatech zvláště nebezpečné kvůli krátkým intervalům mezi sázkou a výsledkem a navíc jsou vytvořeny podmínky pro opakované hraní: to působí zvláště nebezpečně na lidskou psychiku, chování je výsledky bezprostředně posilováno a je vytvářen návyk (.pdf, str. 268–269, překlad Demagog.cz). <br/><br/>Svůj negativní postoj k výherním automatům Michal Horáček potvrdil například v rozhovoru pro rádio <a href=\"http://www.impuls.cz/clanky/2010/09/video-michal-horacek-textar/\">Impuls</a> v roce 2010:<br/><br/><i>„Já bych každému chtěl říct, jestli jdete kolem automatů nebo vidíte \nněkoho, kdo hází ty peníze do automatu, prostě nikdy to nedělejte, to je\n nesmysl, vůbec se toho nezúčastňujte. Může to mít ošklivé následky, \nprostě ne. A já s tím vlastně vůbec jsem nikdy nechtěl být spojován. Já \njsem vždycky chtěl být spojovaný s tím, že já mám nějaký názor, já si \ntřeba myslím, že Nadal porazí Federera, dejme tomu, no tak si na toho \nNadala vsadím. No a teďka když budu mít pravdu, budu odměněn a když \npravdu mít nebudu, tak budu potrestán. A míru odměny a trestu si určuji \ndopředu sám a vůbec do toho nemusí mít. To je něco úplně jiného. Je to \nvlastně zastávání názoru a prostě házení peněz do té bedny, kde jsou \nnějaké ty třešničky nebo ty citronky nebo co se tam točí, to žádný názor\n není, to je jenom hloupost.“</i><br/><br/>Pokud se zaměříme na kurzové sázení, o němž Horáček tvrdí, že nevyvolává závislosti, musíme tento pohled odmítnout. Kurzové sázení je samozřejmě jiný typ hazardu a podle některých studií přitahuje jiné gamblery než automaty: jak shrnuje studie <a href=\"https://www.drogy-info.cz/data/obj_files/1621/314/Koncep%C4%8Dn%C3%AD_r%C3%A1mec_%C5%A1kodliv%C3%A9ho_hr%C3%A1%C4%8Dstv%C3%AD.pdf\">Koncepční rámec škodlivého hráčství</a> (vypracované Ontario Problem Gambling Research Center, vydané Úřadem vlády), je sázení částečně založeno na dovednosti.„<i>Jedinci, které lákají právě tyto typy hazardních her, obvykle nacházejí potěšení v průzkumu akce a testování své vlastní ‚odbornosti‘ na tomto poli při sázení. Dále se tito jedinci snaží zvýšit zábavnost akce nebo sportu tím, že sázejí na jeho výsledek.“ </i>(.pdf, str. 36) Tento dokument z roku 2013 zmiňuje kurzovní sázení spolu s dalšími typy hazardu a považuje jej za možného původce škodlivého hráčství, tedy vyvolávajícího závislosti, finanční i zdravotní nebo sociální problémy. Kurzovní sázení navíc <a href=\"https://www.penize.cz/spotrebitel/227043-kurzove-sazky-miliardovy-byznys\">může</a> být vedlejším zdrojem zábavy a později závislosti i u profesionálních sportovců.<br/><i><br/></i>Nebezpečí kurzovního sázení pro Demagog.cz potvrdil i přední český psychiatr zabývající se závislostmi, MUDr. Karel Nešpor.<i> „Kurzovní sázení je vede často k patologickému\nhráčství a k tomu s čím souvisí, jako jsou extrémní zadluženost,\nkrádeže, zpronevěry atd. Tato forma hazardu je stejně nebezpečná jako\nhazardní automaty, ruleta atd.“ </i><br/><i><br/></i>Problematické je i tvrzení, že v době psaní Horáčkovy disertační práce (<a href=\"https://www.michalhoracek.cz/disertacni-prace/\">2011</a>) nebyly klinické důkazy o rizicích kurzového sázení popsány. To je v rozporu například s <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1495100/\">databází</a>\n U.S. National Institutes of Health's National Library of Medicine \n(NIH/NLM), která uvádí desítky citací a odkazů na výzkumy patologického \nhráčství, pod které spadají i kurzové sázky. Popřípadě je třeba připomenout vědeckou zprávu z roku 1999 pro americký kongres National Gambling Impact Study Commision final <a href=\"https://govinfo.library.unt.edu/ngisc/reports/finrpt.html\">report</a>, která se snaží shrnout poznatky o gamblerství a patologickém hráčství, kam mj. podle zprávy patří i kurzové sázky (<a href=\"https://govinfo.library.unt.edu/ngisc/reports/2.pdf\">pdf</a>., str.10–16). Ze starších studií můžeme zmínit studii <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5083475/?page=2\">Gambling And Mental Health</a> z roku 1964 nebo <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2166237/?page=1\">Pathological Gambling</a> z roku 1965.<div><br/><div><br/>Na závěr je také možno připomenout, že v citované disertační práci Michal Horáček odkazuje na praktické výzkumy ohledně rizik sázení \nminimálně, a nebo vůbec – zaobírá se spíše jen filozoficko-teoretickou \nstránkou problému.<br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/15817", "id": 15817}]