[
  {
    "id": "5546",
    "autor": "Milan Urban",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Cena ropy má velký vliv pro výpočet ceny plynu, na burzách, protože ten vzorec je z lehkých a těžkých topných olejů.",
    "oduvodneni": "<p>Cena topných olejů (zjednodušeně ropy) má skutečně značný podíl na vývoj ceny plynu a to hned z několika důvodů. Prvním je existence společného trhu energetických komodit, na kterém hraje primární roli právě ropa. Na růst či pokles její hodnoty jsou navázány ostatní komodity, jež značně kopírují její vývoj. Co se týká zmiňovaného vzorce, ten je postaven na vývoji cen více komodit, nicméně ropa je opět jednoznačně nejdůležitější složkou výpočtu a její cena radikálně ovlivňuje cenu při nákupu zemního plynu. Tvrzení Milana Urbana je tedy pravdivé, což potvrzují i stránky <a href=\"http://http://www.eru.cz/dias-read_article.php?articleId=626\">Energetického regulačního úřadu</a>, na nichž lze nalézt nejen zmiňovaný vzorec, ale i data potvrzující Urbanovo tvrzení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500212/"
    }
  },
  {
    "id": "5802",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Pokud vím, pan Habarta neměl kvalifikaci na to, aby se mohl stát jmenovaným šéfem SŽDC (Správy železniční dopravní cesty, pozn.).",
    "oduvodneni": "<p>Výrok Karolíny Peake hodnotíme na základě mediálních zpráv a podmínek výběrového řízení na daný post jako pravdivý.</p>\n<p>Po odchodu Jana Komárka v září 2010 byl Pavel Habart pověřen tehdejším ministrem dopravy Vítem Bártou <a href=\"http://ekonomika.idnes.cz/konec-sefa-szdc-habarty-se-blizi-ma-omezene-pravomoci-p0d-/ekoakcie.aspx?c=A120209_122909_ekoakcie_vem\">řízením</a> Správy železniční a dopravní cesty (SŽDC). Post generálního ředitele však nemohl obsadit, neboť neměl dostatečnou praxi v železniční dopravě. Důležité je, že tedy byl pouze jmenován správcem.</p>\n<p>Teprve v únoru 2012 bylo vypsáno nové <a href=\"http://www.mdcr.cz/NR/rdonlyres/A62DAB30-E569-45C9-ACC7-179C7533419B/0/VyberSZDC_final.pdf\">výběrové řízení</a> (.pdf) na pozici generálního ředitele. Mimo jiné musel mít uchazeč ukončené vysokoškolské vzdělání ekonomického, dopravního, technického či právního zaměření, praxi při řízení provozu drah, minimálně pětileté manažerské zkušenosti a také zkušenosti se zadáváním veřejných zakázek.</p>\n<p>Stejně jako nemohl být Pavel Habart jmenován generálním ředitelem v roce 2010, nesplňoval taktéž podmínky patřičného vzdělání a praxe při tomto výběrovém řízení. Post nakonec <a href=\"http://ekonomika.idnes.cz/spravu-zeleznic-povede-jiri-kolar-z-ceskych-drah-f6g-/eko-doprava.aspx?c=A120419_122127_eko-doprava_spi\">obsadil</a> Jiří <a href=\"http://www.szdc.cz/pro-media/tiskove-zpravy/novy-gr.html\">Kolář</a>, který dosud působil v představenstvu Českých drah.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6058",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Platí, že poslanec Dolejš není součástí skandálu Davida Ratha, to znamená, není mezi osobami, které by byly v tuto chvíli obviněni v souvislosti s trestnou činností.",
    "oduvodneni": "<p>Richard Dolejš (poslanec ČSSD) dle aktuálních dostupných veřejných informací není obviněn z žádného trestného činu, ať již v souvislosti se skandálem Davida Ratha či v jiném případě.</p>\n<p><a href=\"http://www.lidovky.cz/vsech-sedm-obvinenych-v-kauze-rath-je-ve-vazbe-fa9-/ln_domov.asp?c=A120517_150132_ln_domov_ogo\">Seznam doposud</a> známých obviněných v kauze bývalého středočeského hejtmana tvoří: David Rath - bývalý hejtman, poslanec; Kateřina Pancová - ředitelka kladenské nemocnice; Petr Kott - exposlanec; Jan Drážďanský - ředitel společnosti Konstruktiva Branko; Tomáš Mladý - obchodní ředitel společnosti Konstruktiva Branko; Ivana Salačová - ředitelka a jednatelka společnosti FISA a Lucia Novanská - členka představenstva společnosti ML Compet. <a href=\"http://zpravy.ihned.cz/cesko/c1-55849150-osmy-obvineny-v-kauze-rath-je-sefem-firmy-ktera-vybavovala-kladenskou-nemocnici\">Jméno posledního</a> osmého (donedávna neznámého) obviněného je Martin Jireš - Předseda představenstva firmy PURO-KLIMA.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500520/"
    }
  },
  {
    "id": "6570",
    "autor": "Vladimír Dryml",
    "strana": "Strana práv občanů ",
    "vyrok": "A když jsem byl vícehejtmanem Královéhradeckého kraje, když jsem byl hejtmanem, když jsem byl vícehejtmanem kraje, měl jsem být hejtmanem, ale nebyl jsem, protože pan hejtman si to přes politické sekretariáty ČSSD udělal jinak, i když jsem měl o více než 8 tisíc preferenčních hlasů více.",
    "oduvodneni": "<p>Výrok senátora Drymla je zavádějící, neboť i přes skutečnost, že skutečně získal násobně víc preferenčních hlasů než současný hejtman, kandidoval až na 10. místě kandidátky a budoucí hejtman stranu do voleb vedl a hejtmanem kraje se stává právě lídr vítězné kandidátky.</p>\n<p>V krajských volbách 2008 kandidoval Vladimír Dryml za ČSSD v Královéhradeckém kraji na 10. místě kandidátky. <a href=\"http://volby.cz/pls/kz2008/kz351?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=7&amp;xnumnuts=0&amp;xstrana=48\">Získal</a> skutečně zhruba o 8 tisíc preferenčních hlasů více než současný hejtman Franc. Následně se stal současný senátor Dryml 1. náměstkem hejtmana (tedy vicehejtmanem), konkrétně se tak stalo na ustavujícím <a href=\"http://www.kr-kralovehradecky.cz/assets/1_-zasedani-Zastupitelstva-Kralovehradeckeho-kraje-12_11_2008---usneseni.pdf\">zastupitelstvu</a> (.pdf) 12. listopadu 2008. Potud tedy má senátor Dryml pravdu. Nicméně Lubomír Franc kandidoval za ČSSD na 1. místě kandidátky, byl tedy vybrán v rámci krajské ČSSD na případný post hejtmana. Preferenční hlasy jsou jistě významným měřítkem voličských nálad, reálně však v praxi nejsou závazné v tom smyslu, že osoba s nejvyšším počtem těchto hlasů automaticky získává nejvyšší možný post.</p>\n<p>Výrok senátora Drymla je tak zavádějící. Sice má pravdu, že získal ve volbách o cca 8 tisíc preferenčních hlasů víc než hejtman Franc a také v tom, že se stal vicehejtmanem, nicméně již není není pravdou, že by mu ziskem více preferenčních hlasů vznikal automaticky nárok na pozici hejtmana kraje. Tento post obsazuje (je to zvyk, také to není nezpochybnitelný fakt) lídr vítězné kandidátky.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6826",
    "autor": "Karola Haasová",
    "strana": "TOP 09",
    "vyrok": "A třetí systém byl zrušen. (systém hodnocení projektů v rámci ROP SZ)",
    "oduvodneni": "<p>Třetí fáze hodnocení projektů byla skutečně <a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1669365&amp;p1=84858&amp;grafika=1\">zrušena</a>, konkrétně se tak stalo <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2012/09/zapis_63.pdf\">10. září</a> 2012 (.pdf - bod 3a), výrok je tak hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7082",
    "autor": "Pavel Jetenský",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Rozhodující pro nás jsou vlastní příjmy kraje a za poslední tři roky my jsme dostali o dvě miliardy méně a proti, my jsme nastoupili v roce 2008, proti nejlepším časům za pana Bendla je tam výpadek 1,5 miliardy.",
    "oduvodneni": "<p>Dle <a href=\"http://www.kr-stredocesky.cz/portal/odbory/ekonomicke-informace/cerpani-rozpoctu-kraje/\">tabulky</a> (.xls) uveřejněné na stránkách Středočeského kraje, která mapuje čerpání rozpočtů kraje v letech 2001-2011 nelze dojít k závěru, že by vlastní příjmy kraje v posledních třech letech byly nižší než v nejlepším roce vlády Petra Bendla (který byl hejtmanem kraje v letech 2004-2008), tj. v roce 2008.</p>\n<p>Níže uvádíme vlastní příjmy kraje v jednotlivých zmiňovaných letech - jde o skutečně přijaté částky, v případě roku 2012 potom o <a href=\"http://www.kr-stredocesky.cz/portal/odbory/ekonomicke-informace/rozpocet/\">schválený</a> (.xls) rozpočet:</p>\n<p>2008: 7 488 282 tis. korun</p>\n<p>2009: 6 670 037 tis. korun</p>\n<p>2010: 7 188 358 tis. korun</p>\n<p>2011: 6 820 998 tis. korun</p>\n<p>2012: 6 741 277 tis. korun</p>\n<p>V případě, že by měl Pavel Jetenský na mysli celkové příjmy kraje, je situace obdobná:</p>\n<p>2008: 16 667 794 tis. korun</p>\n<p>2009: 17 073 719 tis. korun</p>\n<p>2010: 17 042 556 tis. korun</p>\n<p>2011: 16 896 455 tis. korun</p>\n<p>2012 (schválený rozpočet): 15 626 836 tis. korun</p>\n<p>Na základě údajů zveřejněných Středočeským krajem musíme výrok Pavla Jetenského označit za nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7338",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Už při projednávání změny Ústavy v Senátu jsme po vládě požadovali, aby zároveň předložila i prováděcí zákon.",
    "oduvodneni": "<p>ČSSD na absenci prováděcího zákona upozorňovala, nicméně žádný ze senátorů za ČSSD přímo takovýto požadavek nevznesl.</p>\n<p>Návrh na změnu ústavního zákona o volbě prezidenta republiky byl Senátem projednán na <a href=\"http://senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=63407\">17. schůzi</a> 8.2. 2012. K potřebě přijetí prováděcího zákona k přímé volbě se vyjadřovala řada senátorů, z řad sociální demokracie to byla ovšem jen senátorka Rippelová. Ta konkrétně pronesla: “ <i>Vzhledem k tomu, že není zatím předložen prováděcí zákon, bez kterého přímá volba prezidenta nemůže být realizována, ten je zatím v připomínkovém řízení, a poslanci zasedají příští další týden, tak je podle mého názoru na nich, aby změny projednali a novela ústavy mohla platit</i>.”</p>\n<p>Senátorka Rippelová ani nikdo jiný z řad sociálně demokratických senátorů ovšem explicitně po vládě předložení prováděcího zákona nepožadoval. Pouze ze zápisu jednání Stálé komise Senátu pro Ústavu ČR a parlamentní procedury můžeme vyčíst, že tatáž senátorka hovořila o tom, že “určitým problémem je absence prováděcího zákona.”</p>\n<p>ČSSD tak sice na problematičnost dané situace upozorňovala, nicméně projednání ve vládě přímo nepožadovala, hodnotíme proto výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-11-27",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041127/video/"
    }
  },
  {
    "id": "7594",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "V Senátu jsme sesbírali řadu podkladů, předali jsme to ministerstvu vnitra a uvidíme, jak s tím ministerstvo vnitra naloží. (směrem k \"zákazu KSČM\")",
    "oduvodneni": "<p>Už v minulosti se Senát několikrát pokoušel navrhnout zákaz KSČM. Například naposledy v roce 2011 <a href=\"http://www.lidovky.cz/mame-stovky-stran-argumentu-pro-zakaz-kscm-hlasi-advokat-pza-/zpravy-domov.aspx?c=A110127_153023_ln_domov_glu\">advokát Stanislav Němec</a>, který připravoval návrh pro senátorskou komisi tvrdil, že mají stovky stran argumentů pro zákaz KSČM. V roce 2009 padl ze senátu podobný <a href=\"http://www.mediafax.cz/politika/2967199-Komise-Senatu-schvalila-navrh-aby-vlada-pozadovala-zakaz-KSCM\">návrh</a>. K pokusu o zákaz KSČM došlo také v roce <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=620850\">2008</a>, tehdejší návrh údajně obsahoval 542 argumentů pro zákaz komunistické strany. Žádný z těchto návrhů ale neprošel.</p>\n<p>Poslední návrh byl v únoru 2012 shledán jak <a href=\"http://zpravy.idnes.cz/vnitro-nenaslo-padne-argumenty-k-zakazu-kscm-na-stranu-chce-dohlizet-1jg-/domaci.aspx?c=A111118_183732_domaci_brm\">ministrstvem vnitra</a>, tak i <a href=\"http://www.prvnizpravy.cz/zpravy/z-vlady/vnitro-a-spravedlnost-nedoporucuje-zakaz-kscm/\">spravedlnosti</a> za nevyhovující k předání Nejvyššímu správnímu soudu k rozhodnutí. O nějakém novém návrhu, kterým by se ministerstvo vnitra v současnosti zabývalo jak vyplývá z výroku Přemysla Sobotky se nám nepodařilo najít žádné informace, výrok proto považujeme za neověřitelný</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-19",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081219-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7850",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Moje vláda byla poslední, která souhlasila s bombardováním Jugoslávie...",
    "oduvodneni": "<p>Vláda Miloše Zemana <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/49312-cesi-meli-problem-plne-podporit-letecke-utoky-na-jugoslavii/\">schválila bombardování</a> Jugoslávie jako poslední s podmínkou, že se akce bude soustředit na čistě vojenské cíle a nebudou bombardovány civilní oblasti. Česká diplomacie se snažila později k urovnání konfliktu společně s Řeckem přispět <a href=\"http://zpravy.idnes.cz/text-cesko-recke-iniciativy-ke-kosovske-krizi-f43-/zahranicni.aspx?c=990525_202833_zahranicni_itu\">tzv. česko-řeckou inciativou.</a></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-16",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323"
    }
  },
  {
    "id": "8106",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Když se podíváte na ta čísla nezaměstnanosti, (..), je to skutečně rekordní číslo.",
    "oduvodneni": "<p>Výrok lze označit jako pravdivý. Ministr hovoří o statistice nezaměstnanosti za <a href=\"http://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-2013-01.zip&amp;_lang=cs_CZ\">leden 2013</a> (.zip; uvnitř tabulka 2. Nez 2011_2013.xlsx). Z dostupných dat skutečně vyplývá, že absolutní hodnota počtu nezaměstnaných, tedy 585 809 osob, je nejvyšší v rámci sledovaného období 1995 až 2013 (viz tabulky o vývoji nezaměstnanosti <a href=\"http://portal.mpsv.cz/sz/stat/nz/vyvoj_do_062004/vyvojnezamestod1995\">do června 2004</a> a <a href=\"http://portal.mpsv.cz/sz/stat/nz/vyvoj_od_072004/?_piref37_240420_37_240419_240419.next_page=%2Findex.do&amp;_piref37_240420_37_240419_240419.statse=2000000000011&amp;_piref37_240420_37_240419_240419.statsk=2000000000017&amp;_piref37_240420_37_240419_240419.send=send&amp;_piref37_240420_37_240419_240419.stat=2000000000018&amp;_piref37_240420_37_240419_240419.obdobi=A&amp;_piref37_240420_37_240419_240419.uzemi=1000&amp;ok=Vybrat\">od července 2004</a>). Problémem však je procentuální vyjádření míry nezaměstnanosti. Patrně nejpodrobnější statistiku o míře nezaměstnanosti poskytuje ministerstvo práce a sociálních věcí ve formě <a href=\"http://portal.mpsv.cz/sz/stat/nz/mes\">měsíčních přehledů</a>. Vzájemně porovnatelná data jsou pak <a href=\"http://portal.mpsv.cz/sz/stat/nz/casove_rady/podil_nezamestnanych_osob_od_roku_2005.xls\">dostupná</a> (.xls) v rozsahu leden 2005 až leden 2013. Pro leden 2013 míra nezaměstnanosti udávaná MPSV činila 8 %, což je opět nejvíce od roku 2005. Potřebná data pro porovnání v rámci delšího časového období nejsou, v důsledku změny <a href=\"http://portal.mpsv.cz/sz/stat/nz/zmena_metodiky\">metodiky</a> MPSV pro výpočet míry nezaměstnanosti, dostupná.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8362",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Dokonce existují krásné velké studie ekonomické, že to těm restauratérům pomohlo. (zákaz kouření v restauracích - pozn. Demagog.cz)",
    "oduvodneni": "<p>Nepodařilo se nám najít studie, které by jasně poukazovaly ekonomické přínosy zákazu kouření pro restauratéry.</p>\n<p>Předkládáme tedy čtenářům malý přehled názorů na toto téma, které se v debatě na toto téma objevujů.</p>\n<p>Při prohledávání dostupných studií se nedá nalezt dostatečná shoda na tom zda zákaz kouření restauraterům ekonomicky pomáhá, ale většina studií potvrzuje, že jim ekonomicky neškodí. </p>\n<p>Ve <a href=\"http://smokefreepartnership.org/IMG/pdf/Executive_Summary_CS.pdf\">shrnutí</a> (pdf. str.1-2) <a href=\"http://smokefreepartnership.org/sites/sfp.tttp.eu/files/Smokefree_Europe_makes_economic_sense.pdf\">evropské studie</a> organizace <a href=\"http://www.smokefreepartnership.eu/about-us\">Smoke free partnership</a> se například dozvíme:</p>\n<ul>\n  <li>Zkoumání bezmála stovky studií provedených před 31. srpnem 2002 v Kanadě, Spojeném království, USA, Austrálii, Novém Zélandu, Jižní Africe, Španělsku a Hong Kongu na základě objektivního a spolehlivého měření – jako je například kontrola daňových dokladů, porovnání údajů za několik let před a po zavedení nekuřácké politiky, sledování změn v ekonomických podmínkách a statistické hodnocení trendu a kolísání údajů – totiž nezjistilo žádný negativní dopad ani pozitivní vliv.</li>\n</ul>\n<ul>\n  <li>Ještě aktuálnější informace o účinku zákazu kouření v New Yorku, Britské Kolumbii, Irsku, Norsku nebo na Novém Zélandu ukázaly, že negativní dopad na tržby v pohostinství nenastal.</li>\n</ul>\n<p>K obdobným závěrům dospívá i <a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC1759095/\">tato</a> americká studie z roku 2003..</p>\n<p><a href=\"http://en.wikipedia.org/wiki/Smoking_ban\">http://en.wikipedia.org/wiki/Smoking_ban</a></p>\n<p>To, že by zakaz kouření měl negativní dopady na tržby potvrzuje i tento <a href=\"http://www2.ljworld.com/news/2013/jan/25/smoking-ban-hasnt-affected-restaurants-bars-study-/\">článek.</a></p>\n<p>Další <a href=\"http://www.wpri.org/WIInterest/Vol15no2/Cot15.2.pdf\">text</a> (pdf.str.2) k tomuto tématu ovšem upozrňuje na nutnost rozlišovaní mezi dopady na provozovatele barů oproti provozovatelům restaruací. Kouření je totiž výhradně spojené s pitím alkoholu, ale ne s jídlem - u obou zařízení tedy může mít zákaz opačný efekt.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-04-18",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/leos-heger-za-amalgamove-plomby-se-bude-platit/235086"
    }
  },
  {
    "id": "8618",
    "autor": "Petr Mlsna",
    "strana": "Nezařazení",
    "vyrok": "Úvaha o tom, že by existoval jeden zákon o úřednících ve veřejné správě, který by zahrnoval ústřední státní správu i samosprávu, byl opuštěn už před rokem. Uvažovalo se o tom, ale tento návrh zákona tak, jak šel na vládu, neobsahoval právní úpravu, která by se týkala územní samosprávy.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě informací uvedených v <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_rack97zhfjwj.doc\">Zákoně o úřednících</a> (.doc) a na základě <a href=\"http://www.bezkorupce.cz/wp-content/uploads/2013/01/2012_11_15_informace-o-prubehu-projednovani-navrhu.pdf\">materiálu ministerstva vnitra</a> shrnujícího vývoj tohoto zákona.</p>\n<p>Úvodní ustanovení poslední verze Zákona o úřednících předloženého ministerstvem vnitra 29.5.2013 zní: <i>\"Tento zákon upravuje zaměstnávání státních úředníků (dále jen „úředník“), systemizaci pracovních míst úředníků v úřadech státní správy a vzdělávání úředníků.\"</i> Z výše uvedeného tedy vyplývá, že se zákon zabývá pouze státní správou, nikoliv územní samosprávou (ta musí být zmíněna explicitně v předmětu úpravy zákona).</p>\n<p>Tou se zabýval například <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn8xfd46ra.doc\">návrh</a> (.doc) Zákona o právních poměrech a vzdělávání zaměstnanců ve veřejné správě (zákon o úřednících) předložený 21.9.2012.</p>\n<p>V § 1 tohoto zákona je pak výslovně uvedeno: \" <i>Tento zákon upravuje právní poměry zaměstnanců (...), jejichž zaměstnavatelem je Česká republika a jsou zařazeni ve správním úřadu, bezpečnostním sboru, nebo v ozbrojených silách a zaměstnanců, jejichž zaměstnavatelem je územní <b>samosprávný celek</b> a vykonávajících:</i><i>a) státní správu, <b>samosprávu</b></i><i>b) nebo vnitřní organizační činnost veřejné správy.\"</i> V <a href=\"http://www.bezkorupce.cz/wp-content/uploads/2013/01/2012_11_15_informace-o-prubehu-projednovani-navrhu.pdf\">dokumentu</a> (.pdf) ministerstva vnitra, který shrnuje vývoj zákona o úřednících potom nalezneme následující informace: <i>\"V rámci připomínkového řízení, jež bylo zařazeno v září 2012 k výše uvedenému zákonu, byl vznesen požadavek na samostatnou právní úpravu postavení státních úředníků a <b>samostatnou právní úpravu úředníků</b><b>územních samosprávných celků</b>, tedy zachování úpravy zákonem č. 312/2002 Sb. pro úředníky územních samosprávných celků. (...)\"</i></p>\n<p>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500602/"
    }
  },
  {
    "id": "9130",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Ono moment, jo. My můžeme spěchat jakkoliv, dokonce i Senát, ale u zákonné, zákonné opatření má takové, řekněme pravidla hry, že musí být na první schůzi nově vzniklé sněmovny takzvaně, teď použiju to hrozné slovo, než jsem ho naučil, musí být ratihabováno. To znamená osvojeno tou, osvojeno sněmovnou. Na první schůzi, podotýkám. Jindy už to nejde, jinak prostě padá pod stůl.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných faktů jako pravdivý.</p>\n<p><a href=\"http://www.psp.cz/sqw/hp.sqw?k=173\">Zákonná opatření</a>, která může Senát ČR přijímat v případě rozpuštění Poslanecké sněmovny, musí být skutečně následně schválena, neboli ratihabována, nově ustanovenou Poslaneckou sněmovnou na její první schůzi. Pokud se tak nestane, pozbývají tato opatření další platnosti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500915/"
    }
  },
  {
    "id": "9386",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "V České pirátské straně funguje neslučitelnost funkcí a snažíme se ji prosadit.",
    "oduvodneni": "<p>Zásada neslučitelnosti funkcí ve vedení Pirátské strany je zakotvena ve <a href=\"http://www.pirati.cz/rules/st\">stanovách</a> v čl. 6, odst. 10, kde je uvedeno, že <i>\"každý člen může zastávat nejvýše jednu z funkcí vedoucího odboru, člena republikového výboru, republikového předsednictva, kontrolní komise nebo rozhodčí komise.\"</i></p>\n<p>Z podobného principu též Pirátská strana vychází ve svém volebním <a href=\"http://www.pirati.cz/volby2013/program\">programu</a>, kde v sekci nazvané <i>Obnova demokratického státu</i> uvádí tato dvě opatření:</p>\n<p><i>\"Prosazujeme změnu ústavy, aby byla neslučitelná funkce poslance a ministra ve vládě. Jinak nemůže být vláda kontrolována Poslaneckou sněmovnou.\"</i></p>\n<p><i>\"Prosadíme neslučitelnost všech funkcí, které zjevně vyžadují práci na plný úvazek (hejtman, poslanec, ministr, starosta).\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-13",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9642",
    "autor": "Martin Komárek",
    "strana": "ANO 2011",
    "vyrok": "Já jsem odešel samozřejmě dřív, než on (myšlen Andrej Babiš) koupil nebo má Mafru.",
    "oduvodneni": "<p>Martin Komárek <a href=\"http://www.mediaguru.cz/2013/06/z-mf-dnes-odchazi-dlouholety-komentator-komarek/#.UoH4k0BGiSo\">ukončil</a> spolupráci s MF Dnes k datu 3. června 2013. Vydavatelství MAFRA bylo skupinou Agrofert Andreje Babišem <a href=\"http://www.novinky.cz/ekonomika/306141-babis-koupil-mafru-vydavatele-mf-dnes-a-lidovych-novin.html\">koupeno</a> až na konci června 2013 a k oficiálnímu převzetí došlo v <a href=\"http://byznys.ihned.cz/c1-60985050-babis-definitivne-prevzal-vydavatelstvi-mafra-poslal-do-vedeni-firmy-pet-svych-lidi\">řijnu</a> téhož roku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081111-hyde-park/"
    }
  },
  {
    "id": "9898",
    "autor": "Jan Korytář",
    "strana": "Změna",
    "vyrok": "Daniela Drtinová: Od miliardářů si jen půjčujete? Jan Korytář: Ano my jsme si půjčili 3 miliony, které ale vrátíme. Je to na transparentním účtě. Půjčujeme si ale nebereme si ty peníze.",
    "oduvodneni": "<p>Lídr hnutí Změna Jan Korytář se takto <a href=\"http://www.ceskatelevize.cz/porady/10095426857-interview-daniely-drtinove/213411058041011/video/\">vyjádřil</a> (23:35) v Interview Daniely Drtinové 11. listopadu 2013.</p>\n<p>Hlavní bankovní účet <a href=\"http://cs.wikipedia.org/wiki/Politick%C3%A9_hnut%C3%AD_Zm%C4%9Bna\">politického hnutí Změna</a> spolu s účty jeho krajských organizací najdete na tomto seznamu <a href=\"http://www.fio.cz/bankovni-sluzby/bankovni-ucty/transparentni-ucet/vypis-transparentnich-uctu?offset=1110\">transparentních účtů</a>. Podle <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?pohyby_DAT_od=19.07.2012&amp;pohyby_DAT_do=&amp;protiucet=&amp;kod_banky=&amp;VS=&amp;SS=&amp;UID=&amp;PEN_typ_pohybu=&amp;smer=&amp;castka_min=&amp;castka_max=&amp;ID_ucet=2700281885\">výpisu</a> z hlavního účtu poskytl miliardář <a href=\"http://cs.wikipedia.org/wiki/Karel_Jane%C4%8Dek\">Karel Janeček</a> hnutí 26. 8. 2013 celkem 2 985 984 Kč s přáním <i>„hodně úspěchů :)\"</i>. V naší metodice tolerujeme u částek tohoto typu odchylku 10 %. Jan Korytář se v této toleranci pohybuje. Výpůjčku potvrzuje Janeček na svém <a href=\"http://blog.aktualne.centrum.cz/blogy/karel-janecek.php?itemid=21344\">blogu</a> (informaci dále uvádějí např. i <a href=\"http://www.parlamentnilisty.cz/arena/monitor/Chceme-zmenu-hlasa-Korytarovo-hnuti-Podporil-ho-i-miliardar-Janecek-286212\">Parlamentní listy</a>). Zdali Změna částku vrátí, samozřejmě ověřit nemůžeme.</p>\n<p>Na základě výše uvedeného označujeme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-01",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10410",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Ale ti, kteří stáli v pozadí nedávných událostí na Ukrajině, měli jiné cíle: připravovali další v řádě státní převrat, chtěli se chopit moci a nehodlali se zastavit před ničím. K tomuto cíli byl použit i teror, vraždění a pogromy. Hlavními vykonavateli převratu se stali nacionalisté, neonacisté, rusofobové a antisemité. Právě oni do značné míry stále ještě i dnes určují život na Ukrajině.",
    "oduvodneni": "<p>Hodnocení výroku Vladimira Putina stanovujeme na zavádějící na základě různých zpravodajských článků a také s použitím informací z vlastního factchecku deníku The Washingtion Post.</p>\n<p>Důvodem je fakt, že ačkoliv role extremistických a nacionalistických skupin při nedávných událostech v Ukrajině je patrná a podstatná dodnes, je tato ve výroku Vladimira Putina nadsazena. Uchylování demonstrantů k násilí se pak také nedá označit jako <i>\"teror, vraždění a pogromy\"</i>. Při protestech na Ukrajině figurovaly mezi těmi aktivními také strany a skupiny profilující se (případně jsou tak označování) jako extrémistické, nacionalistické či krajně pravicové. Jednou takovou skupinou je radikálně nacionalistická koalice Pravý Sektor, jež byla podle <a href=\"http://www.bbc.com/news/world-europe-26001710\">prohlášení</a> (angl.) založena z několika menších radikálních skupin (Trident, Ukrajinští patrioti, White Hammer a Ukrajinské národní shromáždění-Ukrajinská lidová sebeobrana UNA-UNSO a další) v listopadu 2013.</p>\n<p>Ve svých prohlášeních na sociálních sítích vyzývala také své stoupence k přinášení materiálu pro výrobu zápalných lahví. Ve svém <a href=\"http://time.com/4493/ukraine-dmitri-yarosh-kiev/\">interview</a> (angl.) pro anglický deník TIME uvedl lídr této skupiny Dmytro Jaroš, že skupina disponuje i zbraněmi. Členové byli opravdu velmi aktivní na barikádách v centru Kyjeva. Přes velmi vysokou aktivitu členů Pravého Sektoru vůdce skupiny odmítá účast na politickém rozhodování (o což zase naopak <a href=\"http://www.globalpost.com/dispatch/news/regions/europe/140131/ukraine-revolution-grows-radical\">usilují</a> jiné nacionalistické skupiny).</p>\n<p>Rovněž <a href=\"http://nazory.euro.e15.cz/profily/profil-dmytro-jarose-kdo-je-hlavni-organizator-protivladnich-stretu-1062749\">odmítá</a> označení antisemita (Jaroš se 26. února <a href=\"http://www.thedailybeast.com/articles/2014/03/01/can-ukraine-control-its-far-right-ultranationalists.html\">potkal</a> s izraelským velvyslancem Reuvenem Dinelem a ujistil jej, že se organizace vzdá projevů xenofobie a šovinismu), zároveň ale \" <i>prohlašuje, že za nepřátele považuje všechny menšiny, které „brání Ukrajincům být pánem ve své vlastní zemi</i>“. Zpravodajský portál BBC <a href=\"http://www.bbc.com/news/world-europe-25910834\">označuje</a> předsedu Pravého Sektoru Dmytro Jaroše jako klíčového hráče, který \" <i>považuje politiku krajně pravicové strany Svoboda za příliš liberální</i> \".</p>\n<p>Uveden je také Oleh Ťahnibok, předseda krajně pravicové strany Svoboda. Strana Svoboda <a href=\"http://www.thenation.com/article/178619/threat-military-confrontation-grows-ukraine\">reprezentuje</a> nacionalistickou složku v ukrajinském parlamentu, kde <a href=\"http://w1.c1.rada.gov.ua/pls/site2/p_fractions\">drží</a> 33 mandátů z celkového počtu 450 po posledních volbách z roku 2012.</p>\n<p>Oleh Ťahnibok je svými protiruskými a antisemitskými postoji poměrně znám. Organizace The Wiesenthal Center jej ve svém žebříčku největších antisemitů z roku 2012 umístila na páté místo. Známý je například jeho <a href=\"http://www.jpost.com/Jewish-World/Jewish-Features/Wiesenthal-ranks-top-10-anti-Semites-Israel-haters\">výrok</a>, že Ukrajina by měla být osvobozena od vlády \" <i>moskevsko-židovské mafie</i> \" nebo <a href=\"http://www.literarky.cz/politika/svet/16707-ukrajinsky-euromajdan-ovladla-krajni-pravice\">vyzdvihování</a> nacistických vojáků SS za to, že bojovali s \" <i>Rusy, Němci, Židy a dalším svinstvem</i> \". V současné situaci a po nedávných událostech je tedy vliv krajně pravicových a extrémistických organizací či skupin patrný a je na něj upozorňováno, problematické je nicméně označení \" <i>hlavní vykonavatele převratu</i> \". Tyto skupiny patří mezi ty s podstatným vlivem na současnou situaci, jejich role v označení Vladimíra Putina je, jak <a href=\"http://www.washingtonpost.com/blogs/fact-checker/wp/2014/03/19/fact-checking-vladimir-putins-speech-on-crimea/\">uvádí</a> také ve svém vlastním factchecku The Washington Post, ale přehnaná. Prokazatelně se pak různé skupiny, a mezi nimi i ty nacionalistické, jak bylo zmíněno výše, uchylovaly k použití násilí. Ačkoliv mezi mrtvými lze <a href=\"http://en.wikipedia.org/wiki/2014_Ukrainian_revolution\">nalézt</a> jak protestující, tak příslušníky policejních sil, z vraždění byli <a href=\"http://en.interfax.com.ua/news/general/192945.html\">obviněni</a> také bývalý prezident Viktor Janukovyč a příslušníci jeho bývalé administrativy.</p>\n<p>Zcestné je pak užití termínu <i>pogrom</i>, což podle <a href=\"http://www.merriam-webster.com/dictionary/pogrom\">definice</a> z Merriam-Webster znamená <i>\"</i><i>organizované zabíjení mnoha bezbranných lidí obvykle kvůli jejich rasy nebo náboženství</i><i>\"</i> (cit. z anglického originálu, užíváno především ve spojení se zabíjením a pronásledováním Židů).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10666",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "(Já souhlasím s tím), jak zmiňují dokumenty Evropské unie, že globálními hrozbami můžou být např. terorismus a další věci.",
    "oduvodneni": "<p><a href=\"http://www.consilium.europa.eu/uedocs/cms_data/librairie/PDF/QC7809568CSC.pdf\">Evropská bezpečností strategie</a> (.pdf) z roku 2009 na str. 12 uvádí: \"<i>Terorismus zůstává v rámci Evropy i celosvětově významnou hrozbou pro naši existenci</i>.\"</p>\n<p>Ve <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2010:115:0001:0038:CS:PDF\">Stockholmském programu</a> (.pdf), který stanovuje priority v oblasti bezpečnosti pro roky 2010 - 2014, na str. 5 stojí: \"<i>Evropa jako ochránce: měla by být vypracována strategie vnitřní bezpečnosti s cílem dále zvyšovat bezpečnost v Unii, a chránit tak život a bezpečnost občanů Unie a řešit problémy související s organizovanou trestnou činností, terorismem a dalšími hrozbami.</i>\"</p>\n<p>Dokumenty Evropské unie skutečně zmiňují terorismus jako \"celosvětově významnou hrozbu\". Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10922",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vyčítat mi v lednu (ze strany prezidenta Zemana - pozn. Demagog.cz), že údajně chci kandidovat do europarlamentu, a proto mě nemůže jmenovat ministrem, a o pár měsíců později mi vyčítat, že jsem do toho europarlamentu nekandidoval...",
    "oduvodneni": "<p>Prezident Zeman skutečně dne 10. 1. 2014 vyjádřil na <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr-milos-zeman/vybrane-projevy-a-rozhovory/490.shtml\">tiskové konferenci</a> svou nevoli ohledně jmenování Jiřího Dienstbiera v souvislostí s možností jeho kandidatury do Evropského parlamentu.</p>\n<p>Doslova řekl: \" <i>U jednoho z adeptů na ministerský post jsem namítal, že má-li být tento adept současně lídr evropské kandidátky jedné politické strany, jestliže jsou evropské volby v květnu tohoto roku, jestliže je kandidátka celostátní a tedy onen lídr bude muset nejméně od února v rámci volební kampaně jezdit po celé republice, zda tím nebude strádat výkon jeho funkce jako ministra</i>.\" Informovala o tom například <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-jmenuje-sobotku-premierem-v-patek-17-ledna/1028534\">ČTK</a>.</p>\n<p>Posléze opravdu prostřednictvím svého tiskového mluvčího Jiřímu Dienstbierovi <a href=\"http://zpravy.idnes.cz/podle-zemana-dienstbier-poskodil-cssd-kdyz-nekandidoval-v-eurovolbach-1zy-/domaci.aspx?c=A140623_135306_domaci_jpl\">vyčetl</a> (viz video obsažené v článku) opak, totiž že do Evropskému parlamentu nekandidoval. Podle něj tímto \" <i>utekl z boje\".</i><i></i> Výrok Jiřího Dienstbiera je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-24",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3151737"
    }
  },
  {
    "id": "11178",
    "autor": "Martin Štěpánek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Město opravdu nemá ty ubytovny pod kontrolou, protože se nikde nemusí hlásit. Ty zákony jsou v tom tak benevolentní a tak volné, že si můžete dneska zřídit ubytovnu a nepotřebujete souhlas obce.",
    "oduvodneni": "<p>Město skutečně nemůže po splnění všech formálních a technických náležitostí zakázat vznik soukromé ubytovny, nicméně díky kolaudačnímu řízení či ohlašovací povinnosti by mělo být vždy o vzniku ubytovny informováno. Rovněž disponuje i jistými kontrolními prostředky, a výrok proto hodnotíme jako zavádějící.</p>\n<p>V českém právním řádu neexistuje zákon, který by se věnoval specificky pouze statutu ubytoven. Legislativa upravující podmínky v ubytovnách je součástí hned několika zákonů, např. ve <a href=\"http://www.zakonyprolidi.cz/cs/2006-501\">vyhlášce</a> o obecných požadavcích na využívání území (§2), <a href=\"http://www.zakonyprolidi.cz/cs/2009-268\">vyhlášce</a> o technických požadavcích na stavby (§43) a další. Pro zřízení ubytovny je také třeba disponovat <a href=\"http://www.komora.cz/inmp/knihovna-informaci-pro-podnikani/zahajeni-ukonceni-podnikani-zmeny-v-zivote-podniku/ziskani-zl-koncese/normy-pro-poskytovani-ubytovacich-sluzeb.aspx\">živnostenským listem</a> v oblasti ubytovacích služeb.</p>\n<p>Při výstavbě nové ubytovny je nutné projít kolaudačním <a href=\"http://www.kolaudace.info/\">řízením</a>. Pokud ubytovna vznikne změnou využití stávajícího objektu, pak platí oznamovací <a href=\"http://www.zakonyprolidi.cz/cs/2006-183\">povinnost</a> (§127). Není tedy pravda, že by se vznik ubytovny nemusel hlásit.</p>\n<p>Město tedy ze zákona nedisponuje pravomocí zakázat ubytovnu, pokud splnila všechny formální a technické požadavky. Disponuje však prostřednictvím svého stavebního či živnostenského úřadu řadou pravomocí, jak dohlížet na to, zda ubytovna a její provozovatel splňuje nároky dané zákonem.</p>\n<p>Vedle toho existuje řada nástrojů, jak může obec fungování soukromých ubytoven <a href=\"http://www.socialni-zaclenovani.cz/03%20-%20Bydleni/03_06.pdf\">regulovat</a> (.pdf). Nelze tedy říci, že by město nemělo ubytovny alespoň do jisté míry pod kontrolou.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-09-11",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910"
    }
  },
  {
    "id": "11434",
    "autor": "Jitka Seitlová",
    "strana": "Nezařazení",
    "vyrok": "Já v tuto chvíli podporuju stanovisko paní Šabatové, to znamená, že dneska máme ten problém, že vlastně rodič, který by normálně to díte získal, tak ve chvíli, kdy dojde k registrovanému partnerství, tak ho nezíská, takže je tam opravdu disproporce (řeč je o adopcích dětí registrovanými partnery – pozn. Demagog.cz).",
    "oduvodneni": "<p>Na základě níže uvedených informací je výrok hodnocen jako pravdivý.</p>\n<p>Přestože <a href=\"http://zakony.centrum.cz/zakon-o-rodine/cast-2-hlava-4\">zákon o rodině</a> osvojení dítěte manžela umožňuje, <a href=\"http://www.zakonyprolidi.cz/cs/2006-115#cast1\">zákon o registrovaném</a> partnerství tuto možnost nezná. Na tuto nesrovnalost upozorňuje i ombudsmanka <a href=\"http://www.ceskatelevize.cz/ct24/domaci/281830-sabatova-zakon-branici-homosexualum-adoptovat-dite-je-protiustavni/\">Anna Šabatová</a>, podle níž zákon o registrovaném partnerství homosexuály v tomto ohledu diskriminuje a navíc je kvůli nesrovnalosti se zákonem o rodině i protiústavní.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-13",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289049-prerov-senatni-duel-jitky-seitlove-a-antonina-prachare/"
    }
  },
  {
    "id": "11690",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Ano, a já říkám, že já mám strach z radikálního islámu, a není to neznámé, protože, když se podívám, že například Británie, muslimský gang přes 10 let znásilňoval místní dívky mezi 12 a 18 lety a zdůvodnili to tím, že v jejich očích se Britky oblékají jako prostitutky, a znásilněno bylo nakonec několik set dívek.",
    "oduvodneni": "<p>Mediální zprávy z Velké Británie potvrzují v posledních letech hned několik gangů, které byly obviněny ze znásilňování náctiletých dívek.</p>\n<p>V <a href=\"http://www.bbc.com/news/uk-england-30078503\">Bristolu</a> bylo za znásilňování odsouzeno 13 mužů somálského původu, v roce 2010 byli odsouzeni dva muži v <a href=\"http://www.bbc.com/news/uk-england-derbyshire-11777553\">Derby</a>, v roce 2012 byli odsouzeni dva muži v <a href=\"http://www.bbc.com/news/uk-england-shropshire-19181714\">Telfordu</a>.</p>\n<p>V květnu 2014 byla publikována <a href=\"http://www.rotherham.gov.uk/downloads/file/1407/independent_inquiry_cse_in_rotherham\">zpráva</a> městské rady v <a href=\"http://www.bbc.com/news/uk-28955170\">Rotherhamu</a>, která mapuje zneužívání mladých dívek v letech 1997 až 2013. Zpráva říká, že v těchto letech bylo znásilněno až 1 400 dívek. Podle této zprávy pochází pachatelé z pákistánské komunity. Zprávy si všimla i <a href=\"http://www.ceskatelevize.cz/ct24/svet/284258-zneuzivani-deti-ve-velkem-anglicky-rotherham-je-v-soku/\">česká média</a>.</p>\n<p>Dá se tedy skutečně říci, že v Británii skutečně dlouhodobě dochází k sexuálnímu násilí na mladých dívkách, zprávy ale nezmiňují, zda byli pachatelé skutečně muslimského vyznání. V jednom z případů násilných gangů <a href=\"http://www.bbc.com/news/uk-england-26276101\">figurovali</a> vedle Kurdů také čeští a slovenští Romové. Ve Velké Británii navíc docházelo k <a href=\"http://www.globalpost.com/dispatches/globalpost-blogs/hollyworld/list-jimmy-savile-coronation-street-bbc-sex-scandal\">sérii</a> sexuálního násilí ze strany celebrit, jako třeba Jimmy Savile nebo Gary Glitter.</p>\n<p>Nepodařilo se nám ani dohledat tvrzení, zda se údajně podle pachatelů \"Britky oblékají jako prostitutky\". Spolu s nejasností ohledně vyznání pachatelů těchto útoků je to důvod, proč výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-01-06",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3287127"
    }
  },
  {
    "id": "11946",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "To, co vláda navrhla, navrhla pravý opak. Místo, aby tu jednu veřejnou podporu odstranila, realizovala jenom tu druhou, tak udělala součet obou dvou veřejných podpor, čímž by o desítky procent skokově narostla povinná spotřeba, tedy povinná produkce výrobků pana ministra Babiše...",
    "oduvodneni": "<p><a href=\"https://www.zakonyprolidi.cz/cs/2012-201\">Současná právní úprava</a> počítá pouze s povinným přimícháváním (4,1 % z celkového objemu motorových benzínů a 6,0 % z celkového objemu motorové nafty zákon 201/2012 o ochraně ovzduší §19 odstavec 1)). Daňové zvýhodnění čistých biopaliv a vysokoprocentních směsí pak má podle stávající legislativy <a href=\"http://eagri.cz/public/web/mze/zivotni-prostredi/obnovitelne-zdroje-energie/biopaliva/vicelety-program-podpory-dalsiho-1.html\">vypršet k 30. červnu 2015</a>.</p>\n<p>Vládní návrh novely zákona o spotřebních daních, který byl předložen Sněmovně 25. února 2015, zamýšlí prodloužení tohoto zvýhodnění do roku 2020. <b></b> Podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=112848\">Závěrečné zprávy z hodnocení dopadů regulace (RIA)</a> je cílem podpory splnění závazného cíle náhrady alespoň 10 % konečné spotřeby energie v dopravě energií z obnovitelných zdrojů (.pdf str. 6).</p>\n<p>Zároveň zákon ve své druhé části upravuje povinnost přimíchávání biopaliva do pohonných hmot. Zatímco dosud dodavatelé mohli splnit výše uvedených 4,1 %, resp. 6 % prodejem čistého nebo směsného biopaliva (viz předchozí výrok), podle návrhu novely zákona by tímto způsobem mohli tuto povinnost splnit maximálně do výše 1,2 % u motorových benzínů a do 1,8 % celkového objemu motorové nafty (tedy pouze do výše 30 %). Zbylý objem, chybějící do hranice 4,1 % a 6 %, by bylo nutné splnit přimícháním biosložky do tradičních pohonných hmot.</p>\n<p>Výrok hodnotíme jako pravdivý, protože novela skutečně zavádí duplicitní podporu biopaliv. Za prvé, novela prodlužuje do roku 2020 daňové zvýhodnění čistých biopaliv a vysokoprocentních směsí. Zadruhé, distributoři pohonných hmot by nově nemohli splnit povinnost prodeje určitého objemu biopaliv pouze prodejem daňově zvýhodněných biopaliv, ale z 70 % musí splnit předepsané hranice přimícháním biosložky do tradičních pohonných hmot.</p>\n<p>Co se týče nákladů opatření, výše citovaná zpráva RIA vyčísluje výši podpory na 1,5 - 1,8 mld. Kč ročně, kumulovaně za období červenec 2015 - 2020 pak na cca 9 mld. Kč (str. 3). Návrh bude mít podle zprávy pozitivní dopad především na podnikatelské subjekty zpracovávající biopaliva (str. 3), jelikož stoupne poptávka po jejich produktech. Lze tedy očekávat, že z navrhovaného prodloužení by skutečně profitoval pan ministr Babiš, který je současně majitelem podniků produkujících biopaliva. <a href=\"http://www.novinky.cz/domaci/364610-babis-agrofert-na-podpore-biopaliv-usetri-jen-desitky-milionu-rocne.html\">Podle Babišových vlastních slov</a> jeho podíl na trhu činil v roce 2014 38 %.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-04-09",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "12202",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan velvyslanec Remek, on teda se stal tím velvyslancem ještě dřív, než já jsem se stal ministrem zahraničí a je to shodou okolností dokonce velvyslanec, který velkou roli tam sehrál právě Miloš Zeman.",
    "oduvodneni": "<p>Vladimír Remek <a href=\"http://www.mzv.cz/moscow/cz/o_velvyslanectvi/velvyslanec_1/index.html\">16. ledna 2014</a> předal pověřovací listiny a oficiálně se stal velvyslancem České republiky v Ruské federaci. Lubomír Zaorálek byl do funkce jmenován <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/organizacni_struktura/ministr/lubomir_zaoralek.html\">29. ledna 2014</a>.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/domaci/1065439-zeman-podepsal-poverovaci-listinu-remkovi-muze-zamirit-do-moskvy?mobileRedirect=off\">Miloš Zeman</a> (Česká televize) skutečně sehrál velkou roli v otázce velvyslanců. Po jeho zvolení prezidentem, změnil dohodnutý seznam budoucích velvyslanců, na kterých se dohodli Václav Klaus a Karel Schwarzenberg. Jednalo se především o velvyslance v Bratislavě a Moskvě. Ministr Schwarzenberg tyto změny odmítal, ale po pádu vlády souhlasila s novými jmény vláda Jiřího Rusnoka.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-10-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501018/"
    }
  },
  {
    "id": "12458",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Je to poprvé v historii naší země (myšleno prostřednictvím EET - pozn. Demagog.cz), kdy se snažíme něco udělat proti šedé ekonomice. ",
    "oduvodneni": "<p>Tvrzení, že plánovaná evidence tržeb je první opatření v boji proti šedé ekonomice, je značně nadsazené a je hodnoceno jako nepravdivé.</p>\n<p>Například režim přenesené daňové povinnosti, tzv. reverse charge, který i Andrej Babiš často označuje jako jedno z opatření pro boj se šedou ekonomikou, je v českém zákoně již několik let, naposled se s platností od <a href=\"http://www.zakonyprolidi.cz/cs/2011-47\">1. ledna 2012</a> rozšířila na stavební a montážní práce.</p>\n<p>Jako další opatření můžeme jmenovat například <a href=\"http://www.zakonyprolidi.cz/cs/2004-254\">omezení plateb v hotovosti</a>, <a href=\"http://www.zakonyprolidi.cz/cs/2012-502\">institut nespolehlivého plátce</a> apod.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12714",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Došlo k fatálnímu pochybení za ministra Pospíšila, kdy se velmi podivně nastavilo přidělování věcí insolvenčním správcům, ono to vzniklo vlastně omylem, ono se uvažovalo, že to půjde na okresní soudy, nakonec to zůstalo na krajských soudech; to motivovalo ty insolvenční správce k tomu, aby si zakládali pobočky všude možně, protože čím více poboček, tím více přidělovaných případů a výsledkem bylo, že pobočky byly psané do různých autobazarů a tak podobně. ",
    "oduvodneni": "<p>Novelu zákona o úpadku a způsobech jeho řešení, tzv. insolvenčního zákona, která způsobila nárůst počtu provozoven, předložil ministr za ODS. Nicméně to nebyl Jiří Pospíšil, ale ve studiu přítomný Pavel Blažek. Sněmovně byla předložena <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=929\">v březnu 2013</a>, prošla sněmovnou a nabyla účinnosti <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=929\">1. ledna 2014.</a> Tato skutečnost však není hlavní částí výroku, hodnotíme jej proto jako pravdivý s výhradou.</p>\n<p>Stěžejní změny doznal zákon ve třetím článku druhé části (<a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=6498\">pdf, str. 120</a>), ve kterém zákon říká, že insolvenční správce může mít kromě sídla také provozovnu, činnost insolvenčního správce může být vykonávána ve více provozovnách. V obvodu jednoho okresního soudu však může mít pouze jednu provozovnu. V obvodu jednoho krajského soudu může však mít insolvenční správce více provozoven.</p>\n<p>Jak uvádí důvodová zpráva <a href=\"https://apps.odok.cz/attachment/-/down/KORN9TNK8WAR\">vyhlášky</a> (.doc) ministerstva spravedlnosti, od doby, kdy novela vstoupila v platnost (1. ledna 2014), narostl počet provozoven na 3000, zatímco insolvenčních správců je pouze zhruba 500 (dle článku <a href=\"http://archiv.ihned.cz/c1-63874050-sidlo-v-herne-i-cementarne-spravci-dluhu-vydelavaji-na-fiktivnich-pobockach\">Hospodářských novin</a>.) Jak vysvětluje důvodová zpráva: „... <i>dochází k masivnímu nárůstu počtu provozoven za účelem maximalizace nápadu insolvenčních věcí, ovšem za současného snížení kvality výkonu činnosti insolvenčních správců.“</i> (str. 2)</p>\n<p>Právě nárůst počtu provozoven a fakt, že na některé insolvenční správce připadá až <a href=\"https://apps.odok.cz/attachment/-/down/KORN9TNK8WAR\">60 provozen</a> byl hlavním argument, kterým ministerstvo spravedlnosti vedené Robertem Pelikánem (ANO) odůvodňovalo nutnost své vyhlášky. Podle její <a href=\"https://apps.odok.cz/attachment/-/down/KORN9TNK8WAR\">důvodové zprávy</a>: „<i>Velmi často byl za provozovnu označen veřejně nepřístupný průmyslový objekt, restaurace, herna či rodinný dům, jehož obyvatelé o existenci provozovny na dané adrese neměli žádné informace.</i>“ (str. 2)</p>\n<p>Pelikánova <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=28825\">vyhláška</a> začala platit 1. srpna 2015 a okamžitě se proti ní ozvala <a href=\"http://www.ceska-justice.cz/2015/05/velci-insolvencni-spravci-protestuji-proti-nove-insolvencni-vyhlasce/\">Asociace insolvenčních správců</a>.</p>\n<p>Vyhlášku však napadla <a href=\"http://www.ceskenoviny.cz/zpravy/senatori-chteji-zrusit-povinnou-pritomnost-insolvencnich-spravcu/1241863\">skupina 21 senátorů</a> u Ústavního soudu, který svým rozhodnutím 17. února 2016 <a href=\"http://www.usoud.cz/aktualne/ustavni-soud-zrusil-ustanoveni-vyhlasky-ministerstva-spravedlnosti-ukladajici-povinnost-fyz/\">zrušil</a> ustanovení vyhlášky ukládající povinnost fyzické přítomnosti insolvenčních správců na provozovnách.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-28",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "12970",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Ale já jsem chtěl říct ještě jednu věc k tomuto zákonu, že my konkrétně kolega Vondráček tam má také pozměňovací návrh (z zákonu o financování politických stran - pozn. Demagog.cz), který navrhuje, aby byly kontrolovány ať už úřadem takovým nebo nebo jiným, to bude ještě debata ve sněmovně, jaký to bude úřad jestli velký nebo malý. Ale aby byly kontrolovány i firmy stran, protože dneska v tom návrhu zákona to není, a víte sám, že sociální demokracie má firmu Cíl, TOP 09 má firmu TOP Service Management, ODSka má firmu ODS Publition. KDU-ČSL má Nový hlas, takže aby i tyto firmy, které jsou vlastněny stranami.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou, že strana TOP 09 nevlastní společnost TOP Service Management.</p>\n<p>Pozměňovací <a href=\"https://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=569&amp;CT1=0\">návrh</a>, který pracuje s kontrolou firem vlastněných stranami, byl předložen vládou. Jeho cílem je podle důvodové zprávy mimo jiné kontrolovat \"finanční vazby stran a hnutí na jiné subjekty, tzn. např. na stranou a hnutím založené obchodní společnosti a družstva či na občanská sdružení založená na podporu příslušné strany a hnutí\" (s. 20). Tyto změny do návrhu <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/9645-doporuceni-pracovni-skupiny-rekonstrukce-statu-k-novelam-zakonu-o-financovani-politickych-stran\">zanesl</a> poslanec Radek Vondráček.</p>\n<p>Pokud jde o firmy vlastněné stranami: ČSSD je jediným akcionářem <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=411803&amp;typ=PLATNY\">firmy</a> Cíl, a.s., KDU-ČSL je jediným společníkem ve <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=111251&amp;typ=PLATNY\">firmě</a> Nový hlas, s.r.o., ODS má stoprocentní podíl ve <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=690768&amp;typ=PLATNY\">firmě</a> ODS Publishing, s.r.o. Ve společnost TOP Service Management, s.r.o., která zjišťuje pro TOP 09 její připomínkové a propagační produkty (např. v <a href=\"https://eshop.top09.cz/\">e-shopu</a>), má však podle obchodního <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=403404&amp;typ=PLATNY\">rejstříku</a> stoprocentní podíl Lukáš Tito, který s TOP 09 spolupracuje i na dalších záležitostech týkajících se hlavně financí: zpracovává pro ni výroční finanční zprávy (např. tato <a href=\"http://www.top09.cz/files/soubory/vyrocni-financni-zprava-top-09-za-rok-2013_1035.pdf\">zpráva</a>, .pdf. s. 45) apod.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13482",
    "autor": "Jana Hnyková",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Liberecký kraj před 2 týdny dostal anticenu za stav silnic. ",
    "oduvodneni": "<p>Poslankyně Hnyková popisuje ocenění projektu <a href=\"http://blog.vymoly.cz/2016/vymoly-cz-znaji-nejhorsi-diry-roku-2016-na-silnicich-v-cr/#more-597\">Výmoly.cz</a>, který vyhlašuje anktetu \"Nejhorší díra republiky\". V ní sleduje TOP 10 nejhorších výmolů v zemi. Tyto jim nahlašují prostřednictvím aplikace občané. V rámci <a href=\"http://blog.vymoly.cz/2016/vymoly-cz-znaji-nejhorsi-diry-roku-2016-na-silnicich-v-cr/#more-597\">ankety</a> letos zvítězila Česká Lípa, tedy město v Libereckém kraji.</p>\n<p>Žebříček ovšem posuzuje jednotlivé výmoly a nikoli celé kraje a stav komunikací v nich. Navíc v pořadí krajů, které tento projekt také uvádí, není <a href=\"http://www.vymoly.cz/zebricky/#region\">Liberecký kraj</a> stran oprav nahlášených výmolů nejhorší. Hůře si vede např. Jihomoravský kraj.</p>\n<p>Totéž potvrzuje i Petr Černík, autor projektu Výmoly.cz. <i>\"Anticena není udělována kraji za nejhorší stav silnic, ale za konkrétní výtluk. Kraj může být paradoxně velmi aktivní v opravách a může získat tuto anticenu. Anticena tedy souvisí s konkrétním výtlukem a ne se samostným stavem silnic v kraji. Příkladem může být situace v Praze. Praha získala 2x po sobě anticenu \"Nejhorší díra v republice\" (za ulici Na Seřadišti), současně v roce 2015 získala cenu za Nejaktivnější kraj. Udělení anticeny tedy nemá nic společného s obecným stavem silnic v daném kraji. Má spíše upozornit na konkrétní úsek, který trápí lidi a dali mu v hlasování nejvíce bodů.\"</i></p>\n<p>Poslankyně Hnyková tedy posouvá cenu udělenou \"jednotlivým silničním úsekům\" na vyšší, krajskou úroveň. Výrok proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13738",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Protože jižní Morava byla takovou laboratoří ekologických aktivistů, tak v minulosti Nejvyšší správní soud poněkud nečekaně ve srovnání s jinou judikaturou ty bývalé zásady územního rozvoje zrušil. ",
    "oduvodneni": "<p>Výrok je hodnocený jako zavádějící, kasační stížnost kromě fyzických osob podalo i 13 zasažených obcí, tudíž o zrušení zásad územního rozvoje neusilovali jen aktivisté.</p>\n<p>Nejvyšší správní soud pak ve svém rozsudku oproti předchozí judikatuře poprvé rozhodl o zrušení celého dokumentu namísto zrušení vadných částí, čímž mohl účastníky řízení překvapit. Nicméně předchozí judikatura vychází z poměrně odlišných případů, kdy nedostatky byly dílčí a nikoli systematické, jak je tomu zde. Nejde tedy o nějaký exces z rozhodovací praxe.</p>\n<p>Zásady územního rozvoje (dále ZÚR) Jihomoravského kraje zrušil na základě kasační stížnosti 13 obcí a 14 fyzických osob Nejvyšší správní soud svým <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">rozhodnutím</a> (.pdf, str. 1, výrok II.) z 21. června 2012. Hlavní vadu shledal NSS ve faktu, že Jihomoravský kraj sice vyhodnotil vlivy na životní prostředí u jednotlivých staveb, vyhodnocení jejich společného a hromadného vlivu na něj už ale <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">neprovedl</a> (.pdf, čl. 80, 90). Jihomoravský kraj tak dostatečně <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">nezjistil</a> (.pdf, čl. 707) skutkový stav a porušil bod č. 6 (tehdy bod č. 5) <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#prilohy\">přílohy</a> stavebního zákona.</p>\n<p>Kromě toho shledal NSS nezákonným i výběr varianty dopravního koridoru rychlostní silnice R43 v úseku Kuřím–Černá Hora. Krajský úřad totiž vybral méně výhodnou variantu, a to na základě doporučení zastupitelstva kraje.</p>\n<p>Podle <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">NSS</a> (.pdf, čl. 658) nemůže zastupitelstvo svými doporučeními ovlivnit tvorbu ZÚR. Zároveň krajský úřad výběr méně vhodné varianty dostatečně <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">neodůvodnil</a> (.pdf, čl. 691). Takovým vymezením bylo neoprávněně zasaženo do práv navrhovatelů, a proto NSS rozhodl o zrušení ZÚR i v této <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">části</a> (.pdf, čl. 709).</p>\n<p>Dle předchozí judikatury NSS byly při nedostatcích ZÚR rušeny pouze jejich vadné části. Konkrétně se jedná o rozhodnutí ohledně zásad územního rozvoje hl. m. Prahy, které tvoří dva judikáty týkající se Pražského okruhu (<a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2010/0002_8Ao__1000644A_prevedeno.pdf\">první</a> (.pdf, str. 1, I. výrok) zrušil úsek Ruzyně–Březiněves, <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2010/0007_7Ao__100_20110311110822_prevedeno.pdf\">druhý</a> (.pdf, str. 1, II. výrok) úseky Běchovice–D1 a Březiněves–Horní Počernice).</p>\n<p><a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2010/0006_6Ao__100_20110210034835_prevedeno.pdf\">Další</a> rozhodnutí (.pdf, str. 1, výrok I.A) se týkalo letiště Praha–Ruzyně. Kromě toho se NSS zabýval i ZÚR celkem 4 krajů, které nepřiměřeně regulovaly výstavbu větrných elektráren. Ve všech případech, tj. <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2010/0005_4Ao__1000_ed6bb2f1_f59b_4011_81bd_4f6832154a50_prevedeno.pdf\">Plzeňského</a> (.pdf, str. 1, výrok I.) , <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_8Ao__110_20120402034413_prevedeno.pdf\">Karlovarského</a> (.pdf, str. 1–2, výrok I.), <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0002_7Ao__110_20110803033736_prevedeno.pdf\">Moravskoslezského</a> (.pdf, str. 1–2, výrok I.) kraje i Kraje <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2009/0001_5Ao__0900186A_prevedeno.pdf\">Vysočiny</a> (.pdf, str. 1, výrok I.) rozhodl o zrušení částí ZÚR o větrných elektrárnách.</p>\n<p>Jihomoravský kraj tak mohl předpokládat zrušení pouze některých částí ZÚR. Nicméně jak <a href=\"http://www.nssoud.cz/Nejvyssi-spravni-soud-zrusil-cele-Zasady-uzemniho-rozvoje-Jihomoravskeho-kraje/art/851?tre_id=135\">NSS</a> sám vysvětlil, šlo o systematické pochybení, které ovlivnilo celé zásady územního rozvoje, pročež není možné zrušit jen část stiženou chybou.</p>\n<p>Důvodem je dle <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2011/0007_1Ao__110_20120723040343_prevedeno.pdf\">rozsudku</a> (.pdf, čl. 708) nemožnost oddělit vadné části od zásad územního rozvoje jako celku.</p>\n<p>Výrok je proto hodnocen jako zavádějící, Jihomoravský kraj se do této situace nedostal vinou ekologických aktivistů, ale svou. Není proto legitimní, aby byl příliš překvapen, když se judikatura s podobným pochybením v ZÚR do té doby nesetkala.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "13994",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Miloš Zeman si své nejbližší okolí vybral. Nikdo mu nikoho nevnutil (...) Kdyby ho nechtěl (Forejta - pozn. Demagog.cz), tak ho mohl určitě odmítnout.",
    "oduvodneni": "<p>Prezident republiky si opravdu sám vybírá vedoucího Kanceláře prezidenta republiky a další vedoucí pracovníky, dle zákona o Kanceláři prezidenta republiky je jmenuje i odvolává dle vlastního názoru. Mezi tyto pracovníky patří i Jindřich Forejt, který je ředitelem protokolu.</p>\n<p>Postavení Kanceláře prezidenta republiky je upraveno v zákoně o Kanceláři prezidenta republiky. V jejím čele stojí <a href=\"http://www.zakonyprolidi.cz/cs/1993-114#p4-1\">vedoucí</a> Kanceláře, kterého jmenuje a odvolává prezident republiky. Prezident republiky dále <a href=\"http://www.zakonyprolidi.cz/cs/1993-114#p4-2\">stanovuje</a> vnitřní organizaci Kanceláře a okruh vedoucích pracovníků, které jmenuje a odvolává. Jindřich Forejt jako ředitel Odboru protokolu mezi vedoucí pracovníky <a href=\"https://www.hrad.cz/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura\">patří</a>. Kromě schématu vlevo dole to dokládá i <a href=\"https://www.hrad.cz/file/edee/2016/11/odpoved-podle-zakona-c.-106/1999-sb.-c.j.-kpr-5528/2016.pdf\">odpověď</a> (.pdf, str. 1) Kanceláře prezidenta republiky dle zákona o přístupu ke svobodným informacím, která Jindřicha Forejta zahrnuje mezi vedoucí pracovníky.</p>\n<img src=\"https://www.hrad.cz/img/prezident/cs/organizational-structure.png?v02\">\n<p>Zdroj: www.hrad.cz</p>\n<p>Kancelář prezidenta republiky ani její pracovníci nespadají pod služební zákon, neboť nesplňují podmínky vymezené v § 3 zákona o státní službě (Kancelář prezidenta republiky je sice zřízená zákonem, ale není výslovně označena jako správní úřad či orgán státní správy). Potvrzuje to i <a href=\"http://www.mvcr.cz/sluzba/soubor/seznam-sluzebnich-uradu-k-1-6-2016.aspx\">seznam</a> (.pdf) služebních úřadů vedený Ministerstvem vnitra, který Kancelář prezidenta republiky neobsahuje.</p>\n<p>Jindřich Forejt se <a href=\"https://www.novinky.cz/zena/styl/202802-sef-protokolu-kancelare-prezidenta-cr-musi-mit-kratkou-pamet.html\">stal</a> ředitelem protokolu Kanceláře prezidenta republiky v roce 2004, Miloš Zeman jeho pozici ředitele protokolu 14. března 2013 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1111610-jak-zeman-pravil-tak-se-stalo-mynar-je-kanclerem\">potvrdil</a>, přestože se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1118376-forejt-mel-zustat-sefem-hradniho-protokolu\">diskutovalo</a> o jeho jmenováním velvyslancem ve Vatikánu. Výrok je proto hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14250",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vrací se nám opět systém povinných kvót, který již Juncker odmítl.",
    "oduvodneni": "<p>Mechanismus kvót, kterým se přiděluje určitý počet žadatelů o mezinárodní ochranu jednotlivým členským státům Evropské unie, byl použit v <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:32015D1601&amp;from=CS\">rozhodnutí</a> Rady EU z 22. září 2015, které přidělilo České republice 1591 žadatelů. Rada rozhodnutím reagovala na mimořádnou situaci v Řecku a Itálii, jejichž azylové systémy byly přehlceny.</p>\n<p>Evropská komise v reakci na nedostatečné řešení migrační krize <a href=\"http://europa.eu/rapid/press-release_IP-16-1620_cs.htm\">předložila</a> 4. května 2016 několik návrhů legislativních aktů, jejichž cílem je reformovat společný azylový systém. Mezi jeden z návrhů patří reforma tzv. <a href=\"http://www.mvcr.cz/clanek/dublinsky-system.aspx\">dublinského systému</a>, pravidel určujících stát odpovědný za rozhodnutí o žádosti cizince. Nově <a href=\"http://www.consilium.europa.eu/cs/council-eu/presidency-council-eu/\">nastoupivší</a> maltské předsednictví <a href=\"http://www.ceskatelevize.cz/ct24/svet/1997900-slovenske-predsednictvi-rade-eu-konci-oteze-prebira-malta\">usiluje</a> v oblasti migrace mj. o posílení Společného evropského azylového systému za účelem rovnoměrnějšího rozložení migrační zátěže mezi členské státy. Systém povinných kvót se tedy sice <i>„vrací“</i>, nicméně v reformované podobě, která by měla napravovat nedostatky toho předchozího.</p>\n<p>Co se týče názorů předsedy Evropské komise Junckera na povinný relokační mechanismus, sám předseda komise v květnu a září 2015 <a href=\"http://www.ceskatelevize.cz/ct24/svet/1581338-temer-kazdy-v-evrope-byl-nekdy-uprchlik-pripomnel-juncker-a-predstavil-povinne-kvoty\">představil</a> návrh relokace celkem 160 000 žadatelů o mezinárodní ochranu mezi jednotlivé členské státy. V lednu 2016 pak <a href=\"http://www.ceskatelevize.cz/ct24/svet/1658929-juncker-aby-si-nektere-staty-eu-neprevzaly-uprchliky-je-neprijatelne\">kritizoval</a> členské státy za nepřijímání relokovaných žadatelů. V září 2016 <a href=\"http://www.ceskenoviny.cz/zpravy/juncker-chce-spolecne-vojenske-velitelstvi-i-system-registrace-prichozich/1392672\">uvedl</a>, že „<i>naše politika je silným znakem solidarity, které začíná být čím dál více, nicméně musí být dobrovolná a jít od srdce.</i>“ <a href=\"https://euobserver.com/migration/135257\">Koncem</a> měsíce pak dodal, že této náklonnosti ke kvótám se musí přivyknout a dát čas.</p>\n<p>Tím ovšem nijak nevybočil ze své rétorické linky podporující kvóty. V říjnu 2016 již opět <a href=\"http://www.ceskatelevize.cz/ct24/svet/1931213-orban-po-schuzce-s-ficem-obhajoval-zmenu-madarske-ustavy-ohledne-kvot\">apeloval</a> na členské státy, aby plnily stávající kvóty. Předseda komise Juncker tedy kvóty neodmítá, s výjimkou nepříliš určitého prohlášení v září 2016 intenzivně tlačí na dodržování naplňování kvót.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14506",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já chci vědět, jestli daňová správa udělala kontroly u těch subjektů, kde si majitel firmy sám kupoval korunové dluhopisy od své vlastní firmy (...) a bavíme se o úrocích, za které ty korunové dluhopisy byly vydávány. Jestli na trhu bylo možné sehnat v té době levnější financování, nebo ne. Tohle to stanovisko, které jsem obdržel od ministra financí, neřeší. ",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť Babiš sice skutečně nepopisuje ve své odpovědi premiérovi vše, o čem Sobotka v Otázkách mluvil, je třeba však uvést, že na všechny své v pořadu položené otázky se Babiše ani neptal. Tvrzení, že Babišovo stanovisko některé aspekty neřeší, tedy není korektní.</p>\n<p>Sobotka se v <a href=\"https://www.novinky.cz/domaci/429543-sobotka-poslal-babisovi-dopis-kvuli-dluhopisum-absurdni-saskarna-kontruje-sef-ano.html\">dopise určeném Babišovi</a> ptá ministra financí, zda se Finanční správa zabývala emisemi a nákupem korunových dluhopisů. Dále se Sobotka zajímá, jaký má Babiš názor na situaci, kdy firma vydá korunové dluhopisy a sám majitel firmy je zpětně nakoupí.</p>\n<p>Konkrétně Sobotka píše:</p>\n<p>„<i>Zabývala se již finanční správa ČR případy emise a nákupu korunových dluhopisů? Pokud ano, k jakým závěrům došla a jaká další opatření navrhuje? Došlo už v některých případech k doměření daně, případně kdy k němu dojde?</i><i></i><i>(...)</i><i></i><i>Chtěl bych Vás jako ministra financí rovněž požádat o Vaše stanovisko k situaci, kdy právnická osoba vydá takovéto dluhopisy, a jediným, kdo je nakoupí, je právě majitel. Nejedná se o podezřelé jednání s cílem obejít placení daně? Nejde o situaci, která si žádá prověření ze strany Finanční správy ČR v zájmu státního rozpočtu a občanů České republiky? Jaké je stanovisko Finanční správy v této věci?</i>“</p>\n<p><a href=\"https://special.novinky.cz/dokumenty/dopis_dluhopisy.pdf\">Andrej Babiš</a> na to odpověděl následovně: „... <i>předmětná zákonná úprava byla již v době svého vzniku daňovou správou podrobena podrobné analýze a diskutována opakovaně i na veřejném fóru. Finanční správa dospěla k závěru, že vydání korunových dluhopisů nikdy žádný právní předpis nelimitoval ani nezakazoval a nezdanění úrokového výnosu ve vazbě na výše uvedenou legalizaci zaokrouhlování ze strany ministra financí Kalouska nelze bez dalších aspektů hodnotit jako nezákonné</i>.“</p>\n<p>Fakticky v celém dopise Babiš Sobotkovi neodpovídá na dané otázky, popisuje celou kauzu ze svého pohledu a využívá instrument otevřeného dopisu (stejně jako premiér) k útoku na Sobotku prostřednictvím kauzy OKD.</p>\n<p>Stanovisko Babiše tak skutečně neobsahuje konkrétní odpovědi na to, co předseda vlády popisuje. Nicméně na některé věci se Sobotka v dopise vůbec neptal. Proto je jeho výrok hodnocen jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500226/"
    }
  },
  {
    "id": "15274",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A skutečně jsme vybrali obrovské množství daní a odvodů, 604 miliard za období tý naší vlády, ještě do konce července.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť to, jak Andrej Babiš zachází s jím vysloveným údajem, je ve skutečnosti hrou s čísly.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcjRHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--00d80e117880a0b4701d07acf5ebed51e07e2655/sni_mek_obrazovky_2017-09-05_v_10_25_34.jpg\">\n<p>Andrej Babiš v souvislosti s výběrem 604 miliard navíc čerpá z výše uvedené tabulky, která je dostupná v <a href=\"https://www.anobudelip.cz/file/edee/2017/09/moje-bilancni-schuzka.pdf\">PR materiálu</a> (str. 9), jenž hodnotí jeho působení v čele ministerstva financí.</p>\n<p>Lze pozorovat, že Babiš ve svém výroku vychází z informace, o kolik se celkově zvýšil výběr daní v jednotlivých letech oproti roku 2013. Ten tedy bere Babiš jako referenční.</p>\n<p>Takové srovnání je ovšem manipulativní, Babiš nesrovnává jednotlivé roky mezi sebou postupně, jak rostl výběr daní a pojistného, ale sčítá ke každému dalšímu roku znovu celý rozdíl mezi rokem 2013 a daným rokem. Byť už v jednotlivých předchozích letech tento přírůstek jednou (nebo víckrát) započítal.</p>\n<p>Každý další přírustek v Babišově podání obsahuje již přičtený přírůstek z minulého roku. Např. za rok 2014 počítá s přírůstkem cca 53 miliard, v roce 2015 pak jde o 125 miliard. Těchto 125 miliard ovšem v sobě obsahuje i uvedených 53 miliard z roku 2014, nicméně Babiš/jeho tým je opětovně počítá jako nový nárůst.</p>\n<p>Dodejme, že vycházíme-li z veřejně dostupných <a href=\"https://docs.google.com/spreadsheets/d/1DmJE-zA8YttN-cUn5IZicyDGqk1l3cpvFbkk98vK2kM/edit#gid=0\">dat ministerstva financí</a>, jsou údaje pro nárůst příjmů jiné, než jaké Babiš uvádí.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-09-10",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=GnjRm3luhSg&list=PLl59mgJJqqKD_NxSJB9EYU4x4rR9iBWNK&index=5"
    }
  },
  {
    "id": "15786",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "(Reakce na Hilšera) K těm nemocnicím jenom velmi krátce. Nikdy nešlo o žádnou privatizaci.",
    "oduvodneni": "<p>Topolánek ve svém výroku reaguje na nařčení od Marka Hilšera, že jeho vláda chtěla privatizovat pokoutně fakultní nemocnice. Jak vysvětlujeme ve výroku Hilšera i zde v samotném odůvodnění, z dostupných zdrojů nelze danou věc jednoznačně posoudit, a to zejména z toho důvodu, že zdroje informací se různí a zejména pak kvůli tomu, že daný návrh nebyl nakonec vůbec předložen.</p>\n<p>V letech 2007 a 2008 skutečně došlo na ministerstvu zdravotnictví v rámci připravované reformy zdravotnictví i k návrhu na vytvoření zákona o univerzitních nemocnicích. Ten měl kromě dalšího měnit vlastnickou formu u fakultních nemocnic.</p>\n<p>V obecné představě resortu (k naplnění této věci nedošlo) měly být fakultní nemocnice transformovány na akciové společnosti s účastí státu a univerzit. Proti tomuto záměru vlády Mirka Topolánka organizoval protesty také lékař Marek Hilšer. Proti návrhu se zejména postavila jak tehdejší opozice, tak i univerzity, Česká lékařská komora a další aktéři včetně koaličních partnerů tehdejšího ministra Julínka, který měl danou věc v gesci.</p>\n<p>Julínek měl výše zmíněný plán podložen <a href=\"http://www.praktikcz.eu/Graphics/zakon_o_univerzitnich_nemocnicich.pdf\">věcným návrhem zákona</a> (.pdf), který na svém jednání v dubnu 2008 schválila usnesením č. <a href=\"https://apps.odok.cz/attachment/-/down/KORN97AKV2IW\">373</a> Topolánkova vláda.</p>\n<p><a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=RACK79BEUQSD&amp;tab=detail\">Důsledkem</a> připravovaného zákona o univerzitních nemocnicích a pracovištích mělo být „<i>nahradit fakultní nemocnice existující již v překonané formě státních příspěvkových organizací univerzitními nemocnicemi, které budou mít podobu akciových společností, a upravit standardní právní vztahy mezi univerzitní nemocnicí a univerzitou, v jejichž rámci bude přesně vymezeno jejich postavení v systému poskytování zdravotních služeb a v systému vzdělávání, vědy a výzkumu.“</i><i></i><i></i> Obecně měl zákon přinést řadu změn, v rámci výroku se soustředíme toliko na transformaci vlastnické struktury, o níž Hilšer mluví. Sám ji popisuje jako privatizaci. <i></i><i></i> Pokud se ovšem podíváme do věcného záměru zákona, zjistíme, že rozložení akcií mezi stát a příslušnou univerzitu byl v poměru 66:34 pro stát. Podstatný je zejména bod 34 <a href=\"https://apps.odok.cz/attachment/-/down/ALPA7HJ2E9SD\">věcného záměru zákona</a> (.doc), v němž se uvádí:</p>\n<p>„<i>Podíl na základním kapitálu ve výši 34 % bude univerzitě garantovat kvalifikovanou účast na rozhodování valné hromady. Proti vůli univerzity tak nebude možné změnit stanovy, rozhodnout o zvýšení či snížení základního kapitálu, schválit smlouvu, na jejímž základě dochází k převodu podniku nebo jeho části, smlouvu o nájmu podniku nebo jeho části nebo smlouvu zřizující zástavní právo k podniku nebo jeho části, rozhodnout o zrušení univerzitní nemocnice s likvidací, změnit druh nebo formu akcií, změnit práva spojená s akciemi, vyloučit nebo omezit přednostní právo na získání vyměnitelných a prioritních dluhopisů, vyloučit nebo omezit přednostní právo na upisování nových akcií, schválit ovládací smlouvu nebo smlouvu o převodu zisku.</i><i>“</i></p>\n<p>Daný záměr, který vláda schválila v dubnu 2008, ovšem není samotným návrhem zákona. Na základě záměru měl být zákon teprve zpracován a předložen. K tomu ovšem nedošlo <i>.</i> Proti záměru ministra Julínka, potažmo vlády Mirka Topolánka, se ostře <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\">vymezily</a> Karlova univerzita v Praze, Masarykova univerzita (prostřednictvím <a href=\"https://zpravy.aktualne.cz/domaci/politika/masarykova-univerzita-jde-proti-julinkovi-jako-karlova/r~i:article:607089/\">tehdejšího rektora Fialy</a>, dnešního předsedy ODS) v Brně i Univerzita Palackého v Olomouci – tedy všechny univerzity, jichž se připravovaná reforma týkala. Proti privatizaci se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1452559-lidovci-se-opet-postavili-proti-premene-univerzitnich-nemocnic\">postavila</a> také tehdy vládní KDU-ČSL, která hrozila odchodem z vlády.</p>\n<p>Po nátlaku univerzit i koaličního partnera premiér Topolánek oznámil v červnu 2008, že vláda od plánovaného projektu na přeměnu fakultních nemocnic na akciové společnosti upouští. Premiér tehdy v <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/032schuz/s032110.htm#r2\">Poslanecké sněmovně (6. června 2008) uvedl</a>:</p>\n<p>„<i>Já chci tady jednoznačně veřejně garantovat, že k převodu na akciové společnosti u fakultních nemocnic ani rozhodnutím ministerstva, ani rozhodnutím vlády nedojde. (...)</i><i>V této chvíli jednoznačně garantuji to, že fakultní nemocnice ani rozhodnutím ministerstva, ani rozhodnutím vlády převáděny na akciové společnosti nebudou</i>.“</p>\n<p>Proti záměru vlády Mirka Topolánka organizoval protesty také lékař Marek Hilšer. O této jeho aktivitě z roku 2008 se zmiňuje například zpravodajský server <a href=\"https://www.info.cz/prezidentske-volby-2018-hilser\">info.cz</a>. Jak informuje archivní <a href=\"https://www.cuni.cz/UK-2903.html\">tisková zpráva</a> Univerzity Karlovy, Hilšer figuroval od května 2008 na pozici mluvčího studentské iniciativy k transformaci fakultních nemocnic. Hilšerovu angažovanost v dané věci potvrzuje také např. článek <a href=\"https://zpravy.idnes.cz/medici-vyvesili-transparent-a-zahajili-protesty-proti-julinkovym-planum-15n-/domaci.aspx?c=A080520_131744_domaci_pje\">serveru iDNES</a> z 20. května 2008.</p>\n<p>Jak jsme uvedli výše, věcný záměr zákona obsahoval ustanovení, které mělo univerzitám garantovat, že nemocnice či jejich části nebudou rozprodány. Nicméně podle dobových zpráv tyto garance neobsahovalo paragrafované znění návrhu, které měl Julínek (potažmo ministerstvo zdravotnictví) projednávat se zástupci univerzit. O tom píše např. <a href=\"https://zpravy.aktualne.cz/domaci/politika/julinek-neustoupi-fakultni-nemocnice-ceka-privatizace/r~i:article:604089/\">server Aktuálně</a> 2. května 2008 s odkazem právě na paragrafované znění. Jelikož však nedisponujeme samotným návrhem, není možné posoudit, nakolik šlo reálně o privatizaci. Navíc se zde poměrně různí interpretace jednotlivých stran. Pokud přihlédneme k tomu, že samotný návrh zákona nebyl vůbec předložen a neprošel tak parlamentním schvalováním, je fakticky nemožné posoudit na základě dostupných zdrojů, zda ze strany vlády šlo o skrytou privatizaci fakultních nemocnic. Výrok tudíž hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16298",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "To, že volby v řadě zemí byly ovlivněny zejména ruskými tajnými službami, to si člověk může přečíst nejenom v těchto zprávách.",
    "oduvodneni": "<p>Drahoš má pravdu, že ve veřejném prostoru se o ovlivňování řady voleb píše, jde prozatím povětšinou o podezření. Ta jsou v řadě případů důvodná, v některých případech jde pak již o konkrétně popsané techniky, které měly v danou chvíli manipulovat veřejným míněním. Jde např. o cíleně šířené dezinformace prostřednictvím placených příspěvků na sociálních sítích v USA.</p>\n<p>Informace o snahách ruské tajné služby ovlivnit volby v mnohých zemích byly skutečně přineseny řadou českých i zahraničních médií. Ruský vliv v podobě kybernetických útoků nebo šíření „fake news“ byl <a href=\"https://www.washingtonpost.com/opinions/russias-interference-in-ukraines-national-election-must-carry-consequences/2014/05/19/1e6487aa-df81-11e3-8dcc-d6b7fede081a_story.html?utm_term=.c3ca9340fa5e\">dokumentován</a> například v prezidentských volbách na Ukrajině v roce 2014. Nejvýznamněji byl řešen v případě amerických prezidentských <a href=\"http://www.ceskenoviny.cz/zpravy/lavrov-poprel-ruske-vmesovani-do-voleb-jako-fantazii-bez-dukazu/1545065\">voleb</a> v roce 2016. Kdy k dnešnímu datu probíhá vyšetřování hlavních aktéru kampaně současného prezidenta Trumpa. Bývalý člen volebního štábu, George Papadopoulos, již přiznal svá střetnutí s lidmi reprezentujícími ruské zájmy v době volební kampaně.</p>\n<p>Ohledně ovlivnění voleb byly publikovány i informace společnostmi <a href=\"http://www.ceskenoviny.cz/zpravy/lavrov-poprel-ruske-vmesovani-do-voleb-jako-fantazii-bez-dukazu/1545065\">Facebook</a> a <a href=\"https://blog.twitter.com/official/en_us/topics/company/2017/Update-Russian-Interference-in-2016--Election-Bots-and-Misinformation.html\">Twitter</a>.</p>\n<p>Kybernetickým útokům se nevyhnula ani <a href=\"https://www.politico.eu/article/france-election-2017-russia-hacked-cyberattacks/\">volba</a> prezidenta ve Francii v roce 2017. Kampaň současného prezidenta Emannuela Macrona, čelila kybernetickým útokům i řadě fake news spojených s jeho jménem. Jak uvádí vedoucí jeho volebního štábu, jednalo se o stovky až tisíce kybernetických útoků směřovaných na databázy kampaně. Za zemi původu bylo označeno právě Rusko.</p>\n<p>Nejaktuálnější informace o ruském vměšování se do voleb pochází z <a href=\"https://www.reuters.com/article/us-mexico-russia-usa/russia-meddling-in-mexican-election-white-house-aide-mcmaster-idUSKBN1EW0UD\">Mexika</a>. Informace přinesla Národní bezpečnostní agentura. Mexičtí političtí zástupci však tyto informace odmítli, stejně tak Rusko <a href=\"https://www.reuters.com/article/us-mexico-russia-usa/russia-meddling-in-mexican-election-white-house-aide-mcmaster-idUSKBN1EW0UD\">odmítlo</a> všechna obvinění z ovlivňování voleb v zahraničí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16554",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(...) Zdeňka Ondráčka – dvakrát řádně zvoleného předsedou komise pro kontrolu GIBS (...)",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, jelikož řádně byl Zdeněk Ondráček zvolen předsedou komise pro kontrolu GIBS (Komise) pouze jednou. Ve druhém případě byla jeho volba prohlášena za zmatečnou.</p>\n<p>Komunistický poslanec Zdeněk Ondráček <a href=\"http://www.ceskenoviny.cz/zpravy/snemovni-komisi-pro-kontrolu-gibs-povede-ondracek-kscm/1592608\">byl zvolen</a> do čela Komise 2. března 2018. V tajné volbě <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007137.htm#r2\">obdržel</a> 79 hlasů z celkového počtu 155, přičemž kvorum pro jeho zvolení bylo 78 hlasů.</p>\n<p>První volba předsedy Komise se přitom konala již v prosinci 2017 a byla dvoukolová. Ondráček byl jediným kandidátem. V prvním kole nebyl zvolen kvůli nedostatečnému počtu hlasů, neboť <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/004schuz/s004042.htm\">získal</a> 85 hlasů ze 186 hlasovacích lístků.</p>\n<p>Ve druhém kole volby <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/004schuz/s004061.htm#r7\">obdržel</a> Ondráček 95 hlasů ze 179 hlasovacích lístků, volba však byla předsedou Sněmovny Radkem Vondráčkem <a href=\"https://www.novinky.cz/domaci/458339-volba-byla-zmatecna-komunista-ondracek-predsedou-komise-zvolen-nebyl.html\">prohlášena</a> za zmatečnou kvůli nejasnostem týkajícím se kvóra. Pro volby bylo totiž vydáno 191 hlasovacích lístků, avšak 12 poslanců své hlasovací lístky k volbě předsedy Komise vrátilo.</p>\n<p>Dodejme, že Ondráček několik dní po svém zvolení do čela Komise sám na tuto funkci <a href=\"http://www.ceskenoviny.cz/zpravy/ondracek-rezignoval-z-cela-komise-pro-kontrolu-gibs/1593959\">rezignoval</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-03-26",
      "medium": "Jiné",
      "url": "https://www.tyden.cz/rubriky/domaci/politika/evropa-opakuje-chyby-komunistu-rika-sef-kscm-filip_472932.html"
    }
  },
  {
    "id": "16810",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem trochu více spokojen, než jsem byl ještě před rokem. Když se podíváte na konkrétní čísla, tak investiční dynamika je o trochu lepší.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť výše investic se oproti minulému roku mírně navyšuje. Jejich celková hodnota je v porovnání s předchozími roky stále nižší a to i v komparaci s roky, kdy se české ekonomice výrazně nedařilo.</p>\n<p>České hospodářství opravdu roste a ČR se řadí mezi nejlepší státy EU v růstu HDP. Podle Eurostatu <a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">je reálný růst</a> HDP 4,4 %, přičemž průměrný růst států EU činí 2,4 %.</p>\n<p>Výše investic je vyjádřena podílem kapitálových výdajů ve státním rozpočtu. V minulém roce dosáhla výše investic nejnižší úrovně za minulá léta. Oproti skutečnému podílu investic, který činil cca 82 miliard, je nyní rozpočtováno cca 90 miliard.</p>\n<p>To je skutečně nárůst, nicméně jde o nižší hodnoty, než jakých bylo dosahováno v předchozích letech a to včetně let, kdy byla ekonomika za pravicových vlád v recesi.</p>\n<iframe id=\"datawrapper-chart-GlcVE\" src=\"http://datawrapper.dwcdn.net/GlcVE/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" height=\"400\"></iframe>\n<p>Dodejme, že data v grafu obsahují skutečnou výši investic ze státního rozpočtu pro dané roky (vyjma letoška). Pro rok 2018 pracujeme s odhadovanou výší, kterou obsahuje <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=132801\">zákon o státním rozpočtu</a> (.pdf, sešit B, str. 24). Údaje jsou v miliardách korun.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-03",
      "medium": "Týden v politice",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2498977-zeman-ministrem-zahranici-nemel-byt-slunickar-vlada-i-ja-jsme-protiimigacni"
    }
  },
  {
    "id": "17322",
    "autor": "Petra Quittová",
    "strana": "Starostové a nezávislí",
    "vyrok": "V Bystrci je problém, i když se postavila nová školka, je nedostatek míst. ",
    "oduvodneni": "<p>Z kontextu diskuze vyplývá, že předmětem řešení jsou městské mateřské <a href=\"http://www.bystrc.cz/%C5%A1koly-a-%C5%A1kolky.html\">školky</a>. Podle aktuálních dat ze stránek <a href=\"https://zapisdoms.brno.cz/mestska-cast/bystrc\">zapisdoms.brno.cz</a> byl v Bystrci podstatný převis zájemců nad skutečně přijatými dětmi. Přestože některé školky braly dokonce více dětí, než kolik je deklarovaná kapacita, desítky dětí byly odmítnuty. Řešením jsou pak školky soukromé, ty jsou však řádově o několik tisíc korun dražší. </p><p>Nejnovější z městem spravovaných mateřských škol je mateřská škola <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=698862&amp;typ=PLATNY\">Zvídálek</a>, založená v roce 2013, i v ní bylo <a href=\"https://zapisdoms.brno.cz/mestska-cast/bystrc\">odmítnuto</a> 92 dětí.<br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "18602",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V samotném státním rozpočtu jsou zvýšeny investice o více než 10 miliard a dalších 5 miliard investic je přesunuto do Státního fondu dopravní infrastruktury.",
    "oduvodneni": "<p>Podle <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/ministerstvo-financi-predklada-vlade-nav-36115\">plánu</a> Ministerstva financí pro rok 2020 jsou investiční výdaje financované z českých prostředků plánované ve výši 88,5 miliard Kč. Společně s penězi z evropských fondů je na investice pro rok 2020 vyhrazeno celkem 146,7 miliard Kč. V roce 2019 <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2018/statni-rozpocet-na-rok-2019-v-poslanecke-33220\">počítal</a> státní rozpočet s tuzemskými investicemi ve výši 79,4 miliard Kč, celkové kapitálové výdaje pak byly rozpočtovány ve výši 122 miliard Kč, tedy o 24,7 miliard méně, než je rozpočtováno na příští rok.</p><p>Pro rok 2019 národní výdajový rámec Státního fondu dopravní infrastruktury (SFDI) <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2018/statni-rozpocet-na-rok-2019-v-poslanecke-33220\">činil</a> 65,6 miliard Kč. Na rok 2020 plánovalo Ministerstvo financí státní příspěvek SFDI také přibližně ve výši 65 miliard korun. 8. srpna 2019 se ministryně financí Alena Schillerová a ministr dopravy Vladimír Kremlík <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/na-dopravni-stavby-pujde-pristi-rok-dals-35845\">dohodli</a> na navýšení rozpočtu SFDI o 5 miliard Kč oproti původnímu návrhu. Z národních zdrojů tak na výstavbu a údržbu železnic či silnic <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/ministerstvo-financi-predklada-vlade-nav-36115\">půjde</a> 70,2 miliard korun.</p><p>Ministryně financí Alena Schillerová <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/na-dopravni-stavby-pujde-pristi-rok-dals-35845\">hovořila</a> o důležitosti investic pro českou ekonomiku obdobným způsobem jako Vojtěch Filip: „<em>Výdaje na investice jsou motorem ekonomiky, zvláště v době zpomalování jejího růstu. A to zejména investice pro jednu a více generací. Snažíme se na ně dát maximum peněz, abychom udrželi příznivý ekonomický vývoj i v dalších letech. Tyto výdaje se naší ekonomice v budoucnu vrátí.“</em></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]