[
  {
    "id": "5547",
    "autor": "Martin Kuba",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ono to projednávání nebylo příliš otevřené a Česká republika, je třeba říct, že vždycky tlačila na to, aby se projednávalo otevřeně, všechny parametry byly položeny na stole.",
    "oduvodneni": "<p>Ministerstvo průmyslu a obchodu bylo samo gestorem smlouvy ACTA za Českou republiku. V <a href=\"http://www.mpo.cz/dokument101543.html\">dokumentu</a><i>Vyjednávání dohody ACTA</i> na webu ministerstva se doslova uvádí, že <i>\"gestorství v praxi znamená, že ministerstvo koordinovalo za Českou republiku přípravu pozic pro vyjednávání textu dohody a po finalizaci textu dohody podniklo v souladu s právním řádem České republiky kroky k tomu, aby dohoda zavazovala Českou republiku a Evropskou unii.\"</i> Je tedy otázkou, proč ministerstvo díky své pozici v procesu příprav dané smlouvy neučinilo projednávání otevřenější (má-li ministr Kuba pocit, že otevřené nebylo). Výrok ministra Kuby, že Česká republika vždy tlačila na to, aby se projednávala smlouva otevřeně, je neověřitelný, neboť ministerstvo ani vláda nezveřejnili žádný zdroj podporující toto stanovisko. Vláda ČR pouze informovala o <a href=\"http://www.euroskop.cz/8952/20248/clanek/cr-a-dalsi-zeme-eu-podepsaly-protipiratskou-smlouvu-acta\">podpisu</a> dané smlouvy a o <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-pozastavuje-ratifikaci-dohody-acta-92694/\">pozastavení ratifikace</a> v České republice. Smlouva <a href=\"http://download.mpo.cz/get/45031/50618/583371/priloha001.pdf\">ACTA</a> (.pdf) je českém znění přístupná na internetových stránkách Ministerstva průmyslu a obchodu.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-02-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500212/"
    }
  },
  {
    "id": "5803",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "My jsme slíbili našim voličům, od kterých jsme dostali důvěru, že budeme hospodárně nakládat se stáními prostředky, že budeme snižovat deficit veřejných financí, tak abychom naším dětem, až skončíme, odevzdávali zemi míň zadluženou.",
    "oduvodneni": "<p>Do voleb v roce v 2010 šla strana TOP 09 jednoznačně pod hlavním heslem, které se neslo její kampaní, a to bylo oddlužovaní a snižování deficitu veřejných financí. Tuto svou programovou prioritu má i v preambuli <a href=\"http://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2010/programove-prohlaseni-vlady-na-leta-2010-2014-1349.html\">volebního programu pro rok 2010</a> doslovně zmíněnou: <i>\"Globální ekonomická krize a s ní spojený propad hrubého domácího produktu naplno odhalily dlouho neřešené problémy hospodaření českého státu - neúnosně vysoký objem zákonem určených výdajů a nedokončené reformy penzijního, sociálního a zdravotního systému. Důsledkem je obrovský nárůst státního dluhu, který začíná ohrožovat samotné fungování státu.\"</i></p>\n<p>Dále je zde pak zmínka v kapitole o hospodářské politice, kde se uvádí v části o <a href=\"http://www.top09.cz/proc-nas-volit/volebni-program/volebni-program-2010/hospodarska-politika-1351.html\">veřejných rozpočtech</a> toto: <i>Změny, které vláda musí udělat, nebudou populární. Jsou však nezbytné a sociálně odpovědné. Současný strukturální deficit veřejných rozpočtů musí být v dohledném čase zlikvidován tak, aby již při návratu ke dvouprocentnímu růstu české ekonomiky bylo možné sestavit vyrovnaný rozpočet. Vyrovnaného rozpočtu je možné dosáhnout pouze za předpokladu, že vláda provede zásadní změny v těch výdajích státu, které jsou dnes určeny zákonem, tedy v tzv. mandatorních výdajích. Bez ohledu na to, jak rychle se bude svět zotavovat z ekonomické krize, je před vládou bezodkladný úkol - v krátké době zlikvidovat zhruba osmdesátimiliardový strukturální deficit, kterým jsou naše veřejné rozpočty zatíženy. Takové kroky přinesou ovšem nutnost změny v chování většiny občanů a od Poslanecké sněmovny budou vyžadovat odvahu a odpovědnost.</i></p>\n<p>Z výše uvedeného vyplývá, že ve svém programu TOP 09 skutečně slíbila, že budou snižovat deficit veřejných financí a hospodárně nakládat se státními prostředky, proto výrok označujeme za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6059",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Richard Dolejš nebyl členem a není členem středočeského zastupitelstva ani není členem rady Středočeského kraje, to znamená, on nepůsobil v rámci struktur Středočeského kraje.",
    "oduvodneni": "<p>V současné době sice Richard Dolejš členem zastupitelstva Středočeského kraje za ČSSD, a tedy ani členem rady není (seznam současných členů je dostupný <a href=\"http://www.kr-stredocesky.cz/portal/samosprava/zastupitelstvo/clenove-zastupitelstva-2.htm\">zde</a>), v seznamech členů zastupitelstva Středočeského kraje za funkční období <a href=\"http://www.kr-stredocesky.cz/portal/samosprava/obdobi-2000-2004/clenove-zastupitelstva/\">2000-2004</a> a <a href=\"http://www.kr-stredocesky.cz/portal/samosprava/obdobi-2004-2008/clenove-zastupitelstva/\">2004-2008</a> však jeho jméno figuruje. Richard Dolejš také vykonává funkci <a href=\"http://stredocesky.cssd.cz/nasi-lide/su21234/su24755\">předsedy</a> krajského výkoného výboru ČSSD pro Středočeský kraj. Proto hodnotíme výrok Bohuslava Sobotky jako nepravdivý.</p>\n<p>Pro doplnění kontextu výroku pouze doplňujeme, že v současné době je Richard Dolejš <a href=\"http://www.mesto-zdice.cz/mesto/samosprava/subjekt-zastupitelstvo-2.html\">členem</a> zastupitelstva ve středočeské obci Zdice, a také <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5456\">poslancem</a> ČSSD Poslanecké sněmovny Parlamentu ČR. Poslanecký <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5456&amp;o=5\">mandát</a> mu byl svěřen také ve volebním období 2006-2010.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-05-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500520/"
    }
  },
  {
    "id": "6571",
    "autor": "Lubomír Franc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan senátor Dryml podal několik desítek trestních oznámení a ani jedno se nepotvrdilo.",
    "oduvodneni": "<p>Výrok musíme hodnotit jako neověřitelný, protože nelze jednozančně potvrdit ani počet trestních oznámení, které Vladimír Dryml podal, ani jejich výsledek.</p>\n<p>Z informací z médií je ale zřejmé, že trestní oznámení nejsou pro senátora Drymla nic neznámého. Z nejznámějších kauz můžeme uvést například <a href=\"http://zpravy.idnes.cz/senator-dryml-podal-trestni-oznameni-kvuli-dechovym-zkouskam-pbs-/krimi.aspx?c=A100105_121711_krimi_js\">trestní oznámení</a> na šéfa dopravní policie, nebo trestí oznámení na podezření z korupce, které podal na svého tehdy ještě stranického kolegu a královéhradeckého hejtmana <a href=\"http://zpravy.idnes.cz/senator-dryml-podal-trestni-oznameni-na-hejtmana-radko-martinka-p85-/domaci.aspx?c=A120403_1758475_pardubice-zpravy_klu\">Radko Martinka</a>. Další trestní oznámení podal například v <a href=\"http://www.tvpce.cz/zprava/kraloevhradecky-senator-dryml-chysta-trestni-oznameni-na-vsechny-v-kauze-d11\">kauze D11</a> nebo kvůli jednání vlády ve věci <a href=\"http://www.mediafax.cz/politika/3237788-Senator-Dryml-CSSD-poda-kvuli-stavce-trestni-oznameni\">stávky odborů</a>. Podle <a href=\"http://www.denik.cz/z_domova/trestni-oznameni-kolem-drymla-se-jen-kupi-20090411.html\">Deníku.cz</a> se \" <i>kolem Drymla trestní oznámení jen kup</i> í\", přičemž, jak informovala protikorupční policie, některé jsou podány jím, některé naopak na něj.</p>\n<p>Nepodařilo se nám však dohledat závěry jednotlivých trestních oznámení, a tudíž hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "7083",
    "autor": "Josef Řihák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Podle zákona do roku 2015 se má sjednotit integrovaná doprava ne s tou pražskou, to je daný zákonem",
    "oduvodneni": "<p>Integrovaná doprava se v roce 2015 sice skutečně má sjednotit, tato skutečnost ovšem není dána zákonem, ale vyplývá z usnesení zastupitelstva Středočeského kraje, tudíž je výrok hodnocen jako zavádějící.</p>\n<p>Zastupitelstvo Středočeského kraje schválilo <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/D83DAA9D-A9C9-4C8D-9861-FC91BFC5E8D0/0/5380zapis_ze_zasedani_zastupitelstva_kraje_276.zip\">27. června 2005</a> (.zip - .doc - str. 21-22) usnesení <i>5g - Návrh Integrovaného dopravního systému ve Středočeském kraji,</i> kde počítá s postupným zaváděním integrované dopravy s tím, že jako koncový termín je uveden rok 2015. Toto sjednocení integrované dopravy se týká pouze Středočeského kraje. V tomto případě jde o sloučení dopravy na území Středočeského kraje a vytvoření krajského integrovaného systému. S Prahou se pak má jednat o další spolupráci v rámci obou krajů, nicméně tohoto faktu se výrok Josefa Řiháka netýká.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7339",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "U každých voleb teoreticky hrozí, že budou odloženy. Stejně jako se to stalo ve volbách do poslanecké sněmovny v roce 2009.",
    "oduvodneni": "<p>Ústavní soud v roce 2009 zrušil předčasné volby, které se měly konat 9. a 10. října téhož roku. Vyhověl tak <a href=\"http://zpravy.idnes.cz/soud-zrusil-rijnove-volby-uznal-melcakovu-stiznost-pci-/domaci.aspx?c=A090910_145024_domaci_adb\">stížnosti</a> poslance Miloše Melčáka, který si stěžoval na zkrácení svého mandátu. Ústavní soud tehdy zrušil <a href=\"http://zpravy.ihned.cz/politika/c1-38282110-prulom-volby-v-rijnu-nebudou-ustavni-soud-vyhovel-stiznosti-poslance-melcaka\">zákon</a> o zkrácení daného volebního období. Volby nakonec proběhly v řádném termínu a to v červnu 2010.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-27",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041127/video/"
    }
  },
  {
    "id": "7595",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "...komunistická strana stále má jako cíl dosáhnout socialismu.",
    "oduvodneni": "<p>Na základě dohledaných stranických dokumentů je výrok hodnocen jako pravdivý.</p>\n<p>Dokument KSČM <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;ved=0CEwQFjAE&amp;url=http%3A%2F%2Fwww.ahasweb.cz%2Fdokumenty%2FSocialismus_pro_21._stoleti-1.doc&amp;ei=HmrdUICtOaWe0QXkKQ&amp;usg=AFQjCNEzIv71dfqnKv8_E-Un3IrjCg4Xcw&amp;sig2=KghPtm-dzeDPfcU2ck32KA&amp;bvm=bv.1355534169,d.d2k\"></a><i><a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;ved=0CEwQFjAE&amp;url=http%3A%2F%2Fwww.ahasweb.cz%2Fdokumenty%2FSocialismus_pro_21._stoleti-1.doc&amp;ei=HmrdUICtOaWe0QXkKQ&amp;usg=AFQjCNEzIv71dfqnKv8_E-Un3IrjCg4Xcw&amp;sig2=KghPtm-dzeDPfcU2ck32KA&amp;bvm=bv.1355534169,d.d2k\">Socialismus pro 21. století</a> (.doc)</i> ihned ve svém úvodu formuluje následující: <i>\"Dokument „Naděje pro Českou republiku“, přijatý VI. sjezdem KSČM, <b>označil za základní programový cíl KSČM socialismus</b>, demokratickou společnost svobodných, rovnoprávných občanů, společnost politicky a hospodářsky pluralitní.\"</i><i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-19",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081219-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7851",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "(pokr.)...a zoufale jsme hledali spojence proti bombardování.",
    "oduvodneni": "<p>Na základě veřejně dostupných zdrojů nelze ověřit, zda vláda Miloše Zemana hledala spojence v rámci NATO, kteří by se spolu s ní postavili proti bombardování Jugoslávie.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-01-16",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323"
    }
  },
  {
    "id": "8619",
    "autor": "Petr Mlsna",
    "strana": "Nezařazení",
    "vyrok": "Já jsem si dohledal, dohledal statistiky například prostupnosti francouzské státní správy a politiky a zjistil jsem, že 90 % politiků ve státní správě, pardon, v politice, působilo před tím ve státní správě.",
    "oduvodneni": "<p>Bohužel se nám nepodařilo dohledat žádné adekvátní statistiky z prostředí francouzské státní správy. Naleznete-li bližší informace k tomuto výroku, neváhejte nám napsat.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500602/"
    }
  },
  {
    "id": "9131",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "My teď pracujeme zhruba s tempem 1,3 (ekonomického růstu, pozn.), které bylo na, jak, řekl bych, horní hraně toho rozpětí, které i prognózovalo Ministerstvo financí, čili my neztrácíme tvář s tou prognózou.",
    "oduvodneni": "<p>Na základě dostupných makroekonomických predikcí Ministerstva financí z r. 2013 hodnotíme výrok jako pravdivý.</p>\n<p>Ministerstvo financí (MF) v r. 2013 vydalo zatím celkem 3 makroekonomické predikce. V lednové predikci je odhadován růst HDP v r. 2014 na <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2013/makroekonomicka-predikce-leden-2013-9685\">1,4</a> %, v dubnové na <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2013/makroekonomicka-predikce-duben-2013-12163\">1,2</a> % a v červencové na <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2013/makroekonomicka-predikce-cervenec-2013-13603\">0,8</a> %. Pakliže vycházíme z odhadů MF z r. 2013, tak se skutečně Janem Fischerem vyslovený údaj 1,3% pohybuje při horní mezi.</p>\n<p>Za r. 2012 jsou dostupné celkem 4 makroekonomické predikce MF. V lednu 2012 byl odhadovaný růst HDP na r. 2014 <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-ekonomicka-predikce_2012-Q1_leden-2012.pdf\">2,7</a> % (.pdf, s. 37), v dubnu <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-ekonomicka-predikce_2012-Q2_duben-2012.pdf\">2,2</a> % (.pdf, s. 40), v červenci <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-ekonomicka-predikce_2012-Q3_cervenec-2012.pdf\">1,9</a> % (.pdf, s. 40) a v říjnu také <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-ekonomicka-predikce_2012-Q4_komplet-ke-stazeni.pdf\">1,9</a> % (.pdf, s. 40). Nicméně tyto odhady mají charakter výhledu nikoli již predikce.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500915/"
    }
  },
  {
    "id": "9387",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Již několik let funguje v Čechách zákon č. 106, právo na informace, kdy má občan na jisté informace právo si je vyžádat.",
    "oduvodneni": "<p>Ivan Bartoš hovoří o <a href=\"http://www.mkcr.cz/scripts/detail.php?id=325\">zákonu č. 106/1999 Sb.</a>, o svobodném přístupu k informacím.</p>\n<p>Povinnost zveřejňovat informace se podle tohoto zákona vztahuje na státní orgány, územní samosprávné celky a jejich orgány a veřejné instituce. Podle § 2 odst. 1 mají tyto subjekty povinnost poskytnout informace, které se vztahují k jejich působnosti.</p>\n<p>Podle § 3 odst. 1 tohoto zákona si může o informaci zažádat každá fyzická i právnická osoba.</p>\n<p>Podle § 3 odst. 3 se informací rozumí <i>„</i><i>jakýkoliv obsah nebo jeho část v jakékoliv podobě, zaznamenaný na jakémkoliv nosiči, zejména obsah písemného záznamu na listině, záznamu uloženého v elektronické podobě nebo záznamu zvukového, obrazového nebo audiovizuálního</i><i>.“</i> Povinné subjekty poskytují informace na základě žádosti nebo zveřejněním.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-13",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9643",
    "autor": "Martin Komárek",
    "strana": "ANO 2011",
    "vyrok": "Já od té doby, co jsem odešel z Mafry a bylo to před tím, než ji Andrej Babiš koupil, jsem ani slovem, ani mrknutím oka nezasáhl do jejího chodu a neudělám to, netušil jsem, že Andrej Babiš koupí Mafru, tehdy se mluvilo o tom, že bude kupovat Ringier, dokonce to jeden deník napsal a teprve pak se ukázalo, že koupil Mafru a všechno to byl, pro všechny to bylo obrovské překvapení.",
    "oduvodneni": "<p>Martin Komárek podle našich zpráv odešel z MF Dnes, kde působil více než 20 let jako politický komentátor, ke dni 3. června 2013. Zprávy komentující jeho odchod shrnul <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/z-medii/media-pisi-o-vstupu-martina-komarka-do-ano-11189.shtml\">článek</a> na webových stránkách hnutí ANO. Dva z těchto článků hovoří o spolupráci s deníkem po dobu následujících dvou měsíců, poslední jeho <a href=\"http://zpravy.idnes.cz/zakon-o-vazbe-podle-navrhu-davida-ratha-dyw-/domaci.aspx?c=A130531_1935059_domaci_skr\">komentář</a> pro idnes.cz vyšel ale 31. května. Na stránce hnutí ANO již 4. června den vyšel <a href=\"http://www.anobudelip.cz/cs/o-nas/blogy/11416/komarek-pro-ano-musime-to-opravit\">příspěvek</a> Martina Komárka nastiňující jeho vizi svého působení v hnutí.</p>\n<p>Již od dubna se skutečně <a href=\"http://ekonomika.idnes.cz/babis-jednal-o-ringieru-077-/ekoakcie.aspx?c=A130417_214309_ekoakcie_brm\">spekulovalo</a> o koupi koncernu Ringier Axel Springer Media AG, vydavatele takových medií jako například Blesk či Reflex. Tuto zprávu vypustil server <a href=\"http://zpravy.e15.cz/byznys/technologie-a-media/babis-kupuje-cesky-ringier-zaplati-pres-ctyri-miliardy-1001088\">E15.cz</a>, špatně ji interpretovali i na webu <a href=\"http://www.finance.cz/zpravy/finance/392270-babis-koupil-vydavatelstvi-ringier-axel-springer/\">Finance.cz</a>. To ovšem 24. června dementovali sám <a href=\"http://www.lidovky.cz/miliardar-babis-podepsal-smlouvu-na-koupi-vydavatelstvi-ringier-pyg-/media.aspx?c=A130624_212554_ln-media_pef\">Andrej Babiš</a> i <a href=\"http://byznys.ihned.cz/zpravodajstvi-cesko/c1-60127590-andrej-babis-opet-mlzi-kolem-koupe-vydavatelstvi-ringier-to-oznamilo-ze-vyjednavani-skoncila\">vydavatelství Ringier</a></p>\n<p><a href=\"http://byznys.ihned.cz/c1-60141790-andrej-babis-koupil-mafru\">Zpráva</a> o tom, že Andrej Babiš koupil vydavatelství Mafra obletěla republiku dva dny poté., tedy necelý měsíc po odchodu Martina Komárka z MF Dnes. Vyjádření Martina Komárka tedy hodnotíme jako nezávadné.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081111-hyde-park/"
    }
  },
  {
    "id": "9899",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "V Belgii se vláda sestavovala dva roky. Bylo to nejšťastnější období ekonomiky, protože se do ní vláda nepletla.",
    "oduvodneni": "<p>Prezident Miloš Zeman se takto <a href=\"http://zpravy.idnes.cz/vysledek-predcasnych-voleb-a-hodnoceni-milose-zemana-p0i-/domaci.aspx?c=A131027_121948_domaci_jav\">vyjádřil</a> pro Českou televizi 27. 10. 2013.</p>\n<p>Doba formování nové výkonné vlády v Belgii trvala <a href=\"http://edition.cnn.com/2011/12/06/world/europe/belgium-government/\">589 dní</a> (ang.), od 26. dubna 2010 do 6. prosince 2011. Trvala tedy zhruba 19 měsíců, nikoli celé dva roky, výrok proto hodnotíme jako nepravdivý.</p>\n<p>Část výroku, kde prezident Zeman hovoří o <i>„nejšťastnějším\"</i> období ekonomiky, je velmi subjektivní a v hodnocení proto nehraje roli, nicméně poskytujeme k tomu krátký komentář:</p>\n<p>Pokud bychom si vzali jako měřítko <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">růst reálného HDP</a>, tak Belgie skutečně rostla. Dle Eurostatu bylo tempo růstu v roce 2010 2,3 % HDP a 1,8 % v roce 2011. Tento vývoj lze skutečně vysvětlit <a href=\"http://www.economywatch.com/economy-business-and-finance-news/less-government-less-problems-belgium-450-days-later.07-09.html\">absencí</a> (ang.) vládních škrtů a dalších úsporných opatření, která by měla na ekonomický růst negativní vliv. Projevila se také <a href=\"http://www.cnbc.com/id/44449759\">indexace</a> (ang.) důchodů a platů státních zaměstnanců při zvyšující se <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;language=en&amp;pcode=tec00118&amp;tableSelection=1&amp;footnotes=yes&amp;labeling=labels&amp;plugin=1\">inflaci</a>. To se však společně s absencí úsporných opatření projevilo na bilanci <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tec00127&amp;plugin=1\">veřejných rozpočtů</a> (-3,7 % HDP v letech 2010 a 2011). A tak v roce 2011 stoupl <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tsdde410&amp;plugin=1\">hrubý veřejný dluh Belgie</a> na 98 % HDP, což se odrazilo spolu s vládní krizí na <a href=\"http://zpravy.idnes.cz/rekordni-bezvladi-je-u-konce-belgie-ma-po-541-dnech-novou-vladu-plq-/zahranicni.aspx?c=A111206_153948_zahranicni_aha\">zhoršení</a> ratingového hodnocení Belgie na finančních trzích.</p>\n<p>Faktem také je, že v předkrizovém období belgický HDP <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">rostl</a> i více – např. v r. 2006 tempem 2,7 % a v r. 2007 2,9 %.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-01-01",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10155",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "A ejhle, Švýcaři si ve víkendovém referendu odhlasovali zavedení kvót pro imigranty a chtějí omezit počty přistěhovalců, protože ani bohaté Švýcarsko již nápor imigrantů nezvládá.",
    "oduvodneni": "<p>Výrok byl <a href=\"https://www.facebook.com/tomio.cz/posts/750657714945046?stream_ref=10\">publikován</a> 10. 2. 2014 na facebookovém profilu Tomia Okamury.</p>\n<p>Švýcaři si skutečně odhlasovali, byť těsně, kvóty pro imigranty. Druhou část výroku o tom, že <i>„bohaté Švýcarsko již nápor imigrantů nezvládá\"</i> z důvodů její subjektivnosti nehodnotíme. Výrok proto hodnotíme jako pravdivý s výhradou.</p>\n<p>V neděli 9. 2. proběhlo ve Švýcarsku referendum, ve kterém občané rozhodovali o zavedení kvót pro počty přistěhovalců do země. Referendum,vyvolala Švýcarská lidová strana a zavazuje švýcarskou vládu do tří let přijmout imigrační kvóty pro všechny cizince, včetně občanů ze států <a href=\"http://zpravy.ihned.cz/svet/c1-61686240-svycarsko-referendum-imigrace-podnikani-omezeni\">EU</a>. Přijetí tohoto imigračního omezení si vyžádá i změnu Švýcarské ústavy. Konkrétní kvóty ještě nebyly stanoveny, o těch později rozhodne vláda.</p>\n<p>Referendum bylo přijato těsnou většinou <a href=\"http://zpravy.ihned.cz/svet-evropa/c1-61681380-nechceme-imigranty-rozhodli-svycari-v-referendu-zavedou-tak-kvoty-i-na-obcany-eu\">50,3 %</a> hlasů a pomyslně tak rozdělilo zemi na dvě části. Na základě dřívějších referend s podobnou tematikou se ukázalo, že východ země, obývaný především německy mluvícími obyvately, se vyslovuje společně s italsky mluvícími obyvately pro kvóty, zatímco západ země, kde žijí převážně francouzsky mluvící obyvatelé, je znám svým kladným vztahem k EU a vyslovuje se ke <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/vysledek-svycarskeho-referenda-k-imigraci-bude-velmi-tesny--1313728\">kvótám</a> spíše negativně.</p>\n<p><a href=\"http://www.news.admin.ch/message/index.html?lang=en&amp;msg-id=51948\">Švýcarská spolková rada</a> interpretuje výsledek tohoto referenda, jako odraz neklidu v zemi, který souvisí s nárůstem počtu cizinců, a to zejména v posledních letech.</p>\n<p>Toto referendum může znamenat pro Švýcarsko do budoucna i velké problémy. Přestože není členem Evropské unie, tak ale patří do Schenghenského prostoru. Pokud země na základě referenda skutečně stanoví kvóty, které se budou týkat i obyvatel Evropské unie, tak tím dojde k porušení pravidel Schenghenského prostoru. Předseda Evropského parlamentu <a href=\"http://www.ceskatelevize.cz/ct24/svet/261863-ohlasy-na-svycarske-referendum-eu-varuje-nacionaliste-se-raduji/\">Martin Schulz</a> se již nechal slyšet, že hrozí, že EU vypoví se Švýcarskem některé smlouvy. Například dohody, které švýcarským společnostem umožňují přístup k <a href=\"http://zpravy.ihned.cz/svet/c1-61686240-svycarsko-referendum-imigrace-podnikani-omezeni\">evropskému jednotnému trhu</a>. Není totiž možné, aby Švýcarsko využívalo výhody vycházející ze spolupráce s Evropskou unií, ale na druhou stranu neakceptovalo podmínky ze strany EU.</p>\n<p>Obavy též panují ve švýcarském bankovním sektoru, který považuje EU za nejdůležitější <a href=\"http://zpravy.ihned.cz/svet/c1-61686240-svycarsko-referendum-imigrace-podnikani-omezeni\">zahraniční trh</a>. Problémy mohou postihnout i některé firmy, které jako levnou pracovní sílu využívají právě přistěhovalce.</p>\n<p>Co se týče druhé části výroku, jak jsme avizovali výše, pro její subjektivnost ji nehodnotíme. Nevíme totiž, v jakém smyslu T. Okamura „nezvládání\" myslel. Zda hovořil o sociálním systému, či např. nalády ve společnosti. Faktem ale také je, že do země se údajně každý rok <a href=\"http://www.ceskatelevize.cz/ct24/svet/261863-ohlasy-na-svycarske-referendum-eu-varuje-nacionaliste-se-raduji/\">stěhuje</a> kolem 80 tisíc lidí. V oblasti sociální politiky se nám nicméně nepodařilo dohledat, že by švýcarský sociální systém nějakým způsobem významně kolaboval. Mezi dílčí problémy pak může patřit vyšší kriminalita u <a href=\"http://zpravy.idnes.cz/referendum-o-imigraci-ve-svycarsku-podrobnosti-f5x-/zahranicni.aspx?c=A140210_135215_domaci_jw\">některých</a> skupin přistěhovalců, např. z některých afrických zemí. Negativně může být ale také <a href=\"http://zpravy.idnes.cz/referendum-o-imigraci-ve-svycarsku-podrobnosti-f5x-/zahranicni.aspx?c=A140210_135215_domaci_jw\">vnímána</a> kvalifikovaná pracovní síla stěhující se či dojíždějící za prací ze zemí EU.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10411",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Mnohé státní orgány jsou uzurpovány samozvanci, přitom v zemi nic nemají pod kontrolou, ale ony samy – a to bych chtěl zdůraznit – jsou často pod kontrolou radikálů. Dokonce je to tak, že přijetí ministrem nynější vlády je možné pouze na základě povolení ozbrojenců z majdanu.",
    "oduvodneni": "<p>Pro potvrzení či vyvrácení výroku prezidenta Putina se bohužel nepodařilo nalézt faktické důkazy, proto výrok hodnotíme jako neověřitelný.</p>\n<p>Prezident Putin bohužel neuvedl, kterých konkrétních státních orgánů by se měla kontrola radikálů týkat, proto se nelze přesně zaměřit na kontrolu tohoto tvrzení.</p>\n<p>Co se týče jmenování členů vlády a jejího složení, pak vláda byla legitimně <a href=\"http://zpravy.idnes.cz/schvaleni-ukrajinske-prechodne-vlady-d8p-/zahranicni.aspx?c=A140227_125507_zahranicni_ert\">jmenována</a> parlamentem 317 z celkově možných 450 hlasů.</p>\n<p>Mezi <a href=\"http://www.theguardian.com/world/2014/mar/04/who-governing-ukraine-olexander-turchynov\">členy vlády</a> se najdou i členové ultra-pravicové strany Svoboda.</p>\n<p>Ministrem obrany se <a href=\"http://www.bbc.com/news/world-europe-26359150\">stal</a> Andriy Parubiy, který zastával prominentní roli při demonstracích na Majdanu a měl u protestujících velký respekt.</p>\n<p>Nedá se však určit, zda jmenování jeho či jiného ministra/ministryně bylo ovlivněno ozbrojenci z průběhu protestů.</p>\n<p>I oficiální <a href=\"http://www.state.gov/r/pa/prs/ps/2014/03/222988.htm\">stanovisko</a> USA uvádí, že nynější vláda je nejreprezentativnější institucí na Ukrajině a že legislativní proces proběhl ve velké většině i s podporou zástupců východní Ukrajiny.</p>\n<p>Výrok prezidenta Putina tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10667",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Rada Evropy není orgán Evropské unie. Není to Evropská rada ani Rada EU.",
    "oduvodneni": "<p><a href=\"http://www.radaevropy.cz\">Rada Evropy</a> skutečně není jedním z <a href=\"http://europa.eu/about-eu/institutions-bodies/index_cs.htm\">orgánů Evropské unie</a>. Rada Evropy je samostatná mezivládní organizace, která má 47 členských států a vznikla dříve, než vzniklo <a href=\"http://cs.wikipedia.org/wiki/Evropsk%C3%A9_spole%C4%8Denstv%C3%AD_uhl%C3%AD_a_oceli\">Evropské společenství uhlí a oceli</a>, které položilo základ evropské integrace.</p>\n<p><a href=\"http://europa.eu/about-eu/institutions-bodies/european-council/index_cs.htm\">Evropská rada</a> je oproti tomu vrcholným orgánem EU, jakýmsi summitem EU, na kterém se scházejí vrcholní představitelé členských států a určují obecné politické trendy směřování EU. <a href=\"http://europa.eu/about-eu/institutions-bodies/council-eu/index_cs.htm\">Rada EU</a> je také jednou z \"běžných\" institucí EU. Spolu s Evropským parlamentem je jedním z hlavních aktérů v evropském legislativním procesu. Rozhodnutí v ní přijímají zástupci členských států, z pravidla na úrovni ministrů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10923",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem měl nabídku kandidovat jako lídr sociální demokracie do europarlamentu a já jsem dal přednost možnosti pracovat v české vládě, to jsou dvě varianty, které přede mnou ležely.",
    "oduvodneni": "<p>Jiřímu Dienstbierovi byl opravdu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/257286-bude-zemanuv-kritik-dienstbier-ministrem-nebo-pujde-do-eu/\">nabídnut</a> post lídra kandidátky do Evropského parlamentu. Stejně tak mu bylo nabídnuto i místo ve vládě, což již na konci minulého roku <a href=\"http://ceskapozice.lidovky.cz/kam-s-mucednikem-dienstbierem-d26-/tema.aspx?c=A131204_230200_pozice_137981\">potvrdil</a> předseda ČSSD Bohuslav Sobotka.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-24",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3151737"
    }
  },
  {
    "id": "11179",
    "autor": "Martin Štěpánek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ty doplatky jsou obrovské. Je to zhruba na osobu někde 3300−3500 na jednu osobu, nikoliv na rodinu. Je velmi výhodné ubytovávat velmi početné rodiny a velký počet lidí na malém prostoru.",
    "oduvodneni": "<p>Navzdory tomu, že se nám část výroku nepovedlo ověřit, hodnotíme ho jako pravdivý. Doplatek na bydlení skutečně může pobírat více osob obývajících stejný byt. Zda jsou doplatky „obrovské“, nehodnotíme z důvodu subjektivnosti takového výroku.</p>\n<p>Tehdejší ministr práce a sociálních věcí František Koníček se v souvislosti s chystanou změnou legislativy <a href=\"http://www.mpsv.cz/cs/16510\">vyjádřil</a> takto: <i>„Chceme tak docílit toho, aby se na jeden byt či jiný než bytový prostor v součtu poskytoval pouze jeden doplatek na bydlení“.</i> V prohlášení MPSV se dále píše: <i>„</i><i>Novela by dále měla upřesnit výši odůvodněných nákladů na bydlení podílem všech osob, které užívají jeden byt nebo jiný než bytový prostor, i když tito lidé společně nehospodaří a nemají k sobě vyživovací povinnost.\"</i> Z dohledaných údajů tedy vyplývá, že bylo skutečně možné přidělit doplatek na bydlení i více osobám v jednom bytě. V průběhu letošního roku pak byly v jednání dokonce 2 <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/vlada-pripravuje-vlastni-navrh-zakona-o-pomoci-v-hmotne-nouzi--1361692\">novely</a> zákona, které by měly situaci změnit - senátní a vládní.</p>\n<p>V tomto případě je také třeba <a href=\"http://kalkulacka.org/kalkulacka-doplatek-na-bydleni-2014/#kalkulacka\">rozlišovat</a> příspěvek na bydlení a tzv. doplatek na bydlení. Martin Štěpánek pravděpodobně hovoří o doplatku na bydlení, který se vyplácí pouze ve specifických podmínkách, kdy se lidé nacházejí v hmotné nouzi nebo nejsou schopni ani s příspěvkem na živobytí pokrýt výdaje na bydlení. Doplatek na bydlení je často vyplácen právě v případě lidí žijících v ubytovnách, protože není navázán na <a href=\"http://www.denik.cz/jak-se-bydli/ubytovny-na-ostravsku-casovana-bomba-20130930-zyub-8b0u.html\">trvalý</a> pobyt. Výše příspěvku však může být různá, záleží na příjmech jednotlivce či rodiny a na dalších dávkách, které pobírá.</p>\n<p><a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/kampane/kampane/2013_10_31_Ostrava_ubytovny_studie_FINAL.pdf\">Průměrná výše</a> (.pdf, str. 24) doplatku na bydlení v Moravskoslezském kraji byla v roce 2012 3192 Kč. V roce 2013 pak činila <a href=\"http://www.ceskatelevize.cz/ct24/domaci/279014-konec-byznysu-s-chudobou-vlada-schvalila-prisnejsi-metr-na-majitele-ubytoven/\">průměrná výše</a> tohoto doplatku na území České republiky 3608 Kč. Průměrnou výši doplatku v Moravskoslezském kraji v roce 2013 se nám bohužel ani po kontaktování Úřadu práce v Ostravě nepodařilo zjistit.</p>\n<p>Výše obou námi dohledaných typů příspěvků na bydlení je závislá na mnoha dalších parametrech a nelze tedy říci, že by se obecně pohybovala mezi 3300−3500 Kč, jak tvrdí Martin Štěpánek. Není však vyloučeno, že v určitých případech tohoto rozpětí dosahovat může.</p>\n<p>Orientační výši <a href=\"http://socialni-davky-2014.eu/kalkulacka-pridavky-na-bydleni/#kalkulacka\">příspěvku</a> na bydlení a <a href=\"http://kalkulacka.org/kalkulacka-doplatek-na-bydleni-2014/\">doplatku</a> na bydlení lze dopočítat v online kalkulačce. Pro ilustraci uvádíme také <a href=\"http://www.finance.cz/zpravy/finance/381792-jak-vysoky-je-prispevek-na-bydleni/\">příklad</a> výpočtu příspěvku na bydlení (avšak dle tabulkových hodnot z r. 2013).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-11",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910"
    }
  },
  {
    "id": "11435",
    "autor": "Antonín Prachař",
    "strana": "ANO 2011",
    "vyrok": "Tak my jsme na vládě diskutovali toto téma (adopci dětí registrovanými partnery – pozn. Demagog.cz), sama jste řekla, že vláda zaujala neutrální stanovisko. Vláda v podstatě tím, že nerozhodla ani pro ani proti, tak de facto podpořila tento návrh z poslaneckých lavic.",
    "oduvodneni": "<p>Vláda v říjnu letošního roku jednala o návrhu zákona o osvojení dítěte druhým partnerem z registrovaného partnerství. Zmíněný <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=IHOA9PH93HNH\">návrh zákona</a> byl předložen ministrem pro lidská práva, legislativu a rovné příležitosti Jiřím Dienstbierem na návrh 13 poslanců. Vládní kabinet však nezaujal k zákonu <a href=\"http://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/vlada-k-navrhu-zakona-o-osvojeni-ditete-druhym-partnerem-z-registrovaneho-partnerstvi-neprijala-zadne-stanovisko-123350/\">žádné stanovisko</a>. Předloha nebyla ministrem schválena (pro zákon hlasoval pouze jeden ministr) ani zamítnuta (zamítnout ji chtělo jen pět ministrů). Nicméně shoda nepadla ani na neutrálním stanovisku, proto je výrok hodnocen jako pravda s výhradou. Pokud vláda k poslaneckému návrhu nezaujme stanovisko do 30 dnů, bude to automaticky znamenat její souhlas. Schválení návrhu by tak zůstalo na rozhodnutí Poslanecké sněmovny, Senátu a prezidenta.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-13",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289049-prerov-senatni-duel-jitky-seitlove-a-antonina-prachare/"
    }
  },
  {
    "id": "11947",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Karolína KOUBOVÁ: Vy jste tedy proto, aby se používaly biopaliva druhé generace. Tak mi řekněte, jací producenti by to byli, kdo by to zajistil tuto výrobu, jaká technologie, protože právě o tom mluví i odborníci, že zkrátka biopaliva druhé generace jsou tady pouze v plenkách.\n\nMiroslav KALOUSEK: Podívejte se, na jednotném evropském trhu je těch producentů několik. Jedna kapacita je dokonce i v České republice. (...) To, co je na tom šílené, že vláda tady prostřednictvím tedy pana ministra financí navrhla, že příštích 5 let nebudeme dělat nic jiného, než zvyšovat produkci řepkového oleje, protože jejím producentem je Agrofert, jinými slovy, pan továrník Babiš si napsal zákon, který pan ministr Babiš protlačil vládou a chce, aby mu to demokratická sněmovna schválila.",
    "oduvodneni": "<p>Nejprve je důležité si říci, co jsou to <a href=\"http://www.ekoporadny.cz/faq/co-jsou-to-biopaliva-prvni-a-druhe-generace-jaky-je-mezi-nimi-rozdil.htm\">biopaliva druhé generace</a>. „U biopaliv druhé generace je surovinou tzv. nepotravinářská biomasa, jako je lesní biomasa včetně těžebních zbytků, zemědělský odpad (sláma, seno, kukuřičné, řepkové a jiné zbytky), energetické rostliny (křídlatka, čirok, šťovík apod.) či biologický odpad z domácností. Mezi biopaliva, vyrobená z této suroviny, patří bioetanol, motorová nafta jako syntetický produkt Fischer-Tropschovy syntézy, metanol, resp. benzin jako produkt katalytické konverze syntézního plynu, biobutanol z bioetanolu aj.“</p>\n<p>Nepodařilo se nám dohledat, zda v České republice skutečně existuje výrobce schopen produkovat druhou generaci biopaliv. Každopádně Kalousek má pravdu, že na jednotném evropském trhu působí řada továren, která nejrůznější technologie na výrobu pokročilých biopaliv používají, resp. ji vyvíjejí a zdokonalují, jak shrnuje podrobná výzkumná zpráva z roku 2013 (<a href=\"http://demoplants.bioenergy2020.eu/files/Demoplants_Report_Final.pdf\">zde</a>, .pdf), ze které vychází rovněž tato přehledová <a href=\"http://demoplants.bioenergy2020.eu/projects/mapindex\">mapa</a>.</p>\n<p>Vliv Andreje Babiše na zmiňovanou novelu zevrubně rozebíráme v následujícím výroku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-04-09",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "12459",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jde o 18 miliard každý rok do našeho rozpočtu (v rámci EET - pozn. Demagog.cz). Aby si lidi uměli představit, co to znamená, tak např. kdybysme tyhle peníze vzali a dali jich našim důchodcům, tak to znamená 630 korun měsíčně přo každého důchodce, 7560 korun ročně pro každého důchodce.",
    "oduvodneni": "<p>Podle údajů z <a href=\"https://www.czso.cz/documents/10180/35301154/320198152506.xlsx/1236dca9-1c08-4053-991f-7b4e5e491a02?version=1.1\">ročenky</a> (.xlsx) Českého statistického úřadu byl v roce 2014 (poslední dostupné údaje) počet lidí pobírajících starobní důchod 2,42 milionů, přidat každému z nich 630 korun měsíčně by skutečně stálo přibližně 18,3 miliardy (2 420 000 * 12 * 630 = 18 295 200 000).</p>\n<p>Zmíněných 18 miliad je ale jen prognóza, která se nedá verifikovat. Máme k dispozici pouze materiály ministerstva financí, které v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114751\">důvodové zprávě</a> (.pdf, str. 29) k zákonu odhadují přínos na 12,5 miliardy, jedná se však o předpokládáný příjem pouze ze dvou sektorů, maloobchod a stravování a pohostinství. V novějším dokumentu zvaném <a href=\"https://mfcr.ezak.cz/document_6177/1213568145fc455d4-P%C5%99%C3%ADloha+%C4%8D.+7+V%C3%BDzvy+-+Informace+o+projektu+EET.docx\">Základní informace o projektu Elektronická evidence tržeb</a> (.docx) už najdeme číslo 12 miliard za sektory pohostinství, ubytovací služby a obchod (str. 2) a dále 12–18 miliard „při plné implementaci EET“.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12715",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "My jsme na něj (problém se zakládáním fiktivních poboček insolvenčních správců, pozn. Demagog.cz) nějak reagovali tou vyhláškou ono to zafungovalo bez ohledu na to později rozhodnutí ÚS, ale to finální řešení máme v té novele. (…) Ta vyhláška byla zrušena do budoucna, nikoli do minula, takže není důvod k jakékoli kompenzaci (pro insolvenční správce, pozn. Demagog.cz).",
    "oduvodneni": "<p>V srpnu 2015 vstoupila v účinnost vyhláška <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=z&amp;id=28825\">101/2015 Sb</a>., ve které se resort spravedlnosti snažil zabránit rostoucímu počtu fiktivních provozoven povinností fyzické přítomnosti insolvenčních správců během úředních hodin. Na vyhlášku si kromě <a href=\"http://www.ceska-justice.cz/2015/05/velci-insolvencni-spravci-protestuji-proti-nove-insolvencni-vyhlasce/\">Asociace insolvečních správců</a> stěžovala také <a href=\"http://www.ceskenoviny.cz/zpravy/senatori-chteji-zrusit-povinnou-pritomnost-insolvencnich-spravcu/1241863\">skupina senátorů</a>, která vyhlášku napadla u Ústavního soudu, který pasáž o fyzické přítomnosti insolvenčních správců <a href=\"http://www.usoud.cz/aktualne/ustavni-soud-zrusil-ustanoveni-vyhlasky-ministerstva-spravedlnosti-ukladajici-povinnost-fyz/\">zrušil</a>.</p>\n<p>Nicméně podle ministerstva se v mezidobí, kdy vyhláška platila, snížil počet provozoven zhruba <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1568945-insolvencni-spravci-nedodrzuji-vyhlasku-vic-provozoven-jim-dava-vic-prilezitosti\">o polovinu</a>.Jedna z největších insolvenčních společností, Administrace insolvencí City Tower byla nucena zredukovat počet svých provozoven <a href=\"http://ekonomika.idnes.cz/insolvencni-spravci-cisar-ceska-smutny-snizuji-pocet-oficialnich-pobocek-156-/ekonomika.aspx?c=A150910_130455_ekonomika_nio\">ze 75 na 14</a>.</p>\n<p>V současné době je v připomínkovém řízení návrh novely <a href=\"https://apps.odok.cz/attachment/-/down/KORNA6KGZG2J\">zákona o úpadku a způsobech jeho řešení</a> (insolvenční zákon) z dílny ministerstva Roberta Pelikána. Návrh zákona už nepočítá s nutnou fyzickou přítomností insolvenčních správců (<a href=\"https://apps.odok.cz/attachment/-/down/KORNA6KGZG2J\">doc. str. 22</a>), nicméně jeden z hlavních cílů předkládaného návrhu zákona je, aby insolvenční správce ve vymezených dnech a úředních hodinách ve svém sídle a ve své provozovně skutečně vykonával svoji činnost, a to svědomitě a s odbornou péčí.</p>\n<p>Druhým stěžejním bodem je změna algoritmu ustanovování insolvenčních správců pro insolvenční řízení tak, aby docházelo k přidělování insolvenčních věcí jednotlivým insolvenčním správcům v návaznosti na okamžik zápisu jejich sídla do seznamu insolvenčních správců (<a href=\"https://apps.odok.cz/attachment/-/down/KORNA6KGZG2J\">doc. str. 22</a>). Tímto by se dle názoru ministerstva insolvenčním správcům nevyplatilo mít desítky poboček napříč republikou.</p>\n<p>O účincích nálezů Ústavního soudu hovoří <a href=\"http://www.zakonyprolidi.cz/cs/1993-182#p71\">§ 71</a> zákona o Ústavním soudu. V samotném rozhodnutí se <a href=\"http://www.usoud.cz/aktualne/ustavni-soud-zrusil-ustanoveni-vyhlasky-ministerstva-spravedlnosti-ukladajici-povinnost-fyz/\">Ústavní soud</a> této skutečnosti nijak nedotýká, v této souvislosti nevydal ani doplňující sdělení, jak to udělal například v případě <a href=\"http://www.zakonyprolidi.cz/cs/2013-117\">advokátního tarifu</a>. Neplyne tedy žádná povinnost kompenzovat insolvenčním správcům škodu či ušlý zisk, které by jim v době platnosti vyhlášky snad vznikly.</p>\n<p>Výrok jako celek proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-28",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "12971",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "(reakce na předchozí výrok) Ta naše firma je de facto dneska ve stavu, že ji nepoužíváme.",
    "oduvodneni": "<p>Firma ODS Publishing, s.r.o. se opravdu zdá být v útlumu.</p>\n<p>Podle účetní <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=40359860&amp;subjektId=690768&amp;spis=234121\">uzávěrky</a> (.pdf) za rok 2014 měla společnost v účetním období jednoho zaměstnance (s. 2). Společnosti klesly meziročně tržby za prodej zboží i vlastních výrobků a služeb, naopak prodávala svůj dlouhodobý majetek (s. 9). Její náklady byly větší než výnosy (s. 6).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13483",
    "autor": "Pavel Svoboda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V Královéhradeckém kraji je zaveden stipendijní program, který spočívá v tom, že kraj zřídí nadační fond, letos tam kraj dává 4,9 milionu a z tohoto nadačního fondu jsou potom financovány potřeby studentů lékařských fakult. Ti studenti se musí posléze zavázat, že poté, co odpromují, se vrátí do toho kraje a v oborech, které jsou nejvíce vytipovány jako ohrožené odchodem lékařů, budou potom dělat tu tzv. předatestační praxi.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě vyjádření mluvčí Královéhradeckého kraje, Martiny Götzové. Pro Demagog.cz uvedla:</p>\n<p><i></i><i>\"Existuje Zdravotnický nadační fond Královéhradeckého kraje, skrze který se přidělují tzv. stipendia pro mediky. Maximální výše jednorázové pobídky je stanovena na 120 tisíc korun. Za finanční pobídku se student zaváže k tomu, že si zvolí nabízený specializační obor z vytipovaných nejohroženějších, a že bude pracovat u poskytovatele zdravotnických služeb na území Královéhradeckého kraje nejméně po dobu čtyř let. Rada Královéhradeckého kraje již odsouhlasila poskytnutí 4,9 milionů korun do nadačního fondu, tento krok bude schvalovat ještě krajské zastupitelstvo 3. 10. 2016. Očekává se, že stipendium by mohlo být přiděleno až 40 uchazečům – mladým lékařům. Sběr žádostí o stipendia by měl být vypsán během října 2016, bude se jednat už o druhé kolo.</i><i></i><i>Šanci získat stipendium budou mít medici, kteří se zaváží absolvovat specializační (předatestační) přípravu v některém z těchto oborů:</i><i></i><i>• Anesteziologie a intenzivní medicína<br>\n    • Radiační onkologie<br>\n    • Dětské lékařství<br>\n    • Radiologie a zobrazovací metody<br>\n    • Neurologie<br>\n    • Vnitřní lékařství<br>\n    • Praktické lékařství pro děti a dorost<br>\n    • Všeobecné praktické lékařství<br>\n    • Psychiatrie<br>\n    • Urologie</i><i></i><i>Již na jaře proběhlo první kolo přidělování stipendií, kdy do nadačního fondu poskytl Královéhradecký kraj z rozpočtu 2,7 milionu korun, 60 tisíc korun pak přidal Zdravotnický holding Královéhradeckého kraje. Všechny tyto prostředky byly vyčerpány, stipendium bylo uděleno 23 žadatelům.\"</i><i></i></p>\n<p><a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality1/kraj-vypise-dalsi-kolo-stipendii-pro-mediky--rozda-temer-5-milionu-korun-94391/\">Rozšířená informace</a> se pak vyskytuje od stejné autorky na webu kraje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13739",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jsou v tuto chvíli připraveny (zásady územního rozvoje - pozn. Demagog.cz), skončil proces vypořádávání podmínek, máme pozitivní stanoviska Ministerstva živnotního prostředí a Ministerstva pro místní rozvoj. Ty zásady jsou udělány podle politiky územního rozvoje státu schválené vládou.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Michal Hašek popisuje současný stav vývoje zásad územního rozvoje pravdivě ve všech částech.</p>\n<p><a href=\"http://zurka.cz/uplne-zneni/\">Zásady územního rozvoje</a> jsou dokumentem, který určuje priority územního plánování v kraji. Cílem zásad je pak udržitelný rozvoj území kraje pro umožnění kvalitního života jeho obyvatel. Navrhují například ochranu kulturních či přírodních hodnot území, koncepci dopravní nebo technické infrastruktury.</p>\n<p>V rámci procesu přípravy zásad územního rozvoje má každý občan právo <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p39-2\">uplatnit námitku</a> a to do 7 dní od představení návrhu projektantem ve stanovených městech (v <a href=\"http://zurka.cz/osa/\">Jihomoravském kraji</a> to bylo Blansko, Brno, Břeclav, Hodonín, Vyškov a Znojmo), kterou pak kraj musí vyhodnotit.</p>\n<p>Podle <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=319055&amp;TypeID=2\">zprávy</a> Jihomoravského kraje, je dokument připraven na vydání a to formou opatření obecné povahy, kterou doporučila krajskému zastupitelstvu krajská rada. O konečném schválení se bude hlasovat na jednání zastupitelstva kraje 5. října 2016.</p>\n<p>Stejně tak je v této zprávě zmíněn proces vypořádávání námitek, kdy z celkového počtu 1253 bylo vyhodnoceno pouze 131 z nich, a to kvůli obsahové shodnosti zbytku.</p>\n<p>Ze stejného dokumentu se můžeme dozvědět, že kraj skutečně obdržel vyjádření jak <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/uzemni_rozvoj_jihomoravskeho_kraje_navrh/%24FILE/OOO-ZUR_JMK-20150601.pdf\">Ministerstva životního prostředí</a> (.pdf), tak Ministerstva pro místní rozvoj. Stanovisko Ministerstva pro místní rozvoj není k dispozici, podle <a href=\"http://zurka.cz/osa/\">časové osy</a> (listopad 2015) na webu informujícím o vývoji Zásad územního rozvoje je ale možné zjistit, že <i>\"MMR konstatovalo, že po odstranění nesouladů vzniklých souběžným pořizováním ZÚR JMK a Aktualizace č. 1 Politiky územního rozvoje ČR je možné pokračovat v pořizování ZÚR JMK.\"</i><i></i></p>\n<p>Co se týče souladu s <a href=\"http://www.mmr.cz/cs/Uzemni-a-bytova-politika/Uzemni-planovani-a-stavebni-rad/Koncepce-Strategie/Politika-uzemniho-rozvoje-Ceske-republiky/Navrh-Aktualizace-c-1-Politiky-uzemniho-rozvoje-CR\">politikou územního rozvoje</a>, zpráva obsahuje větu: <i>\"Nové ZÚR JMK je pořízen a zpracován zejména v souladu s platnou Politikou územního rozvoje ČR....\".</i> Výrok je tedy hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "13995",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Patřila jsem mezi ty, kteří kritizovali to nejbližší okolí pana prezidenta, ať už se jedná o pana kancléře nebo (...) pana Nejedlého.",
    "oduvodneni": "<p>Miroslava Němcová pro LN v listopadu 2014 <a href=\"http://nemcova.cz/tiskova-sdeleni/m-nemcova-pro-ln-prezident-zeman-neni-schopen-vykonavat-svuj-urad\">kritizuje</a> tým okolo prezidenta Miloše Zemana, vytýká mu neprofesionalitu jeho týmu, v čele s kancléřem. Miloš Zeman podle ní: <i>„Neustále a rád mluví o odbornících, ale jeho kancléř (Vratislav Mynář) dělá ostudu za ostudou. Například lži kolem účasti Vratislava Mynáře na zasedání NATO či nekonečná trapnost ohledně jeho bezpečnostní prověrky.\"</i><i></i><i></i> Kritika prezidentova <a href=\"http://nemcova.cz/rozhovory-v-tisku/rozhovor-s-m-nemcovou-pro-spolecenskovedni-casopis-e-polis-cz\">poradce</a> Martina Nejedlého se týká jeho vlivu na prezidentovy postoje k Rusku. <i>„V personální rovině mi vadí, že prezidentův poradce Martin Nejedlý má značný vliv na postoje českého prezidenta ve vztahu k Rusku,\"</i> uvedla Miroslava Němcová pro časopis e-Polis.cz v červnu roku 2015.</p>\n<p>Miroslava Němcová rovněž interpelovala v říjnu 2015 na ministra zahraničí ve věci diplomatického pasu Martina Nejedlého. Z této <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/033schuz/s033145.htm\">interpelace</a> vyplývá i kritika směrem k Nejedlému, v níž Němcová tvrdí, že jí vadí nejistá pozice Martina Nejedlého - má přiděleny kanceláře na Hradě, ale není v žádné oficiální struktuře zaměstnanců, není známo proč mu byl udělen diplomatický pas a co vlastně dělá pro ČR.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14251",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Právě Malta byla první země, kde se systém kvót před lety použil a nezafungoval. Malta byla první země, kde se tento pokus tehdy ověřoval. Ani tam nezafungoval. Tehdy mělo snad odejít 8 lidí na Slovensko, dodneška tam nedošli.",
    "oduvodneni": "<p>Chovanec popisuje korektně, že Malta byla první zemí, která <i>„pilotně“</i> projekt relokace uprchlíků vyzkoušela a nefungoval zcela, nicméně z celkových 600 lidí bylo přesunuto zhruba 480, což je výrazně lepší poměr, než jakého dosahují aktuální kvóty, se kterými Chovanec tento projekt srovnává. Navíc srovnává systém povinných kvót a dobrovolnou relokaci uprchlíků.</p>\n<p>Ve snaze vyřešit migrační krizi na Maltě v roce 2009 se několik států rozhodlo participovat na pilotním programu EUREMA. Jednalo se přitom o první takový projekt, jehož cílem bylo přemístění chráněných osob z Malty do několika evropských zemí (<a href=\"http://www.refworld.org/pdfid/52aef8094.pdf\">.pdf</a>, str. 1). Na tomto dvoufázovém projektu řešení maltské krize participovalo asi 15 zemí, jež se měly ujmout zhruba 600 uprchlíků, nakonec jich bylo <a href=\"https://zpravy.aktualne.cz/domaci/povinne-uprchlicke-kvoty-uz-jednou-selhaly-a-nebudou-fungova/r~9338c722606711e5b22d002590604f2e/\">přesunuto</a> asi 480.</p>\n<p>Tím, že projekt EUREMA nefungoval, argumentuje například <a href=\"http://www.mvcr.cz/clanek/milan-chovanec-upozornil-predsedu-rady-ministru-pro-vnitrni-veci-eu-na-nejasnosti-souvisejici-se-zavedenim-povinnych-kvot.aspx\">analýza</a> ministerstva vnitra. Toto tvrzení je však poněkud problematické, úspěch tohoto pilotního programu je interpretován různě. I když většina států slíbený počet lidí přijala, je pravdou, že do některých zemí uprchlíci odmítli odcestovat.</p>\n<p>Jak ukazuje zpráva EASO (Evropský podpůrný úřad pro otázky azylu) o EUREMA z července 2012, Slovensko se účastnilo obou fází programu a pokaždé nabídlo 10 míst. Jak však <a href=\"https://zpravy.aktualne.cz/zahranici/presidlovani-uprchliku-si-uz-eu-vyzkousela-nefungovalo-to/r~d6a00bfc03e111e593f4002590604f2e/\">avizovalo</a> slovenské ministerstvo vnitra, nabídky nikdo nevyužil a na jeho území se tak nepřemístil ani jeden uprchlík. Tentýž problém bylo možné pozorovat například i u Maďarska nebo Rumunska (.pdf, str. 4).</p>\n<p>Projekt tak poukázal na fakt, že státy východní Evropy nejsou pro uprchlíky atraktivní, a tedy i na kruciální problém, kdy si uprchlíci vybírají nové země systémem <i>„à la carte“</i>, tedy jako z jídelního lístku (.pdf, str. 9). Mezi hlavní důvody, proč se uprchlíci odmítali přestěhovat do nabízených zemí, patří podle zprávy EASO neexistence jejich komunity na území daného státu, slabý sociální systém či pracovní příležitosti (.pdf, str. 12). Zpráva se věnuje taktéž klíčovým výzvám a návrhům na zlepšení (.pdf, str. 14) a finální hodnocení obsahuje vyjádření smíšených názorů ohledně relokace (.pdf, str. 16).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14507",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "O této podpoře (systémové podpoře maloobchodů na venkově - pozn. Demagog.cz) se diskutuje už dávno, dřív než přišlo EET. (...) Už v roce 2011 už asociace sdružující podnikatele maloobchodu dělala na toto téma konferenci udržet maloobchody na venkově.",
    "oduvodneni": "<p>V únoru 2011 proběhla v rámci <a href=\"http://www.retail21.cz/program/minule-rocniky\">Retail Summit 2011</a>, konferenci o rozvoji obchodu, diskuze o inovaci v oblasti maloobchodu. Zde <a href=\"http://www.mpo.cz/dokument83770.html\">vystoupil</a> i tehdejší ministr průmysl a obchodu Martin Kocourek. Je pravdou, že se mimo jiné mluvilo o obslužnosti venkova, nicméně se nám nepodařilo dohledat podrobnější informace a nemůžeme proto ověřit, zda se jednalo i o dotacích pro tyto maloobchody.</p>\n<p>Podle <a href=\"https://www.pressreader.com/\">Lidových novin</a> se na konferenci diskutovalo o otázce potravinové obslužnosti venkova a o dostupnosti produktů potřebných ke každodennímu životu. Svaz průmyslu a obchodu prosazoval podobu obchodů, které by v sobě měly integrované nejenom potravinové zásobování, ale také by zajišťovaly bankovní či poštovní služby. Jenou z výhod mělo být i zajištění odbytu regionálních potravin prostřednictvím těchto obchodů.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "15275",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Problém u navyšování platů je to, že nikdy ministři nechtěli uposlechnout moje doporučení, abysme navyšovali platy hlavně u těch, kteří mají nejmíň, učitelé, sociální služby, kultura, ano i policisti.",
    "oduvodneni": "<p>Andrej Babiš ve svých veřejných vyjádřeních opravdu většinou podporoval růst platů těchto profesí. Všechny ovšem ve funkčním období této vlády přidáno dostaly (některé opakovaně), takže není jasné, o jakém neuposlechnutém doporučení Babiš mluví. Naznačování, že Babiš byl původcem zvyšování mezd ve veřejné sféře (u uvedených profesí), a to navzdory svým vládním kolegům, je hodnoceno jako nepravdivé.</p>\n<p>Andrej Babiš v médiích vyjadřoval podporu navýšení platů v sociálních službách (platy jsou zde <a href=\"http://zpravy.e15.cz/domaci/ekonomika/babis-pokud-nekdo-bere-12-tisic-je-to-skandalni-platy-v-socialnich-sluzbach-proto-vyrazne-vzrostou-1332728\">podle něj</a> „katastrofální“). Zvyšování platů učitelů též <a href=\"http://www.rozhlas.cz/radiozurnal/zpravy/_zprava/babis-chce-podporit-ucitele-prostor-pro-zvyseni-platu-v-rozpoctu-je-uvedl--1619595?print=1\">nezpochybňoval</a>, pouze se vedly spory o jejich <a href=\"https://zpravy.idnes.cz/ucitele-chteji-rust-platu-o-10-procent-babis-nabizi-5-procent-pob-/domaci.aspx?c=A160425_115253_domaci_rych\">výši</a> a o době, kdy nárůst nastane. Zvednout platy bezpečnostním sborům naopak v únoru 2017 ministerstvo financí pod Babišovým vedením <a href=\"https://www.irozhlas.cz/zpravy-domov/babisuv-resort-je-proti-zvysovani-platu-policistu-a-hasicu-neucta-kritizuje-to-chovanec_201702212123_pholinkova\">nechtělo</a>, považovalo růst platů v tomto sektoru za dostatečný (<a href=\"https://apps.odok.cz/attachment/-/down/KORNAJNHY779\">stanovisko MF</a> - .doc, str. 2). Babišův úřad k zamýšlenému návrhu na zvýšení uvedl:</p>\n<p>„<i>Objem prostředků na platy příslušníků považujeme za dostatečný a v posledních letech stále se navyšující (2014/2013 došlo k nárůstu objemu o 2 %; 2015/2014 o 5 %; 2016/2015 o 3 %; 2017/2016 o 5 %). Vzhledem k tomu, že se s vysokou pravděpodobností dá předpokládat, že v rámci rozpočtových prací v oblasti tvorby parametrů návrhu státního rozpočtu na rok 2018 dojde ve vládní koalici k určité shodě nad plošným navýšením objemu prostředků na platy, je potřeba tuto otázku řešit komplexně, tedy s ohledem na ostatní skupiny zaměstnanců odměňovaných z prostředků státního rozpočtu (pedagogové, státní úředníci, vojáci, aj.) a toto rozhodnutí realizovat s účinností od 1.1.2018, tedy až schválené rozpočty příslušných kapitol na rok 2018 budou obsahovat prostředky na zabezpečení navýšení platů.</i>“</p>\n<p>Platové tarify pro příslušníky bezpečnostních složek se ovšem za vlády Bohuslava Sobotky <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAJFK23KD\">zvýšily</a>, a to od 1. 7. 2017 o 10 %. Došlo k tomu i navzdory názoru Andreje Babiše.</p>\n<p>Platy zaměstnanců v sociálních službách se od července <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/projevy/bohuslav-sobotka-vlada-rozhodla-o-zasadnim-zvyseni-platu-zamestnancu-ve-verejnem-sektoru--predevsim-v-socialnich-sluzbach--kulture-a-zdravotnictvi-156857/\">zvýšily</a>, a to od 9,4 % až do 23 % podle příslušného platového tarifu. Tato zvýšení se mají dotknout zhruba 165 tisíc lidí.</p>\n<p>Platy pedagogických i nepedagogických zaměstnanců se <a href=\"http://www.msmt.cz/ministerstvo/novinar/msmt-pracovnici-skol-budou-mit-vyssi-platy-jiz-od-listopadu\">zvedly</a> v listopadu 2015 – nepedagogickým pracovníkům o 3 %, pedagogickým o 3,3 %. Dne 1. 9. 2016 se dále <a href=\"http://www.msmt.cz/ministerstvo/novinar/informace-o-zvyseni-platovych-tarifu-pedagogickych-a\">zvedly</a> platy zaměstnanců ve školství, a to v průměru o 4 % nepedagogickým pracovníkům a o 6 % pedagogickým pracovníkům. Stalo se tak díky <a href=\"http://www.mpsv.cz/files/clanky/27757/NV_273_2016.pdf\">nařízení</a> vlády. Od července 2017 dochází k dalšímu <a href=\"http://www.msmt.cz/vlada-schvalila-500-mil-na-vyssi-platy-nepedagogu?highlightWords=platy\">navýšení</a> platů nepedagogických zaměstnanců.</p>\n<p>V kultuře za této vlády <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/druha-bilancni-schuzka-premiera-sobotky-v-oblasti-kultury-se-vlade-podarilo-zlepsit-platy-zamestnancu--vyuzit-eu-fondy-k-oprave-pamatek-158686/\">stoupl</a> průměrný plat o 35 %, zvedly se i tarifní platy.</p>\n<p>Pro úplnost dodejme, že 11. 9. - tedy po tomto rozhovoru - vláda rozhodla o zvýšení platů státním zaměstnancům o 10 % a učitelům o 15 %, a to od 1. listopadu 2017.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-09-10",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=GnjRm3luhSg&list=PLl59mgJJqqKD_NxSJB9EYU4x4rR9iBWNK&index=5"
    }
  },
  {
    "id": "15531",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Zákon o liniových stavbách jsme neprosadili, nebyla na to bohužel v koalici podpora.",
    "oduvodneni": "<p>Zákon o liniových stavbách předložen byl. Konkrétně ho předložil předchůdce Daniela Ťoka na pozici ministra dopravy Antonín <a href=\"https://apps.odok.cz/veklep-detail?pid=korn9pjfwlq6\">Prachař</a> na podzim roku 2014. Ministr Ťok se po nástupu do čela resortu dopravy v roce 2015 rozhodl, že návrh předešlého ministra <a href=\"http://byznys.ihned.cz/c1-63673630-nejdriv-stavet-pak-jednat-o-cene-tok-zvazuje-zmenu-ustavy-kvuli-vyvlastnovani-pozemku\">stáhne</a> a zároveň si vytyčil cíl vytvořit nový návrh na zákon o liniových stavbách.</p>\n<p>Návrh ministra Prachaře měl mnoho nevypořádaných připomínek a zároveň i rada vlády sama zvažovala, že tento návrh neschválí. Podpora v koalici skutečně nebyla, podle ní by to byl až moc velký zásah do ústavy a vlastnického práva.</p>\n<p>Ministr Ťok v roce 2016 v pořadu Otázky Václava Moravce přiznal, že daný zákon vláda do konce funkčního období zřejmě přijmout nestihne. Následně se podařilo dostat některé prvky z liniového zákona do rozsáhlé novely <a href=\"https://www.zakonyprolidi.cz/cs/2006-183\">Stavebního zákona</a> (např. posuzovaní <a href=\"https://www.zakonyprolidi.cz/cs/2006-183#p13\">vlivu</a> na životní prostředí).</p>\n<p>V roce 2017 pak dokonce přinesl server <a href=\"https://zpravy.aktualne.cz/domaci/ukazte-seznam-smluv-s-pravniky-pise-sobotka-tokovi-vadi-mu-z/r~aebf5bdc46cf11e7b65b0025900fea04/\">Aktualne.cz</a> informaci, že si ministerstvo dopravy kvůli návrhu zákona objednalo externí právnické služby. Premiér pak kritizoval cenu celé zakázky, která by se měla vyšplhat až k 2,4 miliónům korun. Ovšem žádné zmínky o tom, že by došlo k dalšímu pokusu o návrh celého zákona, se na veřejnost nedostaly.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15787",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "Já jsem byl předsedou akademického senátu už jako student, dokonce mi dali důvěru význační lékaři. Já jsem šéfoval tomu senátu, kde seděl třeba pan profesor Pafko.",
    "oduvodneni": "<p>Z internetových zdrojů lze dohledat, že Marek Hilšer byl <a href=\"https://www.lf1.cuni.cz/zapis-ze-zasedani-akademickeho-senatu-1-lf-uk-z-11-4-2005\">předsedou</a> Akademického senátu 1. Lékařské fakulty Univerzity Karlovy ještě za dob jeho studia. Na přímý dotaz nám bylo sekretariátem 1. LF UK odpovězeno, že doktor Hilšer byl předsedou senátu po tři volební období (sám Hilšer na <a href=\"http://www.mareknahrad.cz/muj-pribeh\">svých stránkách</a> píše o jedné obhajobě) a s profesorem Pafkem byli společně v Senátu v období 2007–2013. Volba předsedy je však tajná a nelze tak dohledat, kdo Marka Hilšera ve volbě podpořil.</p>\n<p>Hilšer se stal předsedou AS 1. LF UK 13. prosince 2004, jak dokládá <a href=\"https://www.lf1.cuni.cz/document/20892/vyr_zpr_2004_cz.pdf\">výroční zpráva</a> (.pdf, str. 10) této fakulty. Pokud bychom chtěli i přes tajnou volbu sledovat, zda Hilšera podpořili pedagogové z fakulty, což jsou přirozeně významní lékaři, je možné poukázat na <a href=\"https://www.zakonyprolidi.cz/cs/1998-111/zneni-20041001#p8-1\">zákon o vysokých školách</a>. § 8 odst. 1 uváděl v době, kdy byl Hilšer poprvé zvolen (tedy na konci roku 2004), že studenti tvoří v akademickém senátu nejméně třetinu a nejvýše polovinu členů. Tedy přirozeně pro zvolení Hilšera předsedou pro něj musel hlasovat i některý z lékařů, který zastupoval v senátu pedagogy, resp. školu.</p>\n<p>Zápis z jednání, kde byl Hilšer poprvé zvolen předsedou, není dostupný (jsou dostupné od roku 2005). Ovšem 17. prosince 2007 byl Hilšer <a href=\"https://www.lf1.cuni.cz/zapis-z-ustavujiciho-zasedani-akademickeho-senatu-1-lf-uk-dne-17-12-2007\">zvolen opět</a> šéfem akademického senátu, když získal 24 hlasů a 5 jich bylo proti (z celkových 30 členů). Je tedy nepochybné, že pro něj hlasovala část pedagogů/lékařů. V daném senátu seděl skutečně profesor Pafko a také další známí lékaři (např. Tomáš Zima – dnešní rektor Univerzity Karlovy a tehdejší děkan Lékařské fakulty a Martin Holcát – budoucí ministr zdravotnictví).</p>\n<p>I přesto, že nejsou veřejně dohledatelné výsledky voleb (což je vzhledem k jejich tajnosti pochopitelné), hodnotíme výrok jako pravdivý, neboť na základě logiky těchto voleb není možné, aby Hilšera nepodpořili i lékaři/pedagogové, kteří zasedali v daných akademických senátech s ním. A to proto, že podle zákona mohli a mají studenti nanejvýš 50% zastoupení v těchto orgánech univerzitních samospráv.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16299",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já ve svých veřejných projevech necituji psychiatry a neříkám, 30 procent tohoto národa je slabá duchem, třetina toho národa je slabá duchem. Každý sedmý je dementní, debilní nebo alkoholik. A polovina toho národa má podprůměrný intelekt. (...) Vy jste to řekl při projednávání referenda v tehdejším Federálním shromáždění, abyste ukázal, že lidé jsou hloupí na to, aby se mohli rozhodovat v referendu.",
    "oduvodneni": "<p>Uvedenou citaci <a href=\"http://www.psp.cz/eknih/1990fs/slsn/stenprot/020schuz/s020006.htm\">pronesl</a> Miloš Zeman dne 21. ledna 1992 ve Federálním shromáždění ČSFR na společné <a href=\"http://www.psp.cz/eknih/1990fs/slsn/stenprot/020schuz/s020001.htm\">schůzi</a> Sněmovny lidu a Sněmovny národů během projednávání návrhu ústavního zákona o referendu. Zeman ve svém projevu uvedl, že cituje slova psychiatra Cyrila Höschla. V projevu tvrdě kritizoval referendum a přímou demokracii, na podporu své argumentace přitom využil i zmiňovanou citaci, aniž by proti Höschlovým slovům sám cokoliv namítal. Zeman v projevu mimo jiné řekl:</p>\n<p>„<i>Současně bych však chtěl varovat před obecně rozšířenou a dalo by se říci populistickou iluzí, která vychází z názoru, že hlas lidu je hlasem božím, a že to, co nespraví parlament, spraví občané.<br>\n    <br>\n    <br>\n    (...) Dovolte mi tedy, abych citoval. Tato země v této době prochází rozumovou, mravní i citovou krizí. Zamýšlíme-li se hlouběji nad tím, jak k této krizi došlo, proč právě teď, musíme si připustit některá velice nepříjemná, ale bohužel pravdivá fakta. To, co nyní řeknu, není projevem univerzitní povýšenosti ani sarkasmu. Je to suché konstatování skutečnosti.<br>\n    Třetina obyvatel této země je slabá duchem. Každý sedmý občan je debilní nebo dementní nebo alkoholik. Zhruba polovina obyvatel této země má podprůměrný intelekt. (...)</i>“ <i></i></p>\n<p>Zeman své vystoupení ukončil následovně:</p>\n<p>„<i>A já se domnívám, že je to právě ona slabá, leč existující pozitivní deviace mezi parlamentem a veřejností, onen prostý fakt, že procento dementních mezi námi je o něco nižší, než je průměr, tento fakt zakládá moji důvěru k tomuto parlamentu. Proto bych chtěl varovat před nekritickým spoléháním na referendum. Proto bych si přál, aby tento i budoucí parlament byl natolik inteligentní, aby k referendu - pokud možno - nemuselo dojít.</i>“</p>\n<p>Z tohoto výroku plyne, že Zeman jednoznačně uváděl, že referendum není žádoucí z důvodu, že mezi poslanci „je menší procento dementních lidí než kolik jich je v běžné populaci.“ Pro doplnění dodáváme, že návrh zákona o referendu v závěrečném hlasování <a href=\"http://www.psp.cz/eknih/1990fs/slsn/stenprot/020schuz/s020001.htm\">nebyl</a> přijat ani jednou komorou Federálního shromáždění.</p>\n<p>Jiří Drahoš citoval Höschlova slova ve veřejném vystoupení v Prezidentském interview ČT v prosinci 2017, kdy však tato slova využil pouze k tomu, aby citoval prezidenta Zemana v souvislosti s projednáváním zákona o referendu ve Federálním shromáždění, jak dokládá tento námi ověřený <a href=\"https://demagog.cz/vyrok/15895\">výrok</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16555",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Spáchal tehdy něco protizákonného (myšlen Zdeněk Ondráček, pozn. Demagog.cz)? Komise, jež to tehdy prošetřovala, v jeho případě nic nenašla. Vždyť byl před přísahou a jen plnil rozkaz.",
    "oduvodneni": "<p>Vyjádření předsedy KSČM Filipa se vztahuje k působení Zdeňka Ondráčka v Pohotovostním pluku Veřejné bezpečnosti při zásahu během Palachova týdne v lednu 1989. Výrok hodnotíme jako pravdivý, přestože nejsme na Filipovu otázku schopni objektivně odpovědět.</p>\n<p>V běžně dostupných zdrojích není dohledatelný jakýkoli záznam o prošetřování Ondráčka zmiňovanou komisí. Lze však předpokládat, že se jedná o totéž vyšetřování, o kterém <a href=\"http://www.ceskatelevize.cz/ivysilani/11412378947-90-ct24/218411058130306\">mluví</a> historik Tomáš Malínek v České televizi (čas: 47:26):</p>\n<p><i>„Po tom sedmnáctém listopadu samozřejmě probíhalo vyšetřování, které neskončilo žádným obviněním nebo něčím podobným, ale ti lidé včetně velitele Pohotovostního pluku byli dotázáni na to, jak se dívají na ten zásah, zda souhlasili s těmi rozkazy. A tam, i vlastně včetně toho velitele Břetislava Zdráhaly, tam zaznělo, že s ním třeba vnitřně nesouhlasili, že nechtěli takhle postupovat, kdyby to bylo na nich.“</i></p>\n<p>Tímto je zároveň řečeno, že Ondráček, stejně jako velitel Pohotovostního pluku Zdráhala, pouze plnil rozkaz. Z <a href=\"https://www.minulost.cz/pdf/vyslech_svedka_zdrahala.pdf\">výpovědi</a> (.pdf) Zdráhaly Generální prokuratuře ČSSR k poslednímu lednu 1990 rovněž vyplývá, že rozkazy pocházely od jeho nadřízených, nikoli od něj. Dá se také předpokládat, že i Ondráček prošel <a href=\"http://www.ceskatelevize.cz/ivysilani/10116288585-archiv-ct24/216411058210010/obsah/457132-slavnostni-prisaha-prislusniku-pohotovostniho-pluku-vb-1980\">přísahou</a> Pohotovostního pluku.</p>\n<p>Posouzení zákonnosti či protizákonnosti ponecháváme na uvážení čtenářů. Není naší úlohou vynášet soudy v takto sporných věcech a přepouštíme tímto prostor nezávislé justici. <a href=\"https://www.zakonyprolidi.cz/cs/1993-198\">Zákon</a> o protiprávnosti komunistického režimu a o odporu proti němu označuje mimo jiné režim mezi 25. únorem 1948 a 17. listopadem 1989 za <a href=\"https://www.zakonyprolidi.cz/cs/1993-198/zneni-20160801#p2-1\">nelegitimní</a> a zároveň <a href=\"https://www.zakonyprolidi.cz/cs/1993-198/zneni-20160801#p1-1-c\">porušující</a><i>„základní zásady demokratického právního státu, mezinárodní smlouvy i své vlastní zákony“</i> a stavějící <i>„vůli a zájmy komunistické strany a jejích představitelů nad zákon.“</i></p>\n<p>Tento zákon však zákonnost nebo protizákonnost konání Pohotovostního pluku neřeší a v tuto chvíli nelze podle platného práva a z naší pozice vyvozovat vinu či nevinu poslance Ondráčka za potlačování demonstrací během Palachova týdne.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-03-26",
      "medium": "Jiné",
      "url": "https://www.tyden.cz/rubriky/domaci/politika/evropa-opakuje-chyby-komunistu-rika-sef-kscm-filip_472932.html"
    }
  },
  {
    "id": "16811",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Vladimír Keblúšek: Jaká je teď situace kolem investic Číny?\n\nMiloš Zeman: Já předpokládám, že všichni novináři, kteří se škodolibě posmívali tomu, že firma CEFC neměla v Číně úspěch, nyní zmlknou, protože jste si zajisté všiml, že na její místo dorazila firma CITIC. Byly uzavřeny všechny závazky a čínské investice pokračují dál.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako zavádějící, protože je sice pravda, že čínská firma CITIC převzala a zaplatila dluhy CEFC, a nadále tak obě firmy pokračují ve své činnosti. Jejich investice ale nedosahují slibované hodnoty, a mnohdy se jedná pouze o akvizice majetku, což se nedá zcela označit jako investici.</p>\n<p><a href=\"https://www.irozhlas.cz/zpravy-domov/cina-podle-prezidenta-zemana-investuje-letos-v-cesku-95-miliard-korun_201603291459_mhromadka\">Miloš Zeman v roce 2016 uvedl</a>, že čínské investice v Česku dosáhnou 95 miliard korun. V současné době je ale částka o zhruba 72 miliard nižší.</p>\n<p>Z předběžných odhadů České národní banky vyplývá, že čínské investice dosahují ke konci roku 2017 necelých 23 miliard. „<i>Co se týče stavu čínských investic v České republice, ten byl ke konci roku 2016 17 miliard Kč, zatímco rok před tím to bylo 6,66 miliard Kč</i>,“ <a href=\"https://echo24.cz/a/SLeHu/zeman-odhadoval-cinske-investice-na-95-miliard-korun-netrefil-se-o-72-miliard\">uvedla tisková mluvčí ČNB</a> Markéta Fišerová pro server Echo24. Největším čínským investorem u nás je v poslední době diskutovaná firma CEFC. Ta nezřídka ovšem provádí akvizice, za všechny můžeme jmenovat fotbalovou Slavii, pivovar Lobkowitz nebo sídlo Živnobanky.</p>\n<p>CEFC dlužila skupině J&amp;T 11,5 miliardy Kč. J&amp;T 17. května 2018 převzala její aktivity v Česku, protože dluhy Číňané podle J&amp;T nezaplatili v termínu. CEFC označila změny za pokus J&amp;T o nepřátelské převzetí firmy a jejích aktiv v ČR.</p>\n<p>Skupina J&amp;T se v 25. května 2018 <a href=\"http://www.ceskenoviny.cz/zpravy/j-t-dostala-od-citic-group-11-5-miliardy-kc-jez-ji-dluzila-cefc-/1625245\">dohodla</a> s čínskou CITIC Group na prodeji pohledávek ve výši 11,5 miliardy Kč, které jí dlužila čínská CEFC. Skupina J&amp;T rovněž potvrdila, že postupně začne uvolňovat zastavený majetek CEFC a odvolávat své zástupce ve společnosti.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-06-03",
      "medium": "Týden v politice",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2498977-zeman-ministrem-zahranici-nemel-byt-slunickar-vlada-i-ja-jsme-protiimigacni"
    }
  },
  {
    "id": "17323",
    "autor": "Vlastimil Válek",
    "strana": "TOP 09",
    "vyrok": "Ty kauzy (korupční, pozn. Demagog.cz) se v posledních letech objevovaly. Naši zastupitelé na tyto problémy upozorňovali.\n",
    "oduvodneni": "<p>Dle <a href=\"https://www.brno.cz/sprava-mesta/dokumenty-mesta/zapisy-ze-zastupitelstva-mesta-brna/\">zápisů ze zastupitelstva</a> města nevyplývá, že by zastupitelé za TOP 09 upozorňovali na korupční kauzy ve městě na zasedání zastupitelstva.</p><p>Brněnští zastupitelé za TOP 09 však byli aktivní například v rámci brněnské kauzy <a href=\"https://zpravy.aktualne.cz/regiony/jihomoravsky/opozicni-top-09-chce-odvolat-starostku-brna-sever-z-ods/r~dd540934664a11e3ac910025900fea04/\">Bytasen</a>. Bývalé vedení radnice MČ Brno-sever mělo uzavřít nevýhodné smlouvy se společností Bytasen, která spravovala městské byty. Aktivita zastupitelů za <a href=\"https://www.top09.cz/regiony/jihomoravsky-kraj/regionalni-organizace/brno-mesto/opozice-pozaduje-odvolani-starostky-mc-brno-sever-14718.html\">TOP 09</a> spočívala v apelu na odvolání tehdejší starostky Sabiny Tomíškové (ODS) a místostarosty Ivana Svobody (ODS). Tomíšková i Svoboda byli totiž v rámci kauzy obžalováni, nakonec ale byli <a href=\"https://brnensky.denik.cz/zlociny-a-soudy/kauza-bytasen-konci-radni-jsou-bez-viny-20140528.html\">zproštěni obžaloby</a>. V případě Tomíškové došlo v roce 2013 kvůli kauze k její rezignaci na post starostky MČ Brno-sever.</p><p>Dále byli zastupitelé za TOP 09 aktivní v kauze s veřejnými zakázkami v MČ Brno-Židenice z volebního období <a href=\"https://www.volby.cz/pls/kv2010/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=23&amp;xdz=5&amp;xnumnuts=6202&amp;xobec=551058&amp;xstrana=0&amp;xodkaz=1\">2010–2014</a>. Tehdejší místostarosta Jiří Nesiba (ČSSD) a radní Marián Hnát (ČSSD) měli dle zjištění <a href=\"https://brno.idnes.cz/policie-obvinila-politiky-z-radnice-brno-zidenice-fvr-/brno-zpravy.aspx?c=A140606_165839_brno-zpravy_lva\">iDnes.cz</a> manipulovat s veřejnými zakázkami a domlouvat předem výsledky ve prospěch vybraných firem. Opoziční zastupitelé za TOP 09 dle zjištění <a href=\"https://brno.idnes.cz/politikove-zidenice-soud-obzaloba-verejne-zakazky-f8z-/brno-zpravy.aspx?c=A150722_2178980_brno-zpravy_vh\">iDnes.cz</a> kritizovali během tohoto funkčního období podezřelou zakázku na demolici hřiště v Krokově ulici. Na zasypání povrchu hřiště měla radnice objednat nepřiměřeně velké množství rašeliny. Podle <a href=\"http://www.top09brno.cz/kunc/tema6/travnik-maji-zakryt-metry-raseliny-divi-se-opozice/\">vyjádření</a> Petra Kunce (TOP 09) z roku 2013 by objednaných 801 tun hnojiva při pokrytí hřiště o rozměru 801 metrů čtverečních vytvořilo vrstvu vysokou cca 2,5 metru. Další nesrovnalosti v zakázce se týkaly částek za odvoz suti a cenu vody na zalévání.</p><p>Nesiba a Hnát, kteří v dalším volebním období <a href=\"https://www.volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=23&amp;xdz=5&amp;xnumnuts=6202&amp;xobec=551058&amp;xstrana=0&amp;xodkaz=1\">2014–2018</a> skončili v opozici, byli pravomocně <a href=\"https://brnensky.denik.cz/zpravy_region/odsouzeni-zastupitele-zidenic-nesiba-a-hnat-slozi-mandaty-20170213.html\">odsouzeni v roce 2017</a> k 2,5 letům vězení s podmínkou 4 roky. Místostarosta MČ Brno-Židenice Petr Kunc (TOP 09) <a href=\"https://www.top09.cz/regiony/jihomoravsky-kraj/napsali-o-nas/tiskove-zpravy/odstupte-vyzyva-odsouzene-zidenicke-zastupitele-top-09-21852.html\">vyzval</a> oba k odstoupení z funkce.<br/><br/><br/><br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17579",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem v Senátu představoval mandát pro zasedání Evropské rady, která proběhla v tomto týdnu, kde nás zastupoval pan premiér Babiš.",
    "oduvodneni": "<p>Ministr Petříček mluví o schůzi Senátu dne 17. října 2018, kde skutečně <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=11&amp;IS=6105&amp;D=17.10.2018\">informoval</a> (tisk č. 327) horní komoru Parlamentu České republiky o pozici české vlády na jednání Evropské rady konané dne 18. a 19. října 2018, na kterém českou vládu reprezentoval právě premiér Babiš. Na tomto jednání probírali zástupci členských států např. téma Brexitu, který není dle vyjádření ministra Petříčka výhrou ani pro jednu stranu. Z dohody o vystoupení Spojeného království z EU zbývá dojednat cca 10 %, nevyjednaný je například charakter hranice Irska a Severního Irska.</p><p>Druhým tématem projednávaným Evropskou radou je migrace. Míra migrace je podle ministra Petříčka v letošním roce dokonce menší, než byla v roce 2014, tedy před vypuknutím migrační krize. Česká vláda je například pro posílení Frontexu či vytvoření komplexního investičního plánu pro Afriku, rozhodování o udělení azylu však musí dle pozice české vlády zůstat v pravomoci členských států.</p><p>Česká vláda dále podporuje spolupráce v oblasti vnitřní bezpečnosti a klade důraz na kompatibilitu jednotlivých informačních systémů; podporována jsou také nová opatření v oblasti kybernetické bezpečnosti. Premiér <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-bude-na-evropske-rade-jednat-o-brexitu--migraci-a-bezpecnosti-a-vystoupi-na-summitu-asie-_-evropa-169037/\">Babiš</a> se zúčastnil i jednání představitelů eurozóny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-22",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160032"
    }
  },
  {
    "id": "18347",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem řekl, že máme čas do Vánoc 2020, kdy musí být jasno, jakým způsobem kdo půjde do voleb.",
    "oduvodneni": "<p>Na otázku novinářů z <a href=\"https://www.idnes.cz/zpravy/domaci/nova-koalice-ctyrkoalice-stan-top-09-ods-lidovci-politicka-strana-andrej-babis-cr-petr-fiala-vit-rak.A190729_101607_domaci_tho\">iDNES.cz</a>, do kdy nejpozději by se mělo o případné koalici opozičních stran jednat, předseda ODS odpověděl: „<em>Očekávám, že bude všechno jasné do Vánoc 2020. Do té doby se může stát mnoho věcí. Umím si představit v roce 2020 nějakou předvánoční dohodu.</em>“</p><p>Předsedové TOP 09, STAN a lidovců žádné konkrétní datum nezmínili, uvedli však, že jednání už probíhají a k dohodě by se mělo dospět co nejdříve.</p><p>K vytvoření volební koalice, která by byla schopná konkurovat hnutí ANO, <a href=\"https://www.irozhlas.cz/zpravy-domov/rakusan-stan-opozice-kalousek-top09-blok_1906261035_och\">vyzval</a> na konci června také předseda STAN Vít Rakušan. <em>„Vyzýváme ostatní strany a politické síly, které mají stejný názor, abychom vážně přemýšlely o tom, že při zachování autenticity jednotlivých politických subjektů vytvoříme předvolební blok, který bude schopen nabídnout občanům jasnou alternativu,“</em> prohlásil Vít Rakušan na tiskové konferenci před schůzí, na které se mělo hlasovat o návrhu vyslovení nedůvěry vládě.</p><p>Možné varianty spolupráce ve volbách do Poslanecké sněmovny jsou zatím <a href=\"https://zpravy.aktualne.cz/domaci/politika/ods-chce-pred-volbami-spolupracovat-s-dalsimi-stranami-ano-p/r~cc2824ecab8b11e9b7740cc47ab5f122/\">otevřené</a>. Spojit by se tak mohly ODS, TOP 09, STAN a KDU-ČSL, Piráti již svou účast na tomto projektu vyloučili.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-29",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040829"
    }
  },
  {
    "id": "18603",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "To, co se momentálně nečerpá, což je cca 60 miliard korun z těch evropských prostředků, které chceme, aby se do roku 2021 dočerpaly, protože to je další plánovací období.",
    "oduvodneni": "<p><a href=\"https://www.dotaceeu.cz/cs/Statistiky-a-analyzy/Cerpani-v-obdobi-2014-2020\">Česká republika</a> má na programové období 2014 až 2020 k dispozici 580,9 miliard korun. Jelikož však splnila pravidlo <a href=\"https://www.irozhlas.cz/ekonomika/ceska-republika-evropske-dotace-rezerva-pozadavky-evropska-unie-evropska-komise_1907231528_dok\">N+3</a> (stát musí vyčerpat dotace do tří let od té doby, kdy je obdržel) a do konce roku 2018 splnila 123 cílů daných Evropskou komisí z celkových 134, získala k tomu ještě výkonnostní rezervu 37 miliard korun. V konečném součtu tak Česko získalo okolo 618 miliard korun.</p><p>Obecně <a href=\"https://cohesiondata.ec.europa.eu/overview#\">patříme</a> mezi pomalejší čerpatele unijních dotací, navíc podle <a href=\"https://www.nku.cz/assets/publikace-a-dokumenty/eu-report/eu-report-2018-cz.pdf\">Nejvyššího kontrolního úřadu</a> (str. 5) <em>„využívání evropských prostředků stále provází dlouhotrvající problémy – například vysoká administrativní náročnost, dlouhý proces schvalování projektů nebo obecné a nicneříkající cíle.“ </em>Server <a href=\"https://echo24.cz/a/SPKLg/makame-cesko-si-neumi-vyridit-unijni-dotace-je-druhe-nejhorsi-v-evrope\">Echo24</a> pak píše o tradičním chování Česka, kdy budeme čerpat na poslední chvíli, přičemž nepůjde o příliš promyšlené projekty, které by nějak posouvaly ekonomiku. K 30. září 2019 bylo vyčerpáno 464 miliard a k dočerpání tak zbývá ještě přes <a href=\"https://www.dotaceeu.cz/getmedia/2881f610-5fa1-42fe-82d3-9d7897038e2b/Mesicni_informace_2019_09.pdf.aspx?ext=.pdf\">150 miliard</a> (.pdf, str. 3), nikoliv pouze 60, jak říká Vojtěch Filip.</p><p>V roce 2021 začíná další <a href=\"https://euractiv.cz/section/evropske-finance/linksdossier/vicelety-financni-ramec-pro-obdobi-2021-2027/\">období víceletého finančního rámce</a>, který bude opět platit 7 let, tedy do roku 2027. Je tedy pravda, že stávající dotace se musí do roku 2021 vyčerpat (s možností dočerpání prostředků až do konce roku 2023 podle pravidla <a href=\"https://www.dotaceeu.cz/cs/Ostatni/Dulezite/Slovnik-pojmu/P/Pravidlo-N-3\">N+3</a>), jinak o ně ČR přijde.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]