[
  {
    "id": "5548",
    "autor": "František Bublan",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme ho (návrh na svolání mimořádné schůze bezpečnostního výboru, pozn.) podepsali v podstatě všichni za sociální demokracii.",
    "oduvodneni": "<p>Na stránkách PS PČR lze pouze nalézt <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=82980\">oznámení</a> o svolání mimořádné schůze výboru pro bezpečnost z důvodu, že <i>\"o její svolání požádal zákonem předepsaný počet členů\"</i> (§ 36 <a href=\"http://www.psp.cz/docs/laws/1995/90.html#34\">Zákon č. 90/1995 Sb.</a>, o jednacím řádů Poslanecké sněmovny ve znění pozdějších předpisů, stanovuje, že <i>\"předseda je povinen svolat schůzi výboru (...) požádá-li o to (...) alespoň dvě pětiny členů všech výboru</i> \". Podle <a href=\"http://www.parlamentnilisty.cz/arena/politici-volicum/John-VV-Bezpecnostni-vybor-chce-vysvetleni-po-ministru-spravedlnosti-222966\">vyjádření</a> předsedy výboru Johna o svolání schůze požádalo osm z patnácti členů. Kteří členové to byli se nám nepodařilo dohledat.</p>\n<p>Ve výboru pro bezpečnost v současnosti <a href=\"http://www.psp.cz/sqw/snem.sqw?id=1079\">zasedají</a> 4 členové za ČSSD.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500219/"
    }
  },
  {
    "id": "5804",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "My jsme jasně řekli, že pokud se vláda nebude opírat o jasnou důvěryhodnou většinu v Poslanecké sněmovně, takže TOP 09 podpoří konání předčasných voleb v co nejkratším termínu.",
    "oduvodneni": "<p>Tento výrok je pravdivý, potvrzují jej slova Miroslava Kalouska.</p>\n<p>Místopředseda TOP 09 Kalousek 17.4. ve svém <a href=\"http://www.parlamentnilisty.cz/arena/politici-volicum/Kalousek-Nebude-li-mit-nyni-kabinet-podporu-necht-jsou-predcasne-volby-229640\">vyjádření</a> pro Parlamentní listy explicitně řekl: <i>\"Nyní nevíme, zda program vlády má podporu většiny Poslanecké sněmovny, to musíme zjistit v následujících hodinách a dnech. Pokud většinová podpora nebude, nechť jsou předčasné volby co nejdříve.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6060",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Richard Dolejš důsledně požaduje, aby se řešila otázka odposlechů, které unikly mezi pane Bémem a panem Janouškem.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/212411034000122-brifink-po-jednani-komise-pro-kontrolu-bis/video/\">brífinku</a>, který proběhl 24. 4. 2012 po jednání Komise pro kontrolu BIS a v rámci něhož Richard Dolejš uvedl, že se bude dále zabývat otázkou úniku odposlechů mezi Bémem a Janouškem. V souvislosti s tím zaslal otázky jak řediteli BIS, tak předsedovi vlády Petru Nečasovi. Reakce BIS na tyto otázky však spadají do kategorie důvěrné, a proto nejsou uveřejněné. Pro orientaci uvádíme rámcové otázky, které byly zaslány řediteli BIS a premiérovi.</p>\n<p>Otázky, které byly určeny pro ředitele BIS: Zda-li BIS monitorovala a odposlouchávala politické a lobistické kruhy kolem Janouška a jeho případné propojení s veřejnou správu. Dále se tázali, zda BIS předala zprávy o této kauze premiérovi( Nečasovi i Topolánkovi), prezidentovi a orgánům činném v trestném řízení.</p>\n<p>Otázky, které byly určeny pro předsedu vlády: Zda BIS předala členům vlády výsledky svého pozorování z kauzy Janoušek a případně, jak s nimi vláda naložila. Rovněž se tázal, zda byl premiér v přímém kontaktu s Janouškem.</p>\n<p>Richard Dolejš také uvádí, že je jeho cílem odtajnit jednak samotné materiály, které BIS v kauze Janoušek získala a jednak také materiály, jenž byly předány předsedovi vlády. V souvislosti s tím potom vyzval předsedu vlády, aby podnikl patřičná opatření a apeloval na ředitele BIS.</p>\n<p>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500520/"
    }
  },
  {
    "id": "6316",
    "autor": "František Bublan",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Jestliže u nás to skutečně nefunguje a policie musí dokazovat tomu člověku, že on ty peníze ukradl, nebo je dostal z nějaké korupce, tak je to špatně.)\nVe Spojených státech, tam naopak musí, pokud to podezření je (podezření z korupce, pozn.), tak musí ten člověk dokázat, že ty peníze vydělal legálně, že je má zdaněné atd.",
    "oduvodneni": "<p>Nepodařilo se nám najít jakékoliv informace hovořící o zákonu o prokazování původu majetku či obdobné legislativě v USA. Výrok proto musíme hodnotit jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-08-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500826/"
    }
  },
  {
    "id": "6572",
    "autor": "Lubomír Franc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan Dryml samozřejmě skončil v sociální demokracii a jako zastupitel proto, že nás de facto v roce 2009 nutil, abychom koupili vrchlabskou nemocnici za 140 milionů korun.",
    "oduvodneni": "<p>Výrok hejtmana France hodnotíme na základě dohledaných mediálních zpráv jako pravdivý.</p>\n<p>Kauza nemocnice ve Vrchlabí byla skutečně spouštěčem odchodu Vladimíra Drymla z funkcí v rámci ČSSD. Šlo o potenciální prodej soukromé nemocnice ve Vrchlabí Královéhradeckému kraji, kdy Dryml byl angažován v nemocnici, kterou řídil, a současně byl krajským zastupitelem a šéfem krajského zdravotního holdingu. Podle mediálních zpráv (<a href=\"http://www.lidovky.cz/cssd-nechce-koupi-vrchlabske-nemocnice-dyk-/ln_domov.asp?c=A081216_143641_ln_domov_hel\">ČTK</a>, <a href=\"http://zpravy.idnes.cz/kdo-da-miliony-za-nemocnici-aneb-o-co-jde-v-kauze-dryml-p0l-/domaci.aspx?c=A081231_124648_domaci_ban\">Idnes</a>, <a href=\"http://krkonossky.denik.cz/zpravy_region/vrchlabi_nemocnice_seidl_20090112.html\">Deník</a>) skutečně prodej prosazoval Vladimír Dryml. V tomto ohledu má hejtman Franc pravdu. Nicméně přímý důvod k odchodu Vladimíra Drymla z pozic v kraji souvisel především s jinou kauzou - a to s jeho údajnou snahou o sehnání kompromitujících materiálů na poslankyni Orgoníkovou (rovněž ČSSD) - celou kauzu pokrýval především server <a href=\"http://zpravy.idnes.cz/senator-dryml-prisel-o-funkce-krajskeho-vicehejtmana-a-radniho-p7w-/domaci.aspx?c=A090122_083401_domaci_adb\">Idnes</a>. Již zmíněný potenciální prodej nemocnice ve Vrchlabí však byl příčinou (podle serveru <a href=\"http://zpravy.idnes.cz/kdo-da-miliony-za-nemocnici-aneb-o-co-jde-v-kauze-dryml-p0l-/domaci.aspx?c=A081231_124648_domaci_ban\">Idnes</a>) dalšího konání Vladimíra Drymla. Další informace o kauze přinesl opět server <a href=\"http://zpravy.idnes.cz/ja-rozhodne-nejsem-svatousek-priznal-dryml-domnelemu-detektivovi-1di-/domaci.aspx?c=A081231_121655_domaci_ban\">Idnes</a>.</p>\n<p>Hejtman Franc má tak pravdu, že Vladimírem Drymlem navrhovaný prodej nemocnice ve Vrchlabí a související kauza údajného shánění kompromitujících materiálů na poslankyni z jeho tehdejší strany byly příčinami konce senátora Drymla v krajských funkcích.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6828",
    "autor": "Vladislav Raška",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ano, jeden ze šestnácti (člen ODS). Jedenáct jsou členové ČSSD a zbývající jsou nestraníci nebo členové jiných politických stran. (personální zastoupení stran ve výboru regionální rady ROP Severozápad)",
    "oduvodneni": "<p>Podle ustanovené § 16d odst. 1 <a href=\"http://www.pravnipredpisy.cz/predpisy/ZAKONY/2000/248000/Sb_248000_------_.php\">zákona č. 248/2000 Sb.</a>, o podpoře regionálního rozvoje, ve znění pozdějších předpisů, je kraj zastoupen v regionu soudržnosti 8 členy, pokud se tento region skládá z více než jednoho kraje. Výbor Regionální rady ROP Severozápad, který je tvořen Karlovarským a Ústeckým krajem, by tak měl podle zákona čítat 16 členů.</p>\n<p>V současné době ale má výbor Regionální rady pouze čtrnáct členů, a to po sedmi zástupcích Karlovarského a Ústeckého kraje, a to po rezignaci Tomáše Hybnera (NS-LEV21), zástupce karlovarského kraje, a po vzetí do vazby Pavla Kouby (ČSSD), zástupce ústeckého kraje.</p>\n<p>Jmenovitě jsou pak členové výboru za Karlovarský kraj:</p>\n<p><a href=\"http://www.nasipolitici.cz/cs/politik/824-zdenek-berka\">ing. Zdeněk Berka</a> (ČSSD) <a href=\"http://www.nasipolitici.cz/cs/politik/1000-martin-havel\">JUDr. Martin Havel</a> (ČSSD) <a href=\"http://www.denikpolitika.cz/politik/josef-hora\">ing. Josef Hora</a> (HNHRM) <a href=\"http://www.nasipolitici.cz/cs/politik/2574-vaclav-jakubik\">ing. Václav Jakubík</a> (KSČM) <a href=\"http://www.josefnovotny.cz/\">PaedDr. Josef Novotný</a> (ČSSD) <a href=\"http://www.jakubpanik.cz/informace-o-me-0.html\">Jakub Pánik</a> (ČSSD) <a href=\"http://www.nasipolitici.cz/cs/politik/2571-eva-valjentova\">ing. Eva Valjentová</a> (KSČM)</p>\n<p>Za Ústecký kraj:</p>\n<p><a href=\"http://www.kr-ustecky.cz/vismo/o_osoba.asp?id_org=450018&amp;id_o=88750&amp;p1=94106\">Radek Belej</a> (KSČM) <a href=\"http://www.kr-ustecky.cz/vismo/o_osoba.asp?id_org=450018&amp;id_o=88742&amp;p1=95106\">ing. Olga Hrebičková</a> (ČSSD) <a href=\"http://www.kr-ustecky.cz/vismo/o_osoba.asp?id_org=450018&amp;id_o=88749&amp;p1=95206\">Jaroslav Komínek</a> (KSČM) <a href=\"http://www.kr-ustecky.cz/vismo/o_osoba.asp?id_org=450018&amp;id_o=88738&amp;p1=95206\">Josef Macík</a> (ČSSD) <a href=\"http://www.kr-ustecky.cz/vismo/o_osoba.asp?id_org=450018&amp;id_o=160&amp;p1=94806\">ing. Martin Strakoš</a> (ČSSD) <a href=\"http://www.kr-ustecky.cz/vismo/o_osoba.asp?id_org=450018&amp;id_o=1&amp;p1=84858\">ing. Jiří Šulc</a> (ODS) <a href=\"http://www.vanhova.cz/\">Jana Vaňhová</a> (ČSSD)</p>\n<p>Celkem je tedy v současné době zastoupeno ve výboru Regionální rady ROP Severozápad 8 zástupců ČSSD (v plném počtu to bylo 9), 4 zástupci KSČM, 1 zástupce ODS, a 1 zástupce HNHRM (v plném počtu ještě 1 zástupce NS-LEV21).</p>\n<p>Na základě zjištěných informací proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7084",
    "autor": "Josef Řihák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme nejvíc silnic, 8600 kilometrů silnic. (ze všech krajů)",
    "oduvodneni": "<p>Středočeský kraj podle statistik <a href=\"http://www.rsd.cz/doprava/silnicni_sit/html/grafy/gk_st.htm\">Ředitelství silnic a dálnic</a> spravuje 2 367, 939 km II. třídy a 6 257, 251 km III. třídy. Dohromady to je 8625, 19 km. Výrok Josefa Řiháka tak hodnotíme jako pravdivý, neboť reálný stav odpovídá informaci obsažené v jeho výroku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7340",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já mam více než dvacetiletou zkušenost v politice, mám za sebou 15letou zkušenost z advokátní praxe, s politikou mám zkušenost už před listopadem 1989 – vyrůstal jsem v prostředí lidí, kteří byli v Chartě 77.",
    "oduvodneni": "<p>I pokud “politickou zkušenost” pojmeme pouze jako členství ve zvolených orgánech a politických stranách, má senátor Dienstbier alespoň 20 let takové zkušenosti: poprvé byl zvolen na <a href=\"http://volby.cz/pls/sl1990/u391?xvstrana=07&amp;xkraj=32&amp;xvyb=0&amp;xtr=1\">kandidátce OF</a> do Sněmovny lidu FS v roce 1990, poté do zastupitelstva Prahy 2 za <a href=\"http://volby.cz/pls/kv1994/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=21&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500089&amp;xstrana=52\">Svobodné demokraty</a> (OH) v roce 1994. V roce 1997 pak vstoupil do ČSSD, jak uvádí <a href=\"http://zpravy.idnes.cz/dienstbier-mladsi-suverenne-vyhral-volby-v-senatu-nahradi-sveho-otce-127-/domaci.aspx?c=A110326_081749_praha-zpravy_jj\">Idnes.cz</a> či portál <a href=\"http://www.nasipolitici.cz/cs/politik/1030-jiri-dienstbier-ml\">NašiPolitici.cz</a>. NašiPolitici.cz rovněž zmiňuje, že Dienstbier v roce 1997 začal s advokátní praxí. Tím alespoň nepřímo dokládá, že z advokátní praxe má senátor zkušenost 15 let. Že vyrůstal v prostředí lidí, kteří podepsali prohlášení Charty 77, je zřejmé již z toho, že Chartu <a href=\"http://libpro.cts.cuni.cz/charta/dienstbier_jiri.htm\">podepsal jeho otec</a> (odkaz dle Výboru na obranu nespravedlivě stíhaných).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-27",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041127/video/"
    }
  },
  {
    "id": "7596",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "v této zemi neexistuje podle ústavy a podle zákonů jakákoliv možnost, abysme donutili pana Pekárka, aby se vzdal svého mandátu.",
    "oduvodneni": "<p>Poslanec Pekárek byl odvolacím soudem odsouzen za přijetí úplatku a zneužití pravomoci, informoval o tom např. <a href=\"http://zpravy.idnes.cz/odvolaci-soud-s-poslancem-pekarkem-dt5-/krimi.aspx?c=A121218_084752_krimi_hv\">iDnes.cz</a> nebo <a href=\"http://www.novinky.cz/domaci/288119-poslanec-pekarek-musi-za-korupci-definitivne-na-pet-let-do-vezeni.html\">Novinky.cz</a>. Jeho mandát tímto ovšem nezaniká (k zániku mandátu viz § 6 <a href=\"http://zpravy.idnes.cz/jednani-snemovny-o-vydani-poslance-pekarka-soudu-fb6-/domaci.aspx?c=A121204_122149_domaci_kop\">Jednacího řádu</a> sněmovny). Článek 26 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> ČR totiž explicitně říká, že <i>“poslanci a senátoři vykonávají svůj mandát osobně v souladu se svým slibem a nejsou přitom vázáni žádnými příkazy.”</i></p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-19",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081219-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7852",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tady bych Vám citoval nedávnou knihu Pavla Rychetského, který v ní konstatuje, že pokud jsem byl na vládě přehlasován, tak jsem se nikdy nemstil a vždy jsem respektoval výsledek hlasování.",
    "oduvodneni": "<p>Zmiňovanou knihu bohužel nemáme v době hodnocení výroku k dispozici, musíme tedy výrok hodnotit jako neověřitelný. Uvítáme, pokud citací knihy Pavla Rychetského disponujete a mohli byste nám ji poskytnout.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-01-16",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323"
    }
  },
  {
    "id": "8108",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": " V regionu Polsko, Slovensko mají ještě daleko větší nezaměstnanost, než máme my. ",
    "oduvodneni": "<p>Podle aktuálních dat <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;language=en&amp;pcode=teilm020&amp;tableSelection=1&amp;plugin=1\">Eurostatu</a> (tj. leden 2013) je nezaměstnanost v Polsku 10,6% a na Slovensku dokonce 14,9%, zatímco v České republice je pouze 7,0%.</p>\n<p>Navíc z <a href=\"https://www.dropbox.com/s/r647tmo8js99zls/graf_eurostat_unemployment%20rate.JPG?m\">grafu vývoje nezaměstnanosti</a> (za posledních 12 měsíců) lze vyčíst, že zatímco v ČR je úroveň nezaměstnanosti konstantní - lehce fluktuje kolem 7%, tak jak v Polsku, tak i na Slovensku má sice slabě, ale zcela evidentně rostoucí tendenci.</p>\n<p><a href=\"http://epp.eurostat.ec.europa.eu/tgm/web/table/description.jsp\">Metodika</a> výpočtu nezaměstnanosti od Eurostatu (dle norem <a href=\"http://www.ilo.org/global/about-the-ilo/lang--en/index.htm\">ILO</a>)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8620",
    "autor": "Petr Mlsna",
    "strana": "Nezařazení",
    "vyrok": "Doporučení té komise do doby, dokud nejsou schválená Evropskou radou, jsou skutečně pouze doporučeními. A tato kondicionalita, že by snad měl být přijat zákon o státních úřednících, jako podmínka pro čerpání, čerpání peněz, je skutečně pouze, pouze neformální, není, není vymahatelná, není zakotvena v žádných evropských, evropských předpisech a dokumentech. ",
    "oduvodneni": "<p>Evropská unie dlouhodobě kritizuje Českou republiku za neschopnost přijmout služební <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/bruselska-kritika-ceske-statni-spravy-zni-do-ztracena-stale-chybi-sluzebni-zakon--1137072\">zákon</a> o státní správě. V sérii <a href=\"http://ec.europa.eu/europe2020/pdf/nd/csr2013_czech_cs.pdf\">doporučení</a> z 29. května 2013, které každoročně vydává Evropská komise pro všechny členské státy, se v bodě č. 15 jasně píše o nutnosti přijmout zákon o úřednících. Komise však už 30. 5 <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/cesko-muze-prijit-o-vice-nez-500-miliard-korun-z-eu-kvuli-chybejicimu-zakonu-o-urednicich--1217733\">uvedla</a>, že pracovala se starým návrhem zákona a „<i>kritiku zákona, kterou umístila na svém webu, zpracovali její úředníci a neschválili ji komisaři. Materiál tak nereprezentuje oficiální stanovisko Komise a sloužil jako souhrn podkladů pro vypracování doporučení pro Česko“.</i>Přijetí služebního zákona je však do budoucna nutnou podmínkou pro čerpání financí ze strukturálních fondů EU. Zavedení zákona bylo také jednou z <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/bruselska-kritika-ceske-statni-spravy-zni-do-ztracena-stale-chybi-sluzebni-zakon--1137072\">podmínek</a> vstupu ČR do EU.</p>\n<p>Série doporučení vydávaná Evropskou komisí závazná nejsou, avšak povinnost přijmout služební zákon pro ČR závazná je. Výrok ministra bez portfeje Petra Mlsny proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-06-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500602/"
    }
  },
  {
    "id": "9132",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Pane redaktore, já když se vracím k tomu premiérskému období, tak já jsem byl s Eduardem Janotou v takové ekonomické hrůze a v tak prudkém a nečekaném, prognostickými institucemi nečekaném, propadu (..).",
    "oduvodneni": "<p>V <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">době</a>, kdy byl Jan Fischer premiérem a Eduard Janota ministrem financí, skutečně došlo k ekonomickému propadu. HDP v prvním pololetí roku 2009 meziročně poklesl o <a href=\"http://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/verejnost/pro_media/konference_projevy/vystoupeni_projevy/download/singer_20091014_ernst_young.pdf\">5 procentních bodů</a>. (.pdf, str. 18). Podle predikce ministerstva financí ČR byl tento pokles opravdu nečekaný. V červenci 2008 byla vydána makroekonomická predikce, podle které byl v letech 2008 až 2011 očekáván průměrný stabilní růst HDP od 4,5 do <a href=\"http://www.mfcr.cz/assets/cs/media/Makro-ekonomicka-predikce_2008-Q3_cervenec-2008.pdf\">5,0 %</a> (.pdf, strana 22).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500915/"
    }
  },
  {
    "id": "9388",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Ta naše kauza se vleče už zhruba 3 roky (spor s Dopravním podnikem Praha - pozn. Demagog.cz).",
    "oduvodneni": "<p>Na základě <a href=\"http://www.pirati.cz/tiskove-zpravy/dopravni_podnik_utajuje_smlouvy\">informací</a> zveřejněných samotnou Pirátskou stranou výrok hodnotíme jako nepravdivý.</p>\n<p>Z tiskové zprávy vyplývá, že žaloba na Dopravní podnik hlavního města Prahy byla stranou podána v září 2012 (<a href=\"http://www.pirati.cz/_media/tiskove-zpravy/pirati_v._dpp_-_spravni_zaloba.pdf\">.pdf</a>). Za součást celého sporu lze považovat i samotnou žádost o poskytnutí informací na základě zákona <a href=\"http://portal.gov.cz/app/zakony/zakon.jsp?page=0&amp;nr=106~2F1999&amp;rpp=15#seznam\">106/1999 Sb.</a>, která však byla stranou podána 31. října 2011. Délka trvání sporu je tedy necelé dva roky, nikoliv zhruba tři, jak uvádí Ivan Bartoš.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-10-13",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9644",
    "autor": "Martin Komárek",
    "strana": "ANO 2011",
    "vyrok": "Daniel TAKÁČ: Na webu: \"Pane Komárku, souhlasíte s kodexem hnutí ANO, podle kterého bude pokutován váš poslanec, pokud nebude hlasovat podle rozhodnutí ANO, ale podle svého vědomí a svědomí, jak ho zavazuje poslanecký slib?\"\n\nMartin KOMÁREK: Tak to v tom kodexu není, v tom kodexu je to jinak. On musí, pokud bude hlasovat jinak, říci dopředu tomu klubu svoje rozhodnutí, že bude hlasovat jinak a vedení klubu pak posoudí, zda ho za to má pokutovat.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací Etického kodexu poslance politického hnutí ANO 2011 jako pravdivý.</p>\n<p><a href=\"http://www.anobudelip.cz/file/edee/ke-stazeni/poslanecky-klub/eticky-kodex-poslance-politickeho-hnuti-ano-2011.pdf\">Etický kodex poslance politického hnutí ANO 2011</a> upravuje hlasování poslance v čl. 1 písm. c): \" <i>zásada svědomitosti - poslanec se při výkonu svého mandátu rozhoduje na základě důkladného, objektivního a kvalifikovaného posouzení projednávané věci. Návrhy zákonů, pozměňovací návrhy a jiné návrhy před jejich podáním projedná s klubem, či vedením klubu. <b>Usnese-li se klub na závazném jednotném hlasování, je poslanec povinen toto usnesení akceptovat, rozhodne-li se neakceptovat usnesení klubu, seznámí se svým postojem předsedu klubu</b></i>.\"</p>\n<p>Pokutování poslance upravuje čl. 4: \" <i>Dodržování etického kodexu poslance bude kontrolovat vedení klubu. <b>Pokud vedení klubu konstatuje, že došlo k porušení některého z výše uvedených závazků, zavazuje se poslanec zaplatit sankci až do výše měsíčního platu, jejíž výnos bude věnován na dobročinné účely</b>.</i> \"</p>\n<p>Z Etického kodexu tedy vyplývá, že vedení klubu má pravomoc posoudit povahu odlišnosti osobního hlasování od klubem schváleného hlasování a na základě tohoto posouzení je oprávněn udělit poslanci pokutu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081111-hyde-park/"
    }
  },
  {
    "id": "9900",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Tomáš Garrigue Masaryk říkal, a vzpomeňme na ten citát, že chce, abychom byli středoevropské Švýcarsko. A on nemyslel tím středoevropským Švýcarskem prosperitu, ta tady relativně byla. On myslel právě ty prvky přímé demokracie. A Tomáš Garrigue Masaryk už se je snažil za první republiky zavádět.",
    "oduvodneni": "<p>Tomio Okamura se takto <a href=\"http://www.ceskatelevize.cz/specialy/hydepark/4.11.2013/\">vyjádřil</a> (23:50) v pořadu Hydepark 4. 11. 2013.</p>\n<p>Z důvodu nedostatku veřejných elektronických zdrojů a rozsahu tohoto tématu, jež se hodí spíše pro historickou práci, hodnotíme výrok jako neověřitelný.</p>\n<p>Státoprávní uspořádání skutečně mělo nést jisté <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/osobnosti-na-ct24/28303-benes-zaslouzil-se-o-ceskou-republiku/\">prvky</a> švýcarského modelu, avšak rozsáhlá samospráva a kantonální členění nakonec aplikováno nebylo.</p>\n<p>Co se týče přímé demokracie, tak v díle Světová revoluce se o ní Masaryk <a href=\"http://is.muni.cz/th/221152/pedf_b/Demokracie_Bakalarka.pdf\">vyjadřuje</a> (.doc, str. 20) jako o ideálu, v praxi se však dle něj pro celostátní úroveň hodí spíše demokracie nepřímá.</p>\n<p>Z hlediska ekonomické vyspělosti dle historiků Z. Kárníka a E. Kubů Československo <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/osobnosti-na-ct24/7032-svetova-hospodarska-krize-optikou-prvni-republiky/\">nepatřilo</a> mezi nejrozvinutější ekonomiky na světě. V jistých odvětvích však dle knihy <i>Mýtus a realita hospodářské vyspělosti Československa mezi světovými válkami</i> dosahovalo poměrně solidních <a href=\"https://cupress.cuni.cz/ink2_ext/index.jsp?include=podrobnosti&amp;id=187809&amp;zalozka=4\">výsledků</a>.</p>\n<p>O Masarykově podílu na zavádění konkrétních prvků přímé demokracie za první republiky se nám nepodařilo dohledat informace.</p>\n<p>Na výroky Tomia Okamury o Masarykovi a přímé demokracii se objevily jak <a href=\"http://www.blisty.cz/art/70884.html\">souhlasné</a>, tak <a href=\"http://www.blisty.cz/art/70875.html\">nesouhlasné</a> reakce.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-01-01",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10668",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když mluvíme o evropském komisaři, no tak evropský komisař z povahy věci nesmí hájit národní zájmy. ",
    "oduvodneni": "<p>Na základě Smlouvy o Evropské unii hodnotíme výrok jako pravdivý.</p>\n<p>V článku 17, ods. 3 <a href=\"https://dl.dropboxusercontent.com/u/56552920/SEU.pdf\">Smlouvy o Evropské unii</a> (.pdf, str. 25) je stanoveno: <i></i><i>Členové Komise jsou vybíráni podle celkové způsobilosti a evropanství z osob, které poskytují veškeré záruky nezávislosti.<br>\n    Komise vykonává své funkce zcela nezávisle. Aniž je dotčen čl. 18 odst. 2, členové Komise nevy­žadují ani nepřijímají pokyny od žádné vlády, orgánu, instituce ani jiného subjektu. Zdrží se jaké­hokoli jednání neslučitelného s povahou své funkce nebo plněním svých úkolů.</i><i></i> Evropští komisaři jsou tedy podle primárního práva nezávislí a nemohou příjimat pokyny od národních vlád, tedy nemohou národní zájmy hájit.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10924",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A Jan Keller měl druhý nejvyšší počet preferenčních hlasů ze všech kandidátů, kteří v eurovolbách kandidovali.",
    "oduvodneni": "<p>Výrok na základě dat webu <a href=\"http://volby.cz/pls/ep2014/ep2111?xjazyk=CZ&amp;xv=2&amp;xt=3&amp;xstrana=0\">volby.cz</a> hodnotíme jako pravdivý. Jan Keller skutečně získal po Jiřím Pospíšilovi druhý nejvyšší počet preferenčních hlasů.</p>\n<p>KandidátPřednostní hlasyJ.Pospíšil77 724</p>\n<p>J. Keller</p>\n<p>57 812</p>\n<p>P.Telička</p>\n<p>50 784</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-24",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3151737"
    }
  },
  {
    "id": "11180",
    "autor": "Martin Štěpánek",
    "strana": "Občanská demokratická strana",
    "vyrok": "My ty lidi, které máme v tom našem programu sociální inkluze, uzavírají tzv. sociální smlouvu, kde máme přesně práva a povinnosti, to znamená, že město jim pomáhá, ale chce po nich aktivitu. Třeba povinnosti přijmout legální zaměstnání, které v určitém rozsahu třeba při spolupráci s úřadem práce jim umíme sehnat. Pakliže ji někdo nevezme, je bez milosti vyloučen z toho programu.",
    "oduvodneni": "<p>Výrok Martina Štěpánka je hodnocen jako pravdivý, neboť korektně popisuje nastavení programu sociální inkluze včetně tzv. sociální smlouvy a povinností, jež z ní vyplývají.</p>\n<p><a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/kampane/program-socialni-inkluze-ostrava-1\">Principy zmíněné sociální smlouvy</a> uvádí město Ostrava na svém webu.</p>\n<p>\" <i>Vybraným rodinám, které mají trvalé bydliště ve vyloučené lokalitě v jednom z těchto obvodů (Moravská Ostrava a Přívoz, Mariánské Hory a Hulváky, Vítkovice, Radvanice a Bartovice), bude nabídnut podpis tzv. sociální smlouvy, která klientovi zajistí podporu města při řešení jeho pracovního uplatnění, získání dostatečné kvalifikace pro výkon povolání a řešení bytové problematiky. Principy sociální smlouvy, resp. povinnosti klienta lze shrnout v bodech následovně:</i><i>1) Dodržení všech podmínek uvedených ve Smlouvě o podnájmu (poskytnutí bytu třetí osobě, dodržování veřejného pořádku, neohrožování veřejného zdraví, péče o společné prostory v místě bydliště a veřejná prostranství v bezprostřední blízkosti místa bydliště, apod.);<br>\n    2) Intenzivní spolupráce s neziskovými organizacemi, které působí v rámci programu a účast na všech aktivitách směřujících k integraci a zlepšení kvality života;<br>\n    3) Participace na aktivitách směřujících ke zlepšení pozice klienta i osob žijících s ním ve společné domácnosti na trhu práce, aktivní hledání pracovního uplatnění a svědomité plnění pracovních povinností v případě získání zaměstnání;<br>\n    4) Zajištění pravidelné školní docházky dětí, participace rodičů na procesu vzdělávání jejich dětí (spolupráce rodičů se vzdělávacími institucemi, domácí příprava, apod.);<br>\n    5) Dodržování harmonogramu povinných očkování u svých nezletilých dětí.<br>\n    Nedodržení výše uvedeného je podnětem ke zrušení přidělení bytu a k zániku podnájmu.</i> \" <i></i> Média již v minulosti informovala o tom, že byly z programu inkluze škrtnuty některé rodiny (resp. jednotlivci - přišli o byt), a to právě z důvodu, že v rozporu se smlouvou odmítly přijmout práci, která jim byla nabízena. Informovaly o tom jednak <a href=\"http://www.novinky.cz/domaci/320117-romove-z-ostravy-odmitli-pracovat-museli-opustit-mestske-byty.html\">Novinky.cz</a> (listopad 2013), jednak <a href=\"http://moravskoslezsky.denik.cz/zpravy_region/ostrava-vyradila-z-projektu-socialni-inkluze-jednu-rodinu-20130717-5jgw.html\">Moravskoslezský deník</a> (červenec 2013).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-11",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910"
    }
  },
  {
    "id": "11436",
    "autor": "Antonín Prachař",
    "strana": "ANO 2011",
    "vyrok": "Já jsem se vyjádřil už při diskuzi se zástupci Rekonstrukce státu, jednoznačně podporujeme zveřejňování smluv na centrálním registru.",
    "oduvodneni": "<p>Podle informací z Rekonstrukce státu se jednalo o soukromý rozhovor zástupce RS s ministrem, není z něj tedy žádný veřejně dostupný záznam.</p>\n<p>\"<i>Pan Prachař se jednoznačně zavázal podpořit rozšíření pravomocí NKÚ a průhledné financování politických stran v parametrech navrhovaných Rekonstrukcí státu. Další zákony z principu podporuje, má výhrady k některým detailům. U Registru smluv se vyslovil pro jeho zřízení. Má drobné výhrady k okruhu zveřejňovaných informací u určitých typů smluv</i><i>,\"</i> sdělilo nám sdružení Rekonstrukce státu.</p>\n<p>Antonín Prachař je jedním z <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/9212-protikorupcni-zakony-uz-podporilo-51-kandidatu-do-senatu-zajem-politiku-o-tato-opatreni-neupada\">51 kandidátů</a> do Senátu, kteří alespoň částečně podpořili návrhy Rekonstrukce státu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-13",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289049-prerov-senatni-duel-jitky-seitlove-a-antonina-prachare/"
    }
  },
  {
    "id": "11692",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Za Masarykovy první republiky byla volební povinnost, i dnes je v některých zemích, v Belgii, v Lucembursku, v Austrálii. Kdo nešel k volbám, zaplatil mírnou pokutu. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou, neboť za první republiky platila volební povinnost, avšak přestupkem byla pouze neúčast bez „omluvného důvodu“. Ta byla stíhaná vězením od jednoho dne do měsíce, nebo pokutou, na jejíž nejnižší sazbu by tehdejší dělník vydělával více než den a na nejvyšší 313 dní.</p>\n<p>Podle <a href=\"http://ftp.aspi.cz/opispdf/1920/027-1920.pdf\">zákona 123/1920 Sb</a>. (.pdf, str. 5, 13 (§ 6, § 58)) se za první republiky musel voleb zúčastnit každý volič mimo osob <i>„které:</i></p>\n<ul>\n  <li><i>jsou starší než 70 let, nebo</i></li>\n  <li><i>pro nemoc nebo vadu tělesnou nemohou se dostaviti do místnosti volební,</i></li>\n  <li><i>pro neodkladné povinnosti svého úřadu nebo povolání nemohou včas přijíti k volbě,</i></li>\n  <li><i>jsou v den volby vzdáleny od místa volby nejméně 100 km,</i></li>\n  <li><i>jsou zdrženy přerušením dopravy nebo jinými nepřekonatelnými překážkami.“</i></li>\n</ul>\n<p>Neomluvená neúčast ve volbách byla trestaná pokutou 20–5000 Kč, nebo vězením od 24 hodin do 1 měsíce. Průměrná denní mzda dělníka se přitom v letech 1929–1935 pohybovala mezi 15 a 20 Kč. <a href=\"http://is.muni.cz/th/75993/esf_m/diplomka.pdf\">(.pdf, str. 28)</a></p>\n<p>Například v roce 1935 by proto dělník na nejnižší možnou 20korunovou pokutu vydělával jeden a čtvrt dne. Pokud by mu byla udělena nejvyšší sazba, musel by pro její splacení pracovat dokonce 313 dní. Jak byli občané reálně pokutováni nebo posíláni do vězení, jsme ve statistických zdrojích nenalezli.</p>\n<p>–</p>\n<p>Volební povinnost nyní platí v <a href=\"http://www.idea.int/vt/compulsory_voting.cfm\">Belgii, Lucembursku</a> i v <a href=\"http://www.aec.gov.au/About_AEC/Publications/voting/index.htm\">Austrálii</a>. V Belgii je nesplnění volební povinnosti pokutováno 50 eury. Při nezaplacení pokuty se může pokuta zvýšit na 125 euro. V Lucembursku je pokuta a také trest odnětí svobody za nesplnění volební povinnosti stanoveno zákonem, nikdy však nebyla vymáhána (<a href=\"http://www.electoralcommission.org.uk/__data/assets/electoral_commission_pdf_file/0020/16157/ECCompVotingfinal_22225-16484__E__N__S__W__.pdf\">pdf., str. 10</a>). V případě, že Australan nesplní volební povinnost, musí udat důvod nebo zaplatit pokutu <a href=\"http://www.aec.gov.au/faqs/voting_australia.htm\">20 australských dolarů</a> (cca 380 Kč). V případě nezaplacení se pokuta zvyšuje na 170 australských dolarů ( a v případě trestního stíhání kvůli neplacení musí neplatič uhradit i soudní poplatky.</p>\n<p>Kurz australského dolaru podle <a href=\"https://www.cnb.cz/cs/financni_trhy/devizovy_trh/kurzy_devizoveho_trhu/denni_kurz.jsp\">ČNB k 28. 11.</a> je jeden australský dolar k 18,885 Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-02-28",
      "medium": "Ověř to",
      "url": "http://overto.demagog.cz"
    }
  },
  {
    "id": "11948",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Karolína KOUBOVÁ: Ale Andrej Babiš sám říká, že je mu jedno, jestli zákon projde, nebo ne, že sám on pro něj hlasovat nebude, že zkrátka to, co říkáte, není pravda.\n Miroslav KALOUSEK: V takovém případě máme všichni úlevu. Já jsem včera slyšel pana ministra, který říkal, že on sám bude proti tomu zákonu, i když ho napsal, a tou vládou protlačil, dokonce přesvědčil pana ministra Jurečku, aby ...\n\nKarolína KOUBOVÁ: Předkladatelem je ministr zemědělství, pan Jurečka, ano.\n\nMiroslav KALOUSEK: Já vím, ale do vlády ho předložil pan ministr Babiš a celým připomínkovým řízením ho protáhl pan ministr Babiš a napsal ho pan ministr Babiš.",
    "oduvodneni": "<p>Autorstvím dnes téměř legendárního zákona o státním zvýhodnění biopaliv a jeho legislativní cestou se tým Demagog.CZ zabýval podrobně na svém březnovém <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">blogu</a>, podrobnou analýzu lze tedy nalézt tam. Svou reakci tento článek <a href=\"http://andrejbabis.blog.idnes.cz/c/455463/demagog-kalousek-zmatl-i-demagog-cz.html\">přidal</a> i ministr financí Andrej Babiš, jeho komentář ovšem nevyvrací fakt, že autorem inkriminovaného zákona je jeho ministerstvo.</p>\n<p>Zde tedy znovu zopakujeme základní fakta. Zákon vypracovalo ministerstvo financí pod vedením Andreje Babiše. Ten také zodpovídal za proces připomínkování tohoto zákona, předtím než byl <a href=\"https://apps.odok.cz/djv-agenda?date=2015-02-23\">předložen</a> v únoru letošního roku ke schválení vládě. Tento konkrétní zákon vychází z rámcového <a href=\"http://eagri.cz/public/web/file/327185/Vicelety_program_2014.pdf\">programu</a> \"Víceletý program podpory dalšího uplatnění udržitelných biopaliv v dopravě na období 2015 - 2020\".</p>\n<p>Ve středečním vyjádření pro Českou televizi pak Andrej Babiš skutečně <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/307216-babis-budu-hlasovat-proti-danove-podpore-biopaliv/\">uved</a> l (video 2:42), že bude hlasovat proti návrhu zákona, který upravuje daňové zvýhodnění biopaliv, což ovšem nic nemění na faktu, že ze zákon zodpovídal až do jeho předložení Poslanecké sněmovně.</p>\n<p>Argumentace Miroslava Kalouska se tedy zakládá na pravdivých informacích.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-04-09",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "12204",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Poněvadž máme spoustu znalců na Slovensko, tedy máme mezi našimi diplomaty opravdu několik lidí, já je znám, kteří Slovensko znají, milujou, zabývají se tím, máme sotva někoho, kdo se vyzná v Sýrii a v těchto oblastech. To je veliký rozdíl. Tam žádnou alternativu nemáme.",
    "oduvodneni": "<p>O tom, že vzájemné vztahy České republiky se Slovenskou jsou skutečně nadstandardní hovoří i letošní <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/analyzy_a_koncepce/koncepce_zahranicni_politiky_cr.html\">Koncepce zahraniční politiky ČR</a>, která uvádí:</p>\n<p><i>\"Ve vztahu ke Slovensku bude zahraniční politika ČR, mj. díky úzkým historickým, ekonomickým, politickým i mezilidským vazbám, usilovat o udržení nadstandardního a strategického charakteru vztahů a jejich posílení (...).\"</i><i></i><i></i> Samotná velvyslankyně České republiky na Slovensku <a href=\"http://www.mzv.cz/bratislava/cz/o_velvyslanectvi/velvyslanec/index.html\">Livia Klausová</a>, původem z Bratislavy, má se vší pravděpodobností ke své vlasti hluboký osobní i odborný vztah. Vedle toho působí přímo na bratislavském velvyslanectví a konzulátu řada dalších <a href=\"http://www.mzv.cz/bratislava/cz/o_velvyslanectvi/organizacni_struktura/index.html\">slovenských i českých odborníků</a>. Více o vzájemných vztazích Česka a Slovenska se můžete dočíst například <a href=\"http://www.mzv.cz/bratislava/cz/o_velvyslanectvi/organizacni_struktura/index.html\">v analýze Ministerstva vnitra</a> /.pdf, od str. 18).</p>\n<p>Česká republika jako jedna z mála zemí udržuje rovněž své stále velvyslanectví také v Damašku, kde vedle <a href=\"http://www.mzv.cz/damascus/cz/o_velvyslanectvi/velvyslanec/index.html\">velvyslankyně Evy Filipi</a> působí ještě <a href=\"http://www.mzv.cz/damascus/cz/o_velvyslanectvi/organizacni_struktura_uradu/index.html\">skromný organizační aparát</a>.</p>\n<p>Obou velvyslankyní by se měl dotknout nedávno přijatý <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#cast2\">služební zákon</a> (§ 74, odst. 1, písm. h), podle které by <a href=\"http://zpravy.idnes.cz/klausova-by-mela-kvuli-sluzebnimu-zakonu-skoncit-ve-funkci-velvyslankyne-1tu-/domaci.aspx?c=A150219_144034_domaci_fer\">Klausová</a> i <a href=\"http://zpravy.aktualne.cz/domaci/ministerstvo-velvyslankyne-filipi-musi-skoncit-podle-sluzebn/r~0a14c892677911e58f1e002590604f2e/\">Filipi</a> měly po dovršení 70 let ve svém úřadu skončit. Podle slov ředitele zahraničního odboru Kanceláře prezidenta republiky <a href=\"http://echo24.cz/a/wEpge/zustanou-klausova-a-filipi-na-misich-hrad-nasel-klicku\">Hynka Kmoníčka</a> by ale k tomu díky \"právní kličce\" dojít nemuselo.V případě velvyslankyně Filipi se hovoří o její klíčové roli pro Česko, jelikož syrské velvyslanectví kromě zastupování zájmu ČR jako tzv. <i>protective power</i> zastupuje i zájmy Spojených států. Nahradit by ji v dohledné době by tak znamenalo pro český stát se vší pravděpodobností značnou komplikaci.</p>\n<p>V Poslanecké sněmovně vzniká v těchto dnech také <a href=\"http://www.novinky.cz/domaci/382871-poslanci-chteji-zachranit-velvyslankyne.html\">inciativa</a>, která by měla novelizovat příslušnou legislativa tak, aby mohl daný velvyslanec zastupovat ČR i po překročení 70 let.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-10-18",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501018/"
    }
  },
  {
    "id": "12460",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pokračování předchozího výroku: Znamená ta suma peněz každoročně 60 kilometrů dálnic, 300 obrněných transportérů, 54 tanků.",
    "oduvodneni": "<p>Dané věci, které by podle ministra Babiše šly pořídit za částku, která se vybere prostřednictvím EET, není možné takto přesně kvantifikovat. Neexistuje totiž něco jako jednotková cena za kilometr dálnice nebo jeden transportér. Cena záleží na řadě externalit, které na ni působí. Dodejme ještě, že diskutabilní je také údaj 18 miliard, se kterým Babiš pracuje. To vysvětlujeme v předchozím výroku.</p>\n<p><a href=\"http://www.nku.cz/cz/media/ceske-dalnice-by-mohly-byt-az-o-petinu-levnejsi--jeden-jejich-kilometr-pritom-dosud-stal-416-milionu-korun-id6581/\">Průměrná cena</a> kilometru dálnice podle NKÚ (= Nejvyšší kontrolní úřad) odpovídá v ČR 416 milionům korun za kilometr.</p>\n<p>60 * 416 = 24 960 mil. Kč</p>\n<p>Cena dálnice ale závisí na mnoha faktorech (množství potřebné práce, terénu), a proto se nedá jednoznačně určit, zda je výrok pravdivý, nebo nepravdivý.</p>\n<p>Obdobná je situace u obrněných transportérů a tanků. Zde záleží na typech transportérů a tanků a dalších okolnostech. Ani zde se nedá jednoznačně určit, zda 18 mld. korun odpovídá těmto statkům. Jde např. o výbavu, vyjednávání ceny atp.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12716",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Před nedávnou dobou byl bohužel obnoven, myslím, příkaz policejního prezidenta, že policie když začne šetřit zájmové osoby, tak to musí hlásit na policejní prezidium. Na státním zastupitelství se jde opačným směrem, je tam možno tu informaci utěsnit tak, že o ní ví jen pár lidí.",
    "oduvodneni": "<p>Co policie chápe pod pojmem „zájmová osoba“ je uvedeno například v <a href=\"http://www.ceska-justice.cz/wp-content/uploads/2014/12/Pokyn-policejn%C3%ADho-prezidenta-%C4%8D.-250-2013-o-identifika%C4%8Dn%C3%ADch-%C3%BAkonech.pdf\">pokynu policejního prezidenta</a> ze dne 3. prosince 2013 (.pdf, str. 2). Zájmovou osobou se mimo jiné rozumí někdo, kdo je prověřován v souvislosti objasnění skutečností nasvědčujících spáchání trestného činu, nebo například osoba podezřelá, nebo obviněná ze spáchání trestného činu.</p>\n<p>Postup předávání informací ohledně státních zastupitelství upravuje zákon o státním zastupitelství (předpis <a href=\"http://www.zakonyprolidi.cz/cs/1993-283\">č. 283/1993 Sb.</a>) a v obecné rovině i trestní řád (předpis <a href=\"https://www.zakonyprolidi.cz/cs/1961-141\">č. 141/1961</a>). V prvním případě § 12g v <a href=\"http://www.zakonyprolidi.cz/cs/1993-283#p12g-1\">prvním odstavci</a> uvádí, že informace o postupu při výkonu působnosti a informace zjištěné, si státní zastupitelství předávají navzájem. <a href=\"http://www.zakonyprolidi.cz/cs/1993-283#p12h-1\">První odstavec</a> § 12h říká, že Nejvyšší státní zastupitelství může provádět potřebná zjištění u kteréhokoliv nižšího státního zastupitelství.</p>\n<p>V tomto směru je vlídnější trestní řád, konkrétně jeho <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p8b\">§ 8b</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1961-141#p8c\">§ 8c</a>. I tady však nic nenaznačuje \"utěsnění\" v okruhu pár lidí, ustanovení navíc spíše směřují k poskytování informací osobám, které nejsou orgány činnými v trestním řízení.</p>\n<p>Jak vyplývá ze zákona o státním zastupitelství, spíše než „povinnost hlásit“ funguje v kontextu Nejvyššího státního zastupitelství skutečně opačný postup, tedy „možnost si informace vyžádat“. Nehovoří však o možnostech neposkytnutí informací či dokonce \"utěsnění.\"</p>\n<p>Ministr Pelikán dále hovoří o povinnosti hlásit šetření zájmové osoby na Policejní prezídium. V otázce této údajně obnovené povinnosti jsme pro absenci podkladů kontaktovali oddělení tisku a prevence Policejního prezidia České republiky, odpověď lze shrnout následovně:</p>\n<p>Policie České republiky disponuje větším množstvím informačních systémů propojovaných na různých úrovních. <i>„V případě vedení trestního řízení není stanovena žádná povinnost tzv. „hlásné služby“ o poškozených, podezřelých, obviněných či svědcích směřující k informování vedoucích policistů. Samozřejmě o stavu řízení mají přehled nejbližší nadřízení policistů, kteří samotné trestní řízení vedou. Tím je zaručována kontrola stavu řízení s ohledem na rychlost, úplnost a kvalitu,“</i> uvedla v e-mailu vedoucí oddělení tisku a prevence Jana Macalíková.</p>\n<p>Z hlediska zabezpečení jsou informace v systému blokovány a jednotlivé evidence trestního řízení (ETŘ) krajských ředitelství mezi sebou nejsou pro běžné použití propojeny, existují navíc i další možná opatření zamezení přístupu do ETŘ.</p>\n<p>Server Lidovky.cz ovšem koncem května 2015 <a href=\"http://www.lidovky.cz/tajny-krok-zpet-lovci-korupcniku-musi-hlasit-kauzy-vrchnosti-pbz-/zpravy-domov.aspx?c=A150529_195254_ln_domov_ELE\">informoval</a> o pokynu ředitele Útvaru odhalování korupce a finanční kriminality Jaroslava Vilda, podle kterého by měli podřízení před založením každého trestního spisu informovat vedení. To sám Jaroslav Vilda v pozdějším <a href=\"http://www.lidovky.cz/sef-protikorupcni-policie-informace-musim-mit-takove-aby-mi-stacily-k-rizeni-1wk-/zpravy-domov.aspx?c=A150603_185703_ln_domov_rof\">rozhovoru</a> pro Lidovky.cz popřel. <i>\"</i><i>Nedovedu si představit řízení jakéhokoli útvaru, aniž bych věděl, co se na něm děje. To znamená: informační povinnost ve vztahu k vedení musí být. V organizaci, která je řízena – řeknu – vojensky, si to nedovedu představit jinak. Informace musím mít takové, aby mi stačily k řízení. Nic se nezměnilo. Žádné rozšíření informační povinnosti za mě neproběhlo\".</i>Žádný pokyn ohledně informování nadřízených při zahajování trestního řízení podle vlastních slov nevydal.</p>\n<p>Ohledně této informace jsme rovněž kontaktovali oddělení tisku a prevence Policejního prezidia České republiky, které trvá na své předchozí odpovědi. Ministr Pelikán ve svém výroku vyjadřuje nejistotu ohledně původu příkazu hlásit šetření zájmových osob. Výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-02-28",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "12972",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "U té elektronické evidence tržeb namítáme dvě věci. Za prvé, tu nehoráznost, že poprvé v dějinách českého parlamentu byla předčasně ukončena rozprava. K tomu dali kolegové své individuální stížnosti, že byla krácena jejich ústavní práva jako poslance.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť v tomto období došlo k prozatím unikátnímu způsobu ukončení rozpravy ke konkrétnímu projednávanému bodu během jednání Poslanecké sněmovny. Byť v minulých obdobích došlo k porušení zákona v jistých případech, postup k EET je skutečně postupem novým. Vzhledem k tomu a také ke korektnímu popisu stížnosti poslanců ODS je výrok hodnocen jako pravdivý.</p>\n<p>O individuálních ústavních stížnostech některých poslanců za ODS a TOP 09 informovala <a href=\"http://www.ceskenoviny.cz/zpravy/nekteri-poslanci-ods-a-top-09-podali-ustavni-stiznosti-kvuli-eet/1335715\">ČTK</a>. Bývalý ministr spravedlnosti Blažek (ODS) si stěžuje na tři sněmovní usnesení, z nichž jedno se týkalo předčasného ukončení rozpravy.</p>\n<p>O záměru podat spolu s TOP 09 také návrh k Ústavnímu soudu na zrušení zákona o EET informovala ODS na svém <a href=\"http://www.ods.cz/clanek/11566-ods-porusovani-platnych-zakonu-nelze-tolerovat\">webu</a> 12. dubna s tím, že do 14 dní tento návrh podá. Předseda strany Petr Fiala k tomu uvedl: <i>\"Není přijatelné, aby vládní většina hlasováním rozhodla o tom, že se zákon již projednával dostatečně dlouhou dobu a ti, kteří dosud nevystoupili, takovou možnost již mít nebudou. Špatný je nejenom zákon o EET, ale i samotný způsob, jakým byl schválen.\"</i> Zda se tak již stalo, a strana návrh podala, nevíme. Zprávy na webu strany o této skutečnosti mlčí.</p>\n<p>Pokud jde o podstatu věci, Stanjura mluví o předčasném ukončení rozpravy u projednávaného bodu. K tomu reálně došlo na mimořádné schůzi k EET, když 29. ledna Poslanecká sněmovna odhlasovala procedurální návrh předsedy klubu ANO Faltýnka na pevné stanovení času, kdy se bude o zákonu hlasovat. Faltýnek tehdy doslova uvedl:</p>\n<p>\" <i>My tady dneska diskutujeme, pokud jsem to dobře počítal, 38. hodinu v rámci prvého, druhého a třetího čtení, k tomuto zákonu. A já se domnívám, že všechny argumenty ať už proti, nebo pro v této debatě, nebo většina z nich zazněla, přestože jsou opakovány stále ze strany předkladatelů stejné argumenty a ze strany odpůrců tytéž. Domnívám se, že těch 38 hodin debaty je dostatečný čas k tomu, abychom si všechny tyto vzájemné názory vydiskutovali. Proto mi dovolte, abych navrhl, abychom procedurálně bez rozpravy hlasovali, že Poslanecká sněmovna Parlamentu České republiky bude o vládním návrhu zákona o evidenci tržeb, sněmovní tisk 513, třetí čtení, a o vládním návrhu zákona, kterým se mění některé zákony v souvislosti s přijetím zákona o evidenci tržeb, sněmovní tisk 514, třetí čtení, a o podaných pozměňovacích návrzích k těmto tiskům hlasovat ve středu 10. února 2016 v 11 hodin.</i> \"</p>\n<p>Vládní většina tento <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62330\">postup odhlasovala</a> a v dalším jednacím dni se o zákonu skutečně hlasovalo, byť byli přihlášeni do rozpravy ještě poslanci se svými příspěvky.</p>\n<p>Striktně vzato, tato situace, kdy si většina v hlasování stanovila, že se již nějaký bod projednával dlouho a přistoupí se k hlasování, se v české Sněmovně vyskytla poprvé. Objevují se ovšem argumenty, že podobného instrumentu využila pravicová vláda v minulém období, kdy prosadila mimořádnou schůzi ve stavu legislativní nouze. K tomu došlo <a href=\"http://zpravy.aktualne.cz/domaci/politika/skrtzakony-prosly-ale-ve-snemovne-zuri-valka/r~i:article:681711/\">v roce 2010</a>.</p>\n<p>Jednalo se o schůzi z <a href=\"https://www.psp.cz/eknih/2010ps/stenprot/007schuz/7-4.html\">2. listopadu 2010</a>, kdy se koalice rozhodla prosadit úsporná opatření ve stavu legislativní nouze (viz <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=66298\">usnesení č. 111</a>) dle § 99 jednacího řádu Poslanecké sněmovny, podle nějž je možné přikročit ke zkrácenému jednání (viz <a href=\"https://www.psp.cz/sqw/text/text2.sqw?idd=66299\">usnesení č. 112</a>). Tehdejší předseda poslaneckého klubu občanských demokratů k tomu tehdy <a href=\"https://www.psp.cz/eknih/2010ps/stenprot/007schuz/s007092.htm#r2\">uvedl</a>: <i>\"</i><i>Nicméně jsme přesvědčeni, že nestojí za to další hodinu nebo možná hodiny, jak plánuje sociální demokracie, zde trávit planým debatováním o tom, zda je, či není toto v souladu s jednacím řádem</i><i>.\"</i> Následně byla téhož dne od 16 hodin vyhlášena <a href=\"https://www.psp.cz/eknih/2010ps/stenprot/008schuz/8-1.html\">mimořádná schůze</a>, na níž se v režimu legislativní nouze schválily 4 zákony.</p>\n<p>Tento postup byl <a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=Pl-55-10\">Ústavním soudem</a> shledán jako protiústavní a úsporná opatření zrušil, resp. dal koalici čas do 31. prosince 2011 k jejich opětovnému schválení ústavně konformní procedurou. Jedním z důvodů, na které se navrhovatelé odvolávali, bylo právě vypuštění obecné rozpravy.</p>\n<p>Situace ovšem nejsou identické. V případě pravicové vlády nebyl \"při porušení\" otevřen žádný konkrétní bod. Projednání čtyř zákonů v proběhlo řádně v režimu legislativní nouze na další, mimořádné schůzi, což samo o sobě má oporu v platné legislativě.</p>\n<p>Prohřeškem proti demokratickému právnímu státu bylo nezákonné vyhlášení mimořádného legislativního stavu, nikoli neumožnění diskuze opozici. V obou případech tak došlo k porušení zákona (porušení jednacího řádu v případě EET uznává i 1. místopředsedkyně za hnutí ANO Jermanová), ale pokaždé k tomu \"došlo jinak\". Formálně vzato má Stanjura pravdu, neboť Poslanecká sněmovna v tomto období tedy prokázala prozatím unikátní možnost ukončení rozpravy. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13228",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když naše vláda nastupovala, tak jsme neměli žádné přímé letecké spojení s Čínou. Do konce letošního roku budeme mít 3 přímé letecké linky. Když jsme nastupovali, tak v celé Číně byla jenom 2 místa, kde mohli lidé dostat vízum do České republiky. Letos už těch míst je 8. Když nastupovala naše vláda, tak žádná čínská banka neměla svoji pobočku v Praze, pracujeme na tom, aby v Praze byly 3 pobočky čínských bank.",
    "oduvodneni": "<p>V otázce přímých leteckých linek s Čínou dáváme premiérovi za pravdu. Již na konci roku 2015 psal např. <a href=\"http://prazsky.denik.cz/podnikani/praha-by-mohla-mit-treti-letecke-spojeni-s-cinou-20151211-4u7a.html\">Deník.cz</a> o tom, že by Praha mohla mít třetí přímé letecké spojení s Čínou a 16. června 2016 se lze na webu <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-jednal-v-cine-o-spolupraci-v-oblasti-letectvi-145586/\">Vlády České republiky</a> dočíst následující:</p>\n<p>\" <i>Přímá pravidelná letecká linka společnosti Hainan Airlines funguje od září 2015. (...) Od února tohoto roku operuje mezi Prahou a sečuánskou metropolí Chengdu charterová linka společnosti Sichuan Airlines. (...) Koncem června za účasti premiéra Sobotky slavnostně zahájí svůj provoz i přímá linka společnosti China Eastern mezi Prahou a Šanghají. Českou republiku tak jako jedinou zemi regionu budou s různými částmi Číny spojovat tři přímé pravidelné linky.</i> \"</p>\n<p>Pokud jde o víza, <a href=\"http://www.mzv.cz/beijing/en/visa_and_consular_information/the_launch_of_new_czech_visa_application.html\">česká ambasáda v Pekingu</a> píše o tom, že se v Číně 1. června 2016 otevřelo pro žádost o vízum do České republiky pět nových míst, dále <a href=\"http://www.mzv.cz/beijing/en/visa_and_consular_information/new_visa_application_center_in_beijing.html\">12. listopadu 2015</a> jedno nové místo v Pekingu a <a href=\"http://www.vfsglobal.cn/czechrepublic/China/English/how_to_apply.html\">celkově</a> jde opravdu nově o osm míst.</p>\n<p>Taktéž čínské banky začaly otevírat své pobočky v České republice až v poslední době. V září 2015 vstoupila na český trh <a href=\"http://ekonomika.idnes.cz/cinane-oteviraji-pobocku-bank-of-china-v-cesku-foi-/ekonomika.aspx?c=A150901_2188169_ekonomika_rts\">Bank of China</a>, v červnu 2016 čínská banka <a href=\"http://ekonomika.idnes.cz/cinska-banka-icbc-otevre-svou-pobocku-v-praze-fna-/ekonomika.aspx?c=A160616_124052_ekonomika_rts\">ICBC</a> a mluví se i o vstupu <a href=\"http://ekonomika.idnes.cz/do-ceske-republiky-miri-druha-cinska-banka-fg9-/ekonomika.aspx?c=A150317_104614_ekonomika_fih\">China Construction Bank</a>. Že na tomto pracuje i Vláda ČR, to potvrzuje např. <a href=\"http://www.ceskenoviny.cz/zpravy/sobotka-prvni-den-cesty-po-cine-venoval-ekonomice-i-sportu/1362054\">ČTK</a>, když píše: \" <i>Po jednání s předsedou Komise pro bankovní regulaci Číny Šang Fu-linem a předsedou představenstva banky ICBC Ťiang Ťien-čchingem Sobotka oznámil, že v Česku letos otevře svou pobočku právě ICBC</i>.\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13484",
    "autor": "Jitka Volfová",
    "strana": "ANO 2011",
    "vyrok": "V našem programu není přímo zmínka o uprchlické krizi.",
    "oduvodneni": "<p>Hnutí ANO v Libereckém kraji nemá ve svém <a href=\"http://www.anobudelip.cz/cs/liberecky-kraj/program/\">volební programu</a> žádnou zmínku o uprchlické krizi nebo migrantech. V programu mají body, které se týkají obecné bezpečnosti v kraji.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13740",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme byli první kraj, který zavedl plošnou domácí hospicovou péči.",
    "oduvodneni": "<p>Je pravdou, že Jihomoravský kraj v čele s hejtmanem Haškem <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=263739&amp;TypeID=2\">zavedl</a> pilotní projekt celokrajské sítě domácích hospicových služeb. V červnu 2015 krajská rada schválila dotaci tohoto programu ve výši 7 mil. Kč, letos pak podle portálu Jihomoravského kraje <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=300233&amp;TypeID=2\">vyhradilo</a> zastupitelstvo na podporu domácí hospicové péče deset milionů korun, tedy o tři miliony více než loni.</p>\n<p>Hejtman Hašel <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=300233&amp;TypeID=2\">uvádí</a>, že do budoucna je cílem, aby se takovýto program rozvinul na celém území státu. <i>\"Chceme společným tlakem s ostatními kraji na ministerstvo zdravotnictví a Všeobecnou zdravotní pojišťovnu docílit stavu, kdy řešení hospicové péče včetně té domácí bude daleko více než dnes financovat stát. Dnes probíhá pouze <a href=\"https://www.vzp.cz/o-nas/aktuality/ve-stredu-startuje-projekt-mobilnich-hospicu-vzp-se-ho-ucastni-jako-jedina-pojistovna\">pilotní program Všeobecné zdravotní pojišťovny</a>. Ten je však limitován a my chceme, aby se z toho stal standardní program pro všechny kraje a všechny poskytovatele mobilní hospicové péče.\"</i><i></i><i></i> Hospice trvale sužuje financování, jehož podmínky se <a href=\"http://www.zdravotnickydenik.cz/2016/04/hospice-trapi-problematicke-financovani-zadaji-lepsi-legislativni-ukotveni/\">různí v jednotlivých krajích</a>, a zvláště pak hejtmanem Haškem zmíněné domácí hospice, kterým chybí opora v zákoně a nastává tedy problém s jejich zajištěním. Právě k podpoře těchto hospiců slouží zmíněný program VZP, který měl původně trvat do konce letošního února, ale byl <a href=\"http://www.zdravotnickydenik.cz/2016/01/vime-prvni-pilot-k-domacim-hospicum-bude-prodlouzen-do-konce-roku/\">prodloužen do konce roku</a> a po zhodnocení výsledků dojde k rozhodnutí o jeho dalším prodloužení v následujícím roce 2017. Financování hospiců by se měla dotknout i plánovaná novela zákona o sociálních službách.</p>\n<p><i></i> Projekt domácí hospicové péče Jihomoravského kraje je tedy svým komplexním zaměřením v Česku jedinečným a ač další kraje také projednávají jednotný přístup k hospicové péči na svém území (kupříkladu na stránkách kraje Vysočina existují <a href=\"https://www.kr-vysocina.cz/pilotni-program-proverujici-moznosti-fungovani-domaci-hospicove-pece-pokracuje/d-4071730\">zmínky</a> o přípravě krajské koncepce hospicové péče, existuje zde tedy pravděpodobně jednotný přístup k poskytovatelům takovýchto služeb), žádný další z krajů dle dostupných zdrojů neorganizuje celokrajskou koncepci domácí hospicové péče.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "13996",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tam (u Martina Nejedlého - pozn. Demagog.cz) se dlouho nevědělo, jestli vůbec patří do prezidentova týmu, jestli má nějakou oficiální pozici, přece to také vyvraceli, že je tam jen jako poradce. Má ale přidělenou tam nějakou úžasnou kancelář. ",
    "oduvodneni": "<p>Martin Nejedlý je <a href=\"http://www.nasipolitici.cz/cs/politik/3022-martin-nejedly\">jednatelem</a> společnosti Lukoil Aviation Czech (v likvidaci) a místopředsedou SPO. Pomáhal Miloši Zemanovi s volební kampaní pro prezidentské volby a poté se stal jeho poradcem.</p>\n<p>Martin Nejedlý je nyní členem <a href=\"https://www.hrad.cz/file/edee/cs/prezident-cr/kancelar-prezidenta-republiky/organizacni-struktura/hrad-seznam-clenu-expertniho-tymu-prezidenta-republiky.pdf\">expertního</a> týmu prezidenta republiky a jeho oficiálním <a href=\"https://www.hrad.cz/file/edee/2015/12/seznam-oficialnich-poradcu-prezidenta-republiky.pdf\">poradcem</a>. Prezident oznámil složení svého expertního týmu (v němž figuruje Nejedlý) ve svém <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-milose-zemana-v-poslanecke-snemovne-11230\">projevu</a> v květnu 2013. Zdůraznil, že se jedná o expertní tým neplacených poradců.</p>\n<p>Hrad tvrdí, že prezidentův poradce pro energetiku Martin Nejedlý <a href=\"http://www.lidovky.cz/kolik-cesko-stoji-zemanuv-poradce-nejedly-na-hrade-mu-plati-kancelar-i-asistentku-g1x-/zpravy-domov.aspx?c=A160606_230027_ln_domov_sij\">není</a> zaměstnancem Hradu a nepobírá žádnou finanční odměnu. Proto také odmítá zveřejnit Nejedlého životopis.</p>\n<p>Z tohoto tvrzení vyplývá, že pokud Nejedlý není zaměstnancem Hradu, nemá ani žádnou oficiální pozici. Vzhledem k nezveřejněnému životopisu je jeho pozice nejistá. <a href=\"http://hlidacipes.org/prezidentuv-poradce-martin-nejedly-jde-k-zemanovi-na-koberecek-kvuli-dnesnimu-prohre-u-soudu/\">Doprovází</a> prezidenta na zahraničních cestách a na jednání s Ruskem, v němž několik let žil.</p>\n<p>Kontroverzí je <a href=\"http://zpravy.idnes.cz/martin-nejedly-hrad-diplomaticky-pas-dsa-/domaci.aspx?c=A151007_062918_domaci_kot\">udělení</a> diplomatického pasu Martinu Nejedlému. Obvykle se tento dokument poradcům neuděluje, Nejedlý však pas dostal kvůli tomu, že často doprovází prezidenta na cestách. Další kontroverzí spojenou s jeho jménem je <a href=\"http://zpravy.idnes.cz/prazsky-hrad-lukoil-martin-nejedly-dub-/domaci.aspx?c=A161103_202521_domaci_fer\">pokuta</a> společnosti Lukoil (jíž byl Nejedlý jednatelem). Nejedlý však zůstal dál v roli poradce.</p>\n<p>Podle informací <a href=\"http://www.lidovky.cz/hrad-zatlouka-uz-365-dni-taji-zivotopis-prrezidentova-poradce-nejedleho-13p-/zpravy-domov.aspx?c=A140928_214720_ln_domov_sk\">MF Dnes</a> má Martin Nejedlý jako externí poradce přiděleny tři místnosti vedle Masarykovy knihovny na Hradě, přičemž jiní externisté kanceláře na Hradě nemají.</p>\n<p>Nově také přinesl web <a href=\"http://hlidacipes.org/zemanuv-klicovy-poradce-martin-nejedly-na-hrade-pusobi-jen-na-zaklade-ustni-dohody/\">Hlídací pes</a> informaci, že Nejedlý na Hradě nemá ani žádnou smlouvu a působí zde na základě ústní dohody mezi ním a prezidentem Zemanem. Tato informace vyplývá ze zveřejněné žádosti podle zákona 106 o svobodném přístupu k informacím, kterou podal opakovaně Josef Platil. Ani podle těchto informací tak není zcela jasné a transparentní, co přesně Martin Nejedlý na Hradě dělá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14252",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Že je systém povinných kvót nefunkční, my říkáme dva roky.",
    "oduvodneni": "<p>Evropská komise předložila návrh kvót na přerozdělování uprchlíků <a href=\"http://europa.eu/rapid/press-release_IP-15-5039_en.htm\">27. května 2015</a>. Již od té doby česká vláda upozorňovala na to, že systém přerozdělování na základě kvót není funkční.</p>\n<p>Kvóty nejsou funkčním řešením mimo jiné podle vyjádření státního tajemníka pro evropské záležitosti <a href=\"https://www.vlada.cz/cz/evropske-zalezitosti/komentar/kvoty-migracni-krizi-nevyresi-130709/\">Tomáše Prouzy</a>, který 26. května 2015 uvedl: <i>„Vláda je přesvědčena, že tyto návrhy na povinné přijímání uprchlíků nemají šanci současnou situaci vyřešit.“</i></p>\n<p>Česká vláda již v červnu 2015 chtěla <a href=\"http://www.euractiv.com/section/justice-home-affairs/news/many-eu-countries-say-no-to-immigration-quotas/\">zachovat</a> možnost každého suverénního státu rozhodnout, komu může a chce pomáhat.</p>\n<p><i>„Podpoříme právo zemí svobodně zvolit rozsah solidarity. (…) Přesídlení nemůže vyřešit příčinu nedávných tragédií,\"</i><i></i><a href=\"http://www.euractiv.com/section/justice-home-affairs/news/many-eu-countries-say-no-to-immigration-quotas/\">prohlásil</a> premiér Sobotka v červnu 2015. Uvedl také, že nejlepší možností je pomoct lidem v jejich rodných zemích nebo v přilehlých regionech.</p>\n<p>Proti kvótám se premiér v dubnu 2016 vyjádřil rovněž na svém <a href=\"https://twitter.com/SlavekSobotka/status/717710862669234176?ref_src=twsrc%5Etfw\">Twitteru</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBajBHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7dc0cb8fd1916291aa9ae1e0297c2ae1bfa887c9/16215760_10207731508518527_506650788_n.jpg\">\n<p>Nesystémovost se ukázala podle <a href=\"http://www.mvcr.cz/clanek/prubeh-relokaci-potvrzuje-duvody-proc-cr-hlasovala-proti.aspx\">ministerstva vnitra</a> především v tom, že uprchlíci do některých států nechtějí a relokaci do nich se tedy vyhýbají.</p>\n<p>Po tiskové konferenci jednání Salcburského fóra konaného v <a href=\"https://www.novinky.cz/domaci/419673-kvoty-nefunguji-shodl-se-chovanec-s-kolegy-ze-slovenska-a-rakouska.html\">listopadu 2016</a> ministr vnitra Chovanec uvedl, že kvóty na přerozdělování uprchlíků opravdu nebyly příliš funkční. <i>„Deklarovali jsme, že systém povinných kvót je systémem, který je pro nás nefunkční. Ukázal se jako nefunkční, ze 160 tisíc lidí je rozděleno pouze několik tisíc migrantů.</i><i>“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14508",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Jako KDU-ČSL jsme opakovaně předkládali Ministerstvu financí i do Poslanecké sněmovny návrhy, které by tomuto (problémům maloobchodů kvůli EET - pozn. Demagog.cz) zabránily. Vůle Poslanecké sněmovny ale nebyla většinová, ani kolegové tady z TOP 09 ani z ODS to nepodpořili. Tyto návrhy říkaly, do určité hranice EET vůbec nezavádět (...) to byla ta hranice 419 tisíc, kdy by si musely zavést EET, ale neodvede korunu na daních státu.",
    "oduvodneni": "<p>Poslanci KDU-ČSL předložili do Poslanecké sněmovny několik pozměňovacích návrhů (během jednání o tzv. daňovém balíčku), které měly za cíl zmírnit dopady EET na některé skupiny osob.</p>\n<p>Konkrétně <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129612&amp;pdf=1\">první návrh</a> měl vyjmout z evidence fyzické osoby, jejichž rozsah podnikání nevede ke zdaňovací povinnosti (jde o hranici 414 tisíc korun). Jde o ty nejdrobnější podnikatele. Dále se jednalo o vyjmutí <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129614&amp;pdf=1\">farmářských trhů</a>. Třetí návrh pak upravuje vyjmutí tzv. <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=129616&amp;pdf=1\">minijobů</a>.</p>\n<p>V hlasování neprošel ani jeden z těchto návrhů. Opoziční TOP 09 podpořila pouze <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65110\">farmářské trhy</a> a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65111\">minijoby</a>, spolu s ODS pak <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65109\">hlasovali proti</a> vyjmutí příjmů do 414 tisíc.</p>\n<p>Např. <a href=\"http://ekonomika.idnes.cz/mze-pripravuje-novelu-ktera-vyjme-farmarske-trhy-z-eet-pif-/ekonomika.aspx?c=A160425_124118_ekonomika_rts\">novelu směřující</a> k podpoře farmářských trhů avizoval Jurečka již v dubnu 2016, tedy před spuštěním EET. Min. <a href=\"http://zpravy.idnes.cz/proste-to-udelame-neplati-rekl-jurecka-lidovci-brzdi-evidenci-trzeb-113-/domaci.aspx?c=A150310_142304_domaci_kop\">dopadovou studii</a> pak ministr zemědělství požadoval již na jaře 2015. Dodejme ovšem, že nakonec pro současnou podobu EET poslanci KDU-ČSL zvedli ruku.</p>\n<p>Výrok tedy hodnotíme jako pravdivý, Jurečka v tomto případě argumentuje korektně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "15276",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem taky plánoval, plánoval mínus, ano, ale potom jsem udělal maximum, abysem měl plus a taky jsem ho měl. ",
    "oduvodneni": "<p>Coby ministr financí sestavil Andrej Babiš tři schodkové rozpočty. Hospodaření v prvním roce skončilo nižším než plánovaným schodkem, ve druhém pak státní kasa vykázala přebytek. Tento výsledek byl jistě dosažen zčásti i díky schváleným opatřením pro lepší výběr daní, částečně ale pomohly i jiné faktory, které ministr Babiš nemohl ovlivnit, jako růst ekonomiky či čerpání evropských fondů. Pokud tedy kladný výsledek hospodaření prezentuje výhradně jako svoji zásluhu, hodnotíme takový výrok jako zavádějící.</p>\n<p>Andrej Babiš byl <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/ministr/ministri-v-historii\">ministrem financí</a> od 29. ledna 2014 do 24. května 2017. Připravoval tedy rozpočty na rok 2015, 2016 a 2017.</p>\n<p>Státní rozpočet pro rok <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/schodek-statniho-rozpoctu-za-rok-2015-je-23541\">2015</a> počítal se schodkem 100 miliard korun, skončil ve schodku 62,80 miliardy.</p>\n<p>Na rok <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/stat-v-roce-2016-hospodaril-s-rekordnim-27109\">2016</a> bylo naplánováno hospodaření se schodkem 70 miliard, ve skutečnosti ale rozpočet skončil v přebytku 61,77 miliardy korun. Naposledy přitom byl kladný výsledek hospodaření dosažen v roce 1995. K pozitivnímu posunu došlo jak na výdajové stránce, kdy se podařilo proti rozpočtu 31 miliard „ušetřit“, tak i na příjmové stránce, kde se vybralo o 100 miliard více než bylo plánováno. Podílely se na tom především peníze z evropských fondů, kdy díky zrychlení čerpání do rozpočtu nateklo téměř 65 miliard navíc. O dalších téměř 30 miliard vylepšily hospodaření dodatečné daňové příjmy, k nárůstu pravděpodobně došlo jak díky spuštěným opatřením pro lepší výběr daní (např. <a href=\"http://www.financnisprava.cz/cs/dane/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH\">kontrolní hlášení</a>), tak díky <a href=\"https://www.czso.cz/csu/czso/cri/tvorba-a-uziti-hdp-4-ctvrtleti-2016\">růstu ekonomiky</a>. Na nákladech se šetřilo především v kategorii neinvestiční nákupy a související výdaje, kam patří převážně běžné provozní výdaje jako nákup služeb, energií, spotřebního materiálu. Proti původnímu rozpočtu se uspořilo 20 miliard. Další významné úspory (7,5 miliardy) najdeme v kapitole neinvestiční transfery podnikatelským subjektům, kam patří především státní dotace podnikům.</p>\n<p>Rozpočet pro rok <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-srpna-29505\">2017</a> je přesto opět naplánován jako schodkový, počítá se saldem -60 miliard. Podle zatím posledních dostupných údajů byl rozpočet ke konci srpna téměř vyrovnaný, což ale nijak neindikuje konečný výsledek za celý rok.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-09-10",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=GnjRm3luhSg&list=PLl59mgJJqqKD_NxSJB9EYU4x4rR9iBWNK&index=5"
    }
  },
  {
    "id": "15532",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vláda za devět měsíců (roku 2017, pozn. Demagog.cz) zvedla výdaje o 40 miliard oproti loňsku, a jakým způsobem? Z těch 40 miliard je +50 provozních výdajů a -10 miliard investičních výdajů.",
    "oduvodneni": "<p>Pravdivost výroku Zbyňka Stanjury potvrzují údaje ministerstva financí.</p>\n<p>V září roku 2016 byly výdaje státního rozpočtu za dané období 882,94 miliard korun.</p>\n<img src=\"https://img23.rajce.idnes.cz/d2302/13/13164/13164380_1179bdc423970a3c03f188f1e211fc8a/images/Bez_nazvu.jpg?ver=2\">\n<p>Zdroj: <a href=\"http://www.mfcr.cz/cs/verejny-sektor/statni-rozpocet/plneni-statniho-rozpoctu/2016/mesicni-pokladni-plneni-2016-23847\">ministerstvo financí</a></p>\n<p>V letošním roce jsou za stejné období výdaje státního rozpočtu 922,74 miliard korun. Oproti stejnému období loňského roku činí rozdíl 4,5 % a Česko v roce 2017 opravdu zvýšilo své výdaje .</p>\n<img src=\"https://img23.rajce.idnes.cz/d2302/13/13164/13164380_1179bdc423970a3c03f188f1e211fc8a/images/Bez_nazvu2.jpg?ver=2\">\n<p>Zdroj: <a href=\"http://www.mfcr.cz/cs/verejny-sektor/statni-rozpocet/plneni-statniho-rozpoctu/2017/mesicni-pokladni-plneni-2017-27527\">ministerstvo financí</a></p>\n<p>Provozní neboli běžné výdaje se zvedly v září 2017 o <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">50,1 miliard korun</a> oproti minulému roku. Nejvíce se na tomto nárůstu podílely sociální dávky, které byly zvýšeny o 13,9 miliard korun.</p>\n<p>Naopak kapitálové/investiční výdaje byly <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-rozpocet-dosahl-na-konci-zari-pre-29758\">41,4 mld.</a> korun, což je o 10,2 mld. korun méně než ve stejném období roku 2016. Velký vliv na to měl fakt, že v roce 2016 se čerpaly kapitálové výdaje v rámci programového období fondů EU za roky 2007–2013, zatímco v roce 2017 probíhá financování společných programů EU a ČR prakticky jen prostřednictvím operačních programů z období 2014–2020.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15788",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Jsem vzděláním inženýr, mám 20 patentů.",
    "oduvodneni": "<p>Je pravdou, že Jiří Drahoš je <a href=\"https://www.vscht.cz/veda-a-vyzkum/ceny-a-souteze/ceny-udelene/medaile-emila-votocka/drahos\">vzděláním</a> inženýr v oboru fyzikální chemie a chemického inženýrství. V případě patentů je obecně uváděno, že Jiří Drahoš má minimálně dvacet patentů, u kterých je uváděn jako autor nebo spoluautor.</p>\n<p>Na stránkách <a href=\"http://www.avcr.cz/en/about-us/cas-structure/academy-council/list-of-members-of-academy-council/prof.-ing.-jiri-drahos-drsc.-dr.-h.-c./\">Akademie</a> věd České republiky je patentů podle oficiálního medailonku 20, a stejný počet uvádí i například <a href=\"http://www.ceskatelevize.cz/lide/jiri-drahos/\">ČT</a>.</p>\n<p>Pokud jde o ověření samotných patentů je situace komplikovanější, neboť neexistuje jednotná celosvětová databáze vědeckých patentů, která by obsahovala všechny přihlášené patenty na celém světě. Například české patenty obsahuje <a href=\"https://isdv.upv.cz/webapp/webapp.pta.vysledek\">databáze</a> Úřadu průmyslového vlastnictví, která uvádí hned třináct českých a dva evropské patenty, kde figuruje Jiří Drahoš jako spoluautor nebo autor. Oproti tomu Evropský patentový <a href=\"https://worldwide.espacenet.com/searchResults?ST=singleline&amp;locale=cz_CZ&amp;submitted=true&amp;DB=&amp;query=Ji%C5%99%C3%AD+Draho%C5%A1&amp;Submit=VYHLED%C3%81V%C3%81N%C3%8D\">úřad</a> zmiňuje kromě již dvou zmíněných ještě další čtyři patenty. V případě celosvětových patentů podle <a href=\"https://patentscope.wipo.int/search/en/result.jsf?reason=\">databáze</a> World Intelectual Property Organization je jméno Jiřího Drahoše uvedeno u dvanácti patentů, z nichž dva jsou celosvětové a zbývající jsou kopie pro specifické země.</p>\n<p>Jiří Drahoš je podle dostupných informací absolventem Vysoké školy chemicko-technologické v Praze v oboru fyzikální chemie a je tedy vzděláním inženýrem. V dostupných nejvýznamnějších patentových databázích je také uveden u více jak 20 patentů jako autor nebo spoluautor. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16300",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ten psychiatr (který pronesl výrok o 30 % národa slabého duchem - pozn. Demagog.cz) se jmenuje Cyril Höschl.",
    "oduvodneni": "<p>Miloš Zeman opravdu <a href=\"http://www.psp.cz/eknih/1990fs/slsn/stenprot/020schuz/s020006.htm\">citoval</a> psychiatra Cyrila Höschla. Sám Höschl dlouhodobě uvádí, že citace je správná, jen byla Milošem Zemanem vytržena z kontextu.</p>\n<p>Na svých stránkách Cyril Höschl <a href=\"http://www.hoschl.cz/?text=2406&amp;lang=cz\">uvádí</a> v rozhovoru pro Reflex z roku 2004, že byla citace vytržena z kontextu:</p>\n<p>„<i>Citát je vytržen z atmosféry té chvíle a oné doby. Byla to doba, kdy u nás začala po prvotním nadšení prosakovat „blbá nálada“ spojená s neschopností nadhledu a odstupu. Chtěl jsem tehdy ukázat, že schopnost humoru, tj. vhledu za prvoplánový význam slov a situací, souvisí také s inteligencí.</i>“</p>\n<p>Naposledy se k tématu <a href=\"https://echo24.cz/a/SyHA8/je-vetsina-lidi-dementni-jak-rikal-zeman-psychiatr-cyril-hoschl-pro-echo-tv\">vyjádřil</a> (0:31) v rozhovoru pro EchoTV 18. ledna 2018:</p>\n<p><i>Balšínek: Ten výrok souvisel s tím, že většina populace je dementní. Vzpomínáte si na to, vadí vám to?<br>\n    Höschl: Trošku mi to vadí, protože s čase, ono už je to takových 27 let, došlo k určitému posunu významu toho výroku, který je ještě navíc vytržený z kontextu. Rozhodně to neznamenalo, že polovina populace je dementní.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16556",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Jeho odbornost (Zdeňka Ondráčka, pozn. Demagog.cz) minulé čtyři roky vyhovovala, teď najednou ne.  ",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť Zdeňku Ondráčkovi nebyla vytýkána jeho odbornost, nýbrž to, že se jako zasahující člen pohotovostního pluku Veřejné bezpečnosti (VB) podílel na potlačování demonstrací v roce 1989, za což se odmítl omluvit.</p>\n<p>Jak jsme již v minulosti <a href=\"https://demagog.cz/vyrok/16470\">ověřovali</a>, Ondráček byl v předchozím volebním období 2013–2017 členem Stále komise pro kontrolu činnosti Bezpečnostní informační služby (Komise), nezastával funkci předsedy. Předsedou Komise <a href=\"https://www.psp.cz/sqw/fsnem.sqw?id=1135&amp;o=7\">byl</a> poslanec Marek Benda, zvolený za ODS.</p>\n<p>Během jednání o volbě předsedů komisí vystoupili k Ondráčkově nominaci někteří poslanci, kteří si jeho volbu nepřáli. Argumentace byla ovšem taková, že Ondráček je jako předseda nepřijatelný z toho důvodu, že se v lednu 1989 jako člen pohotovostního pluku VB podílel na zásazích proti demonstrantům v rámci Palachova týdne a nijak to nereflektuje, resp. se za to neomluvil.</p>\n<p>Explicitně na mikrofon také někteří poslanci uváděli, že nezpochybňují kompetenci Ondráčka – vadila jim ovšem jeho předlistopadová minulost. Například poslanec <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/004schuz/s004028.htm#r20\">Vít Rakušan</a> (STAN) dne 15. prosince v Poslanecké sněmovně uvedl:</p>\n<p><i>„Dámy a pánové, já jistě nezpochybňuji odbornou erudici pana Zdeňka Ondráčka. Já opravdu nezpochybňuji, že je to policista s velkou zkušeností a jistě i profesními výsledky. Ale jsme v roce 2017, jsme tady 28 let po sametové revoluci a myslím si, že stále ještě nenazrála doba na to, aby se předsedou takovéto důležité komise stal člověk, který s obuškem v ruce vystupoval v roce 1989 proti demonstrantům.“</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-03-26",
      "medium": "Jiné",
      "url": "https://www.tyden.cz/rubriky/domaci/politika/evropa-opakuje-chyby-komunistu-rika-sef-kscm-filip_472932.html"
    }
  },
  {
    "id": "16812",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A za druhé je v programovém prohlášení velice svěží a správná myšlenka, že Česká republika potřebuje dlouhodobý investiční plán. Dokonce má být ministerstvo veřejného investování. A že tento plán má být zhruba na 10 let, tedy že bude překračovat hranice funkčního období.",
    "oduvodneni": "<p>Úvodní kapitola programového prohlášení (zveřejněného 11. května 2018 serverem <a href=\"https://www.irozhlas.cz/zpravy-domov/programove-prohlaseni-vlady-andrej-babis-ano-2011-cssd_1805110949_sam\">iRozhlas.cz</a>) o hlavních strategických plánech vlády ve 4. bodě uvádí: <i>„Sestavíme strategický investiční program.“</i> Podobně v kapitole o veřejných investicích se píše: <i>„Připravíme strategický investiční plán země.“</i> Ve stejné kapitole je řečeno, že vláda plánuje transformaci ministerstva pro místní rozvoj na ministerstvo veřejných investic.</p>\n<p>Andrej Babiš o investičním plánu na následujících 10 let hovořil ve vyjádření pro <a href=\"https://www.irozhlas.cz/zpravy-domov/vlada-vyjezdy-cesty-do-kraju-naklady-andrej-babis_1805040600_kno\">iRozhlas.cz</a>: <i>„…začneme řešit, které projekty dávají smysl a jak budou financované. Bude to investiční plán na dalších 10 let.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-03",
      "medium": "Týden v politice",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2498977-zeman-ministrem-zahranici-nemel-byt-slunickar-vlada-i-ja-jsme-protiimigacni"
    }
  },
  {
    "id": "17068",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A já bych chtěl ukázat divákům, že já jsem s nimi tady uzavřel smlouvu před volbami, v říjnu 2017 a tam já plním ty body. Já jsem se zavázal, že nikdy nevpustíme na naše území ilegální migranty a nebudeme nikdy souhlasit s rozdělováním migrantů podle povinných kvót. To jsem splnil za šest měsíců, to jsme prosadili, ano.",
    "oduvodneni": "<p>Jedním z bodů Babišovy předvolební <a href=\"https://www.anobudelip.cz/smlouva/\">Smlouvy s občany České republiky</a> bylo ostré vyhranění se vůči migračním kvótám. Zároveň je důležité zmínit, že v rámci <a href=\"https://zpravy.aktualne.cz/zahranici/cesko-dal-bojuje-proti-kvotam-na-uprchliky-navzdory-tomu-ze/r~dd56fd0a932411e7a0c50025900fea04/\">české politiky</a> žádná strana nevyjadřovala podporu k Evropskou unií stanoveným kvótám na přijímání migrantů.  Proti <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/lidri-eu-dosahli-prelomove-dohody-v-migraci-kvoty-jsou-minulosti-167155/\">kvótám</a> se v rámci Evropské unie vyjádřilo i Slovensko, Maďarsko a Rumunsko. V současnou chvíli se <a href=\"https://www.irozhlas.cz/zpravy-svet/angela-merkelova-uprchlici-kvoty_1806101118_mos\">tendence mění</a> a dle návrhu zemí Visegrádu by se mohlo přistoupit k tzv. flexibilní solidaritě v migrační politice. Jednotlivé členské země by pak měly možnost se samy rozhodnout, zda přijmou běžence, či jejich pomoc bude finančního rázu. </p><p>Nelegální migrace, tedy legální vstup na naše území, ale překročení povolené doby pobytu, má v <a href=\"http://www.policie.cz/clanek/nelegalni-migrace-v-ceske-republice-za-rok-2017.aspx\">posledních letech sestupnou tendenci</a>. Nicméně tato data jsou obecného charakteru a nikterak nesouvisí s uprchlickou krizí, v rámci níž Česká republika nebyla a není cílovou zemí běženců.</p><p>Pravdou tak zůstává, že Andrej Babiš ve své předvolební kampani s názvem Smlouva s občany České republiky, nastínil prioritní body a ohradil se proti migraci. Nicméně tento text nelze považovat za základ změny migrační politiky v rámci Evropské unie. V EU docházelo k mnoha podnětům a tlakům na změnu kvót a migrační politiky, Česká republika se ke kvótám rovněž stavěla kriticky. Největšími podporovateli kvót byly ty země, které byly migrační vlnou nejvíce zatíženy - Řecko, <a href=\"https://zpravy.idnes.cz/minisummit-evropska-unie-migrace-brusel-angela-merkelova-pmy-/zahranicni.aspx?c=A180624_152203_zahranicni_mpl\">Itálie</a>, Německo a <a href=\"https://zpravy.aktualne.cz/zahranici/polsko-i-rakousko-jsou-proti-uprchlickym-kvotam/r~c21f628efc4c11e7ad1e0cc47ab5f122/\">Rakousko</a>. Nicméně i v rámci nich se již od politiky kvót upouští. </p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17324",
    "autor": "Oliver Pospíšil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Je lokalita v širším centru města, je to lokalita Vojtova, kde jsou nachystány startovací byty a dům s pečovatelskou službou. A čtyři roky čekáme, než se ten projekt rozjede.\n",
    "oduvodneni": "<p>O plánu stavby startovacích bytů a domu s pečovatelskou službou informoval Brněnský deník v <a href=\"https://brnensky.denik.cz/zpravy_region/ve-vojtove-ulici-vyrostou-byty-pro-mlade-a-dum-s-pecovatelskou-sluzbou-20140813.html\">srpnu 2014</a>. Dle původního <a href=\"https://docplayer.cz/4934170-Bytove-domy-vojtova-brno-oznameni-zameru.html\">plánu</a> měla být stavba zahájena v roce 2015 a dokončena koncem roku 2016 (str. 10). Dokumentace Oznámení o záměru výstavby byla zpracována ke <a href=\"https://docplayer.cz/4934170-Bytove-domy-vojtova-brno-oznameni-zameru.html\">22. červnu 2014</a> (str. 2). Projekt tedy byl plánován již za bývalého vedení města Brna z let 2010–2014.</p><p>Nové vedení města ale v roce 2015 projekt upravilo. Místo původně plánovaných <a href=\"https://docplayer.cz/4934170-Bytove-domy-vojtova-brno-oznameni-zameru.html\">116 bytů</a> (73 startovacích a 43 pro seniory; str. 6) bylo rozhodnuto a stavbě <a href=\"https://www.archiweb.cz/n/domaci/brno-postavi-nove-startovaci-byty-a-dum-s-pecovatelskou-sluzbou\">134 bytů</a>. Stavba pak měla být zahájena v roce 2017. Novější tiskové zprávy z <a href=\"https://www.brno.cz/brno-aktualne/co-se-deje-v-brne/a/archeologove-konci-s-vyzkumem-na-vojtove-odkryli-tabor-rimanu-mesto-tam-zacne-stavet-byty/\">ledna 2018</a> však hovoří o původním počtu 116 bytů, nicméně v jiném poměru než dříve (30 startovacích a 86 pro seniory).</p><p>Oblast určená pro výstavbu také prozatímně sloužila jako <a href=\"https://www.brno.cz/brno-aktualne/co-se-deje-v-brne/a/upozorneni-pro-fanousky-komety-nemohou-jiz-vyuzit-parkoviste-na-vojtove/\">parkoviště</a> pro návštěvníky DRFG Areny. Provizorní parkování bylo ukončeno v březnu 2017, kdy byl v lokalitě zahájen archeologický výzkum. V rámci výzkumu zde bylo <a href=\"https://www.brno.cz/brno-aktualne/co-se-deje-v-brne/a/archeologove-konci-s-vyzkumem-na-vojtove-odkryli-tabor-rimanu-mesto-tam-zacne-stavet-byty/\">nalezeno</a> novověké pohřebiště z 19. století a pozůstatky tábora římských vojáků z 2. století.</p><p>Stavba byla <a href=\"https://www.brno.cz/brno-aktualne/tiskovy-servis/tiskove-zpravy/a/tiskova-zprava-z-rmb-c-r7176-dne-10-7-2018/\">zahájena</a> v létě 2018 a zhotovení je plánováno na zimu 2019/2020. Nemůžeme tedy říci, že by se čtyři roky čekalo na práce na tomto projektu. Plán byl sice upraven, na místě probíhaly archeologické práce, ovšem o čekání či zastavení projektu se hovořit nedá, z tohoto důvodu hodnotíme výrok jako zavádějící. </p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17580",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Migrační situace se výrazně zlepšila. My jsme se dostali na čísla, která jsou nižší než např. v roce 2014. V letošním roce se předpokládá, že do Evropy přišlo nebo přijde přibližně 140 tisíc lidí. V roce 2014 to bylo 200 tisíc.",
    "oduvodneni": "<p>Vycházíme z dat Vysokého komisaře OSN pro uprchlíky (UNHCR). Podle <a href=\"https://data2.unhcr.org/en/situations/mediterranean#_ga=2.63901292.25422860.1540284115-2086984141.1540284115\">těchto</a> dat přišlo do Evropy v rámci středomořské migrační krize v roce 2014 přibližně 216 000 osob (vývoj migrace do Evropy v rámci středomořské krize od roku 2014 viz graf).</p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaUlJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--027a68f304db3fe5d3f8d5ee70d8cbaf45ac15a6/graf%20migrace.png\" alt=\"\"/><p>Zdroj: https://data2.unhcr.org/en/situations/mediterranean.</p><p>Od počátku ledna 2018 do 22. října 2018 do Evropy v rámci této krize přišlo cca 100 000 osob a je pravděpodobné, že tento počet do konce roku ještě vzroste - žádnou oficiální predikci celkové míry migrace se nám však nepodařilo dohledat.</p><p>Data Eurostatu pro rok 2018 zatím nejsou dostupná, tato data navíc zohledňují pouze celkovou míru migrace a nezaměřují se na migraci v rámci středomořské migrační krize, pro rok 2014 tedy například <a href=\"https://ec.europa.eu/eurostat/statistics-explained/index.php/Asylum_statistics\">Eurostat</a> uvádí cca 650 000 prvotních žadatelů o azyl.</p><p>Dle dat <a href=\"https://frontex.europa.eu/media-centre/news-release/migratory-flows-in-september-total-down-by-a-third-spain-sees-significant-rise-nGctjY\">Frontexu</a> byl celkový počet migrantů do konce září cca 100 000, což přibližně odpovídá datům UNHCR, avšak ani Frontex predikci vývoje migrace do konce roku 2018 neposkytuje.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-10-22",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160032"
    }
  },
  {
    "id": "18348",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Spolupráce třeba s některými politickými stranami v senátních volbách fungovala.",
    "oduvodneni": "<p>V dubnu 2018 podepsali předsedové ODS a Soukromníků rámcovou dohodu o <a href=\"https://www.denik.cz/z_domova/ods-a-soukromnici-budou-spolupracovat-i-v-podzimnich-volbach-20180417.html\">spolupráci</a> v komunálních a senátních volbách. Fiala tehdy řekl, že postaví společné kandidátky a podpoří uchazeče o volby do Senátu.</p><p>Před volbami <a href=\"https://www.irozhlas.cz/zpravy-domov/ods-volby-senat-obcanska-demokraticka-strana-cervicek-bek-fischer-kratina_1805261709_haf\">uvedl</a> předseda senátorského klubu ODS Miloš Vystrčil, že vzájemně spolupracují se Soukromníky a že se ODS dohodla s hnutím STAN a KDU-ČSL na vzájemné podpoře společného kandidáta. Podpořili například kandidátku za STAN Hanu <a href=\"https://www.hanazakova.cz/\">Žákovou</a> či nestraníka za Zelené, STAN a TOP 09 Mikuláše <a href=\"https://www.mikulasbek.cz/\">Beka</a>. Tuto <a href=\"https://www.irozhlas.cz/zpravy-domov/ods-volby-senat-obcanska-demokraticka-strana-cervicek-bek-fischer-kratina_1805261709_haf\">spolupráci</a> označil Vystrčil jako správnou cestu kooperace stran a hnutí, která vede od středu doprava. </p><p>Radek <a href=\"https://www.top09.cz/regiony/moravskoslezsky-kraj/regionalni-organizace/spolecne-za-rozumny-a-slusny-senat-24428.html\">Kaňa</a>, předseda oblastního sdružení ODS v Opavě, označil spolupráci s výše zmíněnými stranami za přirozené rozšíření součinnosti, která proběhla i na komunální úrovni. Jako příkladný krok středopravicové spolupráce uvedl představení kandidáta Herberta Pavery, na kterém se podíleli společně s TOP 09.</p><p>Mezi další společné kandidáty patřil také Pavel <a href=\"https://www.irozhlas.cz/zpravy-domov/pavel-fisher-interview-plus-rozhovor-senat-prezident-zeman_1810201622_ado\">Fischer</a> (nezávislý s podporou ODS, TOP 09, STAN a KDU-ČSL), Jaroslav <a href=\"https://www.libereckezpravy.cz/je-to-muj-zdvizeny-prst-s-politikou-ods-to-nijak-nesouvisi-rika-o-pozastaveni-clenstvi-ve-strane-senator-zeman-trenice-v-regionu/\">Zeman</a> (ODS, s vyjednanou podporou od STAN a SLK), Jan <a href=\"https://www.irozhlas.cz/volby/senatni-volby-2018/slozeni-senatu\">Tecl</a> (ODS v koalici se STAN a STO) a Zdenka <a href=\"https://www.top09.cz/volby/archiv/2018-senat/zdenka-nemeckova-crkvenjas-24479.html\">Němečková Crkvenjaš</a> (nezávislá s podporou TOP 09, ODS a Soukromníků).</p><p>ODS v senátních volbách v roce 2018 <a href=\"https://ct24.ceskatelevize.cz/specialy/2597756-senatni-volby\">zvítězila</a>. Obhajovala 4 mandáty a získala 9. Momentálně má strana v Senátu 12 zástupců, čímž se umístila za ČSSD, které přísluší nejvyšší počet senátorů. Mezi další úspěšné strany ve volbách patřily také hnutí STAN (zisk pěti mandátů) či KDU-ČSL (obhájili své 2 mandáty). Střed a pravice tak tyto volby zcela ovládly.</p><p>Co se týče společných kandidátů, <a href=\"https://www.senat.cz/senatori/index.php?par_2=2\">úspěšná</a> byla ve volbách většina z nich. Konkrétně se novými senátory stali Bek, Žáková, Fischer, Tecl, Zeman a Pavera.</p><p><a href=\"https://echo24.cz/a/SzXMH/budeme-hledat-vhodne-modely-spoluprace-s-kdu-csl-pro-krajske-volby-rika-fiala\">Petr Fiala</a> se před pár měsíci nechal slyšet, že by rád spolupracoval s konzervativně liberálními stranami i při volbách do Parlamentu v roce 2021. Za hlavní cíl označil porážku vlády Andreje Babiše a jeho „bezobsažné politiky“. Předseda TOP 09 Jiří Pospíšil na to <a href=\"https://www.idnes.cz/zpravy/domaci/ods-vlada-politika-hnuti-ano-andrej-babis-petr-fiala-volby.A190721_093517_domaci_linv\">reagoval</a> souhlasným prohlášením. Jedině tak prý mohou sestavit vládu bez Babiše, tudíž se takovéto spolupráci nebrání.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-29",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040829"
    }
  },
  {
    "id": "18604",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Všechny kraje včetně kraje, ve kterém my máme hejtmana, Ústeckého kraje, potřebují prostředky na silnice druhé a třetí třídy. To byl jednorázový krok v tom roce 2018 a my jsme to prosadili i pro rok 2019 a chceme to prosadit pro rok 2020. To znamená, těch 5 miliard, které jsou ve Státním fondu dopravní infrastruktury, budou sloužit kromě toho navýšení samotného fondu a stavbu silnic a dálnic také...",
    "oduvodneni": "<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1997-13#p9-1\">§ 9 odst. 1</a> zákona č. 13/1997 Sb., o pozemních komunikacích, je vlastníkem silnic II. a III. třídy kraj, na jehož území se silnice nacházejí. Dále podle <a href=\"https://www.zakonyprolidi.cz/cs/1997-13#p9-3\">§ 9 odst. 3</a> je vlastník dálnice, silnice nebo místní komunikace povinen vykonávat její správu zahrnující zejména její pravidelné a mimořádné prohlídky, údržbu a opravy.</p><p>Je pravda, že hejtmanem Ústeckého kraje je <a href=\"http://www.kr-ustecky.cz/hejtman-a-namestci/d-1642914\">Oldřich Bubeníček</a>, člen KSČM.</p><p>Mimořádný příspěvek ve výši 4 miliard Kč na údržbu silnic II. a III. třídy na rok 2019 <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-uvolnila-4-miliardy-na-krajske-silnice--schvalila-i-planovane-vydaje-statu-na-pristi-tri-roky-173252/\">schválila</a> vláda již v dubnu 2019. Tato dubnová vyjednávání <a href=\"http://www.asociacekraju.cz/verejnost-a-media/tiskove-zpravy-akcr/kraje-dostanou-i-letos-4-miliardy-od-statu-na-opravy-silnic-ii-a-iii-trid-2.html\">proběhla</a> za spoluúčasti Asociace krajů České republiky. Za KSČM je v Asociaci krajů z hejtmanů pouze výše zmíněný <a href=\"http://www.asociacekraju.cz/akcr/rada-akcr/oldrich-bubenicek/\">Oldřich Bubeníček</a>, který působí v čele <a href=\"http://www.asociacekraju.cz/akcr/komise-rady-akcr/\">Komise pro sociální věci</a>. Z mediálních zmínek nelze dohledat, jaký měl hejtman Bubeníček vliv na tato vyjednávání.</p><p>Podle informací z <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Nejvice-prostredku-na-opravy-a-rekonstrukce-silnic\">Ministerstva dopravy</a> byly již v roce 2015 vyčleněny na správu silnic II. a III. třídy 4,4 miliardy korun, v roce 2016 3 miliardy a v roce 2017 3,4 miliardy. Pro rok 2018 pak byly vyčleněny 4 miliardy Kč a stejná <a href=\"http://www.asociacekraju.cz/verejnost-a-media/tiskove-zpravy-akcr/kraje-dostanou-i-letos-4-miliardy-od-statu-na-opravy-silnic-ii-a-iii-trid-2.html\">částka</a> připadala také na rok 2019<a href=\"http://www.asociacekraju.cz/verejnost-a-media/tiskove-zpravy-akcr/kraje-dostanou-i-letos-4-miliardy-od-statu-na-opravy-silnic-ii-a-iii-trid-2.html\"></a>.</p><p>Je pravda, že se pro rok 2020 <a href=\"https://zpravy.aktualne.cz/domaci/fond-dopravni-infrastruktury-ziskal-o-5-miliard-vice-nez-pov/r~ef44bcb0b9cd11e9b5e8ac1f6b220ee8/\">zvýší</a> rozpočet Státního fondu dopravní infrastruktury (SFDI) o 5 miliard Kč, což <a href=\"https://twitter.com/KremlikVladimir/status/1159443743944204288?ref_src=twsrc%5Etfw\">oznámil</a> ministr dopravy po jednání s ministryní financí již 8. srpna 2019. </p><div><blockquote class=\"twitter-tweet\"><p lang=\"cs\" dir=\"ltr\">Investice do dopravní infrastruktury jsou důležité pro celou naši ekonomiku. Na tom jsme se shodli na jednání s <a href=\"https://twitter.com/alenaschillerov?ref_src=twsrc%5Etfw\">@alenaschillerov</a>. Pro příští rok navýšíme rozpočet SFDI o 5 miliard, na celkem 70 miliard korun. Díky za vstřícnost i konstruktivní jednání.👍 <a href=\"https://t.co/lwrJIPbIBq\">pic.twitter.com/lwrJIPbIBq</a></p>&mdash; Vladimír Kremlík (@KremlikVladimir) <a href=\"https://twitter.com/KremlikVladimir/status/1159443743944204288?ref_src=twsrc%5Etfw\">August 8, 2019</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p>Kromě zmínky o <a href=\"https://www.idnes.cz/zpravy/domaci/schillerova-platy-rozpocet-vostra-kscm-vlada.A190828_080933_domaci_kop\">jednání</a> Miloslavy Vostré s Alenou Schillerovou, které se týkalo také zajištění financování silnic druhých a třetích tříd v roce 2020, se nám jakoukoli informaci o vlivu KSČM na výši výdajů na silnice pro rok 2020 nepodařilo dohledat.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]