[
  {
    "id": "5549",
    "autor": "František Bublan",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Asi 8 městských státních zástupců, vyvolalo určitý protest vůči té prověrce, dohledové prověrce z vrchního státního zastupitelství.",
    "oduvodneni": "<p>Plánované <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=82980\">jednání</a> sněmovního výboru pro obranu a bezpečnost se stalo skutečně důvodem pro negativní vystoupení ze strany státních zástupců, konkrétně pak vedení Unie státních zástupců. Ti ve své <a href=\"http://www.uniesz.cz/uploads/assets//prohlaseni-john.doc\">reakci</a> (.doc) k chystané prověrce uvádí, že <i>\"hodlá-li Výbor pro bezpečnost PSP ČR na svém jednání 21. 2. 2012 vykonat \"prověrku mimořádného dohledu Vrchního státního zastupitelství na Městském zastupitelství v Praze dne 6. února 2012\" je tento postup nutno hodnotit jako pokus o nedovolený zásah do činnosti státního zastupitelství a popření základních principů fungování veřejné žaloby\".</i><i></i> Tato reakce je podepsána jako <i>Výkonný výbor Unie státních zástupců,</i> což je orgán o 12 státních zástupcích, a tudíž se lze domnívat, že výrok poslance Bublana je korektní.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500219/"
    }
  },
  {
    "id": "5805",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "(My jsme jasně řekli, že pokud se vláda nebude opírat o jasnou důvěryhodnou většinu v Poslanecké sněmovně, takže TOP 09 podpoří konání předčasných voleb v co nejkratším termínu.)\n\nTo znamená do těch 60 dnů tak, jak je, tak jak umožňuje ústava.",
    "oduvodneni": "<p>Výrok je pravdivý na základě příslušné ústavní pasáže.</p>\n<p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava ČR</a> v Hlavě II., čl. 17. říká: <i>\"</i><i>Byla-li Poslanecká sněmovna rozpuštěna, konají se volby do šedesáti dnů po jejím rozpuštění.\"</i><i>Termín 60 dnů tedy ústava stanovuje jako jediný a nejzazší možný.</i> Pokud tedy chápeme výrok ministra Drábka tak, že TOP 09 chce podpořit konání předčasných voleb v nejbližším termínu, nejvýše do příslušných 60 dnů předepsaných v ústavě, jsou jeho slova pravdivá.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6061",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jak bývalý premiér Topolánek, tak bývalý premiér Nečas odmítli přijít na komisi pro dohled nad fungováním Bezpečnostní a informační služby.",
    "oduvodneni": "<p>O komisi pro dohled nad BIS a vyzvání Petra Nečase a Mirka Topolánka poslancem ČSSD Dolejšem bylo napsáno mnoho. Výrok hodnotíme jako pravdivý.</p>\n<p>Kontrola, kterou má na mysli Bohuslav Sobotka, je popsána na stránkách <a href=\"http://www.bis.cz/kontrolni-organ.html\">BIS</a>. Jeho výrok také potvrzuje např. <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/komise-pro-kontrolu-bis-chce-vyslechnout-necase-i-topolanka--1041019\">Český rozhlas</a>, který informoval o chystaném vystoupení obou zmíněných premiérů před komisí. Týden.cz poté přinesl <a href=\"http://www.tyden.cz/rubriky/domaci/necas-pohrda-kontrolou-tajnych-sluzeb-zlobi-se-sef-komise-k-bis_232308.html\">zprávu</a> o neúčasti Petra Nečase, který se omluvil a <a href=\"http://www.tyden.cz/rubriky/domaci/nikam-nepujdu-vzkazal-topolanek-komisi-bis_230184.html\">neúčasti</a> Mirka Topolánka, který vzkázal, že nepřijde. Podobně informoval server <a href=\"http://www.lidovky.cz/kdo-vynesl-odposlechy-janouska-a-bema-bis-stale-nevi-fyo-/ln_domov.asp?c=A120424_110850_ln_domov_ase\">lidovky.cz</a>. O možném opomíjení zpravodajských zpráv oběma premiéry psal server <a href=\"http://zpravy.idnes.cz/tajna-sluzba-varovala-pred-vlivem-podnikatelu-na-politku-pmp-/domaci.aspx?c=A120326_155854_domaci_js\">idnes.cz</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500520/"
    }
  },
  {
    "id": "6317",
    "autor": "Jaroslav Borka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "...máme dvě velké školy s technickým zaměřením... (diskuze se týkala možné výstavby technologického parku v kraji, pozn.)",
    "oduvodneni": "<p>Na základě údajů z informačního portálu Karlovarského kraje hodnotíme výrok jako pravdivý.</p>\n<p>V Karlovarském kraji existuje mnoho <a href=\"http://www.kr-karlovarsky.cz/Vzdelavani/prehled_skol/stredni_skoly/\">středních odborných škol</a>. Podle přehledu z Informačního portálu Karlovarského kraje jsou technické střední školy (podle počtu vypisovaných oborů) velké dvě - Integrovaná střední škola technická a ekonomická <a href=\"http://www.isste.cz/www/script/main.php?ac=page&amp;id=126\">Sokolov</a>, která nabízí také bakalářský studijní program a Integrovaná střední škola <a href=\"http://www.iss-cheb.cz/obory/\">Cheb</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6573",
    "autor": "Lubomír Franc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když přitom ta vrchlabská nemocnice byla prodána tomu majiteli v 90. letech někde za 9 milionů korun.",
    "oduvodneni": "<p>Tato informace se nám bohužel nepodařila dohledat. Pokud disponujete znalostí o této záležitosti, rádi následně výrok upravíme podle vaší připomínky.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6829",
    "autor": "Oldřich Bubeníček",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "ODS i tady TOP 09, tak již se vyjádřily jasně, že v žádném případě s KSČM by nespolupracovali v krajském zastupitelstvu.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, tato vyjádření zazněla v jiné předvolební debatě z Ústeckého kraje.</p>\n<p>V závěru volebního <a href=\"http://m.rozhlas.cz/radiozurnal/dvacetminut/_zprava/special-martina-veselovskeho-z-usteckeho-kraje--1111972\">Speciálu s Martinem Veselovským</a>, který vysílal Radiožurnál z Ústeckého kraje, se zástupce za ODS a zástupkyně za TOP 09 vyjádřili proti případné spolupráci s KSČM.</p>\n<p>Na otázku Martina Veslovského, s kým by případně kandidáti nešli do povolební koalice, odpověděli následovně.</p>\n<p>Vladislav Raška z ODS říká: \"T <i>o nebude žádné překvapení. My zcela rozhodně nebudeme uzavírat jakoukoliv spolupráci s KSČM a jinak jsme připraveni spolupracovat s každým, kdo se chce rozumně rozpočtově chovat pro příští čtyřletou ...</i> \"</p>\n<p>Karola Haasová z TOP 09 a Starostové odpovídá: \" <i>Nepůjdeme s KSČM.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7085",
    "autor": "Lukáš Tůma",
    "strana": "Strana Zelených",
    "vyrok": "Já tady mohu říct, že samozřejmě my máme v programu přímo spojení pražské integrované dopravy se středočeskou integrovanou dopravu. ",
    "oduvodneni": "<p>Na základě volebního programu Strany zelených pro Středočeský kraj hodnotíme výrok jako pravdivý.</p>\n<p>V bodě <a href=\"http://www.zeleni.cz/regiony/stredocesky/stredocesi-program-kv2012/\">Doprava</a> se konkrétně píše: \"... <i>Pohodlné a snadné cestování veřejnou dopravou v celém kraji včetně dojíždění do Prahy na jednu cenově výhodnou jízdenku bez ohledu na přestupy a použitý dopravní prostředek. Chceme je zajistit zřízením společného integrovaného dopravního systému podle úspěšného vzoru Jihomoravského kraje.</i> \"</p>\n<p>Formulace (použití jedné jízdenky), stejně jako odkaz na vzor Jihomoravského kraje (kde je Brno nedílnou součástí krajského integrovaného systému dopravy) naznačuje propojení obou systémů integrovaných doprav a potvrzuje slova Lukáše Tůmy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7341",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Víte, ono před listopadem 1989 mě sice posuzovali podle mého otce, ale v tom smyslu, že jsem třeba nemohl studovat střední školu, kterou jsem chtěl. Nemohl jsem jít na vysokou školu, na kterou jsem chtěl. Měl jsem tři roky otce zavřeného ve vězení. ",
    "oduvodneni": "<p>Jiří Dienstbier ml. žádné bližší informace o svém studiu v oficiálním <a href=\"http://www.dienstbier2013.cz/zivotopis/\">životopisu</a> neposkytuje a jiné uspokojivé veřejné zdroje, které by bezpečně potvrzovaly tuto informaci, jsme nenalezli. Pro doplnění však uvádíme, že Jiří Dienstbier absolvoval Právnickou fakultu UK v roce 1997. Je však pravda, že jeho otec Jiří Dienstbier byl <a href=\"http://totalita.cz/vysvetlivky/o_dienstbierj.php\">vězněn</a> komunistickým režimem v letech 1979 - 1982 za “podvracení republiky”. Nicméně výrok jako celek je hodnocen jako neověřitelný a to právě z důvodu absence konkrétních pramenů, které by spolehlivě potvrdily zbývající část výroku senátora Dienstbiera.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-11-27",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041127/video/"
    }
  },
  {
    "id": "7597",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem hlasoval pro tento návrh, aby se církvím vrátilo.  (pro tzv. církevní restituce - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok je pravdivý, protože Přemysl Sobotka skutečně v Senátu hlasoval pro církevní restituce.</p>\n<p>Návrh zákona o majetkovém vyrovnání s církvemi a náboženskými společnostmi a o změně některých zákonů (zákon o majetkovém vyrovnání s církvemi a náboženskými společnostmi), jak se celým názvem tento návrh jmenoval, byl výborem senátu <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13186&amp;O=8\">15.8.2012</a> doporučen k zamítnutí a nakonec byl skutečně i zamítnut. Přemysl Sobotka, stejně jako většina členů ODS, ale hlasoval proti zamítavému stanovisku a tedy vlastně pro tento návrh.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-19",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081219-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7853",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ústava neurčuje lhůtu, po kterou má dosluhovat vláda v demisi. Jinými slovy, čistě absurdně vzato, ta vláda v demisi by teoreticky mohla dosloužit až do konce volebního období.  ",
    "oduvodneni": "<p>Ústava v čl. 62, <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl62-a\">bodu a</a>) přiznává prezidentu právo přijímat demise vlády a jejích členů a zároveň právo je jmenovat a odvolávat. Pro jmenování nové vlády poté, co vláda předchozí podala demisi, však nestanoví lhůtu. Čl. 62, <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl62-d\">bod d</a>) pak umožňuje pověřit vládu v demisi vykonáváním jejích funkcí, a to až do jmenování vlády nové.</p>\n<p>Ostatně i na <a href=\"http://icv.vlada.cz/cz/cotoje/co-to-je-demise--58396/\">webu</a> Vlády ČR nalezneme stejnou interpretaci uvedených ustanovení: <i>“Délka tohoto období není definována. Záleží na prezidentu republiky, kdy pověří někoho jiného sestavením vlády.”</i> Příkladem může být první Topolánkova vláda, která vládla v demisi od 3. října 2006, kdy <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/005schuz/s005026.htm#r1\">nezískala důvěru</a> ve sněmovně, až do 9. ledna 2007 (dle <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">vládního webu</a>).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-16",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323"
    }
  },
  {
    "id": "8109",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Rakousko, Německo je na tom lepší (s nezaměstnaností, pozn.).",
    "oduvodneni": "<p>Na základě nejnovějších dat Eurostatu je výrok hodnocen jako pravdivý.</p>\n<p>ZeměMíra nezaměstnanosti (<a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;language=en&amp;pcode=teilm020&amp;tableSelection=1&amp;plugin=1\">Eurostat - leden 2013</a>)Česká republika <b>7,0%</b> Německo <b>5,3%</b> Rakousko <b>4,9%</b></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8365",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "Tam v minulosti ÚOKFK mělo tuším 40 volných tabulek, které nebyly po dobu tří až čtyř let obsazeny. Policejní prezident vlastně při tom, jakým způsobem dopadají úspory na policii, odebral některým útvarům část tabulek a odebral ty tabulky, které byly dlouhodobě neobsazené. Podle mých informací i v současný době na Útvaru pro odhalování korupce a závažné hospodářské kriminality i nyní jsou neobsazené tabulky.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat požadované informace, nicméně oslovili jsme tiskový odbor ÚOKFK s žádostí o ně, po obdržení jejich vyjádření pro vás hodnocení výroku upravíme.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-04-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500421/"
    }
  },
  {
    "id": "8621",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Na záplavy v České republice a sousedním Rakousku a Německu však už zareagovala Evropská komise, a to slovy komisaře pro regionální rozvoj Johanesse Hahna, který má tuto oblast na starosti. Je připravena všem postiženým státům poskytnout pomoc z Fondu solidarity EU.",
    "oduvodneni": "<p>Johannes Hahn je evropským <a href=\"http://ec.europa.eu/commission_2010-2014/members/index_en.htm\">komisařem</a>, který je zodpovědný za regionální politiku. Skutečně již reagoval na probíhající povodně v České republice i v okolních zemích.</p>\n<p>Jeho vyjádření je dostupné jak na webu <a href=\"http://europa.eu/rapid/press-release_MEMO-13-492_en.htm\">Evropské komise</a> (v angličtině a němčině), tak i na <a href=\"http://ec.europa.eu/ceskarepublika/news/130603_zaplavy_fond_solidarity_cs.htm\">stránkách Zastoupení</a> EK v České republice. Celé vyjádření eurokomisaře Hahna zní:</p>\n<p><i>„Katastrofální povodně, k nimž došlo v České republice, Německu a Rakousku, mnou velmi otřásly. Svou soustrast vyjadřuji všem postiženým, především rodinám a přátelům těch, kdo v posledních dnech přišli o život. Chtěl bych při této příležitosti ujistit všechny postižené občany i politické představitele, že evropská rodina členských států je vám k dispozici a připravena pomoci tam, kde to je nejvíce potřeba.</i><i></i><i></i><i>Evropský fond solidarity zřízený po rozsáhlých povodních v roce 2002 je určen k tomu, aby pomohl postiženým členským státům a oblastem postavit se znovu na nohy a financovat náklady na mimořádná opatření i obnovu. Teď je však bezodkladným úkolem zajistit bezpečí občanů a poskytnout jim přístřeší.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9133",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Já jsem včera byl mimochodem a předvčírem v Litvě na neformálním summitu ministrů financí, i v Evropě se počítá oživení, křehké, velmi křehké s určitými riziky, ale nicméně těch 0,8.",
    "oduvodneni": "<p>V litevském Vilniusu se skutečně ve dnech 13. a 14. září konalo neformální setkání ministrů financí a guvernérů centrálních bank zemí EU (neformální ECOFIN), kterého se zúčastnil i <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/prognozy/pripravovana-zasedani-rady-ecofin/2013/neformalni-ekofin-vilnius-13-14-zari-14437\">ministr</a> financí Jan Fischer.</p>\n<p>Nepodařilo se nám však dohledat žádné výstupy, které by zmiňovaly předpokládané oživení Eurozóny či Evropy. Ve svém <a href=\"http://europa.eu/rapid/press-release_SPEECH-13-701_en.htm\">projevu</a> (en) sice hovořil komisař Olli Rehn o tom, že <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-04092013-BP/EN/2-04092013-BP-EN.PDF\">čísla</a> za druhé čtvrtletí, která hlásila v EU27 meziroční nárůst HDP o 0,4 %, byla poněkud nad očekávání, a že se v nadcházejících měsících očekává další růst, konkrétní číslo však nezmínil.</p>\n<p>Zatím poslední jarní <a href=\"http://ec.europa.eu/economy_finance/eu/forecasts/2013_spring_forecast_en.htm\">predikce</a> počítala s růstem o pouhé 0,1 %, upravená podzimní predikce je očekávaná v listopadu.</p>\n<p>Na základě dostupných zdrojů tedy nedokážeme posoudit, zda je výrok pravdivý a hodnotíme jej jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500915/"
    }
  },
  {
    "id": "9389",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "ČPS vznikla zhruba před 4 lety a já jsem byl 3 roky aktivním předsedou, prošel jsem několik voleb. ",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných informací jako pravdivý.</p>\n<p>Podle <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=320\">seznamu politických stran a hnutí</a> dostupného na stránkách ministerstva vnitra byla Česká pirátská strana zaregistrována 17. června 2009.</p>\n<p>Ivan Bartoš je <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Historie.aspx?id=320&amp;typ=0\">předsedou</a> strany od 24. října 2009. Jako předseda strany tedy prošel <a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">volbami do Poslanecké sněmovny</a> v roce 2010, <a href=\"http://volby.cz/pls/kv2010/kv22115?xjazyk=CZ&amp;xid=0&amp;xv=5&amp;xdz=8&amp;xnumnuts=0&amp;xvyber=1\">volbami do zastupitelstev obcí</a> v roce 2010 nebo <a href=\"http://volby.cz/pls/kz2012/kz62?xjazyk=CZ&amp;xdatum=20121012\">volbami do zastupitelstev krajů</a> v roce 2012.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-13",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9645",
    "autor": "Martin Komárek",
    "strana": "ANO 2011",
    "vyrok": "Některé procesy se táhnou strašně dlouho. (...) Někdy to za nás řeší švýcarský soud jako v případě Mostecké uhelné.",
    "oduvodneni": "<p>Pravdivost výroku Martina Komárka potvrzují zpravodajské články k tématu, projev bývalého ministra spravedlnosti Pavla Blažka v Poslanecké sněmovně ČR a doplňující informace poskytuje Český statistický úřad.</p>\n<p>Martin Komárek ve svém výroku uvádí, že se některé soudní procesy \" <i>táhnou strašně dlouho</i> \" a zmiňuje také případ Mostecké uhelné společnosti. Je jistě na subjektivním zvážení čtenáře, jaký časový interval považuje za \"strašně dlouho\". Nicméně ke zmíněné kauze MUS (od r. 1996), kde zapojení švýcarského soudu v Bellinzzoně dokládají články z <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=792434\">českých</a>, <a href=\"http://in.reuters.com/article/2013/10/11/swiss-czech-moneylaundering-idINL6N0I032120131011\">anglických</a> (eng) i <a href=\"http://www.swissinfo.ch/eng/swiss_news/Czech_money-laundering_case_opens_.html?cid=35805042\">švýcarských</a> (eng) zdrojů můžeme přidat například také případy firmy <a href=\"http://zpravy.idnes.cz/nejvyssi-soud-potvrdil-amnestii-pro-manazery-h-systemu-p2y-/krimi.aspx?c=A130925_082917_krimi_cen\">H-System</a> (od r. 1999), <a href=\"http://wiki.idnes.cz/cs-fondy-ctl-/firmy.aspx?klic=448334\">CS Fondy</a> (od r. 1997), investiční fond <a href=\"http://www.ceskatelevize.cz/ct24/domaci/212874-amnestie-v-kauze-vytunelovanych-fondu-trend-a-mercia-plati/\">Trend</a> (od r. 1997), kauza <a href=\"http://www.novinky.cz/krimi/289373-soud-zastavil-stihani-v-kauze-union-banky.html\">Union banky</a> (od r. 2003) a další (výčet jiných kauz lze dohledat například v <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/050schuz/s050011.htm\">projevu</a> Pavla Blažka v Poslanecké sněmovně ČR ze dne 17. ledna 2013 nebo webových zpravodajských stránek ČTK <a href=\"http://www.ceskenoviny.cz/domov/zpravy/amnestie-muze-mit-dopad-i-na-nektere-medializovane-kauzy/883912\">ceskenoviny.cz</a>).</p>\n<p>Pro doplnění uvádíme informace ze statistické ročenky ČR 2012 Českého statistického úřadu. Ten uvádí ve svém <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/9A002AD93B/%24File/0001122702.xls\">dokumentu</a> (.xls) \"SOUDNICTVÍ, KRIMINALITA, NEHODY: Pravomocná rozhodnutí soudu a průměrné délky soudního řízení\" průměrné délky soudních řízení rozdělených podle druhů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-11",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081111-hyde-park/"
    }
  },
  {
    "id": "9901",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Máme tady milion lidí na hranici chudoby.",
    "oduvodneni": "<p>Výrok Tomia Okamury pochází z <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/video-predvolebni-special-martina-veselovskeho-s-lidry-osmi-stran-a-hnuti--1272782\">vysílání</a> (0:53:00) Radiožurnálu dne 25. 10. 2013. Týká se patrně příjmové chudoby, jejíž výpočet podrobně popisuje dokument <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/140025BFD4/%24File/1804120620_21.pdf\">Českého statistického úřadu</a> (.pdf, str. 1–2). Hranice příjmové chudoby je v dokumentu definována takto: <i>„Nejčastěji používanou hranicí chudoby je 60 % mediánu ekvivalizovaného příjmu. Míra ohrožení příjmovou chudobou odpovídá podílu osob z domácnosti s příjmy nižšími, než je tato hranice\".</i></p>\n<p>Poslední exaktní údaj o počtu obyvatel pochází ze <a href=\"http://vdb.czso.cz/sldbvo/#!stranka=podle-tematu&amp;tu=30629&amp;th=&amp;v=&amp;vo=H4sIAAAAAAAAAFvzloG1uIhBMCuxLFGvtCQzR88jsTjDN7GAlf3WwcNiCReZGZjcGLhy8hNT3BKTS_KLPBk4SzKKUosz8nNSKgrsHRhAgKecA0gKADF3CQNnaLBrUIBjkKNvcSFDHQMDhhqGCqCiYA__cLCiEgZGvxIGdg9_Fz__EMeCEgY2b38XZ89gIIvLxTHEP8wx2NEFJM4ZHOIY5u_t7-MJ1OIP5IdEBkT5OwU5RgH5IUB9fo4ePq4uIDtZSxhYw1yDolzhXstJzEvX88wrSU1PLRJ6tGDJ98Z2CyYGRk8G1rLEnNLUiiIGAYQ6v9LcpNSitjVTZbmnPOhmAjq44D8QlDDwAK10C_KF2coe4ugU6uPtWMLA4eni6hcSEAZ0Foe_k3OQmYGJYwUArVYtplwBAAA.&amp;vseuzemi=null&amp;void=\">Sčítání lidu, domů a bytů</a> v roce 2011. Udává číslo 10 436 560, nicméně za rok 2012 hlásí <a href=\"http://www.czso.cz/csu/2013edicniplan.nsf/t/380034ACC9/%24File/14091305.pdf\">Český statistický úřad</a> (.pdf, str. 1) střední stav obyvatelstva kolem 10 509 000. Z tohoto údaje tedy budeme nadále vycházet.</p>\n<p>Stejně tak ČSÚ vydal <a href=\"http://www.czso.cz/csu/tz.nsf/i/2012_rok_recese_ceske_ekonomiky_20130731\">zprávu</a> o podílu obyvatel ČR ohrožených v roce 2012 příjmovou chudobou, jenž se pohybuje kolem 9,6 %. Jde tedy přibližně o 1 008 864 obyvatel, což činí odchylku přibližně 0,9 % od odhadu Tomia Okamury. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-01",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10413",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Ano, prezident Ruské federace dostal od horní komory parlamentu oprávnění využít ozbrojené síly na Ukrajině. Ale tohoto práva, přísně vzato, zatím ani nevyužil. Ozbrojené síly nevstoupily na území Krymu, byly tam tak jako tak v souladu s mezinárodní smlouvou. Ano, posílili jsme náš kontingent, ale zároveň – a to chci zdůraznit, aby to všichni věděli a slyšeli – jsme dokonce ani nepřevýšili maximální počet našich ozbrojených sil na Krymu, který počítá s 25 tisíci lidmi.",
    "oduvodneni": "<p>Rada federace, obdoba Senátu, <a href=\"http://rt.com/news/russia-ukraine-approve-miltary-371/\">povolila</a> nasazení ruských ozbrojených sil na Ukrajině 1. března 2014. Ruská oficiální místa <a href=\"http://www.reuters.com/article/2014/03/05/us-ukraine-crisis-lavrov-spain-idUSBREA240NF20140305\">opakovaně tvrdila</a>, že k nasazení <a href=\"http://www.npr.org/blogs/thetwo-way/2014/03/04/285653335/putin-says-those-arent-russian-forces-in-crimea\">ruských</a> ozbrojených složek nedošlo, označujíc neoznačené ozbrojence na Krymu za místní domobranu, což na svém oficiálním blogu ale rozporovala například hlava amerického velení v Evropě – generál <a href=\"http://www.aco.nato.int/saceur2013/blog/the-importance-of-identity.aspx\">NATO</a> Phil Breedlove.</p>\n<p>Pobyt černomořské flotily na Krymu upravuje několik smluv mezi <a href=\"http://www.russkiivopros.com/?pag=one&amp;id=333&amp;kat=6&amp;csl=47\">Ruskem</a> a Ukrajinou. Je to smlouva o statusu a podmínkách Černomořské flotily Ruské federace o setrvání na území Ukrajiny, smlouva o parametrech divize Černomořské flotily a smlouva o vzájemných výpočtech souvisejících s Černomořskou flotilou Ruské federace a její setrvání na území Ukrajiny. <a href=\"http://www.mid.ru/bdomp/spd_md.nsf/0/BBC88CF0F9DF3F9F44257C9800383F4D\">Ruská</a> a <a href=\"http://zakon4.rada.gov.ua/laws/show/643_076\">ukrajinská</a> verze smlouvy o statusu a podmínkách dostupná je, nepodařilo se nám však dohledat konkrétní limity na počet ozbrojených sil.</p>\n<p>Ruský ambasador při OSN Vitalij <a href=\"http://en.itar-tass.com/russia/721540\">Churkin</a> také 10. března uvedl, že všechny kroky Ruska na Krymu jsou v <a href=\"http://rt.com/news/russian-troops-crimea-ukraine-816/\">souladu</a> se základní smlouvou o statusu a podmínkách. Ukrajinské <a href=\"http://mfa.gov.ua/en/news-feeds/foreign-offices-news/18622-shhodo-porusheny-chinnogo-zakonodavstva-ukrajini-ta-ukrajinsyko-rosijsykih-ugod-vijsykovimi-formuvannyami-chf-rf-na-teritoriji-ukrajini\">ministerstvo</a> zahraničních věcí na svém webu naopak rozebírá jednotlivé porušení dané smlouvy, počtu nasazených vojáků se ale nevěnuje. Částečný překlad a zhodnocení smlouvy přináší blog chicagského profesora práv Erica <a href=\"http://ericposner.com/the-1997-black-sea-fleet-agreement-between-russia-and-ukraine/\">Posnera</a>, zohlednění či nezohlednění tohoto textu necháváme na čtenáře.</p>\n<p>Kvůli nedostatku/protichůdnosti informací hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10669",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme v minulých letech nedokázali vůči Evropě mluvit jedním hlasem. Něco jiného říkal prezident, něco jiného premiér, něco jiného ministr zahraničí.",
    "oduvodneni": "<p>Odlišné pozice mezi jednotlivými jmenovanými aktéry české zahraniční politiky vůči EU \"v minulých letech\" (Pod tímto pojmem si můžeme představit např. minulé volební období, i když spory na tomto poli obecně přicházejí s nástupem Václava Klause do prezidentské funkce - viz např. Belko, M., Kořan, M. &amp; Hrabálek, M. 2007. Česká zahraniční politika: aktéři, struktura, proces. 1. vyd. Brno: Masarykova univerzita. Mezinárodní politologický ústav.) můžeme ilustrovat např. na postoji k řešení tzv. <a href=\"http://cs.wikipedia.org/wiki/Dluhov%C3%A1_krize_v_euroz%C3%B3n%C4%9B\">Dluhové krize v eurozóně</a>.</p>\n<p>Jedním z nástrojů užitých k řešení vysokého veřejného zadlužení části zemí eurozóny bylo zřízení tzv. <a href=\"http://cs.wikipedia.org/wiki/Evropsk%C3%BD_stabiliza%C4%8Dn%C3%AD_mechanismus\">Evropského stabilizačního mechanismu</a> (tzv. \" <a href=\"http://sk.wikipedia.org/wiki/Euroval\">Euroval 2</a> \"). Podporu jeho zřízení <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/179896-poslanci-posvetili-vznik-esm-zachranneho-fondu-eurozony/\">deklarovali</a> premiér Petr Nečas i ministr zahraničních věcí Karel Schwarzenberg. Naopak proti se vyslovoval Václav Klaus, jenž dodatek k Lisabonské smlouvě, který umožnil <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/206635-klaus-euroval-nepodepise-tyto-valy-povazuji-za-zrudnou-hroznou-vec/\">jeho zřízení, neratifikoval</a>. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/221359-zeman-otocil-kormidlo-do-evropy-podepsal-euroval/\">Učinil tak</a> až prezident Miloš Zeman.</p>\n<p>Dalším z nástrojů bylo podepsání tzv. <a href=\"http://www.vlada.cz/assets/media-centrum/tiskove-zpravy/_SMLOUVA-O-STABILITE--KOORDINACI-A-RIZENI---neoficialni-preklad_.pdf\">Smlouvy o fiskální unii</a> (.pdf) (známý \"fiskální pak\"), kde eskaloval spor mezi <a href=\"http://zpravy.ihned.cz/c1-54567360-schwarzenberg-necas-svym-postojem-ke-smlouve-eu-poskodil-cr-klaus-premiera-haji\">min. zahraniční Karlem Schwarzbergerem</a> na jedné straně a <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/166447-necas-s-cameronem-svuj-podpis-k-paktu-nepripoji/\">premiérem Petrem Nečasem</a> a <a href=\"http://www.novinky.cz/domaci/257814-poskodil-nas-schwarzenberg-nikoliv-necas-tvrdi-prezident-klaus.html\">prezidentem Václavem Klausem</a> na straně druhé.</p>\n<p>Tyto a mnohé další \"nesoulady\" daných aktérů dávají premiéru Sobotkovi za pravdu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10925",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...třeba německý spolkový ústavní soud vlastně ve stejném případě rozhodl o neústavnosti té 5% hranice v případě eurovoleb, přesně s poukazem na to, že v tomto případě nejde o stabilitu vlády, to znamená to narušení toho principu poměrného zastoupení nelze odůvodnit.",
    "oduvodneni": "<p>Německý ústavní soud v roce 2013 <a href=\"http://www.europarl.europa.eu/RegData/bibliotheque/briefing/2013/130606/LDM_BRI(2013)130606_REV2_EN.pdf\">rozhodl</a> (pdf., s. 1) o neústavnosti pětiprocentní volební klauzule u voleb do Evropského parlamentu, a došlo tak ke snížení hranice z pěti na tři procenta.</p>\n<p>Soud argumentoval tím, že klauzule je v případě evropských voleb zbytečná, neboť volby nemají vliv na tvorbu evropské vlády, jejíž stabilita by měla být zaručena prostřednictvím stabilní většiny.</p>\n<p>V únoru letošního roku soud dále rozhodl (pdf., s. 4), že neústavní je také tříprocentní hranice, a volební klauzule tak byla úplně odstraněna.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-24",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3151737"
    }
  },
  {
    "id": "11181",
    "autor": "Martin Piperek",
    "strana": "TOP 09",
    "vyrok": "Pokud jsou hygienické zákony nastavené tím způsobem, že opravdu je možné, aby na ploše průměrného dvoupokojového bytu žilo 11 lidí, tak opět ta místní samospráva s tím může dělat jenom vemi málo.",
    "oduvodneni": "<p>V současné době stále neexistuje samostatný zákon o sociálním bydlení, je však mezi prioritami <a href=\"http://www.mpsv.cz/cs/18062\">MPSV</a>. Jeho potřebu zdůrazňovala a vznik iniciovala již vláda Mirka Topolánka, jak prohlášení MPSV zdůrazňuje. Je třeba proto vycházet z obecných zákonů, vztahujících se na byty a ubytovací zařízení.</p>\n<p>Počet osob na určité ploše však neupravuje ani <a href=\"http://www.zakonyprolidi.cz/cs/2000-258#f2068569\">zákon o ochraně veřejného zdraví</a>, ani <a href=\"http://www.zakonyprolidi.cz/cs/2003-6\">vyhláška o hygienických limitech chemických, fyzikálních a biologických ukazatelů pro vnitřní prostředí pobytových místností některých staveb</a> (včetně ubytovacích zařízení) a <a href=\"http://www.zakonyprolidi.cz/cs/2009-268\">vyhláška o technických požadavcích na stavby</a>, ani <a href=\"http://www.zakonyprolidi.cz/cs/2006-108\">zákon o sociálních službách</a>.</p>\n<p>(Nejen) o \"bezzubosti\" obce v případě sociálních ubytoven pak obsáhle pojednává <a href=\"https://www.ostrava.cz/cs/o-meste/aktualne/kampane/kampane/2013_10_31_Ostrava_ubytovny_studie_FINAL.pdf\">analýza</a> ing. Lubora Hrušky a kol. z roku 2013 (.pdf, str. 10-15).</p>\n<p>Martin Piperek má tedy pravdu, když říká, že zákony umožňují soužití např. 11 lidí na ploše dvoupokojového pokoje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-11",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10732514006-obecni-volby-debata-z-ostravy/214411033300910"
    }
  },
  {
    "id": "11437",
    "autor": "Jitka Seitlová",
    "strana": "Nezařazení",
    "vyrok": "Já se obávám, že to obchodní tajemství (řeč je o zveřejňování smluv – pozn. Demagog.cz) je někdy zneužíváno, setkala jsem se s tím už jako zástupkyně veřejného ochránce práv, kdy jsme několikrát až tedy v soudních jednáních prosadili, že se o obchodní tajemství nejedná a že třeba informace jako takové mají být poskytnuty. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý – například na základě případu, kdy se na úřad veřejného ochránce práv obrátilo sdružení Ekologický právní servis se stížností na Krajský úřad Moravskoslezského kraje a Ministerstvo životního prostředí.</p>\n<p>Ve <a href=\"http://www.ochrance.cz/fileadmin/user_upload/STANOVISKA/pravo_na_informace/Osobni_udaje_a_obchodni/3758-09-KC-ZSO.pdf\">stanovisku</a> Jitky Seitlové, tehdejší zástupkyně veřejného ochránce práv, se k tomuto případu píše:<i></i>\"<i>Prvním pochybením příslušných úřadů je, že kvůli svému paušálnímu přístupu odepřely EPS s odvoláním na ochranu obchodního tajemství i takové informace, které za obchodní tajemství v žádném případě považovat nelze. Jako dva nejkřiklavější příklady jsem uvedla bezpečnostní listy běžně dostupných látek (např. motorové nafty) a integrované povolení krajského úřadu na původní pásovou minihuť. To, že společnost označila i takovéto informace za obchodní tajemství, názorně ukazuje, že je nezbytné, aby úřad požadavky na ochranu obchodního tajemství vyslovené podnikatelem nepřejímal nekriticky, ale podrobil je vlastnímu zkoumání, jak to ostatně požaduje i Nejvyšší správní soud.</i><i>\"</i></p>\n<p>Zároveň se ve stanovisku dočteme, že část sporu byla řešena soudní cestou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-13",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289049-prerov-senatni-duel-jitky-seitlove-a-antonina-prachare/"
    }
  },
  {
    "id": "11949",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Pan ministr Jurečka proti tomu uplatnil zcela zásadní připomínku (...) pozor, to je docela důležité, on od ní neupustil, on ji dál uplatňuje, akorát už netvrdí, že je to pro něj tak zásadní, že to jenom doporučuje, ale v podstatě říká, že už mu to nevadí, nicméně to, co tam píše, je stále pravda, že prostě zvýšení produkce řepky poškodí českou krajinu a nepřivede nás k těm cílům, které sledujeme, to pan ministra Jurečka neodvolal...",
    "oduvodneni": "<p>Výrok hodnotíme na základě dohledaných informací o připomínkovém řízení ke zmíněné novele zákona o spotřebních daních jako pravdivý.</p>\n<p>Nepodařilo se nám dohledat konkrétní zdroj ke zmíněnému připomínkovému řízení. Nicméně 22. března byl hostem Otázek Václava Moravce Andrej Babiš, jehož se na tuto konkrétní věc ptal <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030500322/video/\">Václav Moravec</a> (čas 32:55). Ten disponoval podklady, které popisují onu připomínku ministerstva zemědělství. Dokládá, že resort Mariana Jurečky zmíněnou připomínku pouze upravil.</p>\n<p>Konkrétně uvedl: \" <i>Tady je připomínkové řízení. Tady vám ukážu důkaz, vy ho možná zase zpochybníte, toto je vypořádání připomínek, ministerstvo zemědělství k problematice biopaliv a jejich podpory tady jasně říká, se zaváděním tohoto institutu nelze souhlasit. Na další stránce, je to stránka 10 z 69. stránky, píše, že výroba biopaliv zvyšuje tlak na poptávku po zemědělské půdě, ale také například po vodě na zavlažování. Produkce biopaliv vytlačuje plochy lesů, rašelinišť, zavlažování, mokřadů a obecně cenných biotopů sloužících jako významný rezervoár uhlíku. Tato připomínka je zásadní. To je, promiňte, s dovolením. To je připomínka ministerstva zemědělství. V druhém sloupečku je ministerstvo financí jako orgán, který vypořádával připomínky, přičemž připomínce nebylo vyhověno, připomínce ministerstva zemědělství a je tady poznámka, na základě reakce ministerstva zemědělství ze dne 14. ledna roku 2015 došlo ke změně relevance připomínky ze zásadní na doporučující. Takže samo ministerstvo zemědělství ze své původní zásadní připomínky vycouvalo a udělalo z ní připomínku doporučující. To je ministerstvo financí.\"</i><i></i> O tomtéž pak informoval text Jany Klímové \" <a href=\"http://respekt.ihned.cz/c1-63762820-zlaty-dul-ministra-babise\">Zlatý důl ministra Babiše</a> \" v časopise Respekt.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-04-09",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "12461",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Týká se to všech (EET - pozn. Demagog.cz). Týká se to hypermarketů, velkých hotelů (...) týká se to všech, co podnikají za hotové. 600 tisíc podnikatelů. Velkých, malých. Tam nerozlišujeme. ",
    "oduvodneni": "<p>Podle návrhu zákona by se EET měla týkat všech poplatníků daně z příjmů fyzických i právnických osob. Z evidence tržeb jsou vyjmuty <a href=\"https://apps.odok.cz/attachment/-/down/KORN9X5K8HK3\">subjekty</a> (doc., str. 4) jako příspěvkové organizace, provozovatelé veřejných toalet atd.</p>\n<p>Návrh zákona dále hovoří o <a href=\"https://apps.odok.cz/attachment/-/down/KORN9X5K8HK3\">výjimkách</a> (doc., str. 11), postupně by se do EET měly zapojit i tyto dočasně nezahrnuté subjekty. Povinnost evidovat tržbu v určitých případech však stanovuje nařízením vláda. Jedná se o případ, kdy by evidování znemožnilo nebo zásadně ztížilo plynulý a hospodárný výkon činnosti.</p>\n<p>Jak uvádí zpráva hodnocení dopadů regulace <a href=\"https://apps.odok.cz/attachment/-/down/KORN9X5K8MPF\">RIA</a> (doc., str. 5), EET se dotkne 500 - 600 tisíc podnikatelů. Vychází přitom z analýzy Ministerstva financí a dalších subjektů (např. karetní společnosti a jednotlivé podnikatelské svazy) z roku 2012.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12717",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Ten případ insolvenční mafie jsme viděli v případě soudce Berky a jeho mafie, kde je to již pravomocně rozsouzeno.",
    "oduvodneni": "<p>Případ soudce Jiřího Berky a dalších osmi lidí, kteří měli manipulovat s konkurzy, řeší soudy již od roku 2003 a týká se skutků, ke kterým mělo docházet v letech 2000-2003. Obžaloba vinila skupinu lidí okolo Berky ze zneužití pravomoci veřejného činitele, účasti na zločinném spolčení, poškození věřitele, porušování povinnosti při správě cizího majetku nebo nepravdivého znaleckého posudku.</p>\n<p>Zatím poslední rozsudek ve věci <a href=\"http://www.ceskenoviny.cz/zpravy/soudce-berka-dostal-8-5-roku-za-zmanipulovane-konkurzy/1285473\">padnul</a> v listopadu 2015, kdy táborský soud odsoudil Berku na 8,5 roku odnětí svobody. Ač obhájci naznačovali, že se patrně odvolají, z veřejných zdrojů není možné zjistit, zda k odvolání došlo nebo zda rozsudek nabyl právní moci. Proto výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-02-28",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "12973",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když se na to dobře podíváte (na návrh zákona o prokazování původu majetku - pozn. Demagog.cz), tak pokud takzvaně spolupracujete s finanční správou. Tak z penále vám odpustí 50 % nebo z doměřené daně, z doměření daně. To znamená, ten zbytek legalizujete.",
    "oduvodneni": "<p>Zbyněk Stanjura hovoří o vládním návrhu zákona o změně zákona v souvislosti s prokazováním původu majetku (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=504\">sněmovní tisk 504</a>). Tento návrh však Stanjura nesprávně interpretuje a výrok proto hodnotíme jako nepravdivý.</p>\n<p>Podle § 38zb tohoto zákona bude <b>spolu s doměřenou daní</b> nutné zaplatit také <b>penále</b>ve výši 50 nebo 100 % z částky daně s tím. Penále ve výši 100 % je vyměřeno <i>pokud neposkytnutí součinnosti poplatníka závažně ztížilo nebo bránilo stanovení daně.</i> Daňový řád v <a href=\"http://www.zakonyprolidi.cz/cs/2009-280#p259a\">§ 259a</a> sice upravuje podmínky, za kterých lze ve výjimečných případech penále, resp. jeho část prominout, nikdy však nelze odpustit část doměřené daně, jak tvrdí Stanjura.</p>\n<p>Rovněž také rozhodně nedochází k jakékoli legalizaci majetku. Otázka porušení daňového práva stojí v tomto případě vedle otázek jiných právních odvětví, které řeší právě například legální původ majetku a nakládání s ním. Existuje-li podezření, že majetek byl nabyt nelegálně, nastupují další nástroje trestního, správního či civilního práva, jak se ostatně píše v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114654\">důvodové zprávě</a> (.pdf, strana 14) tohoto zákona:</p>\n<p><i><b>Návrh zákona směřuje na zdanění nepřiznaných příjmů, nikoli na odčerpání nelegálního majetku</b></i></p>\n<p><i>Na základě diskuzí vedených na politické nebo odborné úrovni a vypracované Analýzy prokazování původu majetku a možnosti jeho odčerpávání (k analýze viz dále) bylo vyhodnoceno, že pozornost by neměla být soustředěna na odčerpání nelegálního majetku (k tomu je nutné lépe využívat již existujících nástrojů zejména z oboru trestního práva), ale na efektivnější zdanění nepřiznaných (nezdaněných) příjmů. Návrh zákona tedy necílí na odčerpání nelegálně nabytého majetku či sankcionování pachatelů potenciálně trestné činnosti prostřednictvím daní, ale na zdanění nepřiznaných a utajených příjmů. K odčerpání nelegálně nabytého majetku slouží jiné standardní prostředky:</i></p>\n<ul>\n  <li><i>trestního práva (objasňování a prověřování skutečností nasvědčujících tomu, že byl spáchán trestný čin, vyšetřování, další fáze trestního řízení a tresty, zajištění, ochranná opatření),</i></li>\n  <li><i>správního práva (správní řízení, kontrolní činnost a sankce, zajištění, ochranná opatření),</i></li>\n  <li><i>civilního práva (iniciativa poškozeného, vydání bezdůvodného obohacení, reivindikační žaloba).</i></li>\n</ul>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-04-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030510424-otazky-vaclava-moravce-2-cast"
    }
  },
  {
    "id": "13229",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Náš export do Číny představuje jenom 10 % toho, co se z Číny do České republiky dováží.",
    "oduvodneni": "<p>Na základě <a href=\"http://www.mpo.cz/dokument176350.html\">dat</a> Ministerstva průmyslu a obchodu ČR hodnotíme výrok premiéra Sobotky jako pravdivý.</p>\n<p>Jak uvádí veřejná databáze zahraničního obchodu MPO, dle <a href=\"http://download.mpo.cz/get/55649/63785/655379/priloha001.xlsx\">údajů</a> (.xls) za první čtyři měsíce roku 2016 činil export do ČLR 14 336 milionů korun. Import ve stejném období dosahoval částky 140 412 milionů korun.</p>\n<p>Jak ukazuje tabulka <b>Teritoriální struktura zahraničního obchodu ČR za leden - duben 2016</b> (<a href=\"http://download.mpo.cz/get/55649/63785/655379/priloha001.xlsx\">.xls</a>),v současné době tvoří vývoz ČR do ČLR skoro přesně 10 % dovozu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13485",
    "autor": "Jitka Volfová",
    "strana": "ANO 2011",
    "vyrok": "Hnutí ANO dlouhodobě odmítá kvóty, i když byla uzavřena dohoda, že Česká republika přijme uprchlíky.",
    "oduvodneni": "<p>Hnutí ANO se opravdu dlouhodobě vymezuje proti kvótám na uprchlíky. Dokládá to oficiální <a href=\"http://www.anobudelip.cz/cs/makame/aktuality/novinky/opatreni-k-reseni-imigracni-krize-23446.shtml\">tisková zpráva</a> hnutí ANO z 14. září 2015. V poslední době jsme mohli zaznamenat i vyjádření <a href=\"https://www.novinky.cz/domaci/410926-babis-chci-kvoty-na-uprchliky-odmitnout-i-za-cenu-sankci.html\">vicepremiéra Babiše</a> z 3. srpna 2016, který chce kvóty odmítnout i za cenu případných sankcí. \" <i>Musíme udělat všechno proto, abychom migranty odmítli. Včetně kvót, kde jsme byli přehlasováni. Chci kvóty odmítnout i za cenu sankcí</i>.\" Kromě toho ANO společně s ODS již u prvního hlasování v EU <a href=\"http://demagog.cz/diskusie/376/#13297\">zvedlo ruku</a> proti kvótám.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13741",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pomáháme i městu Brnu. Za roky 2009–16, byť se šíří, že mezi krajem a městem to úplně nefunguje a skřípe, šly z krajského rozpočtu do města Brna přes 3 miliardy korun. ",
    "oduvodneni": "<p>Při hodnocení vycházíme ze závěrečných účtů Jihomoravského kraje v letech 2009 až 2015. Čerpáme z tabulky Finanční vypořádání dotací, příspěvků a darů z vlastních zdrojů Jihomoravského kraje (nezahrnuje příspěvky příspěvkovým organizacím zřizovaným JMK).</p>\n<p>Bereme v úvahu pouze položky, kde je příjemcem Statutární město Brno, jednotlivé městské části (sloupec Dotace obcím) nebo příspěvkové organizace zřizované městem (sloupec Příspěvky příspěvkovým organizacím zřizovaným obcemi).</p>\n<p>Objem peněz, které v těchto letech putovaly z krajského rozpočtu do rozpočtu města Brna, je následující:</p>\n<p><b>Rok</b><b>Dotace obcím</b><b>Příspěvky příspěvkovým organizacím zřizovaným obcemi</b><b>Celkem</b><a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=139512&amp;TypeID=2\">2009</a> 1 042 9913 854 3344 897 325 <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=201007&amp;TypeID=2\">2010</a> 85 293 00023 081 025108 374 025 <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=209757&amp;TypeID=2\">2011</a> 6 964 95011 036 58618 001 536 <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=234366&amp;TypeID=2\">2012</a> 3 912 0885 463 8009 375 888 <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=267227&amp;TypeID=2\">2013</a> 8 592 3039 430 50018 022 803 <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=309508&amp;TypeID=2\">2014</a> 20 438 4655 410 00025 848 465 <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=306621&amp;TypeID=2\">2015</a> 2 955 2425 101 0008 056 242 <b>Celkem 2009</b> – <b>2015</b><b>129 199 039</b><b>63 377 245</b><b>192 576 284</b></p>\n<p>Největší částka byla v roce 2010, kdy město dostalo od kraje 80 milionů <i>„na péči o všestranný rozvoj území statutárního města Brna a na péči o potřeby občanů statutárního města Brna“</i>.</p>\n<p>Přestože ještě nemáme údaje za rok 2016, částka se ani neblíží zmíněným třem miliardám. Výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "13997",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme jako sociální demokraté podpořili Miloše Zemana ve druhém kole prezidentské volby v okamžiku, kdy kandidoval proti Karlu Schwarzenbergovi. Myslím si, že v souladu s tímto doporučením se zachovala velká většina voličů sociální demokracie.",
    "oduvodneni": "<p>Předsednictvo ČSSD <a href=\"https://www.cssd.cz/aktualne/nazory-a-komentare/prohlaseni-predsednictva-cssd-k-vysledku-prvniho-kola-volby-prezidenta-republiky/\">vydalo</a> po prvním kole prezidentských voleb v roce 2013 prohlášení, v němž vyjadřuje podporu Miloši Zemanovi. Stejně se vyjádřil i <a href=\"https://www.cssd.cz/media/tiskove-zpravy/senatorsky-klubu-cssd-nepodporuje-k-schwarzenberga/\">senátorský</a> klub ČSSD a <a href=\"https://www.cssd.cz/media/tiskove-zpravy/stanovisko-klubu-starostu-a-primatoru-zvolenych-za-cssd-ke-2-kolu-prime-volby-prezidenta/\">Klub</a> starostů a primátorů zvolených za ČSSD.</p>\n<p>Podle výsledků organizace <a href=\"http://kohovolit.eu/cs/statisticka-analyza-volici-cssd-podporili-zemana-misto-dienstbiera-volici-ods-utekli-ke-schwarzenbergovi/\">KohoVolit.eu</a> voliči ČSSD již v prvním kole dali hlas Miloši Zemanovi. Podle <a href=\"https://docs.google.com/spreadsheets/d/1FxLBVe72ko4NQWJ4iLQV5HBUN8WPqmiymDg7kQ9P-7I/edit#gid=0\">tabulky</a> (.xls, tabulka <i>„chart1_source“</i>) tvořili voliči ČSSD 10 % jeho elektorátu. 6 % Dienstbierových voličů pak volilo v minulých volbách ČSSD. Jinými slovy, 45,5 % voličů ČSSD dalo hlas v prvním kole Zemanovi a 27 % Dienstbierovi.</p>\n<p>Analýza KohoVolit.eu dále uvádí, že se ve <a href=\"http://kohovolit.eu/cs/jak-se-presouvaji-volici-mezi-volbami-ekologicka-inference/\">druhém</a> kole většina voličů, kteří v prvním kole volili zástupce ČSSD Jiřího Dienstbiera, přesunula k Miloši Zemanovi.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14253",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Pokud si Evropa rozhodla přerozdělit určitý počet uprchlíků, tak přerozdělila prostřednictím kvót 10 tisíc lidí. Takže to nefunguje.",
    "oduvodneni": "<p>Zatím poslední data o přerozdělení uprchlíků vydala Evropská komise 6. prosince 2016. Toto přerozdělení lze klasifikovat do dvou dílčích procesů. V rámci <i>„relocation</i><i>“</i>, tedy relokace, má být od září 2015 přesunuto 160 000 žadatelů o azyl z Itálie a Řecka. Jedná se o přesun uprchlíků v rámci členských států Evropské unie.</p>\n<p>Od října 2016 do prosince 2016 bylo v rámci této relokace přerozděleno 8 162 uprchlíků, z toho 1 950 z Itálie a 6 212 z Řecka. Podle <i></i><i>„European Resettlement Scheme“</i><i></i> z července 2015 má být přemístěno přes 22 000 osob ze zemí mimo EU do členských zemí EU.</p>\n<p>Doposud (k 6. prosinci 2016) bylo v rámci těchto programů přemístěno <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/proposal-implementation-package/docs/20161208/update_of_the_factsheet_on_relocation_and_resettlement_en_0.pdf\">13 887</a> osob (.pdf). Výrok hodnotíme jako pravdivý, protože vzhledem k celkovému počtu lidí, kteří mají být přerozděleni, vystihl Stanislav Polčák dosavadní stav poměrně přesně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14509",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "… systémová podpora (maloobchodů na vesnici - pozn. Demagog.cz), která v jiných státech je.",
    "oduvodneni": "<p>Ministr Jurečka se problematikou ubývání prodejen skutečně zabývá. Například v lednu 2017 na <a href=\"http://www.zboziaprodej.cz/2017/01/19/kongres-samoska-obchody-venkove-potrebuji-financni-pomoc-statu/\">kongresu</a> pro tradiční trh Samoška řekl, že do konce března letošního roku hodlá vládě navrhnout možnosti podpory venkovských prodejen - těch totiž rapidně ubývá, což významně přispívá k vylidňování venkova.</p>\n<p>Ministerstvo zemědělství také <a href=\"https://zpravy.aktualne.cz/finance/nakupovani/samoobsluhy-na-venkove-ziskaji-pomoc-od-statu-planuje-jureck/r~8bf155d2e49211e69d46002590604f2e/\">zřídilo</a> expertní skupinu, jež se má zabývat potravinovou obslužností venkova.</p>\n<p>Otázka státní podpory venkovských prodejen v jiných zemích je však složitá, neboť není specifikováno, o které státy by se mělo jednat.</p>\n<p>Například ve Spojených státech amerických existuje federální <a href=\"http://www.healthyfoodaccess.org/funding/healthy-food-financing-funds\">Healthy Food Financing Funds</a>, což je program koordinovaný na úrovni federální vlády, jenž se prostřednictvím grantů snaží rozšiřovat dostupnost především zdravých potravin a také podporuje malé obchodníky. Program podporuje rovněž projekty, které vedou ke zvyšování přístupu ke zdravým a cenově dostupným potravinám v obcích nebo konkrétních lokalitách, jež jsou obývány zejména nízkopříjmovými skupinami obyvatelstva.</p>\n<p>Tento program odpovídá Jurečkově představě o dotování venkovských prodejen jen omezeně, protože podpora malých obchodníků je pouze jednou z možností podpory, nikoliv tou stěžejní.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "15533",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "V roce 2012 se k 30. 9. proinvestovalo o 31 miliard víc, v době krize, než za letošní rok, v době růstu.",
    "oduvodneni": "<p>Podle údajů ministerstva financí dosáhly státní investice za <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2012/2012-10-01-schodek-statniho-rozpoctu-6843\">leden až září 2012</a> (tedy v době, kdy byl ministrem financí právě Miroslav Kalousek) částky 72,98 miliard Kč. Za stejné období <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2012/2012-10-01-schodek-statniho-rozpoctu-6843\">v roce 2017</a> stát investoval 41,35 miliard Kč. Tyto informace lze na výše uvedených odkazech najít pod heslem <i>Kapitálové výdaje</i>. Mezi tyto výdaje byly v roce 2017 zahrnuty: <i>„investiční nákupy a související výdaje, investiční transfery podnikatelským subjektům, investiční transfery státním fondům, investiční transfery Státnímu fondu dopravní infrastruktury, investiční transfery veřejným rozpočtům územní úrovně, investiční transfery příspěvkovým a podobným organizacím“.</i></p>\n<p>Rozdíl mezi vládními investicemi v roce 2012 a 2017 je 31,63 miliard Kč, odpovídá tedy relativně přesně výpočtu Miroslava Kalouska, a proto je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15789",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Co vede bývalého skvělého manažera k tomu, aby kandidoval zrovna za stranu, která si říká ODA, která není ODA a za kterou stojí jeden český miliardář?",
    "oduvodneni": "<p>Vratislav Kulhánek je kandidátem pro prezidentskou volbu pod hlavičkou politické strany <a href=\"https://www.oda.cz/index.php/2017/06/29/oda-vysle-do-boje-o-prezidentsky-urad-vratislava-kulhanka/\">ODA</a>. Jak vyplývá z informací o financování prezidentské volební kampaně na <a href=\"https://www.kulhaneknahrad.cz/financovani/\">webu</a> Vratislava Kulhánka, na jeho kampaň přispívá Pavel Sehnal, který je <a href=\"https://www.oda.cz/index.php/2017/01/01/pavel-sehnal/\">předsedou</a> ODA.</p>\n<p>Na první tiskové konferenci nově vzniklé strany konané v lednu 2017 její zakladatel a předseda Sehnal <a href=\"https://www.oda.cz/index.php/2017/01/25/prvni-tiskova-konference-oda/\">hovořil</a> o obnovení značky ODA.</p>\n<p>Původní ODA byla dle <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=119\">rejstříku</a> politických stran ministerstva vnitra registrována v roce 1990 a k jejímu výmazu z rejstříku došlo na základě dobrovolného rozpuštění strany v roce 2016. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1466502-k-31-prosinci-zanika-oda\">Fakticky</a> však strana přestala vyvíjet činnost k začátku roku 2007, o svém rozpuštění rozhodla na celostátní konferenci v prosinci 2006.</p>\n<p>S původní ODA nemá nová strana se stejným názvem nic společného, což <a href=\"https://www.seznam.cz/zpravy/clanek/miliardar-sehnal-obnovuje-oda-kdysi-slavna-znacka-se-vraci-7945\">dokládá</a> mimo jiné to, že zakladatelé původní ODA Daniel Kroupa a Pavel Bratinka o použití názvu pro novou stranu nevěděli, Sehnal je o svolení název využít nepožádal.</p>\n<p>Je faktem, že za novou ODA stojí jeden člověk. Je jím <a href=\"http://www.forbes.cz/miliardari/#\">miliardář</a> Pavel Sehnal, který je, jak je uvedeno výše, zakladatelem i předsedou strany. Strana <a href=\"https://www.oda.cz/index.php/kontakty/\">sídlí</a> na stejné adrese jako Sehnalova finanční skupina <a href=\"http://www.spgroup.cz/cs/kontakt/\">SPGroup</a>. Ve vedení ODA jsou, jak uvádí například web <a href=\"http://www.ceskenoviny.cz/zpravy/obnovena-oda-miliardare-sehnala-zahajila-cinnost/1442124\">ceskenoviny.cz</a> nebo <a href=\"https://www.irozhlas.cz/zpravy-domov/miliardar-sehnal-obnovuje-politickou-stranu-oda-v-zari-ji-zaregistroval-na-vnitru_201612281937_akottova2\">irozhlas.cz</a> lidé, kteří figurují ve statutárních orgánech skupiny SPGroup.</p>\n<p>Například Petr Kachlík, <a href=\"http://www.spgroup.cz/cs/skupina-spg/organy-a-vedeni/\">místopředseda</a> představenstva SPGroup je <a href=\"https://www.oda.cz/index.php/2017/01/01/petr-kachlik/\">členem</a> rady a představenstva ODA, stejnou <a href=\"https://www.oda.cz/index.php/2017/01/01/jiri-stanek/\">funkci</a> má ve straně Jiří Staněk, který je <a href=\"http://www.spgroup.cz/cs/skupina-spg/organy-a-vedeni/\">členem</a> představenstva SPGroup.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16301",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Vláda se k tomu návrhu zákona o zdanění církevních restitucí vyjádřila pozitivně.",
    "oduvodneni": "<p>Současná vláda skutečně vydala <a href=\"https://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=38&amp;CT1=1\">souhlasné stanovisko</a> k <a href=\"https://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=38&amp;CT1=0\">návrhu zákona</a> o majetkovém vyrovnání s církvemi. Návrh zákona počítá se zdaněním finančních náhrad, které stát vyplácí církvím za majetek, jenž jim nemůže vrátit v rámci restitucí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16557",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Předseda (komise ke kontrole GIBS, pozn. Demagog.cz) není symbolická funkce, ale organizátorská, jen práci komise řídí. Z každé strany je tam jeden poslanec, takže může být přehlasován.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť v komisi pro dohled nad GIBS nemá každá strana svého zástupce. TOP 09 a hnutí STAN nemají žádného zástupce, hnutí ANO zde má 4 členy z 10.</p>\n<p>Z ustanovení § 47 odst. 2 zákona č. 90/1995 Sb., o jednacím řádu Poslanecké sněmovny, vyplývá: <i>„Pro činnost a jednání komisí se užije přiměřeně ustanovení o činnosti a jednání výborů.“</i></p>\n<p>Dle těchto ustanovení, konkrétně pak dle § 36 odst. 1, <i>„schůze výboru svolává a řídí jeho předseda nebo jím pověřený místopředseda“</i>a dle § 36 odst. 3 <i>„předseda výboru navrhuje pořad jednání výboru a dobu a způsob projednávání jeho jednotlivých bodů.“</i> Je tedy pravda, že předseda komise pro kontrolu GIBS by měl komisi organizačně řídit.</p>\n<p>V jednacím řádu Poslanecké sněmovny však nelze nalézt zmínku o zastoupení všech stran v této komisi, což rovněž potvrzuje <a href=\"https://www.psp.cz/sqw/snem.sqw?l=cz&amp;id=1323\">aktuální složení komise</a>, kde chybí zástupce za strany TOP 09 a STAN; ANO je pak zastoupeno hned čtyřmi poslanci.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-03-26",
      "medium": "Jiné",
      "url": "https://www.tyden.cz/rubriky/domaci/politika/evropa-opakuje-chyby-komunistu-rika-sef-kscm-filip_472932.html"
    }
  },
  {
    "id": "16813",
    "autor": "Stanislav Grospič",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ten zákon je koncipován tak, že není ten příjem koncipován, že by podléhal zdanění (...) Ale my právě chceme, aby podléhal danění. ",
    "oduvodneni": "<p><a href=\"https://www.zakonyprolidi.cz/cs/2012-428#cast4\">Zákon</a> o majetkovém vyrovnání s církvemi a náboženskými společnostmi (tzv. církevní restituce) upravoval kromě dalšího také zákon o daních z příjmů. Konkrétně se jedná o tu část zákona, která stanovuje, které převody majetku či peněz <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p18a\">nepodléhají zdanění</a> dle zákona.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=38&amp;CT1=0\">Komunistický návrh</a> počítá s doplněním zákona o dovětek, který z aktuálních podmínek nezdaněných příjmů vylučuje finanční náhrady za nevrácené majetky církvím. Zároveň návrh počítá s vyjmutím odstavce 6, § 15 ze zákona o církevních restitucích. <i>„Finanční náhrada není předmětem daně, poplatku ani jiného obdobného peněžitého plnění.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-04",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370604/"
    }
  },
  {
    "id": "17069",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Evropa je rozdělena, část evropských politiků jako pan Macron dnes tvrdí, dokonce chce organizovat sám jednak rozdělování ilegálních migrantů. Migrantů, který zaplatili 2 000 - 5000 dolarů za cestu do Evropy.",
    "oduvodneni": "<p>Macron tak není jediný, kdo má zájem na reorganizaci přijímání migrantů. Spolu s ostatními evropskými státy klade důraz na spolupráci. </p><p>Migranti se od počátku uprchlické krize dostávají do zemí Evropské unie převážně prostřednictvím pašeráků. <a href=\"https://zpravy.aktualne.cz/zahranici/evropsky-parlament/velka-cena-za-nadeji-jak-vypada-cesta-migranta-do-evropy/r~fcff29c6763511e883300cc47ab5f122/\">Průběh cesty</a> je pro uprchlíky nezřídka životu nebezpečný, ale i nákladný. Zároveň pak dochází k jejich hromadění v uprchlických táborech, kde teprve čekají na výsledky <a href=\"http://www.mvcr.cz/migrace/clanek/migrace-casto-kladene-dotazy-casto-kladene-dotazy.aspx\">azylového řízení.</a></p><p>Hlavní ambicí procesu, na nějž by dohlížela uprchlická agentura OSN, je umožnit legálním migrantům rychlejší a snazší vstup do Evropy, kontrola migrace nelegální a v souvislostí s ní vzniknuvší pašeráctví. Procesy by probíhaly v <a href=\"https://zpravy.aktualne.cz/zahranici/lidri-ctyr-evropskych-zemi-chteji-proverovat-migranty-uz-v-a/r~bb4adad08c2911e7a5d50025900fea04/\">Nigérii a v Čadu</a>. Na africké straně zatím k danému návrhu převládá skepse, protože návrh postrádá konkrétnější podobu.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17581",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(...) p. poslanec Poche bude mít mandát až do května příštího roku, (...).",
    "oduvodneni": "<p><a href=\"http://www.europarl.europa.eu/meps/cs/124699/MIROSLAV_POCHE_home.html\">Miroslav Poche</a> byl <a href=\"https://volby.cz/pls/ep2014/ep2111?xjazyk=CZ&amp;xv=2&amp;xt=1&amp;xstrana=14\">zvolen</a> ve volbách do Evropského parlamentu v roce 2014. </p><p>Poslanci EP jsou na základě článku 14 odst. 3 <a href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=uriserv:OJ.C_.2016.202.01.0001.01.CES#C_2016202CS.01001301\">Smlouvy</a> o Evropské unii voleni na dobu 5 let.</p><p>Podle článku <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+RULES-EP+20150909+RULE-004+DOC+XML+V0//CS&amp;language=CS&amp;navigationBar=YES\">4 odst. 2</a> Jednacího řádu Evropského parlamentu zůstává každý poslanec ve své funkci až do zahájení prvního zasedání EP po volbách. Tento odstavec Jednacího řádu vychází z článku 3 odst. 3 <a href=\"https://eur-lex.europa.eu/legal-content/EN/TXT/PDF/?uri=OJ:L:1976:278:FULL&amp;from=CS\"><em>act</em></a> (.pdf, str. 6) <em>concerning the election of the representatives of the Assembly by direct universal suffrage</em>, podle kterého funkční období končí i začíná s prvním povolebním zasedáním EP.</p><p>Z tohoto vyplývající vnitrostátní úpravu pak můžeme najít v <a href=\"https://www.zakonyprolidi.cz/cs/2003-62#p52-1\">§ 52 odst. 1</a> zákona č. 62/2003 Sb., o volbách do Evropského parlamentu, dle kterého vzniká mandát poslance EP zahájením první schůze EP v novém pětiletém funkčním období EP a <a href=\"https://www.zakonyprolidi.cz/cs/2003-62#p52-2-d\">zaniká</a> mj. uplynutím funkčního období.</p><p>Funkční období 2014-2019 bylo <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-%2f%2fEP%2f%2fTEXT%2bPV%2b20140701%2bITEM-001%2bDOC%2bXML%2bV0%2f%2fCS&amp;language=CS\">zahájeno</a> 1. července 2014 prvním zasedáním nově zvoleného Parlamentu. Předešlé bylo <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+PV+20090714+ITEM-001+DOC+XML+V0//CS&amp;language=CS\">zahájeno</a> 14. července 2009. Funkční období 2004-2009 pak bylo <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+PV+20040720+ITEM-001+DOC+XML+V0//CS&amp;language=CS\">zahájeno</a> 20. července 2004.</p><p>Předběžné datum konání nadcházejících voleb do EP <a href=\"http://www.europarl.europa.eu/news/en/press-room/elections-press-kit/0/key-dates\">je</a> 23. až 26 května 2019. Což v případě České republiky s největší pravděpodobností bude pátek 24. května a sobotu 25. května. Toto datum by se tedy lišilo pouze o jediný den od konání voleb v roce 2014. S ohledem na prakticky stejné datum konání voleb jako v předchozích letech lze usuzovat, že i první povolební zasedání EP, a tudíž zahájení dalšího funkčního období, proběhne v podobnou dobu jako dříve, tedy v červenci 2019.</p><p>I kdyby došlo k prvnímu zasedání EP jindy než v červenci 2019, nebude to (vzhledem k datu konání voleb), květen 2019.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-10-22",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/ivysilani/11030667317-tyden-v-politice/218411058160032"
    }
  },
  {
    "id": "18349",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Už jsme tady viděli spoustu pokusů o velkolepé projekty společných postupů.",
    "oduvodneni": "<p>Významnou užší spolupráci politických subjektů v rámci moderní české politické scény představoval vznik a fungování tzv. <a href=\"https://www.cdk.cz/komentar-takova-byla-ctyrkoalice\">Čtyřkoalice</a> stran US, KDU-ČSL, ODA a DEU, která se zrodila v reakci na poslaneckou spolupráci v rámci <a href=\"https://ct24.ceskatelevize.cz/domaci/2532988-dohoda-ktera-vymazala-rozdil-mezi-pravici-a-levici-pred-20-let-politici-podepsali\">Opoziční smlouvy</a> mezi ODS a ČSSD v roce 1998. Spolupráce byla podepsána 1. září 1998 s cílem zamezit ODS a ČSSD získat ústavní většinu a dominanci v obou komorách parlamentu. I přes některé úspěchy v senátních a krajských volbách projekt nevydržel do voleb roku 2002, do kterých šly naposledy společně už jen strany KDU-ČSL a US-DEU pod názvem Koalice. Samotná <a href=\"https://ct24.ceskatelevize.cz/domaci/1294574-unii-svobody-zazvonil-umiracek-od-ledna-prestava-existovat\">US-DEU</a> po propadu v dalších volbách v roce 2006 dospěla ke svému zániku v roce 2011.</p><p>V letech 2009 až 2016 fungovala <a href=\"https://www.top09.cz/proc-nas-volit/spoluprace-se-stan/spoluprace-mezi-top-09-a-stan-byla-uspesna-21659.html\">spolupráce</a> stran STAN a TOP 09 jak formou společných kandidátek pro volby, tak i spoluprací a jednotným vystupováním jejich představitelů v obou komorách parlamentu a EU (společné kluby). Úzká spolupráce skončila koncem roku <a href=\"https://ct24.ceskatelevize.cz/domaci/1952940-top-09-a-starostove-ukonci-spolupraci-gazdik-ma-odejit-z-vedeni-snemovny\">2016</a>, přesto ale v roce 2019 došlo k určitému <a href=\"https://www.top09.cz/volby/2019-evropsky-parlament/\">oživení</a>, když obě strany spolupracovaly v rámci evropských voleb. </p><p>V roce 2017 se pokusily o společné <a href=\"https://www.kdu.cz/aktualne/archiv/2017/kdu-csl-a-hnuti-stan-podepsaly-koalicni-smlouvu-o\">vystupování</a> pro parlamentní volby strany STAN a KDU-ČSL. Spolupráce však <a href=\"https://kdu.cz/aktualne/archiv/2017/ukonceni-koalice-kdu-csl-a-hnuti-stan-byla-predem\">ztroskotala</a> již po pár měsících.</p><p>I v současné době existuje určité volné uskupení politických stran v rámci české poslanecké sněmovny, tzv. <a href=\"https://www.top09.cz/co-delame/tiskove-zpravy/vytvorili-jsme-demokraticky-blok-23498.html\">demokratický blok</a>, kdy se strany ODS, KDU-ČSL, STAN a TOP 09 původně dohodly jen na společném postupu při ustanovení nové poslanecké sněmovny. V současnosti se objevují určité <a href=\"https://ct24.ceskatelevize.cz/domaci/2874773-ods-chce-jednat-o-spolupraci-s-konzervativne-liberalnimi-stranami-cilem-je-porazka\">náznaky</a> a <a href=\"https://plus.rozhlas.cz/v-opozici-doslo-k-prelomu-mame-chut-se-dohodnout-na-predvolebni-spolupraci-veri-7985487\">ochota</a> k užší spolupráci v rámci bloku především proti politice současné nejsilnější strany ANO a jejího předsedy Andreje Babiše.</p><p>Spolupráce politických subjektů – stran v rámci volebních kandidátek či společné podpory v povolebním období – není v současné české politice ničím neobvyklým. Nutno podotknout, že zatím většina těchto pokusů skončila neúspěchem nebo neměla dlouhodobějšího trvání.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-08-29",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040829"
    }
  },
  {
    "id": "18605",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Tak máme tam samozřejmě to, co je součástí té naší dohody o toleranci. A to je další miliarda, která jde do Ministerstva zemědělství, která jde na kůrovce a na sucho, respektive na vodu, na výkup těch akcií těch vodárenských společností, respektive na to, aby se dostaly zpátky do veřejného sektoru, případně aby tam byly prostředky na investice do těch vodovodů a kanalizací.",
    "oduvodneni": "<p>Rozpočet Ministerstva zemědělství pro rok 2020 byl skutečně navýšen o miliardu korun, a to krátce po premiérově červencové <a href=\"https://www.idnes.cz/ceske-budejovice/zpravy/brabec-babis-sumava-modry-sloup.A190720_490287_budejovice-zpravy_epkub\">cestě</a> na Šumavu. Dohodli se tak ministryně financí Alena Schillerová a ministr zemědělství Miroslav Toman na <a href=\"https://domaci.ihned.cz/c1-66619330-ministerstvo-zemedelstvi-dostane-o-miliardu-vic-nez-bylo-v-planu-penize-pujdou-na-boj-s-kurovcem-a-obnovu-lesu\">schůzce</a>, která se uskutečnila 5. srpna 2019. Původní návrh rozpočtu Ministerstva zemědělství pro rok 2020 byl stanoven na 23 miliard korun. Rozpočet tohoto ministerstva byl nakonec <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/rezort-zemedelstvi-ziskava-1-miliardu-ko-35832\">navýšen</a> o miliardu, ačkoli ministerstvo zemědělství původně <a href=\"https://domaci.ihned.cz/c1-66619330-ministerstvo-zemedelstvi-dostane-o-miliardu-vic-nez-bylo-v-planu-penize-pujdou-na-boj-s-kurovcem-a-obnovu-lesu\">požadovalo</a> navýšení rozpočtu o 1,5 miliardy.</p><p>Ministerstvo zemědělství by tak mělo v roce 2020 hospodařit s rozpočtem z národních zdrojů ve výši 24 miliard korun, přičemž celkový rozpočet je naplánován ve výši <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/rezort-zemedelstvi-ziskava-1-miliardu-ko-35832\">55,9</a> miliard korun. Ministerstvo má možnost požádat o další peníze, dojde-li na řešení mimořádných událostí, zejména na boj s kůrovcem.</p><p><em>„Peníze, které jsme dnes vyjednali, chceme použít zejména na boj s kůrovcem a obnovu lesů po kalamitě. Část peněz také půjde do projektů, které mají zmírnit dopady sucha. Prioritou pro nás zůstává zajištění pitné vody pro obyvatele a bezpečnost potravin,“ </em><a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2019_ministr-zemedelstvi-vyjednali-jsme.html\">uvedl</a> Toman po schůzce se Schillerovou. Z <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/rezort-zemedelstvi-ziskava-1-miliardu-ko-35832\">dodatečné miliardy</a> půjde 700 milionů korun na podporu lesního hospodářství a 300 milionů korun na dotace do vodního hospodářství.</p><p>Ve <a href=\"https://apps.odok.cz/attachment/-/down/KORNBGHCNNT4\">zprávě</a> (.docx) ke státnímu rozpočtu na rok 2020 je mimo jiné uvedeno (str. 52), že rozpočet počítá s posílením výdajů na vodní hospodářství (1,8 miliardy korun) a výdajů na lesní hospodářství (1,1 miliardy korun).</p><p>Vedení KSČM dále skutečně <a href=\"https://www.irozhlas.cz/zpravy-domov/statni-rozpocet-podpora-kscm-vojtech-filip_1910031608_zit\">uvedlo</a>, že chce od vlády získat více prostředků ze státního rozpočtu na nákup akcií vodáren. KSČM konkrétně požaduje, aby miliarda navíc v rozpočtu Ministerstva zemědělství byla využita k ochraně vod, přičemž do ochrany vod patří podle jejich názoru i možnost vykoupení akcií obcemi zpět do soukromého vlastnictví. O tom, že by tato diskutovaná miliarda měla sloužit k výkupu akcií vodárenských společností či investicím do vodovodů se však v prohlášení nezmiňuje ani ministryně Schillerová, ani ministr Toman.</p><p>Žádný z těchto bodů není součástí <a href=\"https://www.kscm.cz/sites/default/files/soubory/Dohoda%20mezi%20KSCM%20a%20ANO/dohoda_kscm_ano.docx\">tolerančního patentu</a> (.docx), který podepsalo hnutí ANO s KSČM při vzniku druhé vlády premiéra Andreje Babiše. K programu KSČM se v dokumentu vztahuje pouze informace o tom, že <em>„minimální programová shoda je obsažena v samotném programovém prohlášení a to včetně řazení priorit.“ </em>Pouze v <a href=\"https://www.vlada.cz/assets/jednani-vlady/programove-prohlaseni/Programove-prohlaseni-vlady-cerven-2018.pdf\">programovém prohlášení vlády</a> (.pdf) je zmínka o ochraně vody (str. 38) a o kalamitním stavu lesů (str. 39). Je zde i slib k podpoře získání vodohospodářského majetku zpět do rukou státu rep. obcí: <em>„Podpoříme v rámci existujícího právního rámce možnost získání vodohospodářského majetku zpět do rukou obcí, krajů a státu. Zajistíme podporu těm obcím, které samy nejsou schopny zajistit investiční prostředky na obnovu vodohospodářské infrastruktury.&quot; </em>Plnění tohoto vládního <a href=\"http://demagog.cz/sliby/druha-vlada-andreje-babise#slib-17556\">slibu</a> jsme ověřovali již dříve.</p><p>Rozpočet Ministerstva zemědělství na rok 2020 byl tedy nakonec navýšen o miliardu korun. Tato částka je primárně určena na projekty, které souvisejí s bojem proti kůrovci, obnovou lesů a zmírněním dopadů sucha. Ministr zemědělství Toman se zatím nezmínil o tom, že by se tato částka mohla použít na nákup akcií vodárenských společností či investice do vodovodů a kanalizací. Výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]