[
  {
    "id": "5551",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Výbor (bezpečnostní, pozn.) může pouze, jediné, co může dělat, tak zkoumat, jestli procesy, které jsou nastaveny na městském státním zastupitelství, jsou správně.",
    "oduvodneni": "<a href=\"http://www.psp.cz/docs/laws/1995/90.html\">Jednací řád Poslanecké sněmovny</a> ani konkrétní část webových stránek PS PČR určená <a href=\"http://www.psp.cz/sqw/fsnem.sqw?f1=8&amp;f2=6&amp;id=1079\">výboru pro obranu a bezpečnost</a> pravomoci vůči státnímu zastupitelství neuvádí.&nbsp; <br>Na stránkách PS lze nalézt pouze <a href=\"http://www.psp.cz/docs/status.html#1\">funkce výborů</a> v legislativním procesu.<br><br>Unie státních zástupců se ohradila proti úmyslům výboru pro obranu a bezpečnost svolat mimořádné zasedání bezpečnostního výboru k tématu prověrky mimořádného \ndohledu vrchního státního zastupitelství na Městském státním \nzastupitelství v Praze dne 6. února 2012. V jejím <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=unie%20st%C3%A1tn%C3%ADch%20z%C3%A1stupc%C5%AF%20v%C3%BDbor%20pro%20bezpe%C4%8Dnost&amp;source=web&amp;cd=5&amp;ved=0CEYQFjAE&amp;url=http%3A%2F%2Fwww.uniesz.cz%2Fuploads%2Fassets%2F%2Fprohlaseni-john.doc&amp;ei=hpZCT8DXN9Pa4QSCgt2ACA&amp;usg=AFQjCNEF5ZjqgC5WXrerASsPcOnxaQKuTA&amp;sig2=u2fvCpx7teg5zhdW_HYKxw&amp;cad=rja\">prohlášení</a> (.doc) ze dne 16. 02. 2012 uvádí, že \"<i>žádný státní zástupce není nejen povinen, ale ani oprávněn, zodpovídat se z výkonu svých zákonných oprávnění Parlamentu ČR, jeho výborům nebo jednotlivým poslancům či senátorům. Pravomoci státních zástupců, vztahy uvnitř soustavy státního zastupitelství a kontrolní oprávnění jsou definovány v příslušných právních předpisech, zejména v trestním řádu, zákonu o státním zastupitelství a vyhlášce o jednacím řádu státního zastupitelství, přičemž z žádného právního předpisu nevyplývá, že by kterýkoliv představitel moci zákonodárné či výkonné mohl do činnosti státního zastupitelství jakkoliv zasahovat. Výjimkou jsou zákonem jasně definovaná oprávnění ministra spravedlnosti.\"<br></i><br>Dále je také uvedeno, že pokud je <i>\"na tomto jednání žádána přítomnost pověřeného vrchního státního zástupce v Praze Stanislava Mečla, je tento postup nutno hodnotit jako pokus o nedovolený zásah do činnosti státního zastupitelství a popření základních principů fungování veřejné žaloby.</i>\"<br><br>Také <a href=\"http://www.tyden.cz/rubriky/domaci/nepripustne-unie-zalobcu-kritizuje-krok-predsedy-johna_225468.html\">ministr spravedlnosti</a> se měl skrze svou mluvčí vůči zamýšlenému postupu výboru pro obranu a bezpečnost ohradit. Uvedl, že <i>\"naším cílem je posilovat nezávislost státního zastupitelství, a nikoli ji oklešťovat tím, že si budou politici předvolávat na koberec státního zástupce ve chvíli, kdy on učiní něco, co se jim nelíbí.\"</i><br><br><br>Na to <a href=\"https://www.veciverejne.cz/domaci-politika/clanky/bezpecnostni-vybor-justici-ovlivnovat-nehodla-1.html\">reagoval předseda daného výboru</a> Radek John<i>. </i>Uvedl: \"<i>Odmítám prohlášení ministra spravedlnosti Jiřího Pospíšila, že \nprojednání věci poslaneckým výborem je zásahem do nezávislosti české \njustice. Důvodem mimořádného jednání výboru totiž není řešení \nkonkrétních kontrolovaných případů, nýbrž posouzení zda by podobný \npostup státního zastupitelství, ke kterému došlo minulý týden, nemohl \nbýt v rozporu se zákonem.<br>\n  Jelikož státní zastupitelství je coby orgán činný v trestním řízení \nsoučástí moci výkonné, nepovažuji postup při svolání schůze za jakkoli \nnestandardní. Ministr spravedlnosti nese za činnost státních \nzastupitelství politickou odpovědnost, podobně jako ministr vnitra nese \npolitickou odpovědnost za činnost Policie ČR.\"<br>\n</i><i><br>\n</i>Ve svém <a href=\"https://www.veciverejne.cz/bezpecnost/clanky/prohlaseni-radka-johna-ke-svolani-mimoradne-schuze-vyboru-pro-bezpe-2.html\">druhém vyjádření</a>&nbsp;ještě doplnil: <i>\"Tématika státního zastupitelství, které je součástí moci výkonné, \npatří na parlamentní půdu, kdy Parlament ČR má jako zákonodárná síla, \nsvou neoddiskutovatelnou kontrolní roli.</i> a že<i> \"předseda\n výboru je ze Zákona o jednacím řádu povinen svolat zasedání výboru, \npožádá-li o to dvě pětiny členů bezpečnostního výboru. V tomto případě \njich bylo osm ze tří politických stran, tedy dokonce celé tři pětiny \nčlenů bezpečnostního výboru.</i>\"<i><br><br><br></i>Také ústavní právník <a href=\"http://blog.aktualne.centrum.cz/blogy/zdenk-koudelka.php?itemid=15645\">Zdeněk Koudelka potvrzuje</a> slova Radka Johna<i>:<br>\"Parlamentní demokracie je založena na odpovědnosti vládní složky výkonné moci parlamentu, u nás Poslanecké sněmovně. Naše ústava do vládní složky výkonné moci řadí státní zastupitelství. Z ústavy plyne, že vláda je i za činnost státního zastupitelství odpovědna Poslanecké sněmovně. Nástroje kontroly Poslanecké sněmovny nad činností vládní složky výkonné moci jsou různé. Poslanci mohou podávat na členy vlády interpelace, ale mohou tyto věci projednávat i na plénu Poslanecké sněmovny nebo ve svých výborech. Poslanecká sněmovna nemůže uložit závazně orgánu výkonné moci, jak má určitou věc řešit, ale může přijmout nezávazné usnesení, kterým něco doporučí či vyjádří názor na věc. Všechny státní orgány musí v demokracii unést veřejnou kritiku a kontrolu jako součást demokratického státního režimu. K veřejné kontrole patří i projednávání věcí veřejného zájmu v parlamentu. To platí i vůči státnímu zastupitelství.<br>Nejde o nic nového. Ústavně právní výbor Poslanecké sněmovny již dříve projednával kauzu katarského prince i situaci, kdy Nejvyšší státní zastupitelství odňalo trestní stíhání Jiřího Čunka nepříslušnému Okresnímu státnímu zastupitelství v Přerově a přikázalo ji Okresnímu státnímu zastupitelství v Jihlavě. Ústavně právní výbor si vyslechl i vyjádření tehdejší nejvyšší státní zástupkyně Renaty Vesecké, která se nebála před poslanci hájit rozhodnutí svého úřadu. Dříve na jednání Ústavně právního výboru Poslanecké sněmovny byl opakovaně Jaroslav Fenyk, náměstek nejvyšší státní zástupkyně Marie Benešové. Státní zástupce si musí být vědom, že disponuje veřejnou mocí a že nakládání s mocí podléhá kontrole. Státní zastupitelství není v používání jemu svěřené části výkonné moci neodpovědné. Ani zákon nemůže zrušit ústavní odpovědnost vládní části výkonné moci Poslanecké sněmovně.<br>Jestliže se výbor Poslanecké sněmovny zajímá o nakládání se svěřenou mocí státním zastupitelstvím, je takový zájem v souladu se základy parlamentní demokracie.  Pokud orgán výkonné moci není schopen či ochoten legitimně zdůvodnit svá mocenská rozhodnutí, včetně dotazů poslanců, vystavuje se podezření, že nemůže svou činnost důvěryhodně obhájit. V takovém případě v parlamentní demokracii nastupuje otázka, zda může vláda unést odpovědnost za orgány vládní složky výkonné moci, které neunesou veřejnou kontrolu.</i>\"<br><br>Dané texty tedy naznačují, že problematika kompetencí výboru pro bezpečnost není úplně jasná. <br>\n<br><br><i><br><br></i>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/5551",
    "porad": {
      "id": "8",
      "datum": "2012-02-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bublan x Gazdík, Bendl x Kováčik"
    }
  },
  {
    "id": "6063",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My v sociální demokracii postupujeme velmi důsledně. To znamená, pokud se vůči některému z našich členů objeví konkrétní podezření, tak tu věc řešíme. To znamená buď rezignuje na své veřejné funkce, nebo odchází ze sociální demokracie.",
    "oduvodneni": "<div>Výrok předsedy strany Sobotky je nepravdivý, neboť mediálně známé kauzy kolem představitelů ČSSD nevedly vždy k rezignaci na veřejné funkce, resp. k odchodu ze strany.</div><br><div>Jedním z příkladů, kdy ČSSD nepostupovala způsobem, jaký zmiňuje předseda strany Sobotka, je případ hejtmana <a href=\"http://www.lidovky.cz/hejtman-palas-stavi-penzion-za-miliony-kde-na-to-vzal-pc9-/ln_domov.asp?c=A100915_123906_ln_domov_ani\">Palase</a>. Na toho padlo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/104783-palas-nejasnosti-kolem-penzionu-diky-kolegum-vysvetlovat-nemusel/\">podezření</a>, že z nejasných finančních prostředků si postavil hotel. Palas je však i nadále hejtmanem a senátorem. (Nebude v dresu ČSSD obhajovat pozici hejtmana, ale to je z jiného důvodu - privatizace nemocnice v Moravskoslezském kraji).</div><br><div>Další podezřelým členem ČSSD byl pražský zastupitel Miroslav Poche (v listopadu roku 2010), který i přes odhalený skandál s přečerpáním financí z veřejných zdrojů, jenž následně šly ve formě stranických příspěvků do rozpočtu\nČSSD, zůstal členem ČSSD a následně získal funkci v dozorčí radě Pražských\nslužeb.</div><div><p class=\"MsoNormal\">\nO této skutečnosti informovaly Hospodářské noviny\nna svém serveru HN dialog, odkaz na článek naleznete <a href=\"http://zpravy.ihned.cz/politika/c1-52086970-odstaveny-socialni-demokrat-poche-dostane-trafiku-v-dozorci-rade-prazskych-sluzeb\">zde</a>.<br>Paradoxem je, že samotný Poche se ke svému\nnekalému přečerpávání financí sám přiznal redaktorovi HN. Níže uvádíme úryvek z\nrozhovoru:</p><p class=\"MsoNormal\">\n<i>\"HN: Berete peníze z Pražské energetiky,\nkterou město vlastní jen nepřímo. Není to jen klička?<br>\nMP: Není. Na to je právní analýza. Po zdanění mi\nzůstává tak milion a sto tisíc. Já si ty peníze samozřejmě nenechávám, to by\nbylo trapné. Loni jsem rozdal tak osm set tisíc.<br>\nHN: A zbylých tři sta tisíc korun vám připadne\njako adekvátní odměna za tu funkci?<br>\nMP: Když to tam napíšete, tak mě poškodíte. Já vám\nřeknu off record, že ten zbytek jsou samozřejmě stranické příspěvky. Chtěl jsem\nvás poprosit, jestli byste to tam nevynechal.\"</i><br></p><p class=\"MsoNormal\">Poche byl následně opět kandidátem pražské ČSSD na zastupitele a v roce 2010 se jím opět stal, stranu tedy neopustil.</p><p class=\"MsoNormal\">Další kauzou, kterou lze zmínit, a která se vymyká hodnocení B. Sobotky, jsou problémy v Pardubické ČSSD (pod vedením poslance ČSSD Váni) - mediální výstup <a href=\"http://pardubice.idnes.cz/navzdory-dalsim-detailum-k-podezreni-z-korupce-v-cssd-hlavy-nepadaji-1ix-/pardubice-zpravy.aspx?c=A120118_1718247_hradec-zpravy_klu\">zde</a>.</p><p class=\"MsoNormal\">Na příkladu těchto několika kauz hodnotíme výrok jako nepravdivý.</p></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6063",
    "porad": {
      "id": "32",
      "datum": "2012-05-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Korupční kauzy v nejvyšších kruzích; Bohuslav Sobotka vs. Karolína Peake"
    }
  },
  {
    "id": "6319",
    "autor": "Petr Šindelář",
    "strana": "Občanská demokratická strana",
    "vyrok": "Příklad, technopark v Pardubicích. I když je napojen na vysokou školu, prohání se v tom areálu nyní pavouci, nefunguje to, stálo to vysoké peníze, vysoké náklady.",
    "oduvodneni": "<p class=\"MsoNormal\"></p><p class=\"MsoNormal\"></p><p class=\"MsoNormal\">Výrok Petra Šindeláře\noznačujeme na základě informací z&nbsp;Univerzity Pardubice a internetových\nzpravodajských článků&nbsp;jako zavádějící. Technologický park v Pardubicích je na vysokou školu\nskutečně napojen, potýká se s&nbsp;existenčními problémy a dluhy, přesto však\nzůstává nadále funkční a je sídlem několika firem.</p>\n\n<p class=\"MsoNormal\">TechnoPark Pardubice\nk.s. je společný projekt Pardubického kraje, Univerzity Pardubice a společnosti\nFREE ZONE Pardubice. Univerzita podle své&nbsp;<a href=\"https://dokumenty.upce.cz/Univerzita/zakladni-dokumenty/vyrocni-zpravy/o-hosp-2011.pdf\">výroční zprávy</a>&nbsp;(.pdf, str. 61) o hospodaření za rok\n2011 vlastní podíl ve společnosti TechnoPark Pardubice ve výši 340 tis. Kč\n(stav k&nbsp;31. Prosinci 2011). Na <a href=\"http://www.upce.cz/spoluprace/prumysl/technopark.html\">stránkách</a>&nbsp;univerzity je zmíněna i možnost\nspolupráce pro případné nájemce. Tento technologický park je tedy na\npardubickou vysokou školu napojen, nicméně podle zpráv ze sekce Pardubického\nkraje na&nbsp;<a href=\"http://pardubice.idnes.cz/pardubice-zachranny-kruh-nehodily-technopark-pujde-ke-dnu-p3h-/pardubice-zpravy.aspx?c=A110222_180123_pardubice-zpravy_abr\">iDnes.cz</a>&nbsp;areál studenti ani pedagogové nevyužívají. V\nTechnoParku Pardubice je obsazenost v&nbsp;současnosti poloviční a společnost\nje z&nbsp;výnosů z&nbsp;pronájmů schopna financovat zhruba jen provozní\nnáklady.</p>\n\n<p class=\"MsoNormal\">Pardubický kraj, který\nve společnosti vlastní podíl ve výši 150 tisíc Kč, schválil, že svůj podíl nabídne ostatním vlastníkům nebo dalším investorům. Podle regionálního\npardubického&nbsp;<a href=\"http://pardubicky.denik.cz/podnikani/pardubicky-kraj-se-nyni-chce-stahnout-z-firmy-technopark-20120626.html\">deníku.cz</a>&nbsp;kraj nemůže ovlivnit dění ve společnosti, ta\nnení schopna splácet své závazky. Výhradní komplementář TechnoPark Management\nmá neznámé vlastníky (<a href=\"http://rejstrik.penize.cz/27463095-technopark-management-a-s\">akcionářem</a>&nbsp;je firma se sídlem v&nbsp;Britských\npanenských ostrovech) a jediný člen představenstva na výzvy k&nbsp;jednání\nnereaguje.</p>\n\n<p class=\"MsoNormal\">Technologický park byl\nvystavěn za zhruba 450 milionů Kč (dotace od EU činily 300 milionů Kč).\nV&nbsp;současné době má TechnoPark Pardubice dluh vůči firmě Geosan ve výši 170\nmilionů Kč a kvůli porušení rozpočtové kázně požaduje finanční úřad dalších 150\nmilionů Kč.</p><p></p><p></p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/6319",
    "porad": {
      "id": "49",
      "datum": "2012-08-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Karlovarský kraj"
    }
  },
  {
    "id": "6575",
    "autor": "Miloslav Plass",
    "strana": "Občanská demokratická strana",
    "vyrok": "Samosprávy v čele se starosty projevily nesouhlas. \n(proti možným průzkumům na těžbu břidlicového plynu)",
    "oduvodneni": "Výrok je pravdivý, tento nesouhlas proti průzkumům a těžbě břidlicového plynu projevili starostové obcí a měst tzv. Náchodskou <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/starostove-dnes-podepsali-deklaraci-proti-tezbe-plynu-51045/\">deklarací</a> z 6. března 2012. Zde se podepsalo na 60 starostů. Proti těžbě se postavil také hejtman Lubomír Franc.<div><br><div>Průzkumné vrty a těžba břidlicového plynu firmou Basgas Energia Czech se měla dotýkat území Náchodska, Broumovska a Trutnovska.&nbsp;Původní rozsah navrženého území pro průzkum se podle <a href=\"http://nase.broumovsko.cz/images/stories/articles/2012/08/ruzne/trutnovsko.pdf\">dopisu</a> (.pdf) Ministerstva životního prostředí týkal 56 obcí, nově navržené území zahrnuje 25 obcí. Ani s tím ale starostové <a href=\"http://nase.broumovsko.cz/ostatni-ekonomika/broumovsku-a-casti-nachodska-uz-tezba-plynu-nehrozi-zajem-tezaru-se-soustredil-na-trutnovsko.html\">nesouhlasí</a> a právě 12. září 2012 se podle ČTK&nbsp;<a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/starostove-se-shodli-na-spolecnem-postupu-proti-planu-tezaru\">shodli</a> na společném postupu.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6575",
    "porad": {
      "id": "55",
      "datum": "2012-09-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce - Královéhradecký kraj"
    }
  },
  {
    "id": "6831",
    "autor": "Jana Vaňhová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Do funkce nastoupil pan ministr Bárta, který přijel na dálnici D8 a slíbil lidem na objízdných trasách i Ústeckému kraji, že se zasadí, aby co nejrychleji byla dálnice dokončena.",
    "oduvodneni": "Z článku, které se nám podařilo najít ke dni 6. Srpna 2010, kdy tehdejší ministr dopravy Vít Bárta navštivíl nedostavěné úseky dálnice D8, se Bárta jasně <a href=\"http://zpravy.ihned.cz/cesko/c1-45493910-ministr-barta-dalnice-d8-je-dulezita-ale-jeji-dostavbu-vam-neslibim\">vyjádřil</a>, že rychlou dostavbu dálnice D8 a peníze na ní nemůže slíbit. Pouze řekl že se zasadí o <a href=\"http://zpravy.idnes.cz/barta-resil-jezy-na-labi-a-dalnici-d8-penize-neslibil-ale-dohled-ano-pyh-/domaci.aspx?c=A100806_105801_domaci_taj\">dílčí </a>dopravní opatření, jako regulaci jízdy kamionů a zvýšení mýtného.<br><br>Výrok v tomto případě musíme označit jako nepravdivý, protože Vít Bárta co nejrychlejší dostavbu dálnice neslíbil.<br><br><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6831",
    "porad": {
      "id": "62",
      "datum": "2012-09-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Ústecký kraj"
    }
  },
  {
    "id": "7087",
    "autor": "Josef  Řihák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...město Příbram, kde je dluhová služba 1,8 % a v Mladé Boleslavi 7,22 %.",
    "oduvodneni": "<div>Podle <a href=\"http://www.mb-net.cz/?download=_/hospodareni-mesta/zm---zaverecny-ucet-2011---ok--30-05-2012-.doc\">návrhu závěrečného účtu města Mladá Boleslav</a>&nbsp;(.doc - str. 11) byla dluhová služba města 7,22 % za rok 2010 a v roce 2011 dokonce 21,63 %. Dluhová služba města Příbram byla pro srovnání za rok 2010 <a href=\"http://pribram-city.cz//document.php?dokid=16851&amp;puv_vid=1672\">1,9 %</a> (.pdf - str. 1). Za rok 2011 sice není údaj k dispozici, ale to nemá na hodnocení vliv.</div><br><div>Pro informaci: Co je <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zpravy_mf_12197.html?year=2008\">ukazatel dluhové služby</a>?&nbsp;</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7087",
    "porad": {
      "id": "68",
      "datum": "2012-10-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Středočeský kraj"
    }
  },
  {
    "id": "7343",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já bych chtěl říct, že jsem jednak dostal velmi silný mandát, když jsem byl nominován – bylo to 75 % hlasů.",
    "oduvodneni": "Jak uvádí <a href=\"http://www.cssd.cz/media/tiskove-zpravy/cssd-dnes-na-jednani-uvv-zvolila-sveho-kandidata-na-prezidenta-republiky-jiriho-dienstbiera/\">tiskové prohlášení</a> ČSSD, Jiří Dienstbier byl nominován na sjezdu Ústředního výkonného výboru strany 19.5.2012, kde pro něj hlasovalo 107 ze 152 účastníků, to je asi 70% hlasů. Senátor Dienstbier tak svou pozici výrazně posiluje, výrok je z tohoto důvodu hodnocen jako nepravdivý.&nbsp;",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7343",
    "porad": {
      "id": "73",
      "datum": "2012-11-27",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Jiří Dienstbier"
    }
  },
  {
    "id": "7599",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ten jsem napsal, ale já tím vůbec nezasahuju do škol a do výuky ve školách. Já pouze podporuji studenty, kteří nesouhlasí s tím, aby komunista byl zodpovědný za školství, a tak jako všichni, tak i já mám právo na své, na svoji svobodu slova. (jde o dopis P. Sobotky protestujícím studentům v Jihočeském kraji - pozn. Demagog.cz)",
    "oduvodneni": "Přemysl Sobotka na svých <a href=\"http://www.premyslsobotka.cz/clanky/detail/3660-studenti-nevzdavejte-se\">strankách</a> zveřejnil dopis, který adresuje protestujícím studentům a ve kterém jim vyjadřuje svou podporu. V dopise neukazuje na konkrétní aspekty dané kauzy, spíše vyjadřuje obecnou podporu této studentské aktivitě.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7599",
    "porad": {
      "id": "95",
      "datum": "2012-12-19",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Přemysl Sobotka"
    }
  },
  {
    "id": "7855",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem totiž v životě neřekl, že chci bombardovat Írán. Řekl jsem, že jsem za určitých podmínek, nebo minimálně nemohu vyloučit, preventivní úder buď na íránské odpalovací rampy nebo na íránská jaderná zařízení.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, neboť se nám nepodařilo dohledat, že by skutečně veřejně onu formulaci směrem k Íránu řekl.<div >&nbsp;</div><div ><br></div><div>Podle webu <a href=\"http://zpravy.idnes.cz/zeman-hajil-nalet-na-iran-radar-usa-ale-nechce-f3j-/domaci.aspx?c=A071126_155614_zpr_alerty_hos\" >iDnes.cz</a> se Miloš Zeman při setkání s odpůrci amerického radaru v Brdech skutečně vyjádřil o možnosti preventivního úderu na Írán. Doslovně říká: \"<i>Zasáhnout leteckým úderem. Preventivní úder je levnější a efektivnější.\" </i>Preventivní úder ovšem podmiňuje zjištěním o budování ramp schopných odpalovat jaderné rakety. Preventivní vojenský úder na Írán Miloš Zeman <a href=\"http://zpravy.idnes.cz/prezidentsti-kandidati-zeman-sobotka-a-fischer-o-izraeli-pev-/domaci.aspx?c=A121015_141210_domaci_kop\" >podpořil</a> i nedávno na galavečery Dny pro Izrael v Hradci Králové 15. října 2012. Výrok ve kterém by M. Zeman po bombardování Íránu přímo volal se nám dohledat nepodařilo.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7855",
    "porad": {
      "id": "106",
      "datum": "2013-01-16",
      "moderator": "Martin Veselovský",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "nazev": "Duel Zeman - Schwarzenberg na ČRo"
    }
  },
  {
    "id": "8111",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "<i>(Já jenom říkám, že podíváte-li se do eurozóny a do Evropské unie, tak stále ještě Česká republika patří mezi země s tou nižší nezaměstnaností)</i><br> a ta nezaměstnanost se zvyšuje všude. ",
    "oduvodneni": "<div>Výrok hodnotíme na základě meziročního srovnání nezaměstnanosti ke konci roku 2012 v zemích EU podle <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_a&amp;lang=en\">Eurostatu</a>.&nbsp;</div><br /><div>Z 27 členských zemí v 7 zemích meziročně nezaměstnanost klesla (vyjádřeno v procentních bodech):</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Dánsko</td><td>-0,1</td></tr><tr><td>Německo</td><td>-0,4</td></tr><tr><td>Estonsko</td><td>-2,3</td></tr><tr><td>Lotyšsko</td><td>-1,2</td></tr><tr><td>Litva</td><td>-2,0</td></tr><tr><td>Rumunsko</td><td>-0,4</td></tr><tr><td>Finsko</td><td>-0,1</td></tr></tbody></table><br></div><div>V Maďarsku a na Maltě zůstala míra nezaměstnanosti meziročně stejná.</div><div><br></div><div>Pro úplnost dodáváme, že data Eurostatu nejsou úplná o údaje 3 zemí, a to Řecka, Rakouska a Spojeného království.&nbsp;</div><br /><div>Celkově se tedy v 1/3 zemí Evropské unie nezaměstnanost nezvyšuje (tj. meziročně se snížila nebo zůstala konstatní), o třech zemích nejsou dostupné aktuální údaje. Na základě těchto údajů tedy nelze tvrdit, že by se \"nezaměstnanost zvyšovala všude\", a výrok proto hodnotíme jako nepravdivý.</div><br /><br><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/8111",
    "porad": {
      "id": "116",
      "datum": "2013-03-03",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Ekonomická situace, reformní kroky ve školství"
    }
  },
  {
    "id": "8367",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "V současné době má policie proti tomu schválenému počtu, to je těch 38996, zhruba o 700 milionů méně. My samozřejmě s tím číslem pracujeme a v současné době došlo k úsporám na Ministerstvu vnitra a tyto úspory budou přesunuty policii. <br>(pozn. Demagog.CZ: po chvili ministr svoje slova upřesnil) Chybí 700 policistů a dáme policii asi 205 milionů, to znamená, že policie bude moct navýšit stav policistů o těch 700.",
    "oduvodneni": "Pro rok 2013 je skutečně schváleno pro Policii České republiky 38996 <a href=\"http://www.novinky.cz/domaci/278572-policistu-bude-vice-ale-klesnou-jim-platy-rozhodla-vlada.html\">pracovních míst</a>. Nepodařilo se nám však zjistit jaký je aktuální faktický počet zaměstnanců. V této věci jsme Policii ČR kontaktovali a výrok tedy případně později doplníme.<br><br>V poslední době pak skutečně na Ministerstvu vnitra došlo k úspoře asi 200 milionů Kč díky <a href=\"http://zpravy.ihned.cz/c1-59275590-jeden-podpis-a-kubice-usetri-200-milionu-rocne-dohodl-s-postou-levnejsi-datove-schranky\">zlevnění systému datových schránek</a>.<br><br>Co se pak týče záměru přidělit policii 205 milionů korun, tak k němu se nám nepodařilo dohledat informace, je také možné, že tento záměr byl Janem Kubicem poprvé veřejně prezentován právě v této politické debatě. <br><br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8367",
    "porad": {
      "id": "128",
      "datum": "2013-04-21",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Fungování policie"
    }
  },
  {
    "id": "8623",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Od té doby byl využit (Fond solidarity EU od svého vytvořené - pozn. Demagog.cz) již v 52 případech přírodních katastrof, přičemž pomoc pro 23 evropských států dosáhla 3,2 miliardy eur.",
    "oduvodneni": "Při hodnocení toho výroku vycházíme ze souhrnných informací o <a href=\"http://ec.europa.eu/regional_policy/thefunds/solidarity/index_cs.cfm\">Fondu solidarity</a> na webu Evropské komise, kde se v textu skutečně píše, že  <i>„fond byl využit při 52 katastrofách, k nim patřily záplavy, lesní požáry, zemětřesení, bouře i období katastrofálního sucha. Doposud fond podpořil 23 různých evropských zemí částkou přesahující 3.2 miliardy eur.“</i><br>Toto potvrzuje i přiložený <a href=\"http://ec.europa.eu/regional_policy/thefunds/doc/interventions_since_2002.doc\">seznam událostí</a>&nbsp;(.doc, eng), kde například zjistíme, že fond byl využit již ve třech případech v České republice.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8623",
    "porad": {
      "id": "151",
      "datum": "2013-06-05",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Povodně a Fond solidarity EU"
    }
  },
  {
    "id": "8879",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jak víte, tato krize začala policejním zásahem na Úřadu vlády, po několika dnech pokračovala demisí ministerského předsedy a v souladu s ústavou následnou demisí celé vlády.\n",
    "oduvodneni": "<a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/detektivove-uooz-udajne-zatkli-dva-byvale-rebely-z-ods-zasahovali-i-na-uradu-vlady--1223811\">Zásah</a> Útvaru pro odhalování organizovaného zločinu (ÚOOZ), který se odehrál v noci 13. června 2013, skutečně odstartoval pád vlády premiéra Petra Nečase. I dle slov premiéra Nečase byly patrně události spojené se zásahem ÚOOZ dominantním motivem pro jeho demisi.&nbsp;<div ><br></div><div>Petr Nečas se ve svém <a href=\"http://www.ods.cz/clanek/5081-podam-demisi-na-pozici-premiera\">projevu</a> z 16. června vyjádřil takto: „<i>Jsem si plně vědom toho, jak peripetie mého osobního života v současné době zatěžují českou politickou scénu i Občanskou demokratickou stranu..</i>.” a „<i>Já jsem samozřejmě velmi pozorně vnímal celý vývoj politické situace, který tady nastal počínaje středou a jsem si vědom toho, jaké to pro mě má konsekvence. Proto jsem dnes oznámil členům politického grémia Občanské demokratické strany a posléze i našim koaličním partnerům, že zítra podám demisi na pozici předsedy vlády</i>.”</div><div><br>Premiér Nečas podal <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231640-zeman-prijal-necasovu-rezignaci-a-poveril-ho-rizenim-vlady-v-demisi/\">demisi</a> 17. června 2013, tedy 4 dny po policejním zásahu na ÚOOZ, tento krok dle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">článku</a> 73 Ústavy ČR znamená faktickou demisi celé vlády.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8879",
    "porad": {
      "id": "166",
      "datum": "2013-08-07",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě Jiřího Rusnoka"
    }
  },
  {
    "id": "9135",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Odhad České národní banky je zatím 2,1 (% ekonomického růstu pro ČR, pozn.).",
    "oduvodneni": "<div>Česká národní banka ve své <a href=\"http://www.cnb.cz/cs/verejnost/pro_media/tiskove_zpravy_cnb/2013/20130809_zoi_iii_2013.html\">tiskové zprávě</a> z&nbsp;9. 8. 2013 uvádí, že: &nbsp;\"V roce 2014 pak díky odeznění tlumícího vlivu fiskální konsolidace a oživení zahraniční poptávky&nbsp;ekonomika vzroste přibližně o 2&nbsp;%.\"</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9135",
    "porad": {
      "id": "178",
      "datum": "2013-09-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Ministerstvo financí"
    }
  },
  {
    "id": "9391",
    "autor": "Jaroslav Zavadil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ani v roce 1998, ani později, jsem nebyl ve vládě.",
    "oduvodneni": "V <a href=\"http://www.cssd.cz/nasi-lide/jaroslav-zavadil/\">životopise</a> Jaroslava Zavadila se dočteme, že v roce 1990 zasedal v zastupitelstvu Nového Města nad Metují jako nezávislý kandidát za ČSSD, žádnou vládní funkci však nikdy nevykonával.&nbsp;<br /><br /><div>Toto potvrzuje i server <a href=\"http://www.nasipolitici.cz/cs/politik/3204-jaroslav-zavadil\">nasipolitici.cz</a>, stejně jako kompletní <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">přehled</a> jednotlivých vlád od roku 1993.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9391",
    "porad": {
      "id": "201",
      "datum": "2013-10-14",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Volby 2013: Předvolební diskuze ČT z Prahy"
    }
  },
  {
    "id": "9647",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Veronika SEDLÁČKOVÁ:\nJá se ptám proto, že jste připustil v jednom z rozhovorů, že uvažujete o tom, že do příštích parlamentních voleb byste už nemusel stranu vést vy, ale jiný lídr.\n<br><br>\nKarel SCHWARZENBERG:\nJá jsem to právě podmínil zdravotním stavem.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý. Moderátorka Veronika Sedláčková měla patrně na mysli&nbsp;<a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=794286\">rozhovor</a>&nbsp;Karla Schwarzenberga pro Aktuálně.cz. Na otázku, jestli si dovede představit, že by vedl TOP 09 do voleb ještě za čtyři roky, odpověděl:<br><br>„<i>Připraven jsem, toho času nemám problémy se zdravím, ale můžu si představit, že už rok předtím bych to předával. Bude mi přes osmdesát - a já se necítím jako Adenauer</i>.\"<br /><div>Doplňujeme ještě, že existuje&nbsp;<a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-v-zakazkach-byva-vata-parkanova-v-tom-ale-nejela-10301.html\">rozhovor</a>, kde exministr Schwarzenberg vyjadřuje předpoklad, že dokončí volební období a do voleb v roce 2014 stranu TOP 09 již vést nebude.&nbsp;Vzhledem k výrazným změnám ve společnosti tento článek ale považujeme za již překonaný, diskutované volby v roce 2014 se (snad) konat nebudou.&nbsp;Pokud tedy moderátorka mluví o \"příštích parlamentních volbách,\" předpokládáme volby 2017.&nbsp;</div><div>Navíc, se dá říct, že přidání podmínky o zdravotním stavu/věku předchozí \"předpoklad\" nepotvrzuje, ale doplňuje.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9647",
    "porad": {
      "id": "211",
      "datum": "2013-11-13",
      "moderator": "Veronika Sedláčková",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Budoucnost TOP 09 po volbách"
    }
  },
  {
    "id": "9903",
    "autor": "Petr Cibulka",
    "strana": "Volte Pravý blok (www.cibluka.net)",
    "vyrok": "Pane Liško, jste tajný ruský agent.",
    "oduvodneni": "Výrok je hodnocen na základě práce se siderickým kyvadlem a sběrem informací o aktivitách Ondřeje Lišky jako pravdivý.<br><br>Dlouhodobým studiem <a href=\"http://www.youtube.com/watch?v=iXT2jM8BcVI\">výstupů Petra Cibulky</a> jsme došli k závěru, že bude zapotřebí nejprve využít služeb <a href=\"http://www.spiritobchod.cz/zbozi/3529/Sidericke-kyvadlo.htm\">siderického kyvadla</a>. Jakkoli se může tato možnost zdát kontroverzní, výsledky přinesly jasný verdikt. K samotnému aktu zjišťování po souhlasu (metodologického) guru projektu Demagog.cz dodáváme, že odpověď ANO, tedy že Liška je agentem ruské tajné služby, se vyjevila kroužením kyvadla zleva doprava. Tato skutečnost byla potvrzena trojím opakovaným využitím kyvadla. Podrobný <a href=\"http://www.duchovnipomoc.estranky.cz/clanky/otazky-a-odpovedi/jak-spravne-pracovat-se-siderickym-kyvadlem_.html\">manuál</a> k použití samozřejmě přikládáme také.<br><br>Podle hesla „pod svícnem největší tma“ agent Liška komunikuje se svým řídícím důstojníkem prostřednictvím celosvětové sítě Youtube. Ve svém posledním klipu „<i><a href=\"http://www.youtube.com/watch?v=ppcuYt198gI\">Barva tvýho hlasu</a></i>“ Liška nejprve dává zelenou dalšímu pokračování spolupráce s ruskými službami prostřednictvím věty „<i>můj hlas je zelenej</i>“. Následně se také hlásí k podkopávání podnikatelského prostředí v České republice, ke snaze o snížení budoucí stability vznikající vlády a ke snaze uvrhnout český národ do hladu, když zpívá o „<i>vypouštění kuřat z Babišovejch klecí</i>“.<br><br>Podařilo se nám také vypátrat seznam kódů, které <a href=\"http://www.youtube.com/watch?feature=player_detailpage&amp;v=jofNR_WkoCE#t=39\">dostal Liška rozkazem</a> využívat při budoucí komunikaci se svým řídícím důstojníkem. Po tomto odhalení se však obáváme, že mohou být tyto kódy zaměněny za nenápadné věty typu „<i>jsme proti prolomení těžebních limitů</i>“ či „<i>stejná práva pro všechny</i>“.<br><br>Další Liškovy výstupy budeme zevrubně analyzovat a tyto informace samozřejmě předáme českým zpravodajským službám k prověření.&nbsp;<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9903",
    "porad": {
      "id": "225",
      "datum": "2013-12-31",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Silvestr 2013"
    }
  },
  {
    "id": "10415",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Mezinárodní soud OSN na základě bodu 2 článku 1 Charty Organizace spojených národů s tím souhlasil a ve svém rozsudku z 22. července 2010 zmiňuje následující. Cituji doslova: „Žádný obecný zákaz jednostranného vyhlášení nezávislosti z praxe OSN nevyplývá“ – a dále: „Obecné mezinárodní právo neobsahuje žádný použitelný nástroj k zákazu vyhlášení nezávislosti“.",
    "oduvodneni": "<p class=\"MsoNormal\" >Tvrzení soudu, na která se odkazuje ve svém&nbsp;<a href=\"http://eng.kremlin.ru/news/6889\">projevu</a>&nbsp;Vladimir Putin, jsou skutečně obsažena ve zmiňovaném&nbsp;<a href=\"http://www.icj-cij.org/docket/files/141/15987.pdf\">rozsudku</a>&nbsp;Mezinárodního soudního dvora v Haagu. Ovšem soud ve svém rozhodnutí ani jednou nezmiňuje Putinem uvedený bod Charty Organizace spojených národů.&nbsp;</p><p class=\"MsoNormal\">Putinem citovaná slova jsme hledali na základě anglického překladu jeho&nbsp;<a href=\"http://eng.kremlin.ru/news/6889\" >projevu</a>, který byl zveřejněn na webových stránkách Kremlu. V případě tohoto výroku se jedná o tuto pasáž:&nbsp;<br><br><i >\"Pursuant to Article 2, Chapter 1 of the United Nations Charter, the UN International Court agreed with this approach and made the following comment in its ruling of July 22, 2010, and I quote: “No general prohibition may be inferred from the practice of the Security Council with regard to declarations of independence,” and “General international law contains no prohibition on declarations of independence.” Crystal clear, as they say.\"</i><br><br>Věty citované Vladimirem Putinem můžeme pak opravdu nalézt ve zmiňovaném&nbsp;<a href=\"http://www.icj-cij.org/docket/files/141/15987.pdf\" >rozsudku</a>. První z nich: „<i>Žádný obecný zákaz jednostranného vyhlášení nezávislosti z praxe OSN nevyplývá“</i>&nbsp;<a href=\"http://www.icj-cij.org/docket/files/141/15987.pdf\" >zde</a>&nbsp;(.pdf, str. 8) a druhou <i>„Obecné mezinárodní právo neobsahuje žádný použitelný nástroj k zákazu vyhlášení nezávislosti“</i>&nbsp;<a href=\"http://www.icj-cij.org/docket/files/141/15987.pdf\" >zde</a>&nbsp;(.pdf, str. 10).<br><br>Pro úplnost uvádíme ještě přesné znění bodu 2 zmiňovaného prvního článku Charty organizace spojených národů:</p><p class=\"MsoNormal\"><i>\"Cíle Organizace spojených národů jsou tyto:</i></p><p class=\"MsoNormal\"><i>(…)</i></p><p class=\"MsoNormal\"><i>2. rozvíjet mezi národy přátelské vztahy, založené na úctě k zásadě rovnoprávnosti a sebeurčení národů, a činit jiná vhodná opatření k posílení světového míru\".</i></p><p class=\"MsoNormal\" >Vladimir Putin tedy sice správně cituje právní výroky Mezinárodního soudního tribunálu, ovšem dodává k nim svou vlastní interpretaci&nbsp;<a href=\"http://www.icj-cij.org/docket/files/141/15987.pdf\">rozsudku</a>&nbsp;(.pdf, str. 102&nbsp;GENERAL CONCLUSION) .</p><p class=\"MsoNormal\" >Dodáváme ještě, že to bylo právě Rusko, které&nbsp;<a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/762329\">odmítlo</a>&nbsp;uznat existenci Kosova i po zveřejnění uvedeného rozsudku z Haagu.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/10415",
    "porad": {
      "id": "250",
      "datum": "2014-03-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Projev Vladimira Putina v Dumě"
    }
  },
  {
    "id": "10671",
    "autor": "Pavel Bělobrádek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "K posílení pravomocí Evropského parlamentu už došlo.",
    "oduvodneni": "<div>Posilování pravomocí Evropského parlamentu je skutečně již dlouhodobý proces v případě evropské integrace. Ve prospěch Pavla Bělobrádka hovoří&nbsp;<a href=\"http://www.europarl.europa.eu/aboutparliament/cs/00b82c7869/Smlouvy-a-Evropsk%C3%BD-parlament.html\">stránky</a>&nbsp;Evropského parlamentu, které uvádějí:</div><div>&nbsp;</div><br /><div><i>\"Parlament s každou novou smlouvou získává větší demokratické, kontrolní a legislativní pravomoci. Bruselskou smlouvou (podepsanou v roce 1975) získal pravomoc kontrolovat každoročně na konci roku účty EU, aby posoudil, zda Komise prostředky z rozpočtu EU vydávala uvážlivě a správně. Nová ustanovení obsažená v Jednotném evropském aktu (podepsaném v roce 1986) zajistila, aby byl pro přistoupení každého nového státu k EU nutný souhlas Parlamentu. Amsterodamská smlouva (podepsaná v roce 1997) Parlamentu zaručila mnohem silnější pozici při společném vytváření předpisů s Radou v celé řadě oblastí, na něž se vztahuje právo EU (např. ochrana spotřebitele, možnost legálně pracovat v jiné zemi, otázky životního prostředí a další).\"</i></div><div>&nbsp;</div><br /><div>Lisabonská smlouva rovněž pravomoci EP posiluje. Ten se stává&nbsp;<i>\"plnoprávným spolutvůrcem právních předpisů s většími pravomocemi v oblasti rozpočtu.\"</i>&nbsp;Také je mu udělena klíčová pravomoc při volbě předsedy Evropské komise. Tímto jsme se již zabývali také ve&nbsp;<a href=\"http://demagog.cz/diskusie/255/predseda-evropskeho-parlamentu-v-hydeparku\">výroku</a>&nbsp;Martina Schultze.&nbsp;</div><div>&nbsp;</div><br /><div>Další zdroj: Fiala, Petr; Pitrová, Markéta (2009): <i>Evropská unie</i>, Brno: Centrum pro studium demokracie a kultury, s. 307-321</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10671",
    "porad": {
      "id": "257",
      "datum": "2014-04-23",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "10 let v EU"
    }
  },
  {
    "id": "10927",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Má za sebou (exnáměstek min. spravedlnosti Pavel Štern - pozn. Demagog.cz) 14 let v čele Mediační a probační služby (...) a navíc i nad rámec své profese se angažoval v celé řadě zajímavých aktivit, například ve veřejnosti proti korupci.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý s výhradou.<br><br>Pavel Štern <a href=\"http://www.vz24.cz/clanky/stern-dlouha-leta-vedl-probacni-sluzbu-namestkem-je-od-unora/\">byl ředitelem</a> Probační a mediační služby v průběhu 14 let (leden 2001 - leden 2014), avšak tento časový úsek dosáhl jen 13 let.<br><br>Druhá část výroku je pravdivá. Dle <a href=\"http://www.pehe.cz/Members/redaktor/manifest-verejnost-proti-korupci\">dostupných informací</a>\n byl Pavel Štern členem petičního výboru manifestu Veřejnost proti \nkorupci. Účast na dalších \"zajímavých aktivitách\" hodnotit nebudeme, \nnamátkou však můžeme jmenovat spoluautorství publikace \"<a href=\"https://www.kosmas.cz/autor/31402/pavel-stern/\">Probace a mediace</a>\" či například živnost na <a href=\"http://www.rzp.cz/cgi-bin/aps_cacheWEB.sh?VSS_SERV=ZVWSBJVYP&amp;OKRES=&amp;CASTOBCE=&amp;OBEC=&amp;ULICE=&amp;CDOM=&amp;COR=&amp;COZ=&amp;ICO=70389748&amp;OBCHJM=&amp;OBCHJMATD=0&amp;JMENO=&amp;PRIJMENI=&amp;NAROZENI=&amp;ROLE=&amp;VYPIS=1&amp;PODLE=subjekt&amp;IDICO=a654b41b606e3742bf&amp;HISTORIE=0\">školicí činnost</a>.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10927",
    "porad": {
      "id": "266",
      "datum": "2014-06-24",
      "moderator": "Helena Šulcová",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Dienstbier vs. Zeman?"
    }
  },
  {
    "id": "11183",
    "autor": "Liana Janáčková",
    "strana": "Nezávislí",
    "vyrok": "Ta sociální reforma, kdy přešly sociální pracovnice pod úřad práce a říkalo se, jak se ušetří, byla za ministra Drábka, abychom si to ujasnili.",
    "oduvodneni": "<div><div >Výrok Zbyňka Pražáka je hodnocen jako pravdivý, neboť v roce 2011 skutečně došlo ke schválení legislativních změn, které znamenaly přechod řešení dávek hmotné nouze od obcí na úřady práce, a to včetně pracovníků.</div><br><div >Dávky v hmotné nouzi jsou legislativně upraveny zákonem č.111/2006 Sb., o hmotné nouzi. Ten popisuje v&nbsp;§ 6 orgány, které mají činnost spojenou s touto dávkou na starosti.&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2006-111/zneni-0#p6\">Původní znění zákona</a>&nbsp;dávalo pravomoc následovně:</div><br><div>\"<i>Orgány pomoci v hmotné nouzi jsou<br>a) pověřené obecní úřady,<br>b) obecní úřady obcí s rozšířenou působností,<br>c) krajské úřady,<br>d) Ministerstvo práce a sociálních věcí (dále jen \"ministerstvo\").</i><i >\"</i></div><div ><i><br></i></div><div ><a href=\"http://socialnireforma.mpsv.cz/cs/7\">Sociální reforma</a>&nbsp;z pera Jaromíra Drábka z roku 2011 (byla realizována v roce 2012 a 2013) však novelizovala také tento zákon a změnila tento paragraf.&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2006-111#p6\">Nově přešly kompetence</a>&nbsp;skutečně pod jednotlivé úřady práce:</div><br><div>\"<i>Orgány pomoci v hmotné nouzi jsou<br>a) Úřad práce České republiky - krajské pobočky a pobočka pro hlavní město Prahu (dále jen „krajská pobočka Úřadu práce“),<br>b) Ministerstvo práce a sociálních věcí (dále jen „ministerstvo“).</i><i >\"</i></div><div ><i><br></i></div><div>V souvislosti s takto zavedenou změnou (v rámci změn výplat dávek&nbsp;v celé sociální reformě) přešlo z obcí na úřady práce, jak informuje&nbsp;<a href=\"http://www.mpsv.cz/cs/11956\" >Ministerstvo práce a sociálních věcí</a>, zhruba 1600 pracovníků. Co se týče samotných dávek hmotné nouze, úřad uvádí, že úřady práce přebraly po obcích stávající zaměstanance. \"<i>V případě dávek hmotné nouze, příspěvku na péči a dávek osobám se zdravotním postižením jsou tyto dávky vypláceny v řadě případů také na stejném místě, neboť ÚP převzal pracovníky obce a bude platit obci nájem.</i>\"</div></div><div ><i><br></i></div><div>Co se týče úspor, Ministerstvo práce si od <a href=\"http://socialnireforma.mpsv.cz/cs/7\">reformy slibovalo</a> následující:<i > \"</i><i>V souvislosti s plánovanými změnami v sociálním systému vypracovalo ministerstvo práce a sociálních věcí (MPSV) tzv. SOCIÁLNÍ REFORMU, která nabývá účinnosti v letech 2012 a 2013. Cílem sociální reformy je vytvořit efektivní systém správy veřejných prostředků určených pro sociální oblast a pomoc v samotném procesu administrace a vyplácení dávek. Nedochází ke snížení celkového objemu vyplácených prostředků na úkor příjemců dávek sociální ochrany, ale úspory bude dosaženo zjednodušením systému, jeho zlevněním a celkovým zefektivněním.</i><i >\"</i></div><div ><i><br></i></div><div >Nakolik sociální reforma změnila náklady na správu vyplácení konkrétní dávky, o které byla v celé diskuzi řeč, nejsme schopni přesně kvantifikovat.</div><div ><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11183",
    "porad": {
      "id": "275",
      "datum": "2014-09-11",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Ostrava (2. část)"
    }
  },
  {
    "id": "11439",
    "autor": "Jitka Seitlová",
    "strana": "Nezařazení",
    "vyrok": "Já mám všechny ty návrhy, které předložila Rekonstrukce státu, i ve volebním programu.",
    "oduvodneni": "\n\n\n<p >Výrok hodnotíme jako zavádějící. Kandidátka na senátorku Jitka Seitlová se zavázala <a href=\"http://www.rekonstrukcestatu.cz/senat2014/prerov\">podpořit</a> všechny&nbsp;návrhy Rekonstrukce státu (RS). Ve&nbsp;svých programových prioritách ale&nbsp;<a href=\"http://www.seitlova.cz/programove-priority\">uvádí</a> pouze některé z těchto návrhů.</p><p >RS předkládá devět <a href=\"http://www.rekonstrukcestatu.cz/cs\">zákonů</a>, jimiž jsou \"<i>politika bez tajných sponzorů, majetková přiznání politiků, smlouvy na internetu, zrušení anonymních akcií, konec trafik ve státních firmách, odpolitizování státní správy, nezávislé vyšetřování korupce, zákony bez přílepků a rozšíření pravomocí NKÚ</i>\".&nbsp;</p><p >Ve volebním programu na oficiálním webu Jitky Seitlové těmto zákonům obsahově odpovídají pouze tři sliby, a \"<i>to boj proti korupci a všem právním předpisům, které pro korupci vytváří podmínky</i>\"(podle RS: nezávislé vyšetřování korupce),\"<i>transparentnost jednání a rozhodování o veřejných penězích a ve veřejné správě</i>\" (podle RS: politika bez tajných sponzorů), \"<i>posílení demokratických principů v politice i řízení státu, jako jsou limity financování volebních kampaní</i>\" (podle RS: majetková přiznání politiků).</p><p>Ostatní návrhy nejsou v jejím programovém prohlášení na webu explicitně zahrnuty nebo jsou vzhledem k ověřovanému tvrzení <a href=\"http://www.seitlova.cz/programove-priority/93-budu-prosazovat-priznivejsi-podminky-pro-podnikani-a-zamestnanost\" >zavádějící</a> (Heslo <i>\"</i><i>budu prosazovat příznivější podmínky pro podnikání a zaměstnanost, stabilní daňový systém a přehledné právní prostřed</i><i >í\"</i>&nbsp;nelze chápat jako podnět ke zrušení anonymních akcií nebo konci trafik ve státních firmách). Výrok je proto hodnocen jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/11439",
    "porad": {
      "id": "285",
      "datum": "2014-10-13",
      "moderator": "Jiné",
      "medium": "ČT24",
      "nazev": "Senátní volby - Přerov"
    }
  },
  {
    "id": "11951",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Karolína KOUBOVÁ\nNenutím, jsou to zkrátka ta biopaliva druhé generace a vy jste přesvědčen, že jejich prostřednictvím nebo prostřednictvím jejich využití je možno naplnit ten závazek pro Evropskou unii?\n<br><br>\nMiroslav KALOUSEK:\nJejich připuštěním na český trh, to je ten problém, že to, co navrhuje pan ministr Jurečka indoktrinován panem továrníkem Babišem vůbec nepřipouští tato biopaliva na český trh a jejich, vzhledem k tomu, že tato biopaliva mají dvojnásobný účinek pro snižování oxidu, pardon, skleníkových plynů, tak samozřejmě jejich ta biopaliva první generace nezmizí.",
    "oduvodneni": "<p>Výroba biopaliv druhé generace je značně technologicky náročná a ve světě se jí věnují hlavně velké&nbsp;<a href=\"http://en.wikipedia.org/wiki/Second-generation_biofuels#Commercial_development\">koncerny</a>. U nás stát pomáhá osvobozením od spotřební daně, což tato paliva zvýhodňuje na trhu oproti první generaci, která zadaněna jsou. Úprava, předkládaná současnou vládou, na tomto nic nemění. Výrok Miroslava Kalouska o překážkách, které mají klást ministři Jurečka s Babišem, tak hodnotíme jako nepravdivý.</p><p>Biopaliva <a href=\"http://www.3pol.cz/cz/rubriky/obnovitelne-zdroje/987-biopaliva-druhe-a-treti-generace\">druhé generace</a>, tedy biopaliva, která narozdíl od první generace nejsou vyráběna z potravinářských plodin, ale spíše ze zemědělského či domácího odpadu jako například trávy, odpadního dřeva, papíru a jiných nepoživatelných odpadů potravinářských plodin; jako třetí generace se pak označuje výroba biopaliv z mořských řas.</p><p>Výroba těchto biopaliv méně zatěžuje ovzduší a je efektivnější. V <a href=\"http://www.ropa.cz/biopalivo-a-biomasa/\">článku</a> České asociace petrolejářského průmyslu a obchodu z května 2012 se mimo jiné dočteme: <i>“Také biopaliva druhé generace mají své slabé stránky. Největším negativem je, že nadměrným odběrem „odpadní“ biomasy, sloužící na výrobu těchto biopaliv, se rychle vyčerpává půda. Problematické je i případné pokácení tropického pralesa kvůli pěstování rostlin na výrobu biopaliv druhé generace.”</i></p><p><i>“Druhá generace biopaliv se přitom neobejde bez počáteční pomoci státu v podobě podpory výzkumu a vývoje těchto alternativních pohonných hmot a následně i finanční podpory např. formou nižších daní,”</i> poznamenává dále v článku ČAPPO.</p><p>K podobnému závěru došli i vědci z americké Akademie přírodních věd, na jejichž studii se odvolává server <a href=\"http://www.agronavigator.cz/default.asp?ids=138&amp;ch=1&amp;typ=1&amp;val=116919\">Agronavigator.cz</a>.</p><p>Současná úprava však již na toto pamatuje. Podle § 49, odst. 16 zákona <a href=\"http://www.zakonyprolidi.cz/cs/2003-353#cast3\">č. 353/2003 Sb.</a>, o spotřebních daních, jsou od daně zcela osvobozeny <i>“minerální oleje vyrobené z nepotravinářských částí biomasy nebo z biologického odpadu”</i>, které odpovídají daným kritériím, tedy právě biopaliva druhé generace. Toto nemění ani <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=418\">novela</a>, kterou současná vláda předložila do Sněmovny letos. Jak však konstatuje i aktuální článek na <a href=\"http://archiv.ihned.cz/c1-63827210-biopaliva-rozdelila-snemovnu-babis-k-nim-nerekl-ani-slovo\">Ihned.cz</a>, <i>“výroba těchto paliv je zatím spíše v experimentální fázi”</i>.</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11951",
    "porad": {
      "id": "324",
      "datum": "2015-04-09",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Dvacet minut biopaliv"
    }
  },
  {
    "id": "12463",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "To je, to je, to je časové omezení parlamentní rozpravy. To udělal Parlamentní institut sněmovny. A je to z roku 2012, takže možná si to nechala udělat pravice, když ČSSD obstruovala. A tady se jasně, co se tady říká? Že na příklad v Německu třetí čtení trvá 90 minut. Hodinu a půl. A kolik trvá elektronická evidence tržeb doposud? 30 hodin, 1800 minut. Z toho Kalousek mluvil o skladu Vrběticích 4 hodiny.",
    "oduvodneni": "Babiš porovnává 30 hodin rozpravy v rámci celého legislativního procesu s omezením délky rozpravy pouze ve třetím čtení návrhu.<br><br>Andrej Babiš vychází ve svém výroku z <a href=\"https://drive.google.com/file/d/0B5tz_ay3xYDnMzRjWmp2SzhPMmM/view\">komparativní studie</a> (.pdf) Parlamentního institutu z r. 2012. Ta zmiňuje, že v německém Bundestagu je délka rozpravy pro jednotlivé body vč. třetího čtení stanovena předem a rozdělena proporčně dle zastoupení jednotlivých parlamentních frakcí. Často přitom činí méně než Babišem uvedených 90 minut.<br><br>Babiš pak zavádí tím, že toto omezení rozpravy k jednomu bodu srovnává s hodnotou 30 hodin, což je celková délka rozpravy ve všech dosavadních krocích projednávání Elektronické evidence tržeb (EET). I v Bundestagu přitom projednávání věci může trvat déle, zvláště když započítáme délku tzv. velkých rozprav (<a href=\"http://bit.ly/1SJUQ7o\">web parlamentu</a>, něm.), které nejsou časově omezené a mohou se danému tématu věnovat řadu hodin (srov. <a href=\"https://www.bundestag.de/dokumente/textarchiv/2014/kw46_ak_sterbebegleitung/339432\">debatu k eutanázii</a>, něm.).<br><br>Třetí čtení EET (tisky <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=513\">513</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=514\">514</a>) trvalo k datu pořadu 8,5 hodiny, ke kterým můžeme přičíst i 5 hodin, po které se <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/37-1.html#4\">projednával program</a> schůze zahrnující pouze EET. Z tohoto času přitom celkem 3, nikoli 4 hodiny hovořil Miroslav Kalousek vesměs o skladu ve Vrběticích. Spolu s délkou rozpravy k prvnímu čtení (7 hodin) a druhému čtení (7,5 hodiny) pak dojdeme k úctyhodným 28 hodinám, po které se EET ve Sněmovně zatím projednává.<br><br>Andrej Babiš ve svém výroku zaokrouhluje a mýlí se v delce projevu Miroslava Kalouska, nicméně skutečným zaváděním je, že srovnává hodnoty, které nejsou ekvivalentní: 1) hodinu a půl rozpravy pouze ve třetím čtení z německého Bundestagu a 2) 30 hodin, které zatím Poslanecké sněmovně zabralo projednávání EET ve třech čteních.<br>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/12463",
    "porad": {
      "id": "349",
      "datum": "2016-01-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Rok 2016 v české politice"
    }
  },
  {
    "id": "12719",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Ta míra těch přirážek, se kterou my jsme teď hodně pohnuli, umožňuje, že ti věřitelé zavřeli oči a půjčili každému, protože věděli, že když to aspoň od pár lidí dostanou zpět, tak díky té míře přirážek se jim to vyplatí.",
    "oduvodneni": "<div>Výrok hodnotíme jako pravdivý na základě navrhovaného zákona o spotřebitelském úvěru, který právě rozličné poplatky a pokuty omezuje, čímž by měl předejít praktikám poskytovatelů, kterými vydělávají z větší části na sankcích a úrocích spojených s poskytováním úvěrů.&nbsp;</div><br /><br>V září minulého roku&nbsp;<a href=\"http://www.mfcr.cz/cs/soukromy-sektor/spotrebitelsky-uver/distribuce-uveru-pro-spotrebitele/ministerstvo-financi-predklada-vlade-nav-22582\">předložilo</a>&nbsp;ministerstvo financí vládě návrh zákona, který představuje transpozici evropské směrnice o spotřebitelském úvěru. Ve svém obsahu se zaobírá jak sjednocením regulace, tak i ochranou spotřebitele a přísnějšími pravidly pro podnikání nebankovních subjektů. &nbsp;<div><br><div><br><div>Ve své&nbsp;<a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_duvodova-zprava-vlada-Spotrebitelsky-uver.pdf\">důvodové zpráv</a>ě&nbsp;mimo jiné uvádí k § 122: „Cílem ustanovení je zamezení praktik, kdy poskytovatel vydělává nikoli na sjednané odměně, ale na sankcích spojených s (...) prodlením spotřebitele.“ Dále zpráva mimo jiné vysvětluje, že novela zahrnuje i omezení poplatků spojených se zmeškáním plateb, ale také strop pro smluvené pokuty a omezení jejich účtování.</div><br /><br></div><div>Výrok tedy hodnotíme jako pravdivý, protože v případě schválení tato úprava skutečně výrazně posune ochranu spotřebitele při navyšování výloh úvěru.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12719",
    "porad": {
      "id": "356",
      "datum": "2016-02-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Šikana na školách a v exekucích"
    }
  },
  {
    "id": "12975",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Protože jsou státy v Evropě, kdy jdou až na těch 100 % nebo na zabavení toho majetku.",
    "oduvodneni": "<p class=\"MsoNormal\">Některé evropské státy určují v takové situaci výši daně, případ od případu, je tedy možné, že dojde až ke 100% zdanění.</p><p class=\"MsoNormal\">Na\n Slovensku platí, že takový majetek propadá státu:&nbsp;<i>\"Žalovaný musí \nuspokojivo vysvetliť pôvod a spôsob nadobudnutia majetku na súde \nposkytnutím dôkazov a vyvrátiť dôvodné pochybnosti o zákonnosti a \nčestnosti nadobudnutého majetku. Ak žalovaný túto mieru dôkazného \nbremena unesie, súd návrh zamietne. V opačnom prípade súd rozhodne o \ntom, že odporca majetok nadobudol z nelegálnych príjmov a že tento \nprepadá v prospech štátu.\" (.docx, <a href=\"http://www.nrsr.sk/web/Dynamic/Download.aspx?DocID=342087\">důvodová zpráva</a>&nbsp;Slovenského <a href=\"http://www.zakonypreludi.sk/zz/2010-101\">zákona o prokazování původu majetku</a>)</i><br></p><p class=\"MsoNormal\">Například v Polsku je takový majetek zdaněn až 75 % (<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwiQhK-896rMAhXGIJoKHQnKAUUQFggsMAI&amp;url=http%3A%2F%2Fwww.kacr.cz%2Ffile%2F2120%2F237019417-8-priloha-duvodove-zpravy-b-vpr.docx&amp;usg=AFQjCNGCZNlX73yj1fBZDlzQYATvtubWUQ\">.docx</a> Příloha důvodové zprávy): <i>\"Neprokáže-li tyto skutečnosti, stanoví se hodnota majetku,\nkterý se má zdanit, z majetku nabytého poplatníkem za příslušné zdaňovací\nobdobí a&nbsp;na základě výdajů uvedených poplatníkem za toto zdaňovací období.\nTakto určená hodnota neprokázané části majetku daňového subjektu je zdaněna\nsazbou ve výši 75 %.\"</i></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12975",
    "porad": {
      "id": "366",
      "datum": "2016-04-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Poslanecká realita"
    }
  },
  {
    "id": "13231",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tady můžu citovat z koaliční smlouvy ohledně policie, v bode 11.1. říkáme, zachováme základní organizační strukturu Policie České republiky, Policejní prezidium, celorepublikové útvary. V případě neefektivního fungování navrhneme zřízený jedné organizační složky. A my jen říkáme, že pan Chovanec porušil tu smlouvu. Já tomu rozumím, že je to v jeho kompetenci (...) To podepsalo všichni poslanci koalice, zachováme. ",
    "oduvodneni": "<div>Výrok je označen jako pravdivý, protože v <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a> v kapitole 11.1 věnované Policii ČR je hned v prvním bodě řečeno:&nbsp;</div><br>\"<i>Zachováme základní organizační strukturu PČR – policejní prezidium, celorepublikové útvary\na&nbsp;14 krajských policejních ředitelství. V&nbsp;případě neefektivního fungování navrhneme zřízení jedné\norganizační složky státu (1 OSS) či úpravu současného systému v&nbsp;rámci PČR.</i>\"<br><div>K této koaliční smlouvě jsou připojeny podpisy všech koaličních partnerů a všech členů jejich poslaneckých klubů.<br><br></div><div>Podle zákona o Policii České republiky je&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2008-273#p6-2\">skutenčně kompetence</a>&nbsp;ke zřizování jednotlivých celorepublikových útvarů v pravomoci policejního prezidenta a ministra vnitra.</div><br><div>Nemůžeme však hodnotit, zda skutečně došlo k porušení koaliční smlouvy či nikoliv. Tato smlouva je psána poněkud stručně a obecně, díky čemuž lze některé její pasáže interpretovat více způsoby a toto zhodnocení je tedy spíše otázkou pro právníky. Z tohoto důvodu se v rámci ověřování výroku věnujeme pouze faktům, která Andreji Babišovi dávají za pravdu.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13231",
    "porad": {
      "id": "375",
      "datum": "2016-06-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krize v koalici, krize v policii"
    }
  },
  {
    "id": "13487",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "V Žitavě je 250 uprchlíků.",
    "oduvodneni": "<div>Výrok je hodnocen jako neověřitelný, protože se nepodařilo zjistit konkrétní počet uprchlíků v městě Žitava.<br><br></div><div>Žitava (Zittau) je obec nacházející se na hranici ČR v saské oblasti Görlitz. <a href=\"http://www.kreis-goerlitz.de/city_info/webaccessibility/index.cfm?region_id=349&amp;waid=392&amp;design_id=0&amp;item_id=865622&amp;modul_id=33&amp;record_id=75433&amp;keyword=0&amp;eps=20&amp;cat=0\">Oficiální webové stránky</a> pro tuto oblast uvádí, že se v této oblasti uprchlíci nachází a dále informují o kapacitě jednotlivých ubytoven pro uprchlíky. V Žitavě je tato kapacita 350 lůžek (v nouzi 560). Není ovšem jasné, do jaké míry je jejich kapacita naplněna.</div><br /><br><div>Ve stejnojmenném hlavním městě oblasti Görlitz se v březnu 2016 <a href=\"http://www.goerlitz.de/Fluechtlingssituation.html\">nacházelo</a> 676 osob žádajících o azyl.&nbsp;</div><br /><br><div>Oficiální zdroje neuvádí počet osob žádajících o azyl v Žitavě a v průběhu víkendu není možné toto číslo zjistit. Všechny úřady (radnice v Žitavě, úřad oblasti Görlitz, Saské azylové informační centrum a Federální úřad pro migraci a uprchlíky) jsou případně ochotny tyto informace poskytnout v pondělí. Výrok bude tedy doplněn ihned po zjištění informací od zmíněných institucí.<br><br></div><br><br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13487",
    "porad": {
      "id": "384",
      "datum": "2016-09-16",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Liberecký kraj"
    }
  },
  {
    "id": "13999",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem zjistil po nástupu do funkce, že my neplníme řadu závazků, které se týkají naší pozice vůči NATO.",
    "oduvodneni": "Česká republika jako členský stát Severoatlantické aliance má závazek vydávat 2 % ze svého HDP na obranu. Tento požadavek se <a href=\"https://2001-2009.state.gov/p/eur/rls/rm/75477.htm\">objevoval</a>&nbsp;už v letech před nástupem Bohuslava Sobotky do funkce premiéra, kodifikován byl až <a href=\"http://www.europarl.europa.eu/meetdocs/2014_2019/documents/sede/dv/sede240914walessummit_/sede240914walessummit_en.pdf\">deklarací</a>&nbsp;(.pdf, str. 3, čl. 14) ze summitu NATO ve Walesu z roku 2014. Česká republika tento závazek dlouhodobě neplní, naposled <a href=\"http://www.mocr.army.cz/scripts/detail.php?id=5146\">vydala</a>&nbsp;2 % z HDP na obranu v roce 2005. Od nástupu vlády Bohuslava Sobotky v roce 2014 se situace mírně zlepšuje (viz tabulka), k naplnění dvouprocentní hranice má nicméně stále daleko.<div><br><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>% výdajů na obranu z HDP</td></tr><tr><td>2014</td><td>0,91</td></tr><tr><td>2015</td><td>0,96</td></tr><tr><td>2016</td><td>1,03</td></tr></tbody></table></div><div>Zdroj: Ministerstvo obrany</div><br /><br>Dalším ze závazků České republiky je dle článku 3 <a href=\"http://www.zakonyprolidi.cz/cs/1999-66\">Severoatlantické smlouvy</a>&nbsp;závazek udržovat a rozvíjet svou individuální a kolektivní obranyschopnost. Pro Českou republiku z toho vyplývá povinnost účastnit se cvičení NATO a případně tato cvičení pořádat i na svém území. Tento závazek Česká republika <a href=\"http://www.armadninoviny.cz/vojenska-cviceni-armady-cr-v-roce-2012.html\">plnila</a>&nbsp;před nástupem vlády Bohuslava Sobotky a stále jej plní, v letošním roce se například účastnila cvičení <a href=\"http://www.armadninoviny.cz/obri-vojenske-cviceni-anakonda-bezi.html\">Anakonda</a>&nbsp;v Polsku, na území České republiky se letos <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1887170-v-cesku-se-uskutecni-letecke-cviceni-nato-zucastni-se-ho-1500-vojaku\">konalo</a>&nbsp;letecké cvičení, které se v ČR&nbsp;<a href=\"https://www.novinky.cz/domaci/345132-v-cesku-se-v-zari-uskutecni-masivni-letecke-cviceni-nato.html\">konalo</a>&nbsp;i před 2 lety.<br><br><div>Česká republika má také povinnost přispívat do rozpočtu NATO, který se skládá ze 3 složek: civilního rozpočtu, vojenského rozpočtu a Programu bezpečnostních investic. Členské státy přispívají do rozpočtu v poměru ke svému HDP, Česká republika se dle dat serveru&nbsp;<a href=\"http://www.natoaktual.cz/struktura-nato-0g6-/na_zpravy.aspx?y=na_summit/strukturanato.htm\">Natoaktual.cz</a>&nbsp;k roku 2014 podílí na celkovém rozpočtu NATO 0,94 %.</div></div><br /><br><div>Co se týče účasti vojáků ČR na misích NATO, Česká republika se v současnosti účastní <a href=\"http://www.mise.army.cz/aktualni-mise/default.htm\">misí</a>&nbsp;v Afghánistánu a Kosovu, kterých se <a href=\"http://data.idnes.cz/soubory/na_projekty/A130201_M02_FACTBOX_3-2012.PDF\">účastnila</a>&nbsp;(.pdf, str. 2) i před nástupem vlády Bohuslava Sobotky.&nbsp;</div><br /><br><div>Další konkrétní závazky vyjmenovává Jiří Šedivý, bývalý náčelník generálního štábu AČR. Ten ve svém textu pro server <a href=\"http://www.natoaktual.cz/cr-sve-zavazky-alianci-neplni-d2i-/na_analyzy.aspx?c=A140317_214105_na_analyzy_m02\">Natoaktual.cz</a> z března 2014 vypisuje závazky a dodává, že řadu z nich Česká republika nesplnila.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13999",
    "porad": {
      "id": "397",
      "datum": "2016-11-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Trumpovský svět"
    }
  },
  {
    "id": "14255",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "... Tunisko, které například dodneška nemá systém otisků prstů. Oni nejsou schopni de facto říci, jestli to je nebo není jejich občan...",
    "oduvodneni": "Není pravdou, že Tunisko nemá systém otisků prstů. Otisk prstů je již dnes součástí identifikačních průkazů Tunisanů, přinejmenším těch, kterým byl průkaz vydán po zavedení této normy.<br /><br /><div>Je však jasné, že v důsledku rizik spojených například s výměnou starších průkazů se budou (jako i jinde) vyskytovat případy jedinců, jejichž otisk prstů nebude v konečném důsledku zaznamenán. Přestože nemůžeme říci, že každý jednotlivý Tunisan má zaznamenán svůj otisk prstu, nelze říci, že Tunisko s tímto systémem vůbec nepracuje. Země na modernizaci systému navíc dále pracuje.</div><br /><br /><div>Ve&nbsp;<a href=\"http://www.refworld.org/docid/57518d7d43.html\">zprávě</a>&nbsp;(ang) ministerstva zahraničí USA o terorismu v Tunisku z roku 2016 se píše:<br /><div><br>„<i>Tunisia has an Automated Fingerprint Identification System (AFIS) and maintains fingerprint records for identification cards, criminal records, and latent prints. Tunisia currently has only one AFIS system, and it is not known if the records can be shared with other government agencies via automated responses. Tunisia also maintains a DNA database and has expressed an interest in becoming a Combined DNA Index System member. Tunisia does not currently share its biometric data with any countries. The Tunisian government has undertaken a sweeping overhaul of its civilian border security arrangements and plans to implement the reforms in phases starting in early 2016.</i>“<i><br><br></i>Není známo, zda k této databázi mají volný přístup jednotlivé složky státu, ze zprávy vyplývá, že tato data nejsou běžně dostupná ani třetím státům<i>,&nbsp;</i>i když v minulosti v některých&nbsp;<a href=\"http://allafrica.com/stories/201203060384.html\">případech</a>&nbsp;byla&nbsp;data&nbsp;poskytnuta.<br /><div><br>Národní identifikační karta je v Tunisku zavedena od roku 1993. Již dnes obsahuje&nbsp;informace o&nbsp;<a href=\"https://www.alaraby.co.uk/english/comment/2016/12/7/tunisias-proposed-id-law-threatens-hard-won-privacy-rights?utm_campaign=magnet&amp;utm_source=article_page&amp;utm_medium=related_articles\">držiteli</a>&nbsp;včetně otisku prstu.&nbsp;Milan Chovanec se tedy mýlí.</div><br /><br /><div>Tunisko se v roce 2014 zavázalo&nbsp;<a href=\"http://www.planetbiometrics.com/article-details/i/2494/\">modernizovat</a>&nbsp;svoje identifikační dokumenty - ID kartu a nové biometrické pasy, a to do konce roku 2016. Jednou z&nbsp;<a href=\"http://www.huffpostmaghreb.com/2016/10/21/tunisie-carte-didentite-e_n_12584652.html\">novinek</a>&nbsp;(fr)&nbsp;by mělo být odstoupení od klasického otisku prstu a nahrazení elektronickým čipem, skrze který by měly příslušné autority k digitálnímu otisku prstu přístup. Návrh nové biometrické karty ovšem vyvolal rozsáhlý odpor,&nbsp;možnost nekontrolovatelného sběru informací o občanu a jejich zneužití vyvolává&nbsp;<a href=\"https://advox.globalvoices.org/2016/11/30/experts-cast-doubt-on-tunisias-biometric-identification-bill/\">reminiscence</a>&nbsp;na praktiky předchozího režimu.</div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14255",
    "porad": {
      "id": "405",
      "datum": "2017-01-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Evropská i česká bezpečnost"
    }
  },
  {
    "id": "14511",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Samotní aktéři diskuze, tzn. jak představitelé maloobchodů, tak těch spolků nebo nevládních organizací, říkají, že by bylo dobré, kdybychom našli mechanismus (na dotování maloobchodů - pozn. Demagog.cz), kdy třetinu dá stát, třetinu obec a třetinu kraje.",
    "oduvodneni": "V médiích&nbsp;<a href=\"https://www.novinky.cz/domaci/431281-jurecka-chce-dotovat-venkovske-obchody-babis-neveri-ze-to-vlada-stihne.html\" >interpretuje</a>&nbsp;takové rozdělení dotací jen samotný ministr Jurečka, výrok tedy považujeme za neověřitelný.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14511",
    "porad": {
      "id": "412",
      "datum": "2017-03-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "EET, registr smluv a Budvar"
    }
  },
  {
    "id": "15279",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jsem jenom dával příklad. Starostu v New Yorku volí přímo obyvatelé. Byl tam Michael Bloomberg, nejúspěšnější. A víte, kolik tam má zastupitelů? 51. A New York je tak velký, jak Česká republika, 9 milionů obyvatel, dokonce má větší rozpočet, 2 tisíce miliard, my máme 1 300. A v Praze víte, kolik máme zastupitelů? 1 171.",
    "oduvodneni": "Starosta New Yorku je volen každé čtyři roky přímou volbou. Michael Bloomberg byl <a href=\"http://www.ceskatelevize.cz/ct24/ct24/svet/1375453-bloomberg-potreti-starostou-new-yorku-volby-prekvapive-tesne\">zvolen</a>&nbsp;na tři po sobě jdoucí volební období, a byl tak starostou New Yorku od roku 2002 do roku 2013. Původní volební řád počítal pouze s možností dvou po sobě jdoucích volebních obdobích, ale v roce 2008 byla schválena <a href=\"https://www.reuters.com/article/us-newyork-bloomberg/ny-council-extends-term-limit-so-bloomberg-can-run-idUSTRE49M70J20081024\">změna</a>, která umožnila Bloombergovi kandidovat potřetí v řadě. <br><br><div>To, zda byl Bloomberg nejúspěšnějším starostou New Yorku, je subjektivní názor. On sám ale <a href=\"http://www.nydailynews.com/new-york/bloomberg-contender-new-york-greatest-mayor-article-1.474932\">řekl</a>, že chce, aby se na něj pamatovalo jako na nejlepšího starostu všech dob.  <br><br>Volební období 51členného zastupitelstva New Yorku je voleno také na čtyři roky a <a href=\"https://www.reuters.com/article/us-newyork-bloomberg/ny-council-extends-term-limit-so-bloomberg-can-run-idUSTRE49M70J20081024\">změna</a> o počtu volebních období se týkala také jeho členů. <br><br>Počet obyvatel <a href=\"https://factfinder.census.gov/faces/nav/jsf/pages/community_facts.xhtml\">New Yorku</a> byl v polovině roku 2016 odhadován asi na 8,5 milionů obyvatel. Počet obyvatel <a href=\"https://www.czso.cz/csu/czso/obyvatelstvo_lide\">ČR</a> byl v polovině roku 2017 podle dat ČSÚ 10,5 milionů obyvatel.&nbsp;<br><br>Rozpočet města New York byl pro rok 2018 <a href=\"https://www.nytimes.com/2017/01/24/nyregion/mayor-de-blasio-new-york-city-budget.html?mcubz=1\">stanoven</a> ve výši 84,7 miliard dolarů, což je v přepočtu na české koruny asi 1 837 miliard. Česká republika pak v předběžném návrhu rozpočtu pro rok 2018 <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/priprava-statniho-rozpoctu-na-rok-2018-s-28811\">stanovila</a> výši příjmů na zhruba 1 300 miliard korun. <br><br>U počtu zastupitelů Andrej Babiš spojuje dvě územní jednotky, které jsou na jiné úrovni. Město New York má 51 zastupitelů. Této úrovni odpovídá <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/seznam_zastupitelu/index.html\">65 zastupitelů</a>, které má hlavní město Praha. Praha je ale dále členěna na menší jednotky – městské části, kterých je 57 a celkový počet jejich zastupitelů je <a href=\"http://volby.cz/pls/kv2014/kv22114?xjazyk=CZ&amp;xid=0&amp;xv=9&amp;xdz=5&amp;xnumnuts=1100&amp;xstrana=0&amp;xvyber=1\">1 106</a>. Dohromady má tedy Praha 1 171 zastupitelů.&nbsp;<br></div><br><div>Po faktické stránce výrok hodnotíme jako pravdivý. Data, která Andrej Babiš zmiňuje, se shodují s veřejně dostupnými informacemi. Nehodnotíme ovšem, zda je lepší newyorský model politického uspořádání, nebo pražský. Zároveň nehodnotíme možnost uplatnitelnosti newyorských pravidel u nás.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15279",
    "porad": {
      "id": "451",
      "datum": "2017-09-10",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr ANO v ČRo"
    }
  },
  {
    "id": "15535",
    "autor": "Jaromír Baxa",
    "strana": "Strana Zelených",
    "vyrok": "V Česku chybí nezávislá instituce, která by mohla posuzovat dopad těch jednotlivých návrhů (státních rozpočtů, pozn. Demagog.cz), takové instituce jsou třeba v USA nebo VB a pomáhají tu diskuzi vrátit k realitě. ",
    "oduvodneni": "<p class=\"MsoNormal\">Tento výrok je\nhodnocen jako pravdivý, jelikož v&nbsp;obou zmiňovaných státech skutečně\nexistují nezávislé instituce, které analyzují plánované rozpočty a které každoročně\nvydávají předpovědi fiskálních rizik. Stejně tak je pravda, že v&nbsp;České republice podobná\ninstituce chybí.</p>\n\n<p class=\"MsoNormal\">V&nbsp;USA se tato\ninstituce nazývá <a href=\"https://www.cbo.gov/about/overview\">Congressional Budget Office</a>&nbsp;(Kongresový úřad pro rozpočet). Je to federální organizace, která není závislá\nna žádné z&nbsp;politických stran. Vznikla v&nbsp;roce 1975 a podle svého\npopisu má za úkol vydávat nezávislé analýzy rozpočtů a ekonomických záležitostí\ns&nbsp;cílem zlepšit proces tvorby rozpočtu americkým kongresem. </p>\n\n<p class=\"MsoNormal\">Ve Velké Británii\nexistuje <a href=\"http://budgetresponsibility.org.uk/\">Office for Budget Responsibility</a>&nbsp;(Úřad pro rozpočtovou zodpovědnost). Tato instituce byla vytvořena v&nbsp;roce 2010,\naby vydávala nezávislé a směrodatné analýzy britských veřejných financí. Mezi\nhlavní cíle tohoto úřadu patří ekonomické a fiskální předpovědi, hodnocení\nvýkonu ekonomiky v&nbsp;poměru s&nbsp;předem danými cíli nebo například hodnocení\nfiskálních rizik.</p>\n\n<p class=\"MsoNormal\">V&nbsp;České republice\npodle <a href=\"http://www.imf.org/external/np/fad/council/\">Mezinárodního měnového fondu</a> (IMF) skutečně neexistuje nezávislá organizace, která by se zabývala podobnými analýzami\na nezávislou kontrolou dopadu rozpočtové politiky ČR. Podle IMF fungují nezávislé kontrolní instituce ve většině zemí západní Evropy nebo například v Severní Americe nebo Austrálii. Stejně tak je můžeme najít na Slovensku, v Maďarsku nebo Rumunsku.</p><p class=\"MsoNormal\"><img src=\"/data/images/22264890_10207692522950458_909991504_n.jpg\"></p><p class=\"MsoNormal\"><img src=\"https://www.youtube.com/watch?time_continue=28&amp;v=GcZkTI4ipyo\"></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15535",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "15791",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Nemám dojem, že bych měl nad vámi morální převahu. Neřekl jsem to.",
    "oduvodneni": "<p class=\"MsoNormal\">Horáček takto reagoval na Kulhánkovu otázku, proč se domnívá, že\nmá nad kandidáty navrženými poslanci či senátory morální převahu díky\nkandidatuře podpořené podpisy občanů ČR.</p><p class=\"MsoNormal\">O morální převaze\nHoráček opravdu dosud ve veřejném prostoru nehovořil. Podporu občanů, jejichž\npodpisů nakonec odevzdal 86&nbsp;000, ovšem&nbsp;<a href=\"https://www.seznam.cz/zpravy/clanek/horacek-zaregistroval-svou-kandidaturu-na-hrad-ma-86-000-podpisu-39250\">považuje</a> za\nsvou výhodu:</p><p class=\"MsoNormal\"><i>„Horáček novinářům řekl, že pro něj bylo důležité se obrátit na\nobčany, a ne na poslance. ‚Mně ta poslanecká nominace připomíná knížku mého\ndětství, která se jmenovala Do zoo zadními vrátky,‘ uvedl.“</i></p><p class=\"MsoNormal\">\n\n\n\n\n\n</p><p class=\"MsoNormal\">V&nbsp;podobném\nsmyslu se&nbsp;<a href=\"https://www.seznam.cz/zpravy/clanek/znam-sicky-z-tovarny-triola-kandidati-na-prezidenta-se-trumfovali-v-receptech-jak-ziskat-volice-39902?seq-no=1&amp;dop-ab-variant=&amp;source=clanky-home\">vyjádřil</a>&nbsp;před\nněkolika dny v&nbsp;debatě Seznamu (čas 8:30), kde podporu občanů jmenoval jako\njeden ze zdrojů své nezávislosti.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15791",
    "porad": {
      "id": "475",
      "datum": "2017-11-20",
      "moderator": "Jiné",
      "medium": "Deník",
      "nazev": "Prezidentská debata na kolejích"
    }
  },
  {
    "id": "16303",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Tímto (církevními restitucemi - pozn. Demagog.cz) se velmi dlouho zabývala komise, v níž byla zastoupena vláda, vládní nominanti, církevní nominanti.",
    "oduvodneni": "Pro účely vyrovnání majetku státu s církvemi byla <a href=\"https://www.vlada.cz/cz/ppov/cinnost-zajistuji-ministerstva/komise-pro-narovnani-vztahu-mezi-statem-a-cirkvemi-a-nabozenskymi-spolecnostmi-50110/\">ustanovena</a> Komise pro narovnání vztahu mezi státem a církvemi a náboženskými společnostmi. První jednání se uskutečnilo v roce 2007. Vládní komise byla <a href=\"https://www.cirkev.cz/archiv/070713-vladni-komise-pro-reseni-vztahu-cirkvi-a-statu-zasedala\">založena</a> jako poradní orgán se šesti členy. Předsedou byl tehdejší ministr kultury Václav Jehlička. Dalšími členy byli ministr financí Kalousek, ministr zemědělství Gandalovič, ministr zahraničních věcí Schwarzenberg, ministryně, v jejíž působnosti jsou lidská práva a národnostní menšiny, Stehlíková a místopředsedkyně Poslanecké sněmovny Parlamentu ČR Němcová.&nbsp;Jednalo se tedy o zástupce vlády.&nbsp;<br><br><br><div>Jednání této komise se ale účastnili i zástupci církví, příkladem může být <a href=\"http://www.mvcr.cz/soubor/vs-22-2016-4-7-pdf.aspx\">biskup</a> Tomáš Holub (.pdf., str. 2). Církev byla při těchto jednáních zastoupena <a href=\"https://www.cirkev.cz/archiv/071128-vladni-a-cirkevni-komise-se-sesly-ke-spolecnemu-jednani\">Církevní komisí</a>.&nbsp;</div><br><div><br><div>V roce 2013 pak byla stanovena další expertní <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1058469-expertni-komise-o-restitucich-vse-je-na-zacatku-tvrdi\">komise</a> složená ze zástupců ČSSD, hnutí ANO a představitelů církví za účelem realizace zákona o vyrovnání s církvemi. Činnost této komise byla v roce 2014 <a href=\"https://zpravy.aktualne.cz/domaci/expertni-komise-cssd-ano-a-zastupcu-cirkvi-skoncila/r~cb03bbc6b46011e3b9c60025900fea04/\">ukončena</a>. Církevní komise <a href=\"https://www.cirkev.cz/archiv/140325-komunike-k-ukonceni-cinnosti-cirk-casti-expert-komise\">ukončila</a> svoji činnost 25. března 2014.<br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16303",
    "porad": {
      "id": "507",
      "datum": "2018-01-23",
      "moderator": "Karel Voříšek",
      "medium": "Česko hledá prezidenta ",
      "nazev": "Česko hledá prezidenta"
    }
  }
]