[
  {
    "id": "5552",
    "autor": "František Bublan",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Když si vezmete nějakou rešerži z otevřených zdrojů, tak zjistíte, že tam ta propojenost je mezi třeba panem Rampulou a některými pražskými kmotry, dokonce i Věcmi veřejnými, takže tady se ty nitky celkem sbíhají, dá se to lehce propojit.",
    "oduvodneni": "Vlastimil Rampula je skutečně v mediálním prostoru velmi často zmiňován jako člověk, který skrz svou funkci měl velký vliv na politické kauzy. V pořadu Události, komentáře ze dne 14. října 2011, konkrétně v <a href=\"http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/211411000371014/obsah/174219-rampula-konci/\">reportáži a diskuzi</a> na téma <i>Rampula končí, </i>je mj. např. opozičním poslancem Zaorálkem nazván tzv. \"zametačem kauz\" nebo je také ministrem spravedlnosti Pospíšilem označen za člověka, který zasáhl do kauzy tzv. tunelování IPB.<div>Nestandardní chování Vlastimila Rampuly v pozici vrchního státního zástupce v Praze také dokládá týdeník Respekt, který ve svém <a href=\"http://www.nfpk.cz/_userfiles/soubory/clanky/2011_05_23_respekt_lm.pdf\">textu</a>&nbsp;(.pdf)&nbsp;<i>Zničte dokument č. 1439 </i>konkrétně uvádí, <i>že \"např. kauzy jako České pivo, korupce při nákupu stíhaček Gripen nebo při prodeji Mostecké uhelné buď skončila u ledu (kvůli výměnám žalobců na poslední chvíli), nebo uvízla&nbsp;na místě (třeba kvůli pozdnímu vyžádání si důležitých informací ze zahraničí).\" </i>Je třeba nicméně podotknout, že ani tyto informace (obsažené v dokumentu nejvyššího státního zástupce Zemana) konkrétně neurčují, proč tomu tak u jmenovaných kauz bylo.<i>&nbsp;</i></div><div>Internetový deník aktuálně.cz k této otázce prostřednictvím <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=718193\">článku</a>&nbsp;Sabiny Slonkové&nbsp;<i>V souboji o Rampulu se hraje o vliv na jednotlivé kauzy</i>&nbsp;ze dne 19. října 2010 naznačuje, že Rampula může mít značný vliv (neformální a mimo svou zákonnou funkci) na tzv. kauzu ProMoPro (týká se předraženého ozvučení z dob předsednictví ČR v EU a je spojena s ministrem obrany Vondrou z ODS). Ovšem i zde je třeba dodat, že jakékoli pochybení vrchní státní zastupitelství odmítlo.</div><br><div>Z několika málo zmíněných mediálních výstupů je tak patrné, že Vlastimil Rampula je (alespoň v mediálním prostoru) spojován s citlivými politickými kauzami a s komplikacemi v dosažení jejich jasného justičního výstupu. Jeho přímé propojení však není k datu odvysílání Otázek Václava Moravce z 19. února 2012 v kontextu výroku poslance Bublana dohledatelné a ověřitelné, byť vzhledem právě k mediální prezentaci osoby Vlastimila Rampuly nemusí být zcela vyloučeno.</div><br><div>Hypotéza poslance Bublana o zájmu strany Věci veřejné na odchodu ministra Pospíšila z pozice ministra spravedlnosti a snaha tento post zmíněno stranou získat se v tomto okamžiku jeví jako čistá politická spekulace. Může mít reálný základ i logické pozadí, ovšem není možné ji reálně uchopit, ověřit a veřejně prezentovat.&nbsp;</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/5552",
    "porad": {
      "id": "8",
      "datum": "2012-02-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bublan x Gazdík, Bendl x Kováčik"
    }
  },
  {
    "id": "6064",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "<i>(My v sociální demokracii postupujeme velmi důsledně. To znamená, pokud se vůči některému z našich členů objeví konkrétní podezření, tak tu věc řešíme. To znamená buď rezignuje na své veřejné funkce, nebo odchází ze sociální demokracie.</i><br>\nMy prostě nepostupujeme takovým způsobem, jak například ODS reagovala na kauzu Drobil, pokud vím, pan Drobil do dnes je ve vedení Občanské demokratické strany, pan Vondra je ve vedení Občanské demokratické strany, ačkoliv tady byla kauza ProMoPro.",
    "oduvodneni": "<div>Výrok je pravdivý, oba jmenovaní politici z ODS i přes své aféry zůstali v pozici místopředsedů strany, ministr Vondra navíc zůstal členem vlády P. Nečase.</div><br><div>Exministr Drobil byl <a href=\"http://zpravy.e15.cz/domaci/politika/transparency-int-kauza-drobil-je-typickou-ukazkou-korupcniho-prostredi-v-cesku\">viněn</a>, že jeho blízký spolupracovník (Knetig) chtěl pomocí manipulací vyvádět peníze ze Státního fondu životního prostředí. Navíc radil řediteli fondu zničit nahrávky s potenciálními důkazy proti Knetigovi. Z postu ministra pro životní prostředí odešel, v součastnosti je stále místopředsedou ODS a volebním manažerem pro podzimní kampaň do krajských a senátních voleb.</div><br><div>Alexander Vondra je i přes kauzu ProMoPro stále ministrem obrany, senátorem a místopředsedou ODS. V kauze ProMoPro šlo o podezření na předražení (hlavně) ozvučení z dob českého předsednictví EU, za které měl odpovědnost tehdejší vicepremiér pro evropské záležitosti Vondra. Do současné doby byli v kauze <a href=\"http://zpravy.idnes.cz/zadrzeni-v-kauze-promopro-dcn-/krimi.aspx?c=A120411_190308_krimi_cen\">obviněni</a> především zaměstnanci státní správy a také tehdejší ministrova náměstkyně Hendrychová.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6064",
    "porad": {
      "id": "32",
      "datum": "2012-05-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Korupční kauzy v nejvyšších kruzích; Bohuslav Sobotka vs. Karolína Peake"
    }
  },
  {
    "id": "6320",
    "autor": "Josef Novotný",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme dostali, my jsme dostali grant od ministerstva průmyslu (na financování vědecko-technického parku, pozn.), to znamená, záleží teďko na zastupitelstvu, které bude 13. září, zda schválí přijetí tohoto daru, ne daru, tohoto grantu od ministerstva průmyslu, který je ve výši, pokud si to dobře pamatuju, 230 nebo 240 milionů korun, a do těch 300 milionů korun by to musel dofinancovat Karlovarský kraj. To znamená, podstatná část toho financování toho vědecko-technického parku, té výstavby toho parku je zajištěna v tuhle chvíli.",
    "oduvodneni": "Kraji byla podle oficiálních údajů&nbsp;dotace&nbsp;skutečně přislíbena.<br><br>Hejtman odkazuje na tzv. <a href=\"http://www.karp-kv.cz/cz/Inovace/Stranky/Vedeckotechnickypark.aspx\">Vědeckotechnický park Karlovarského kraje</a>. Na podzim loňského roku byla kraji schválena žádost o dotaci z Operačního programu Podnikání a inovace. Karlovarská agentura rozvoje podnikání (<a href=\"http://www.karp-kv.cz/cz/Inovace/Stranky/Vedeckotechnickypark.aspx\">KARP</a>) sice uvádí, že náklady projektu dosáhnou 251 mil. korun a uvádí, že&nbsp;dotace má výši 199 mil. korun. Novější údaje (<a href=\"http://www.kr-karlovarsky.cz/hl/Archiv/Rok_2011/listopad_2011/seznam/111108_VTpark.htm\">Krajské listy</a>, <a href=\"http://vary.idnes.cz/Vary-zpravy.aspx?c=A101015_122236_vary-zpravy_sou\">iDnes.cz</a>) se však shodují na nákladech ve výši 300 mil. korun - z těchto údajů pravděpodobně hejtman Novotný vychází. Při spolufinancování kraje ve výši 25 % předpokládané částky pak přibližně odpovídá i Novotným zmíněná výše dotace, \"230 nebo 240 mil. korun\".<div><br>Výstavba parku nyní, jak říká hejtman, závisí na rozhodnutí zastupitelstva kraje. To již v červnu letošního roku&nbsp;odmítlo&nbsp;&nbsp;projekt podpořit (<a href=\"http://www.rozhlas.cz/kv/zpravodajstvi/_zprava/vedeckotechnicky-park-v-karlovarskem-kraji-zatim-nebude--1073859\">Český rozhlas</a>) a nezdá se tedy, že financování projektu je bezpečně zajištěno. Dodejme, že kraj zatím samozřejmě nezískal prostředky na výstavbu (dar), pouze příslib jejich vyplacení po realizaci stavby.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6320",
    "porad": {
      "id": "49",
      "datum": "2012-08-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Karlovarský kraj"
    }
  },
  {
    "id": "6576",
    "autor": "Miloslav Plass",
    "strana": "Občanská demokratická strana",
    "vyrok": "Na Náchodsku se těžit nebude. Nesouhlasí s tím jak místní samosprávy, tak krajská samospráva. To je dané. A ministerstvo nesouhlasí taky. \n(s těžbou břidlicového plynu)",
    "oduvodneni": "<p class=\"MsoNormal\"></p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\"></p><p></p><p class=\"MsoNormal\">\n\n</p><p class=\"MsoNormal\">Výrok hodnotíme jako zavádějící. Je sice pravda, že kraj i\nobce se <a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/tezbu-plynu-z-bridlic-nechceme-v-nachode-protestuji-dve-stovky-lidi\">postavily\nproti těžbě</a>, avšak otázka těžby břidlicových plynů na Náchodsku v\nsoučasnosti stále není zcela dořešena, neboť není zcela definitivně vyjasněn především budoucí postoj Ministerstva životního prostředí.</p><p class=\"MsoNormal\"><br>\nPo <a href=\"http://www.mzp.cz/cz/news_120416_bridlice\">odmítnutí původní\nžádosti</a> firmy Basgas Energia Czech o průzkum území na Náchodsku a\nTrutnovsku Ministerstvem životního prostředí tato firma vypracovala <a href=\"http://aktualne.centrum.cz/domaci/regiony/kralovehradecky/clanek.phtml?id=755119\">novou\nžádost</a>, která počítá s menším územím průzkumu. V nové žádosti jsou však\nstále <a href=\"http://www.novinky.cz/vase-zpravy/kralovehradecky-kraj/nachod/2932-12201-tezba-bridlicoveho-plynu-je-stale-aktualni-i-pro-nachod-.html\">zahrnuty\n4 obce</a> okresu Náchod. <br>\nDle nejnovější iniciativy Ministerstva životního prostředí by pak mělo být\nuvaleno na průzkumy těžby břidlicových plynů <a href=\"http://www.mzp.cz/cz/news_120903_moratorium\">moratorium do r. 2014</a>.\nTo však neznamená, že po uplynutí této lhůty se na Náchodsku skutečně těžit\nnebude. Ani sám současný ministr životního prostředí se výhledově k možné těžbě\nplynu z břidlic nestaví zcela odmítavě, když v&nbsp;<a href=\"http://mzp.cz/cz/articles_120525_rozhovor\">rozhovoru pro Lidové noviny</a>\nprohlásil:<i>„Přiznávám, že nejsem příznivcem generálního zákazu\".</i></p><p class=\"MsoNormal\"><i><br></i>V červnu 2012 se do kauzy <a href=\"http://www.ceskatelevize.cz/zpravodajstvi-brno/zpravy/192160-tezari-zatim-nesmi-zkoumat-bridlicova-loziska-na-valassku/?mobileRedirect=off\">vložil také Senát ČR</a>, když byl senátory ODS a ČSSD Jiřím Oberfalzerem a Pavlem Trpákem předložen návrh zákona, který by zcela zakázal těžbu plynu pomocí metody hydraulického štěpení hornin. O návrhu by se mělo v Senátu <a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/senat-o-zakazu-tezby-bridlicovych-plynu-rozhodne-az-po-volbach\">hlasovat po krajských volbách</a>. </p><p class=\"MsoNormal\"><i><br></i></p>\n\n<p></p><p class=\"MsoNormal\">\n\n<i></i></p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/6576",
    "porad": {
      "id": "55",
      "datum": "2012-09-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce - Královéhradecký kraj"
    }
  },
  {
    "id": "6832",
    "autor": "Vladislav Raška",
    "strana": "Občanská demokratická strana",
    "vyrok": "Všichni víme, že pokusy o to definovat, prošel už několikrát Poslaneckou sněmovnou, bohužel neúspěšně (legislativní definování veřejného zájmu).",
    "oduvodneni": "<div>Na základě dohledaných informací hodnotíme výrok Vladislava Rašky jako pravdivý.</div><br />Pojem veřejný zájem se <a href=\"http://www.epravo.cz/top/clanky/neurcite-pojmy-a-verejny-zajem-9323.html\" >řadí</a> v právu mezi tzv. pojmy neurčité. Znamená to, že obsah tohoto pojmu není nikde přesně definován a jeho rozsah i obsah se může měnit.<div><br>Podle Deníku veřejné správy však <a href=\"http://www.dvs.cz/clanek.asp?id=5537760\" >existovaly</a> snahy o „<i>deklarování veřejného zájmu v konkrétní věci zákonem</i>“ a takové snahy označil Ústavní soud za protiústavní. Jednalo se konkrétně o §3a zákona č 114/1995 Sb. o vnitrozemské plavbě. Další snahou měl pak být „zákon šestnácti silnic“ a <a href=\"http://www.propravo.cz/news/zakon-o-vystavbe-nove-drahy-na-ruzynskem-letisti-zrusen/\">zákon</a> ve věci výstavby vzletové a přistávací dráhy letiště Praha-Ruzyně.</div><br /><div>Zpráva také uvádí, že definování veřejného zájmu je možné&nbsp;v určité oblasti. &nbsp;Je však nutné zachovat vymezení obecné a neurčité.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6832",
    "porad": {
      "id": "62",
      "datum": "2012-09-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Ústecký kraj"
    }
  },
  {
    "id": "7088",
    "autor": "Raduan Nwelati",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak za prvé byla podepsána rámcová smlouva o úvěru, nebyl podepsán úvěr jako takový, rámcová smlouva de facto, to je předběžný úvěr, která banka vám řekne, ano, pokud budete chtít čerpat, tak čerpat můžete. (řeč je o úvěru pro kraj ve výši 4 mld.)",
    "oduvodneni": "<div>Na základě dohledaných informací z podpisu samotného úvěru mezi krajem a Komerční bankou je výrok hodnocen jako pravdivý.</div><br /><br /><div><a href=\"http://www.kb.cz/cs/o-bance/tiskove-centrum/tiskove-zpravy/zastupci-komercni-banky-a-stredoceskeho-kraje-podepsali-smlouvu-o-uveru-ve-vysi-4-miliardy-korun-537.shtml\">Tisková zpráva</a> Komerční banky z 12. září 2009, kde byl zmíněný úvěr podepsán doslova uvádí: <i>\"Zástupci Komerční banky, Vladimír Jeřábek, výkonný ředitel pro distribuční síť a Vlastimil Czabe, ředitel Regionu Praha a radní Středočeského kraje pro finance Antonín Podzimek podepsali dnes smlouvu o úvěru, který lze čerpat až do výše 4 miliardy korun...</i><i>Středočeský kraj může čerpat úvěr až 5 let od podpisu úvěrové smlouvy.\"</i></div><br /><br /><div>Z této formulace vyplývá, že kraj skutečně nebyl nucen čerpat uvedené prostředky automaticky po podpisu, mohl využít této možnosti i se značným časovým odstupem od podpisu.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7088",
    "porad": {
      "id": "68",
      "datum": "2012-10-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Středočeský kraj"
    }
  },
  {
    "id": "7344",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A jsem jediný kandidát, který měl všechny tři možnosti nominace: jak podporu poslanců ČSSD, tak podporu mých kolegů v Senátu, tak i podporu více než 50 tisíc lidí pod peticí. To se žádnému jinému kandidátovi nepodařilo.",
    "oduvodneni": "Jiří Dienstbier skutečně <a href=\"http://www.cssd.cz/media/tiskove-zpravy/jiri-dienstbier-ziskal-pro-prezidentskou-volbu-podporu-verejnosti-poslanecke-snemovny-i-senatu/\">naplnil</a> všechny tři možnosti definované zákonem pro účast v prezidentské volbě. Kromě překročení hranice 50 000 podpisů získal <a href=\"http://www.novinky.cz/domaci/268054-dienstbier-zabojuje-o-hrad-ziskal-podporu-cssd.html\">podporu</a> senátorského i poslaneckého klubu ČSSD. Ostatní kandidáti <a href=\"http://zpravy.idnes.cz/jakl-nebude-kandidat-na-prezidenta-d5f-/domaci.aspx?c=A120131_125323_domaci_jj\">naplnili</a> většinou jednu z podmínek: Přemysl Sobotka získal podporu senátorů (23) a poslanců (51), Karel Schwarzenberg byl podpořen 41 poslanci, zbylých osm kandidátů se zaměřilo na podporu skrze podpisy občanů.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7344",
    "porad": {
      "id": "73",
      "datum": "2012-11-27",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Jiří Dienstbier"
    }
  },
  {
    "id": "7600",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem v komunální politice skončil v roce 98, od té doby jsem do městského ani rozpočtu, ani tom, co tam, co se tam dělo, jsem nezasahoval.",
    "oduvodneni": "Podle portálu <a href=\"http://www.nasipolitici.cz/cs/politik/282-premysl-sobotka\">Naši politici</a>&nbsp;byl Sobotka obecním zastupitelem pouze do roku 1996. Stejný údaj potvrzuje i např. Sobotkův kandidátský profil na portálu <a href=\"http://tema.novinky.cz/premysl-sobotka\">Novinky</a>.&nbsp;<div><br><div>Informaci o působení Přemysla Sobotky v komunální politice pouze do roku 1996 ukazuje také jeho oficiální životopis na stránkách <a href=\"http://www.ods.cz/profil/premysl-sobotka\">ODS</a> i na jeho <a href=\"http://www.premyslsobotka.cz/kdo-jsem\">webu</a> k prezidentským volbám.&nbsp;</div><br /><div>Tyto zdroje tedy uvádí rok 1996 v souvislosti s koncem Sobotky coby radního Liberce, nicméně se nám nepodařilo přesně dohledat, zda-li se vzdal i v roce nabytí svého 1. senátního mandátu postu zastupitele města (o čemž jeho oficiální životopisy nehovoří), který získal v <a href=\"http://volby.cz/pls/kv1994/kv21111?xjazyk=CZ&amp;xid=1&amp;xv=21&amp;xdz=3&amp;xnumnuts=3505&amp;xobec=563889&amp;xstrana=53\">komunálních volbách</a> 1994, výrok tak hodnotíme jako neověřitelný. &nbsp;</div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7600",
    "porad": {
      "id": "95",
      "datum": "2012-12-19",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Přemysl Sobotka"
    }
  },
  {
    "id": "7856",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nevýhodou Paktu stability bylo, že neměl účinný sankční mechanismus a nakonec i Francie a Německo ho porušili.",
    "oduvodneni": "Výrok hodnotíme na základě dohledaných informací jako pravdivý. Pakt stability a růstu, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.businessinfo.cz%2Fcs%2Fclanky%2Fpakt-stability-a-rustu-5140.html%23c1.4.4&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHW0GHhTqfo2qnDaTDdXlEni2WoLg\">dokument</a> přijatý roku 1997, má zajistit dodržování zodpovědné rozpočtové politiky po vstupu státu do eurozóny. Podle tohoto dokumentu mají země i po vstupu do eurozóny dodržovat kritéria nízkého rozpočtového deficitu pod 3 % HDP a vládního dluhu pod 60 % HDP (tato kritéria jsou také <a href=\"http://ec.europa.eu/ceskarepublika/abc/euro/maastichstka_cs.htm\">součástí</a> tzv. maastrichtských kritérií). Sankcí je pak <a href=\"http://books.google.se/books?id=vGEthnrrsSMC&amp;printsec=frontcover&amp;dq=Philipp+Bagus,+Tragedy+of+the+Euro,+%28&amp;hl=en&amp;sa=X&amp;ei=Kwj3UP3TB-eG4gS39IDwBg&amp;redir_esc=y#v=onepage&amp;q&amp;f=false\">myšlena</a> (str.114, ENG) kauce ve prospěch Evropské komise, a to až ve výši 0,5 % HDP. Pokud není nadměrný deficit do dvou let odstraněn, kauce nevratně propadá.<br /><div><br>U Německa a Francie byly zahájeny předběžné <a href=\"http://ec.europa.eu/economy_finance/economic_governance/sgp/early_warning/index_en.htm\">procedury</a> (tzn. porušení Paktu) v roce 2002 a hrozily také případné sankce. V listopadu 2003 však již bylo zřejmé, že doporučení, která vydala v této souvislosti Rada ministrů financí, nejsou brána v potaz a sankce tedy měly být na oba státy <a href=\"http://www.ecb.int/pub/pdf/other/pp59_73_mb200508en.pdf\">uvaleny</a>. (.pdf, str. 59-60, ENG) Na nátlak francouzské a německé vlády ovšem došlo k “<i>odkladu uplatnění Paktu</i>”, v důsledku čehož se obě země sankcím <a href=\"http://www.ecb.int/pub/pdf/mobu/mb200810en.pdf\">vyhnuly</a>. (.pdf, str. 59, ENG) Následná revize paktu pak proběhla v roce 2005.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7856",
    "porad": {
      "id": "106",
      "datum": "2013-01-16",
      "moderator": "Martin Veselovský",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "nazev": "Duel Zeman - Schwarzenberg na ČRo"
    }
  },
  {
    "id": "8368",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "Ta základní odborná příprava (policistů, pozn.) v minulosti byla devět měsíců, rozložená na šest měsíců a tři měsíce praxe. ",
    "oduvodneni": "Ministr hovoří o změnách, které jeho úřad plánuje: základní odborná příprava má být prodloužena na dobu dvanácti měsíců. Když tedy říká <i>\"v minulosti byla devět měsíců\"</i>, popisuje současný stav.<br><br>Dnes přitom (dle <a href=\"http://www.policie.cz/clanek/zakladni-odborna-priprava-a-dalsi-vzdelani-policistu.aspx\">webu Policie ČR</a>) nově nastupující policisté, jsou-li poprvé zařazeni k některé ze služeb Policie ČR, absolvují teoretickou přípravu <i>\"v rozsahu cca 6 měsíců\" </i>a tři měsíce řízené praxe. Výjimkou je cizinecká policie, pro kterou je celková doba základní odborné přípravy delší, pravidlem však zůstává ministrem uvedených devět měsíců.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8368",
    "porad": {
      "id": "128",
      "datum": "2013-04-21",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Fungování policie"
    }
  },
  {
    "id": "8624",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Česká republika z něj (z Fondu solidarity EU - pozn. Demagog.cz) čerpala již třikrát, a to vždy v souvislosti s povodněmi (poprvé 129 milionů na zmírnění následků škod vzniklých v roce 2002, podruhé 5,1 milionů na škody z roku 2010 a naposledy 10,9 milionů na škody později v témže roce).",
    "oduvodneni": "Vlasák popisuje čerpání České republiky z <a href=\"http://ec.europa.eu/regional_policy/thefunds/solidarity/index_cs.cfm\">Fondu solidarity EU</a> zcela přesně, jeho výrok je tak hodnocen jako pravdivý.<br><br /><div>Stránky Evropské komise nabízejí <a href=\"http://ec.europa.eu/regional_policy/thefunds/doc/interventions_since_2002.doc\">detailní přehled</a>&nbsp;(.doc - eng) o tom, nakolik bylo v minulosti od doby vytvoření Fondu již ze strany členských zemí z něj čerpáno.&nbsp;</div><br /><div>Přehlednou tabulku, která ukazuje čerpání České republiky z Fondu solidarity EU, najdete na <a href=\"https://www.dropbox.com/s/9d2m3yaizmvetrj/dem.png\">tomto odkazu</a>.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8624",
    "porad": {
      "id": "151",
      "datum": "2013-06-05",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Povodně a Fond solidarity EU"
    }
  },
  {
    "id": "8880",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tady jde o souvislou, několikaletou řadu průzkumů různých agentur, které ukazují, že v současné době míra nedůvěry vůči bývalé vládě kolísá mezi 80 - 90 %.\n",
    "oduvodneni": "Výrok je hodnocen na základě dohledaných průzkumů různých agentur z minulých let jako pravdivý.<br><br><div>Nečasovu kabinetu na podzim roku 2012 podle agentury <a href=\"http://www.stem.cz/clanek/2578\">STEM</a> nedůvěřovalo 83 % respondentů (42 % určitě nedůvěřuje, 41 % spíše nedůvěřuje).<br><br></div><div>Agentura <a href=\"http://www.sanep.cz/pruzkumy/hodnoceni-odstupujiciho-premiera-a-vlady-publikovano-3-7-2013/\">Sanep</a>, která svůj průzkum prováděla ve dnech 18. - 23. června 2013, zveřejnila takové výsledky, podle kterých vrcholné politické reprezentaci nedůvěřovalo 85,4 % respondentů (61,2 % nedůvěřuje, 24,2 % spíše nedůvěřuje).<br><br></div><div>Podle agentury <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7040/f3/pi130626.pdf\">CVVM</a> (.pdf)v červnu 2013 důvěřovalo vládě 18 % obyvatel (jedná se o součet odpovědí “rozhodně důvěřuje” a “spíše důvěřuje”, 82 % odpovědí jsou součtem “rozhodně nedůvěřuje”, “spíše nedůvěřuje” a “nevím”).<br><br></div><div>V červnovém šetření agentura <a href=\"http://cvvm.soc.cas.cz/media/com_form2content/documents/c1/a7045/f3/pi130708.pdf\">CVVM</a> (.pdf) nechala respondenty ohodnotit činnost politických stran a vybraných institucí za použití školní klasifikace. 1 % udělilo vládě známku 1, 10 % známku 2, 26 % známku 3, 33% známku 4 a 28 % známku 5. 2 % dotázaných odpověděla “nevím”.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8880",
    "porad": {
      "id": "166",
      "datum": "2013-08-07",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě Jiřího Rusnoka"
    }
  },
  {
    "id": "9136",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "(..) byť zatím ta celkový výše a podíl dluhu k HDP je jaksi z hlediska evropského, je snesitelný a rozhodně se vejdeme někam do té prví, první půlky..",
    "oduvodneni": "Výrok hodnotíme jako pravdivý na základě statistiky Eurostatu, kde je uvedeno následující:&nbsp;<div>\"Dluh vládních institucí je v Maastrichtské smlouvě definován jako celkový konsolidovaný dluh sektoru vládních institucí (v nominální hodnotě ke konci roku). Sektor vládních institucí zahrnuje ústřední vládní instituce, národní vládní instituce, místní vládní instituce a fondy sociálního zabezpečení.\" Ve <a href=\"http://apl.czso.cz/pll/eutab/html.h?ptabkod=tipsgo10\">statistice &nbsp;Eurostatu</a> potom můžete vidět hodnoty vládních dluhů jednotlivých zemí EU vyjádřené v % HDP. Pokud bychom měli srovnat údaje za rok 2012, nachází se Česká republika na 8. místě, seřazeno od nejnižší hodnoty (resp. její vládní dluh vyjádřený v % HDP je osmý nejnižší v rámci zemí EU). Konkrétně potom tento dluh za rok 2012 činí 45,3 % HDP.&nbsp;<div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9136",
    "porad": {
      "id": "178",
      "datum": "2013-09-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Ministerstvo financí"
    }
  },
  {
    "id": "9392",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Do roku 2006 byla nejvyšší státní zástupkyní paní Benešová, během jejíhož působení byl případ (MUS - pozn. Demagog.cz) odložen.",
    "oduvodneni": "Marie Benešová byla nejvyšší státní <a href=\"http://www.nsz.cz/index.php/cs/o-statnim-zastupitelstvi/nejvyi-statni-zastupci\">zástupkyní</a> v letech 1999 - 2005, zatímco protikorupční policie <a href=\"http://ekonomika.idnes.cz/kauza-mostecka-uhelna-prehledne-dn8-/ekonomika.aspx?c=A120620_210007_ekonomika_zep\">odložila</a> vyšetřování kauzy MUS v roce 2008, kdy již na nejvyšším státním zastupitelství působila Renáta Vesecká.&nbsp;<br /><br /><div>V této době se do případu také&nbsp;<a href=\"http://ekonomika.idnes.cz/svycari-obstavili-konta-ceskych-podnikatelu-fnk-/ekoakcie.aspx?c=A081003_1059682_ekoakcie_pin\">vložili</a> švýcarští vyšetřovatelé.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/9392",
    "porad": {
      "id": "201",
      "datum": "2013-10-14",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Volby 2013: Předvolební diskuze ČT z Prahy"
    }
  },
  {
    "id": "9648",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "My jsme ztratili méně hlasů, než jsem já očekával (...) to znamená, že ztratíme v příštích volbách třetinu hlasů, ve skutečnosti to byla jenom čtvrtina.",
    "oduvodneni": "<p>Výrok předsedy TOP 09 je hodnocen na základě srovnání mezi výsledky jeho strany z 2 posledních parl. voleb jako zavádějící.</p><p>Zda Karel Schwarzenberg podobný výsledek očekával, nehodnotíme, soustředíme se pouze na reálný zisk jeho strany ve volbách do PSP v roce 2010 a letos.</p><p>TOP 09 dopadla v volbách do Poslanecké sněmovny takto:</p><p></p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>TOP09</td><td>počet hlasů</td><td>počet procent</td></tr><tr><td><a href=\"http://www.volby.cz/pls/ps2010/ps2?xjazyk=CZ\">2010</a></td><td>873 833</td><td>16,70%</td></tr><tr><td><a href=\"http://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">2013</a></td><td>596 357</td><td>11,99%</td></tr></tbody></table><p></p><p>Co se týče procentuálního rozdílu, TOP 09 skutečně ztratila lehce přes čtvrtinu ze své podpory (28 %) oproti minulým volbám - vyjádřeno v procentech. Nicméně pokud jde o absolutní počet hlasů, což je v tomto případě primární, je tento rozdíl vyšší - necelých 32 %. Předseda TOP 09 se tak dopouští zavádění, neboť jeho strana ztratila v absolutním vyjádření více, než co sám popisuje. Rozdíl mezi těmito výsledky je způsoben především rozdílnou volební účastí mezi oběma volbami.</p><p><br></p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/9648",
    "porad": {
      "id": "211",
      "datum": "2013-11-13",
      "moderator": "Veronika Sedláčková",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Budoucnost TOP 09 po volbách"
    }
  },
  {
    "id": "9904",
    "autor": "David Rath",
    "strana": "",
    "vyrok": "(V komentáři na vejce přiletivší na Jiřího Paroubka na předvolebním mítinku ČSSD)\nDavid Rath: To jsou Langerovy vejce.\n",
    "oduvodneni": "Na původ vajec jsme se zeptali samotných <a href=\"zdroj: http://video.idnes.cz/?idvideo=V090527_161000_tv-zpravy_krr\">vrhačů</a>.&nbsp;<br /><br /><div>Pravicová volička Květa z Prahy 5 se nechala slyšet, že jí rozporovaná vejce přivezla její neteř Anděla od sestry ze Znojma, která je zde kupuje od své sousedky, drobné chovatelky slepic.&nbsp;</div><br /><br /><div>Další protestující, důchodce Emil, vlastní drůbeží biofarmu v Újezdu u Prahy, vejce má tedy vlastní. Plato jich odprodal i vedle stojícímu známému Jaroslavovi za zvýhodněnou cenu dvě koruny za kus.&nbsp;</div><br /><br /><div>Jedna ze zúčastněných (vzhledem k povaze informace se rozhodla zůstat v anonymitě) také prohlásila: „<i>Já už s Ivanovými vejci nemám nic společného.</i>“<br><br>Vzhledem k těmto informacím hodnotíme výrok jako nepravdivý, neboť vejce prokazatelně Ivanu Langerovi nepatřila.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/9904",
    "porad": {
      "id": "225",
      "datum": "2013-12-31",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Silvestr 2013"
    }
  },
  {
    "id": "10416",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Kromě toho krymské orgány měly oporu ve známém kosovském precedentu, v precedentu, který naši západní partneři vytvořili sami, jak se říká, vlastníma rukama, kdy v situaci, absolutně analogické situaci na Krymu, uznali odtržení Kosova od Srbska za legitimní a všem při tom dokazovali, že žádné povolení od ústředních státních orgánů k jednostrannému vyhlášení nezávislosti není potřeba.",
    "oduvodneni": "<div>Ruský prezident Vladimir Putin se ve svém výroku vyjádřil o případu secese Kosova jako o absolutně analogické situaci na Krymu. Přirovnal tak současnou situaci na Ukrajině k případu z roku 2008, kdy Kosovo, tehdejší autonomní oblast v rámci Srbska, vyhlásilo jednostrannou <a href=\"http://www.lidovky.cz/kosovo-vyhlasilo-nezavislost-de6-/zpravy-svet.aspx?c=A080217_143018_ln_zahranici_fho\">nezávislost</a>.&nbsp;Mezinárodní soudní dvůr v Haagu později <a href=\"http://www.bbc.co.uk/news/world-europe-10730573\">rozhodl</a>, že tato secese není protiústavní, avšak postoj států k ní dodnes není jednotný. Kosovo je <a href=\"http://www.kosovothanksyou.com/\">uznáno</a>&nbsp;pouze 107 ze 193 států OSN (Rusko je mezi těmi, které jej uznat odmítají).&nbsp;</div><br><div>Po kosovské secesi došlo k debatě, zda případ Kosova nevytvořil <a href=\"http://www.wilsoncenter.org/publication/350-kosovo-precedent-secession-self-determination-and-conflict-resolution\">precedent</a>, který bude obhajobou separatistů z celého světa.&nbsp;</div><br><div>Právě na tento precedent se ve svém projevu odvolává Vladimir Putin, analogií Krymu s Kosovem tak legitimizuje obsazení původně ukrajinského území.&nbsp;Dle předních českých expertů na mezinárodní vztahy však nejsou případy Kosova a Krymu srovnatelné. Z jimi uvedených důvodů proto výrok Vladimira Putina hodnotíme jako nepravdivý.</div><br>K podobnostem a rozdílům mezi secesí Kosova a odtržením Krymu se pro Demagog.cz vyjádřil zástupce ředitele Ústavu mezinárodních vztahů, PhDr. Michal Kořan, Ph.D. Ten výrok Vladimíra Putina komentoval takto:&nbsp;<div><br><div>\"<i>Z mezinárodně-politického hlediska jsou všechny faktory odlišné.</i></div><div><i>Především, situaci na Krymu nepředcházely měsíce neuvěřitelného násilí na obou stranách a náznaky genocidy ze strany ukrajinské vlády vůči krymskému ruskému obyvatelstvu, jak tomu bylo v Kosovu ze strany Srbů.</i></div><div><i>Zadruhé, situací na Krymu se nezabývala Rada bezpečnosti OSN, jako tomu bylo v případě násilí v Kosovu.</i></div><div><i>Zatřetí, u případu Kosova nikdy nebyla projednávána možnost, že by se Kosovo připojilo k Albánii, jako se Krym chystá připojit k Rusku.&nbsp;</i></div><div><i>A pak je tu samozřejmě obsazení Krymu ruskými silami, jež&nbsp;předcházelo&nbsp;diskusi o samostatnosti.</i>\"</div><br><div>K tématu Kosova a Krymu se v pořadu&nbsp;<a href=\"http://www.ceskatelevize.cz/specialy/hydepark/17.3.2014/\">Hyde Park</a>&nbsp;na ČT24 vyjádřil náměstek Ministra zahraničních věcí Petr Drulák následovně:</div><br><div><i>\"Vznik Kosova byl dokončením velmi bolestivého,\nkrvavého rozpadu Jugoslávie. Tam docházelo k&nbsp;masovým vraždám, nejen v&nbsp;Kosovu,\nale i v&nbsp;tom, co mu předcházelo. Takže v&nbsp;té chvíli se zkrátka přijalo\nřešení, které nějakým způsobem reagovalo na ty masové etnické čistky, a které\nse některým lidem na západě zdálo jako vhodné. Ale teď na Krymu jsme nic\npodobného neviděli; tam nedocházelo k&nbsp;žádnému vyhánění, k&nbsp;žádným vraždám.\nZ&nbsp;tohoto hlediska srovnávat Krym a Kosovo skutečně nejde.\"</i></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/10416",
    "porad": {
      "id": "250",
      "datum": "2014-03-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Projev Vladimira Putina v Dumě"
    }
  },
  {
    "id": "10672",
    "autor": "Pavel Bělobrádek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Snad nejvýznamnější výbor z hlediska EU, Evropský výbor, byl v minulosti jakýmsi otlounkánkem. Třeba už zasedali desetkrát a 80 % legislativy jde z EU, resp. z EP a Komise a přitom o tento výbor nebyl žádný velký zájem. ",
    "oduvodneni": "<div>V Poslanecké sněmovně funguje <a href=\"http://www.psp.cz/sqw/hp.sqw?k=500\">Výbor pro evropské záležitosti</a>. Sám o sobě uvádí: \"<i>Výbor pro evropské záležitosti (VEZ) hraje klíčovou úlohu při výkonu parlamentní kontroly evropské agendy v Poslanecké sněmovně. Patří mezi povinně zřizované výbory.</i></div><i><div><i><br></i></div><br>Projednává evropskou legislativu a sleduje její transpozici do českého právního řádu (například i prostřednictvím tzv. předběžných konzultací), zabývá se aktuálními evropskými tématy. V rámci své kompetence se vyjadřuje k vládním návrhům kandidátů na evropského komisaře, na soudce Evropského soudního dvora a k nominacím do orgánů EÚD, EIB a EBRD za ČR. Kontroluje také vládu před jednáním v Radě.\"</i><div><i><br></i></div><div><i><br></i></div><div>Lze jej tedy považovat za nejvýznamější z hlediska EU.&nbsp;</div><br /><br><div>Nejsme schopni posoudit, co konkrétně míní vicepremiér tvrzením o otloukánkovi. Tato část výroku tedy není součástí hodnocení.</div><br /><br><div>Co se týká dalších bodů, tak je skutečností, že výbor se od ustavení Poslanecké sněmovny sešel již desetkrát, což dokládají <a href=\"http://www.psp.cz/sqw/hp.sqw?k=502\">pozvánky na jednotlivá jednání</a>. V tomto ohledu se řadí mezi výbory s nejvíce schůzemi od začátku volebního období.&nbsp;</div><br /><br><div>Nakolik byl o členství v tomto výboru zájem či nikoli, nejsme schopni z veřejných zdrojů doložit. Výrok tedy hodnotíme jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10672",
    "porad": {
      "id": "257",
      "datum": "2014-04-23",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "10 let v EU"
    }
  },
  {
    "id": "10928",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem samozřejmě přišel, jak už tady zaznělo, k americkému občanství tak trochu náhodou tím, že moji rodiče v té době, kdy jsem se narodil, pobývali ve Spojených státech, protože můj otec byl korespondentem Československého rozhlasu ve Washingtonu. A já jsem po rodičích získal české a podle místa narození americké občanství a samozřejmě já od svých 6 měsíců žiju v České republice, kdy jsme se tedy z Ameriky vrátili poté, co byl otec odvolán po srpnu 68.",
    "oduvodneni": "Jiří Dienstbier starší byl skutečně v letech 1968 - 1969 <a href=\"http://www.totalita.cz/vysvetlivky/o_dienstbierj.php\">zahraničním zpravodajem</a> v USA, kde se mu také 27. května 1969 ve Washingtonu narodil syn <a href=\"http://cs.wikipedia.org/wiki/Ji%C5%99%C3%AD_Dienstbier_mlad%C5%A1%C3%AD\">Jiří Dienstbier mladší</a>, který získal díky <a href=\"http://klempera.tripod.com/usustava.htm\">čtrnáctému dodatku Ústavy</a> americké občanství. České státní občanství získal na základě zákona č. <a href=\"http://www.epravo.cz/vyhledavani-aspi/?Id=31396&amp;Section=1&amp;IdPara=1&amp;ParaC=2\">39/1969 Sb., o nabývání a pozbývání občanství České socialistické republiky</a>, kde v §8 odst. 1 stojí: <i>\"Dítě, jehož rodiče jsou státními občany republiky, nabývá narozením státního občanství rodičů.</i>\" Po invazi vojsk Varšavské smlouvy do Československa dostal Jiří Dienstbier st. v rozhlasu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/112033-po-delsi-nemoci-zemrel-ve-veku-73-let-jiri-dienstbier/\">výpověď</a>. Výrok proto hodnotíme jako pravdivý.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10928",
    "porad": {
      "id": "266",
      "datum": "2014-06-24",
      "moderator": "Helena Šulcová",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Dienstbier vs. Zeman?"
    }
  },
  {
    "id": "11184",
    "autor": "Liana Janáčková",
    "strana": "Nezávislí",
    "vyrok": "Systém veřejných zakázek přece nejde ovlivňovat tím, že tam bude někdo (jako příjemce), kdo tu pomoc zrovna potřebuje. To je konkurenční prostředí a my ani nemůžeme vybrat někoho s nějakými podmínkami, že tam bude subdodavatel takový a takový.",
    "oduvodneni": "Systém zadávání veřejných zakázek se řídí <a href=\"http://www.zakonyprolidi.cz/cs/2006-137\">zákonem o veřejných zakázkách</a>. Ten v <a href=\"http://www.zakonyprolidi.cz/cs/2006-137#p101\">§ 101</a> počítá s možností přednostního výběru dodavatele zaměstnávajícího osoby se zdravotním postižením, což jako výjimka prolamuje obecnou zásadu rovnosti dodavatelů při výběru, vyjádřenou v <a href=\"http://www.zakonyprolidi.cz/cs/2006-137#p6\">§ 6</a>.&nbsp;<br /><div>Zvýhodnění osob se zdravotním postižením při výběru (sub)dodavatele je tedy v zákoně explicitně dovoleno.&nbsp;</div><br /><div>Preference ostatních sociálně znevýhodněných by bylo třeba konfrontovat právě s § 6 odst. 1, tedy čelit podmínce rovnosti a zákazu diskriminace (v tomto případě by se jednalo o diskriminaci pozitivní). Výrok tedy hodnotíme jako nepravdivý, neboť nejméně v jednom konkrétním případě lze nastavit podmínky tak, že se zvýhodní jistý dodavatel, a to plně v souladu s platnou legislativou.<br></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11184",
    "porad": {
      "id": "275",
      "datum": "2014-09-11",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Ostrava (2. část)"
    }
  },
  {
    "id": "11440",
    "autor": "Jitka Seitlová",
    "strana": "Nezařazení",
    "vyrok": "Bylo slíbeno, že ty tři různé sazby (DPH – pozn. Demagog.cz) by měly platit pouze rok. ",
    "oduvodneni": "Výrok je označen jako pravdivý, jelikož předmětem <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9LFKDX33\" >návrhu</a> zákona, kterým se mění zákon č. 235/2004 Sb., o dani z přidané hodnoty, je&nbsp;problematika týkající se úpravy sazeb daně z přidané hodnoty –&nbsp;zavádí se druhá snížená sazba DPH ve výši 10 %.&nbsp;<div ><br></div><div >V tomto vládním návrhu, jenž byl schválen 2. července 2014, se však nehovoří o časovém omezení doby, po kterou by měla tato druhá snížená sazba platit, ani o rušení jakékoli jiné sazby DPH.&nbsp;Nicméně veřejně se k možnosti vrátit se ke dvěma sazbám vyjádřila náměstkyně ministra financí Simona Hornochová v <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2014/simona-hornochova-v-otazkach-vaclava-mor-19242\" >Otázkách Václava Moravce 21. září</a>. Doslova uvedla:</div><div ><br></div><div>\"<i>Václav MORAVEC, moderátor</i></div><i>--------------------<br>Umíte odhadnout, jak dlouhé tedy bude to provizorium existence třech sazeb daně z přidané hodnoty v Česku?<br><br>Simona HORNOCHOVÁ, náměstkyně ministra financí<br>--------------------<br>No, my uvažujeme už o tom, že by se snížily právě v souvislosti se zavedením třeba té velmi diskutované elektronické evidence tržeb, to znamená, pak by to byl rok 2016.<br><br>Václav MORAVEC, moderátor<br>--------------------<br>Jinak řečeno, by to bylo provizorium jednoho, maximálně dvou let? Ty tři sazby DPH?<br><br>Simona HORNOCHOVÁ, náměstkyně ministra financí<br>--------------------<br>Ta třetí sazba DPH samozřejmě.</i><i >\"</i><div ><i><br></i></div><div>Podobné prohlášení dal také ministr Babiš pro server <a href=\"Zdroj: http://ekonomika.idnes.cz/babis-jedna-sazba-dph-by-byla-idealni-dbv-/ekonomika.aspx?c=A140917_110200_domaci_kop\" >Idnes</a>.<i > </i>Uvedl<i >: </i>\"<i>Já určitě souhlasím, že jedna sazba by byla ideální. Určitě by bylo dobré, abychom snížili druhou sazbu tam, kde jsme začali a kde ODS a TOP 09 ji navýšily z 10 na 15 procent. Určitě třetí sazba není ideální, ale my na to vůbec nejsme připraveni. Ten rozpočet není na to připraven“. Dále řekl:&nbsp;„Zkusme se o tom bavit možná v roce 2016, pokud se nám povede finanční a celní správu dát do pořádku.</i><i >\"</i></div><div ><i><br></i></div><div >Je tedy patrné, že ve veřejném prostoru proběhla informace o dočasnosti třetí sazby DPH, jež je otázkou jednoho nebo dvou let. Výrok je tedy hodnocen jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11440",
    "porad": {
      "id": "285",
      "datum": "2014-10-13",
      "moderator": "Jiné",
      "medium": "ČT24",
      "nazev": "Senátní volby - Přerov"
    }
  },
  {
    "id": "11696",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Kateřina PERKNEROVÁ: Překvapilo mě, že jste při komentování pochodu Kyjevem  u příležitosti výročí Banderova narození necitoval přesně. Uvedl jste, že tam znělo Smrt Polákům, Židům a komunistům. Bez milosrdenství. Na internetu ale nic podobného dohledat nelze, zato to použil váš příznivec Břetislav Olšer na svém blogu. Vypadá to, že jste to převzal od něj, nikoliv z autentického videozáznamu.\n<br><br>\n<br><br>\nMiloš ZEMAN: Nejste dobře informována. Samy noviny uvedly příklad jednoho serveru, kde zmíněné heslo bylo přesně takto citováno. Jeden list přitom zdůraznil, že jde o proputinovský a antiamerický server. Když se vám nějaký server nelíbí, tak ho prostě označíte za proputinovský  a antiamerický, ale to nic nemění na faktu, že tam tento citát byl.",
    "oduvodneni": "Kateřina Perknerová naráží na <a href=\"http://www.frekvence1.cz/radio/zaznamy-poradu/index.shtml?themeId=5&amp;itemId=15786&amp;type=1\">rozhovor Miloše Zemana pro Frekvenci 1</a>, v němž v čase od 13:18 mluví o Ukrajině a pochodu k výročí narození Stepana Bandery.&nbsp;<br><div><br><div>Odkazujeme se i na <a href=\"https://twitter.com/AlexandrMitrofa/status/551781270942781440\">Twitter</a>&nbsp;komentátora deníku Právo, Alexandra Mitrofanova, jenž přikládá video přímo v reakci na původní prohlášení prezidenta Zemana v pořadu Pressklub Frekvence 1 a píše: \"<i>Jediná smrt tam je Smrt nepřátelům (ne Polákům či Židům)</i>\".&nbsp;<br><br /><br /><div>Zmíněná údajná hesla zveřejnil blogger <a href=\"http://olser.cz/10329/%E2%80%9Elikviduj-zidy-polaky-komunisty-nic-je-bez-milosrdenstvi/\">Břetislav Olšer</a>, a to 3. ledna 2014. Tento text Olšera převzal 4. ledna server <a href=\"http://www.czechfreepress.cz/dalsi-blogy/likviduj-zidy-polaky-komunisty-nic-je-bez-milosrdenstvi--video-pochod-banderovcu-kyjevem.html\">Czech Free Press</a>&nbsp;(nutno podotknout, že jde o tentýž text). Ve stejný den pak byl vysílán zmíněný Pressklub Frekvence 1, v němž tuto informaci použil prezident Zeman.</div><br><br><div>V úterý 6. ledna pak vydal server Novinky.cz (autor Michal Švec)&nbsp;<a href=\"http://www.novinky.cz/domaci/357902-demonstranti-v-kyjeve-podle-zemana-volali-smrt-zidum-zaznamy-to-ale-nedokladaji.html\">článek</a>&nbsp;\"<i>Demonstranti v Kyjevě podle Zemana volali Smrt Židům. Záznamy to ale nedokládají\"</i>, který popisuje výše zmíněný server skutečně jako proputinovský a protiamerický a uvádí také, že Hrad odmítá sdělit zdroj, z něhož prezident Zeman v rádiu v této věci čerpal.</div><br><br><div>7. ledna pak vydal blogger Olšer&nbsp;<a href=\"http://olser.cz/10345/prezident-zeman-nelze-jen-media-ovcakova-neunesou-pravdu/\">další článek</a>, ve kterém k uvedenému uvádí: \"<i>Řekl totiž (</i>Zeman&nbsp;–&nbsp;pozn. Demagog.cz<i>), že demonstranti v Kyjevě měli křičet: Smrt komunistům a židům. Znám Kyjev </i>(pokračuje Olšer&nbsp;–&nbsp;pozn. Demagog.cz)<i>, nesnáším Banderu a věřím, že zmíněné redakce mají jistě jazykově vybavené pracovníky, takže jim nebude činit potíž, přeložit z videa to, co lidé v průvodu vykřikovali. Přitom vůbec nejde o to, jestli skutečně vykřikovali to, co bylo řečeno, podstatné je, že nesli fotografie Bandery, vlajky UPA a uniformy nápadně podobné těm nacistickým; ať však řekl Miloš Zeman, co řekl, měl pravdu, byť by to v ten konkrétní den vůbec nezaznělo, minulost toho však byla plná a neměla by být, aby neměly redaktorky možnost lhát…\"</i></div></div><div><i><br></i></div><div><i><br></i></div><div>Z dostupných informací tedy vyplývá, že jediným zdrojem Miloše Zemana v prohlášení o Kyjevské demonstraci byl právě Břetislav Olšer, jenž informaci použil na svém blogu i na zmíněném serveru.&nbsp;</div></div><br><br><div>Zda je server proputinovský a protiamerický necháváme na posouzení čtenáři s odkazem na záložky <a href=\"http://www.czechfreepress.cz/rusko/rusko/blog.html\">Rusko</a> a <a href=\"http://www.czechfreepress.cz/amerika/amerika/blog.html\">Amerika</a> na tomto webu.</div><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11696",
    "porad": {
      "id": "306",
      "datum": "2015-01-10",
      "moderator": "Jiné",
      "medium": "Deník",
      "nazev": "Rozhovor Miloše Zemana v Deníku"
    }
  },
  {
    "id": "11952",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Miroslav KALOUSEK:\nMinisterstvo financí, tedy ministerstvo pana Babiše samo uvádí, že ta daňová úleva bude představovat propad veřejných rozpočtů v objemu 9 miliard korun. Jestliže tedy 9 miliard korun je věnováno na podporu odbytu, je to věnováno na podporu produkce, je tu typická stimulace poptávky. Jestliže na tom trhu má 60 % produkce Agrofert, tedy pan ministr Babiš, tak 5 miliard z těch 9 korun je věnováno na podporu výroby Agrofertu, to je ...\n<br><br>\nKarolína KOUBOVÁ:\nAle tu dominanci Agrofertu třeba zpochybnil právě i Jaroslav Faltýnek, který tvrdí, že Agrofert není dominantním producentem řepky a že loni sklidil řepku jen z 5 % ploch, to říkáte, že není pravda?\n<br><br>\nMiroslav KALOUSEK:\nPaní, paní redaktorko, promiňte, ale vy si pletete pěstění řepky, kolik se sklidí řepky. Ano, řepky se sklidí na 5 % plochy zemědělské půdy, která platí Agrofertu, ale Agrofert vykoupí téměř 90 % řepky, která se sklidí a na trhu biopaliv první generace, to je ten produkt na trhu biopaliv první generace má Agrofert 60 %",
    "oduvodneni": "Výroky Miroslava Kalouska jsou  problematické. Z veřejně dostupných zdrojů nelze zjistit, kolik procent z celkové plochy <a href=\"https://www.czso.cz/documents/10180/20543367/2701411531.pdf/bf386862-d75b-4104-8570-835e4f80b15a?version=1.0\">389 298 ha</a>, na kterých se řepka v loňském roce pěstovala obhospodařovávaly zemědělské podniky spadají pod koncern Agrofert. Stejné je to i s informacemi, jak aktivní je Agrofert na trhu s biopalivy první generace.<br><br>Dle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=112847\">vládního návrhu</a> (pdf, str. 17) jsou náklady navrhované úpravy spojeny s nižším inkasem ze spotřební daně. Celkový dopad této varianty do veřejných rozpočtů z titulu nevybrané spotřební daně by měl být podle Programu a navazujících výpočtů cca 9 mld. Kč. Tedy v souladu s daňovou úlevou 9 mld. korun, o které Miroslav Kalousek hovořil.&nbsp;<br /><div>Kontaktovali jsme společnost Agrofert s žádostí o doplňující informace, na základě jejich odpovědi případně hodnocení upravíme.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11952",
    "porad": {
      "id": "324",
      "datum": "2015-04-09",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Dvacet minut biopaliv"
    }
  },
  {
    "id": "12464",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když mluvíte o narovnání podnikatelského prostředí, tak ho začněme narovnávat a začněme od těch, kde opravdu ty daňové úniky a optimalizace daní jsou. A to když se podíváte na zprávy Nejvyššího kontrolního úřadu a další a další renomované instituce, tak zjistíte, že jsou to právě ti velcí.",
    "oduvodneni": "<div>Výrok Petra Fialy hodnotíme jako neověřitelný, protože ve zprávách NKÚ nebylo možné dohledat přímou souvislost mezi velikostí daňového poplatníka a případným daňovým únikem.</div><br><div><a href=\"http://www.nku.cz/assets/media/informace-14-17.pdf\">Kontrolní zpráva NKÚ</a> popisuje jen rozdělení daňových úniků z hlediska komodit (.pdf, str.7), ve svojí <a href=\"http://www.nku.cz/assets/publikace/vyrocni-zprava-nku-2014.pdf\">výroční zprávě</a> se únikům nevěnuje vůbec.</div><br><div><div>Tvrzení předsedy ODS ale podporuje vládní návrh zákona o EET, který uvádí, že odhadovaný dodatečný příjem na DPH ze zavedení systému v sekci maloobchodu by činil přibližně <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114751\">4,9 mld. korun</a> (.pdf, str. 30), přičemž samotné ministerstvo financí odhaduje celkovou výši daňových úniků v ČR na <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=6&amp;ved=0CE8QFjAF&amp;url=http%3A%2F%2Fwww.mfcr.cz%2Fassets%2Fcs%2Fmedia%2F2013-10_Danove-nedoplatky-a-danove-uniky.pdf&amp;ei=QqGjVav-Lsj4Utevm_AP&amp;usg=AFQjCNECzHjZu7F04SRXTDI2fAoOCDhf6A&amp;sig2=fOjOzX26fqWZMkeWYrOhLQ&amp;bvm=bv.97653015,d.d24&amp;cad=rja\">150 mld. korun</a> (.pfd, str. 6), resp. <a href=\"http://www.nku.cz/cz/media/nove-instituty-v-boji-proti-danovym-unikum-lepsi-vyber-dph-neprinesly--rocne-stale-unika-vic-nez-100-miliard-korun-id7581/\">105 mld. korun</a>. Krácení tržeb v maloobchodě tím pádem může tvořit jen zhruba 3-5 % všech daňových úniků, jak jsme již dokládali v jednom ze <a href=\"http://demagog.cz/diskusie/328/ovm-o-financich-bez-ministra-financi/?ph=1\">starších výroků</a>.</div></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/12464",
    "porad": {
      "id": "349",
      "datum": "2016-01-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Rok 2016 v české politice"
    }
  },
  {
    "id": "12720",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "To, co přineslo ministerstvo financí, je zákaz nelicencovaných subjektů a tím vynucení toho, že věřitel, ač už tu povinnost má dneska, si musí nejprve prověřit schopnost dlužníka splácet, než mu vůbec půjčí (ve věci spotřebitelských úvěrů, pozn. Demagog.cz).",
    "oduvodneni": "Jedná se o návrh novely <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=679\">zákona o spotřebitelském úvěru</a>, který vládě <a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9XMAYSLG\">předložilo</a> ministerstvo financí. Návrh zákona v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124543\">§ 9</a> (.pdf) uvádí, že nebankovním poskytovatelem je pouze osoba, která k tomu má oprávnění udělené Českou národní bankou. Nově bude tedy poskytování spotřebitelských úvěrů podléhat licenčnímu systému.<br><br>Jak uvádí Robert Pelikán, věřitel má již dle <a href=\"http://www.zakonyprolidi.cz/cs/2010-145#p9-1\">§ 9 odst. 1</a> nyní účinného zákona o spotřebitelském úvěru povinnost odborně posoudit dlužníkovu schopnost splácet. V návrhu byla tato povinnost poněkud rozšířena a přenesena do § 86. Přibyla navíc povinnost zavést a dodržovat<i>&nbsp;pravidla a postupy pro přijetí a ocenění předmětu zajištění spotřebitelského úvěru na&nbsp;bydlení (§15). </i>Klíčové je ovšem to, že plnění těchto povinností se stalo předpokladem udělení licence subjektu. Sankcí je navíc neplatnost takto uzavřených smluv.&nbsp;<br /><div>V tomto výroku má tedy Robert Pelikán pravdu. Povinnost je dána i dnes, v nové formě by měla být lépe prosaditelná a systém je opravdu navržen jako licenční.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12720",
    "porad": {
      "id": "356",
      "datum": "2016-02-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Šikana na školách a v exekucích"
    }
  },
  {
    "id": "12976",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Vy přece víte velmi dobře, že hnutí ANO nemělo ve svém volebním programu zdanění církevních restitucí nebo nějaké zpochybňování. My jsme řekli prostě, co bylo ukradeno, má být vráceno.",
    "oduvodneni": "Hnutí ANO opravdu nemělo zdanění či zpochybnění církevních restitucí ve svém <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">volebním programu</a>, neboť v něm o tomto tématu nemá vůbec nic.<br /><div>V <a href=\"http://www.lidovky.cz/babisovi-se-nelibi-inflacni-dolozka-k-cirkevnim-restitucim-po4-/zpravy-domov.aspx?c=A131111_223517_ln_domov_jzl\">listopadu 2013</a>, tedy krátce po volbách do Poslanecké sněmovny, vyjádřil Andrej Babiš překvapení nad skutečností, že dohoda obsahuje inflační doložku, tedy, že finanční suma nemusí být konečná. V <a href=\"http://zpravy.idnes.cz/babis-ostre-zkritizoval-cirkevni-restituce-fmi-/domaci.aspx?c=A140724_103158_domaci_kop\">červenci 2014</a> předseda hnutí Babiš uvedl, že co bylo ukradeno, musí být vráceno, avšak způsob jejich přijímání byl netransparentní a vůči občanům nespravedlivý. V <a href=\"http://zpravy.idnes.cz/cirkevni-restituce-jsou-podle-babise-predrazene-o-54-miliard-korun-p9s-/domaci.aspx?c=A160411_102905_domaci_kop\">polovině dubna 2016</a> uvedl, že jsou tzv. církevní restituce předraženy o 54 miliard korun a o několik dubnových dní později přes média <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1734757-podporim-zdaneni-cirkevnich-restituci-reaguje-babis-na-lidoveckou-kritiku\">vzkázal</a> lidovcům, že podpoří zdanění církevních restitucí.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12976",
    "porad": {
      "id": "366",
      "datum": "2016-04-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Poslanecká realita"
    }
  },
  {
    "id": "13232",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "V mojí kompetenci je FAÚ, ale já jsem akceptoval, že i opozice má kontrolní funkci.",
    "oduvodneni": "Výrok ministra financí je hodnocen jako pravdivý, Babiš korektně popisuje, že pod něj spadající FAÚ je nově parlamentně kontrolován, a to i opozičními poslanci. Korektně také Babiš popisuje skutečnost, že pro návrh ODS, který toto umožnil, sám aktivně hlasoval.<div><br><br><div>FAÚ je Finanční analytický útvar, který spadá pod Ministerstvo financí, v kompetenci jej má nyní skutečně Andrej Babiš. Jeho parlamentní kontrolu&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=146\">navrhli poslanci</a>&nbsp;ODS, jejich zástupcem pro potřeby legislativního procesu byl předseda strany Petr Fiala.&nbsp;</div><br><br><div><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=97465\">Novela příslušného zákona</a>&nbsp;(o&nbsp;některých opatřeních proti legalizaci výnosů&nbsp;z trestné činnosti a financování terorismu) upravuje v § 31 právě parlamentní kontrolu. Uvádí:</div><br><br><div><i>\"§ 31b</i></div><div><i><br></i></div><i>(1) Kontrolu činnosti Finančního analytického útvaru vykonává Poslanecká sněmovna, která<br>k tomuto účelu zřizuje zvláštní kontrolní orgán (dále jen „kontrolní orgán“), a vláda.</i><div><i><br>(2) Kontrolní orgán se skládá ze sedmi členů. Členem kontrolního orgánu může být pouze<br>poslanec Poslanecké sněmovny.\"</i></div><div><i><br></i></div><div><i><br></i></div><div>Tento orgán je v současné době ustaven a jde o&nbsp;<a href=\"http://www.psp.cz/sqw/snem.sqw?id=1279\">Stálou komisi</a>&nbsp;pro kontrolu Finančního analytického útvaru Ministerstva financí, která má podle zákona skutečně zvolených 7 členů. Jde o poslance napříč politickým spektrem, sedí v ní zástupci opozičních KSČM, TOP 09 a ODS. Občanští demokraté mají dokonce v osobě&nbsp;<a href=\"http://www.psp.cz/sqw/fsnem.sqw?id=1279\">poslance Beznosky</a>&nbsp;předsedu této komise.</div><br><br><div>Podle&nbsp;<a href=\"http://www.psp.cz/sqw/hp.sqw?k=99&amp;ido=1279&amp;td=1\">přijatých usnesení</a>&nbsp;z jednotlivých zasedání je zřetelné, že komise se skutečně schází a funguje.</div><br><br><div>Pokud se podíváme na Babišem deklarovaný souhlas s tímto zákonem, tak během projednávání se o něm&nbsp;&nbsp;v Poslanecké sněmovně&nbsp;hlasovalo&nbsp;dvakrát. V prvním čtení byl nejprve na stole návrh na zamítnutí návrhu ze strany poslanců Ondráčka (KSČM) a Fichtnera (ANO). Pro toto&nbsp;<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60457\" >hlasovalo</a>&nbsp;pouze 36 poslanců (především z KSČM), Babiš nebyl přítomen. Zákon tedy postoupil do dalšího čtení.</div><br><br><div>V závěrečném třetím čtení pak návrh zákona v hlasování podpořily všechny politické strany vyjma komunistů, pro návrh&nbsp;<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60914\">hlasoval aktivně</a>&nbsp;i Andrej Babiš. Výrok tedy hodnotíme jako pravdivý. Babiš korektně pojmenovává jak svůj souhlas se zavedením parlamentní kontroly FAÚ, tak i fakt, že součástí této kontroly jsou zástupci opozice.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13232",
    "porad": {
      "id": "375",
      "datum": "2016-06-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krize v koalici, krize v policii"
    }
  },
  {
    "id": "13488",
    "autor": "Pavel Svoboda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Právo požádat o azyl je jedno ze základních lidských práv. Přiznejme si, je to i výsledek 2. světové války, všeobecná deklarace lidských práv, potom ty různé úmluvy. Ženevská úmluva, Newyorské protokoly. A každý má právo odejít ze země, kde je ohrožen na životě a kde je předpoklad, že když se vrátí, tak přijde o svoji svobodu.",
    "oduvodneni": "Předně je třeba říci, že neexistuje univerzálně platný a zavazující výčet základních lidských práv. Jakkoliv v České republice vycházíme primárně z <a href=\"http://www.zakonyprolidi.cz/cs/1993-2\">Listiny</a> základních práv a svobod (čl. 43), potažmo <a href=\"http://www.zakonyprolidi.cz/cs/1999-325\">zákon o azylu</a>, s oporou ve Všeobecné <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/vseobecna-deklarace-lidskych-prav.pdf\">deklaraci</a> lidských práv, <a href=\"http://www.echr.coe.int/Documents/Convention_CES.pdf\">Evropské úmluvě</a> o ochraně lidských práv a svobod (.pdf) a několik dalších dokumentů (viz např. níže,) které se často překrývají, v jiných regionech světa řadí mezi základní lidská práva jiná práva, některá námi uznávaná neuznávají a podobně. Mezinárodní společenství se však (s různou mírou podpory) shoduje na některých právech, která jsou obecně přijatá jako \"jádro\" lidských práv.&nbsp;<br /><br /><div>Jde například o zákaz mučení, otroctví a také tzv. princip <i><a href=\"http://www.unhcr-centraleurope.org/_assets/files/content/resources/pdf_cz/unhcr_handbook_recommendations_and_guidelines/stanovisko_extradice.pdf\">non-refoulement</a>, </i>Podle něj:</div><br /><br /><div><i>„Žádný smluvní stát nevyhostí jakýmkoli způsobem nebo <b>nevrátí uprchlíka</b> na hranice zemí, ve&nbsp;kterých by jeho život či osobní svoboda byly ohroženy na základě jeho rasy, náboženství,&nbsp;národnosti, příslušnosti k určité společenské vrstvě či politického přesvědčení.“&nbsp;</i><br></div><br /><div>Jde o zásadu mezinárodního obyčejového práva, tedy je závazný pro všechny státy světa, přestože nejsou signatáři <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">Ženevské úmluvy</a> z r. 1951, kde je v článku 33 zakotven. Státy by jej rovněž měly promítnout do znění svých zákonů a mezinárodních úmluv, i bez toho jsou však povinovány jej dodržovat. Zásadu dále rozvíjí tzv. <a href=\"http://demagogcz.blog.ihned.cz/c1-64582160-a-jako-azyl-z-jako-zenevska-umluva-demagog-cz-sestavil-abecedu-migrace#dublin\">Dublinský systém</a>&nbsp;(platný jen pro omezený okruh evropských států), který vytváří systém přerozdělování žadatelů o azyl, na základě něhož mohou být uprchlíci \"vráceni\" do první z těchto zemí, do které po opuštění své domoviny vkročili.&nbsp;Na základě toho pak právo požádat o azyl lze zařadit mezi základní lidská práva, přestože ne vždy jej musíme v mezinárodních dokumentech najít explicitně.</div><div><br /><div><br><div>Pokud bychom &nbsp;však měli zhodnotit uznání práva na azyl napříč mezinárodními úmluvami, shledáme, že:</div><br /><div><br><a href=\"http://www.osn.cz/wp-content/uploads/2015/03/vseobecna-deklarace-lidskych-prav.pdf\">Všeobecná deklarace lidských práv</a> (nezávazný dokument OSN) jej přiznává ve čl. 14.</div><div><a href=\"https://www.euroskop.cz/gallery/6/2090-charta_zakladnich_prav_1.pdf\">Charta základních práv EU</a>&nbsp;(součást závazného primárního práva EU, nicméně pouze s působností ve státech EU) jej přiznává v čl. 18, potažmo 19.</div><div><a href=\"http://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">Ženevská úmluva o právním postavení uprchlíků</a>&nbsp;(1951) a navazující&nbsp;<a href=\"http://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">Newyorský protokol</a>&nbsp;(1967, příloha 2)&nbsp;jsou základními dokumenty azylového práva.</div><div>Další dokumenty evropského práva najdete například <a href=\"http://www.unhcr-centraleurope.org/cz/zakladni-informace/pravni-dokumenty/evropska-unie-a-azylove-acquis.html\">zde</a>, EU se k jejich přijetí zavázala již <a href=\"http://www.euroskop.cz/gallery/2/756-smlouva_o_es_nice.pdf\">Smlouvou o ES</a>&nbsp;(čl. 61-63, konsolidovaná verze).&nbsp;</div><br /><br /><div>Právo na azyl dnes ale v různých modifikacích <a href=\"http://www.unhcr.org/protect/PROTECTION/3b73b0d63.pdf\">uznává</a> přibližně 140 států světa, zpravidla na základě Ženevské úmluvy o postavení uprchlíků (1951) a navazujícího Newyorského protokolu (1967).</div><br /><br /><div>K tomu, zda jde o výsledek druhé světové války: <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/vseobecna-deklarace-lidskych-prav.pdf\">Všeobecná deklarace lidských práv</a> (1948) i navazující <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">Newyorský protokol</a> (1967, příloha 2) &nbsp;i <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/charta-organizace-spojenych-narodu-a-statut-mezinarodniho-soudniho-dvora.pdf\">Charta OSN</a> (1945), na jejichž hodnoty odkazuje <a href=\"http://www.osn.cz/wp-content/uploads/2015/03/uprchlici.pdf\">Ženevská úmluva o právním postavení uprchlíků</a> (1951), pochází shodně z iniciativy OSN. Ta <a href=\"http://www.osn.cz/osn/historie/\">vznikla</a>&nbsp;z podnětu amerického prezidenta Roosevelta&nbsp;již během druhé světové války <a href=\"http://www.un.org/en/sections/history-united-nations-charter/1942-declaration-united-nations/\">Deklarací Spojených národů</a>&nbsp;z popela neúspěšné Společnosti národů, která selhala tím, že nezabránila právě druhé světové válce (viz například <a href=\"http://www.ceskatelevize.cz/ct24/archiv/1420898-spolecnost-narodu-nepodareny-pokus\">dokument</a> ČT).&nbsp;V preambuli Charty (nikoli zakládajícího, avšak jednoho ze základních dokumentů OSN) pak stojí: \"<i>My, lid Spojených národů, jsouce odhodláni uchránit budoucí pokolení metly války, která dvakrát za našeho života přinesla lidstvu nevýslovné strasti...</i>\" Základní dokumenty azylového práva tedy opravdu vznikly v důsledku situace po druhé světové válce.</div><br /><br /><div>Na základě těchto informací pak hodnotíme Svobodův výrok jako pravdivý.</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13488",
    "porad": {
      "id": "384",
      "datum": "2016-09-16",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Liberecký kraj"
    }
  },
  {
    "id": "13744",
    "autor": "Jan Vitula",
    "strana": "TOP 09",
    "vyrok": "Dneska když máme konkrétní data, tak třeba učňové, kteří jsou ve strojírenství a strojírenské výrobě, ukazují po absolvování, že mají skoro 14% nezaměstnanost. Stavebnictví 20% nezaměstnanost a gymnázia mají 4,66% nezaměstnanost absolventů.",
    "oduvodneni": "Podle Národního ústavu pro vzdělání, který monitoruje míru nezaměstnanosti mladých absolventů středních škol a jednotlivých oborů již od roku 2012 se v oblasti strojírenství a strojírenské výroby, která se řadí do kategorie \"středního odborného vzdělání s maturitní zkouškou a odborným výcvikem\",&nbsp;procentuální nezaměstnanost k dubnu roku 2016&nbsp;<a href=\"http://www.infoabsolvent.cz/Temata/ClanekAbsolventi/5-1-05\">pohybovala</a>&nbsp;kolem 15 %. Podle&nbsp;<a href=\"http://www.msmt.cz/file/35417_1_1/\">MŠMT</a>&nbsp;to bylo v Jihomoravském kraji za rok 2015 kolem 13,5 %. (.pdf, str. 6)<br><div>V případě stavebnictví došlo za léta 2014-2016 k výraznému poklesu nezaměstnanosti. Zatímco v roce 2014 to bylo přes 30 %, v dubnu 2016 to již bylo dokonce pod 20 %. Jedná se však o absolventy oboru stavebnictví spadajících do kategorie nižšího středního odborného vzdělání s výučním listem. V případě kategorie středního odborného vzdělání s výučním listem se hodnoty pohybovaly mírně nad 10 %.</div><br /><br /><div>Pokud se opět podíváme na&nbsp;<a href=\"http://www.msmt.cz/file/35417_1_1/\">data</a>&nbsp;z Jihomoravského kraje, tak za rok 2015 byla nezaměstnanost absolventů těchto oborů 20,63 %. (.pdf, str. 6).</div><br /><br /><div>Podle Národního ústavu pro vzdělání jsou hodnoty nezaměstnanosti absolventů gymnázií dokonce ještě nižší a to sice 3,1 %. Hodnotě kterou zmínil Jan Vitula byla nezaměstnanost nejblíže v roce 2014, kdy to bylo 4,4 %. Hlavním důvodem, proč jsou procentuální hodnoty absolventů gymnázií tak nízké je ten, že většina z nich pokračuje ve studiu dále na vysokých školách nebo vyšších odborných školách. Díky tomu jsou tyto hodnoty poměrně těžko porovnatelné s konkrétními obory jako je například strojírenství a podobně.</div><br /><br><div>Tento výrok ale hodnotíme jako pravdivý, protože převážná většina dat, které Jan Vitula uvedl, souhlasí se statistikami.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13744",
    "porad": {
      "id": "388",
      "datum": "2016-09-30",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihomoravský kraj"
    }
  },
  {
    "id": "14000",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme se jako koalice dohodli hned na začátku, to už je 2 roky zpátky, že začneme zvyšovat výdaje na obranu. Dohodli jsme se také, že 1,4 % HDP bude v roce 2020. Teď je to zhruba 1 %.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, protože současná vládní koalice se na zvýšení výdajů na obranu dohodla již v <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a> (.pdf, kapitola 12.1, str. 29). V koaliční smlouvě je uvedeno, že plnění závazků vůči NATO se neobejde bez úprav financování resortu obrany.&nbsp;<br /><div><br>V roce 2014&nbsp;byl dohodnut koaličními stranami ČSSD, ANO 2011 a KDU-ČSL postupný růst výdajů České republiky do roku 2020. V roce 2020 by tedy podle <a href=\"http://www.mocr.army.cz/assets/informacni-servis/zpravodajstvi/smlouva-koalicnich-stran.pdf\">dohody</a> (.pdf) výdaje měly dosáhnout až na 1,4 % HDP. V době dohody, tedy v roce <a href=\"http://www.mocr.army.cz/images/id_50001_60000/5146/Fakta-Trendy_CJ_2014.pdf\">2014</a>&nbsp;(.pdf, str. 8), Česká republika dávala na obranu asi 1,06 % HDP.</div><br /><div><br>Podle <a href=\"http://www.mocr.army.cz/images/id_5001_6000/5146/rozpo__et___J_3_m.pdf\">rozpočtu</a>&nbsp;(.pdf, str. 7)&nbsp;ministerstva obrany České republiky na rok 2016 byl podíl výdajů na obranu stanoven na 1,03 % HDP.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14000",
    "porad": {
      "id": "397",
      "datum": "2016-11-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Trumpovský svět"
    }
  },
  {
    "id": "14256",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Český policista v Makedonii, český policista v Maďarsku, český policista v Srbsku, český policista v Řecku, v Itálii. Tam naši lidé plní úkoly a tam jsou i zájmem České republiky ale i té Evropy.",
    "oduvodneni": "Je faktem, že se čeští policisté podíleli či podílejí na úkolech spojených s ochranou vnějších hranic EU ve jmenovaných zemích. Výrok je tedy hodnocen jako pravdivý.<br><br>Čeští policisté se ve všech zemích v minulosti pomáhali řešit problémy spojené s migrační krizí. V Makedonii <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1822295-do-makedonie-miri-po-mesicni-pauze-40-policistu-letos-jiz-treti-skupina\">působí</a> od února 2016, srbské hranice <a href=\"http://www.ceskenoviny.cz/zpravy/cesti-policiste-odjeli-pomahat-do-srbska-a-makedonie/1410302\">vyrazili</a> střežit na konci minulého roku. Dohromady tehdy do obou zemí vyrazilo 55 strážců zákona a zdržují se zde dosud.<br /><div><br><div>Maďarskou misi <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-vyslani-50-policistu-do-madarska.aspx\">schválila</a> vláda již v říjnu roku 2015, ministerstvo vnitra tehdy vyslalo do jedné ze zemí Visegrádské čtyřky na padesátku mužů, podle tiskového oddělení policejního prezidia však již v zemi nasazeni nejsou. Stejně tak již nepomáhá třicet strážců zákona řešit uprchlickou krizi na řeckém ostrově Lesbos, kam byli <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1770257-cesti-policiste-odleteli-na-lesbos-asistovat-maji-u-prevozu-uprchliku-do-turecka\">povoláni</a> na jaře minulého roku.<br></div><br><div>Na italský ostrov Lampedusa a do Bulharska <a href=\"http://www.denik.cz/z_domova/cesti-policiste-vyrazili-hajit-hranice-do-italie-a-bulharska-20170104.html\">odletěla</a> šestičlenná policejní hlídka na začátku tohoto roku, budou zde působit pod záštitou pohraniční agentury Evropské unie.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14256",
    "porad": {
      "id": "405",
      "datum": "2017-01-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Evropská i česká bezpečnost"
    }
  },
  {
    "id": "14512",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Toto není úplně nové téma, protože minimálně dva kraje - Pardubický a Vysočina - tuto podporu dlouhodobě (maloobchodů - pozn. Demagog.cz), byť v malých částkách, mají.",
    "oduvodneni": "<div>Oba kraje skutečně v určité míře dotují malé prodejny.</div><br /><br>Pardubický kraj vypisuje pro vesnické obchody každoročně&nbsp;<a href=\"http://deska.pardubickykraj.cz/granty-a-programove-dotace\">dotační pobídky</a>&nbsp;a&nbsp;prodejce touto formou&nbsp;<a href=\"https://www.pardubickykraj.cz/aktuality/77535/radni-rozhodli-o-pomoci-malym-obecnim-prodejnam?previev=archiv\">podporuje</a>&nbsp;již od roku 2009. Každý rok se vynaložená částka pohybuje kolem 1,5 milionu korun, loni&nbsp;<a href=\"http://www.pardubickykraj.cz/viewDocument.asp?document=36092&amp;file=36262\">činila</a>&nbsp;(.xls) 1,62 milionu. Krajský úřad přitom částečně financoval celkem 52 prodejen.<br /><div><br><div>Až polovinu výdajů ve výši maximálně 150 000 Kč&nbsp;<a href=\"http://www.vysocinaregionalniprodukt.cz/2-dotace-pro-prodejny-regionalnich-produktu-2016.html\">hradil</a>&nbsp;obchodníkům na venkově od <a href=\"http://extranet.kr-vysocina.cz/fv/index.php?typ=vyh\">roku 2013</a>&nbsp;v rámci podpory prodeje regionálních potravin kraj Vysočina. Loni se částka za poskytnuté dotace <a href=\"http://m.kr-vysocina.cz/vismo5/dokumenty2.asp?id_org=450008&amp;id=4074491&amp;n=male-prodejny-regionalnich-produktu-si-mezi-sebou-rozdeli-pres-830-tisic&amp;p1=83053\">vyšplhala</a>&nbsp;asi na 832 000 Kč pro devět prodejen, kraj měl však připravených celkem 1,5 milionů korun. Letos <a href=\"http://www.kr-vysocina.cz/fond-vysociny-pro-rok-2017-20-grantovych-programu-s-62-miliony-korun/d-4077921\">vypisuje</a> komplexnější grantový program Venkovské prodejny 2017 s dotací dvou milionů korun.</div><br /><br><div>Obě čásky považujeme vzhledem k odhadům Asociace českého tradičního obchodu (asi 706 milionů na celém území Česka ročně) za malé, výrok tedy hodnotíme jako pravdivý.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14512",
    "porad": {
      "id": "412",
      "datum": "2017-03-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "EET, registr smluv a Budvar"
    }
  },
  {
    "id": "15280",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A když mě pan Sobotka vykopl z vlády, tak dokonce ČEZ přikázal české vládě, jak má ministr financí hlasovat na valné hromadě.",
    "oduvodneni": "<p class=\"MsoNormal\">Nelze dokázat, že by vedení ČEZ cokoliv nařídilo české vládě jakožto vlastníkovi podílu akcií ve společnosti ČEZ.&nbsp;<a href=\"https://www.cez.cz/cs/pro-investory/valne-hromady/47.html\">Valná hromada ČEZ</a>&nbsp;se v&nbsp;roce 2017 konala 21. června, tedy téměř měsíc po tom, co Andreje Babiše nahradil Ivan Pilný na postu ministra financí.</p><p class=\"MsoNormal\">Na&nbsp;<a href=\"https://apps.odok.cz/djv-agenda?date=2017-06-05\">jednání vlády</a>&nbsp;5. června 2017 přednesl premiér Bohuslav Sobotka návrh pro ustanovení okolností zastoupení vlády při hlasování na valné hromadě ČEZ, konkrétně jak bude vláda v&nbsp;zastoupení ministra financí hlasovat. Vláda odsouhlasila tento návrh v&nbsp;<a href=\"https://apps.odok.cz/attachment/-/down/IHOAAN595S1Y\">usnesení vlády č. 437</a>, které ukládá ministrovi financí, aby hlasoval pro všechny návrhy předložené představenstvem společnosti a nehlasoval pro návrhy předložené akcionáři ani nepředkládal žádné vládní návrhy.</p><p class=\"MsoNormal\">Návrh o usnesení nebyl předem zařazen do&nbsp;<a href=\"file:///C:/Users/Josef%C3%83%C2%ADna/Desktop/jednani%20vlady%206%202017.pdf\">programu</a>&nbsp;jednání vlády, premiér jej osobně přidal na pořad schůze. Ministr Pilný řekl pro&nbsp;<a href=\"http://www.lidovky.cz/nenavrhuj-nehlasuj-stat-se-vzdal-moci-nad-cez-fn6-/noviny.aspx?c=A170608_221000_ln_noviny_sij\">Lidové noviny</a>, že ho premiérův návrh usnesení překvapil, ale že vláda žádné protinávrhy připravené stejně neměla. Pro návrh&nbsp;<a href=\"https://apps.odok.cz/djv-agenda?date=2017-06-05\">hlasovalo</a>&nbsp;(.doc, záznam z&nbsp;jednání vlády, bod 16) všech 16 členů vlády.</p>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15280",
    "porad": {
      "id": "451",
      "datum": "2017-09-10",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr ANO v ČRo"
    }
  },
  {
    "id": "15792",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Je legitimní a přinejmenším legální kandidovat s pomocí senátorů a poslanců.",
    "oduvodneni": "Podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#hlava3\">článku 56</a> Ústavy České republiky může být kandidát na prezidenta republiky navržen buď na základě petice podepsané nejméně 50 000 občany, nebo ho může navrhnout nejméně 20 poslanců nebo 10 senátorů.<br /><div><br><div>Ze <a href=\"http://www.info.cz/prezidentske-volby-2018-kandidati\">současných</a> kandidátů na prezidenta získali dostatečný počet podpisů občanů tři z nich, ostatní jsou navrženi poslanci či senátory.&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15792",
    "porad": {
      "id": "475",
      "datum": "2017-11-20",
      "moderator": "Jiné",
      "medium": "Deník",
      "nazev": "Prezidentská debata na kolejích"
    }
  },
  {
    "id": "16304",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nicméně podle vašeho výkladu v podstatě by parlament nemohl přijmout jakýkoliv nový daňový zákon. ",
    "oduvodneni": "Zeman reaguje na to, když Drahoš odmítá zpětné zdanění církevních restitucí slovy: <i>„Nevidím žádný důvod pro to, aby v této chvíli byl otevřen problém zdanění církevních restitucí, protože velmi podobně bychom mohli sáhnout postupně i [ke] zdanění jiných věcí.“&nbsp;<br></i><br /><div><br>Rozdíl mezi zpětným zdaněním restitucí a novými daňovými zákony je však zjevný - daňové zákony udávají výši, vyměřovací základy a jiné aspekty daní, vždy však s působností do budoucna (budoucí příjmy, budoucí převody atd.) Například zákon o daních z příjmů se takto bez větší pozornosti <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/historie\">novelizuje</a> pravidelně několikrát do roka (byť často kvůli malým změnám při <a href=\"https://www.zakonyprolidi.cz/cs/2016-47#cast6\">novelách</a> jiných zákonů). Při zasažení do přijatého zákona o církevních restitucích by ale došlo k tzv. pravé retroaktivitě - změně směrem ke vztahům, které již vznikly. Ta je kvůli právní jistotě nepřípustná, jak jsme vysvětlili v jiném <a href=\"https://demagog.cz/vyrok/16141\">výroku</a>. Takový krok by pak mohl čekat i přezkum Ústavním soudem a případné zrušení.<br></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/16304",
    "porad": {
      "id": "507",
      "datum": "2018-01-23",
      "moderator": "Karel Voříšek",
      "medium": "Česko hledá prezidenta ",
      "nazev": "Česko hledá prezidenta"
    }
  }
]