[
  {
    "id": "5553",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Pan prezident už ten postup (opakovaného návrhu kandidáta na soudce, pozn.) zopakoval několikrát, kdy místy i třikrát navrhoval stejného kandidáta.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> České republiky v části <i>Ústavní soud</i> článek 84 bod 2 doslova uvádí, že <i>\"soudce Ústavního soudu jmenuje Prezident republiky se souhlasem Senátu.\" </i> V době 1. prezidentského mandátu prezidenta Václava Klause došlo k situaci, kdy jím navržený kandidát (Aleš Pejchal) byl Senátem PČR odmítnut (zbylí 2 kandidáti byli senátem potvrzeni) a a prezident Klaus jej následně opakovaně senátu navrhnul jako soudce Ústavního soudu (<a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/senat-opet-odmitl-pejchala-jako-ustavniho-soudce--86737\">napodruhé</a> byl Aleš Pejchal odmítnut také) - tento krok částečně <a href=\"http://hn.ihned.cz/c1-13198890\">popsaly</a> 8. srpna 2003 také Hospodářské noviny. Prezident Klaus tento postup již znovu neopakoval, tudíž je výrok předsedy poslaneckého klubu TOP09 a STAN nepravdivý.</p>\n<p>U jiných navrhovaných soudců Ústavního soudu ČR, které senát odmítl do funkcí potvrdit, již prezident Klaus pokus o nové jmenování neozpakoval, což opět staví výrok poslance Gazdíka do nepravdivé roviny. Navrženými a zamítnutými kandidáty byli: V. Balaš, V. Pavlíček a K. Veselá - Samková, což dokládá <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/prubeh?schuze=2589\">dokument</a> o průběhu jednání Senátu ČR v rámci 9. schůze ve 4. funkčním období (bod 1). Posledním odmítnutým kandidátem (mimo aktuálně odmítnutého kandidáta Sváčka) na soudce Ústavního soudu ČR byl Milan Galvas, jenž byl senátem <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=3660&amp;O=4\">zamítnut</a> 8. dubna 2004.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500219/"
    }
  },
  {
    "id": "6065",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Pokud vím, tak to byl ještě koaliční politik, který byl nedávno už dokonce i odsouzen, nikoliv pouze obviněn. Bylo také vzneseno obvinění proti politikovi ODS na magistrátu hlavního města Prahy. (Peake reaguje na poznámku, že se ruce policie a státních zástupců uvolnily pouze ve vztahu k opozičnímu politikovi, pozn.)",
    "oduvodneni": "<p>Za odsouzené (i když stále nepravomocně) koaliční politiky (dnes již bývalé) můžeme považovat Víta Bártu a Jaroslava Škárku. Z trestného činu byl rovněž obviněn pražský zastupitel Jan Kalousek (ODS) (viz dále). Vzhledem k těmto faktům považujeme výrok za pravdivý.</p>\n<p>Poslanci Vít Bárta a Jaroslav Škárka byli 13. 4. 2012 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/172057-barta-odsouzen-s-podminkou-skarka-natvrdo-na-tri-roky-oba-se-odvolali/\">odsouzeni</a> Obvodním soudem pro Prahu 5.</p>\n<p>Zpěvák Jan Kalousek byl na základě vyšetřování vedeném Policií ČR <a href=\"http://zpravy.idnes.cz/policie-navrhla-obzalovat-za-podvod-prazskeho-zastupitele-kalouska-1i4-/krimi.aspx?c=A120518_085541_praha-zpravy_jpl\">obviněn</a> z pojistného podvodu. Vyšetřování bylo s návrhem na obžalobu dále postoupeno Obvodnímu státnímu zastupitelství pro Prahu 1, které v případu dále rozhodne.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500520/"
    }
  },
  {
    "id": "6321",
    "autor": "Josef Novotný",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Víte, tady v tom kraji v současné době máme podle statistických ročenek zhruba 150 výzkumných pracovníků.",
    "oduvodneni": "<p>Výrok hejtmana Novotného je nepravdivý.</p>\n<p>Poslední dostupná Statistická ročenka Karlovarského kraje (z roku 2011 - uvádí data za rok 2010) v části <i>Věda a výzkum -</i><i><a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/t/60003A6E7E/%24File/10111119102.xls\">Výzkumní pracovníci podle krajů</a></i> (.xls) uvádí, že v daném roce působilo v Karlovarském kraji 57 výzkumných pracovníků. Toto číslo se již výrazně odchyluje od čísla, které uvedl hejtman Novotný.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6577",
    "autor": "Vladimír Dryml",
    "strana": "Strana práv občanů ",
    "vyrok": "A jednal jsem s panem ministrem (myšlen je ministr Chalupa), který jednoznačně řekl: musíte udělat legislativu, já zatím dám určité moratorium, aby se získal čas. (o těžbě břidlicového plynu) ",
    "oduvodneni": "<p>Pro ověření výroku Vladimíra Drymla nemáme k dizpozici dostatek informací.</p>\n<p>Ministr Chalupa sice dne 3. září vydal <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/news_120903_moratorium/%24FILE/Prezentace.pdf\">moratorium</a> na průzkum břidlicového plynu, avšak o jednání se senátorem Drymlem, kde se toto moratorium řešilo, jsme nenalezli zmínku.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6833",
    "autor": "Petr Kotáb",
    "strana": "Dělnická strana sociální spravedlnosti",
    "vyrok": "...dálnice je téměř dostavěná... (D8)",
    "oduvodneni": "<p>Výrok Petra Kotába hodnotíme jako pravdivý neboť je dostavěno a plně v provozu již 87% dálnice D8.</p>\n<p>Dle webu <a href=\"http://www.ceskedalnice.cz/dalnice/d8\">ceskdalnice.cz</a> je v provozu 82 km. Zbývajících 12 km je ve výstavbě s tím, že celá dalnice by měla být zprovozněno v závěru roku 2014.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7089",
    "autor": "Raduan Nwelati",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ano, čerpala se miliarda, ale kdyby nikdo nechtěl pokračovat v čerpání, tak samozřejmě nemusel čerpat dále a dlužil by ten kraj jenom jednu miliardu, zatímco pan doktor Rath se rozhodl, že bude i nadále čerpat, vyčerpal celý ty 4 miliardy. ",
    "oduvodneni": "<p>Na základě dohledaných informací o samotném úvěru a také o jeho čerpání je výrok hodnocen jako pravdivý.</p>\n<p>Z <a href=\"http://www.kb.cz/cs/o-bance/tiskove-centrum/tiskove-zpravy/zastupci-komercni-banky-a-stredoceskeho-kraje-podepsali-smlouvu-o-uveru-ve-vysi-4-miliardy-korun-537.shtml\">informací o podpisu</a> zmíněného úvěru vyplývá, že: <i>\"...Zástupci Komerční banky, Vladimír Jeřábek, výkonný ředitel pro distribuční síť a Vlastimil Czabe, ředitel Regionu Praha a radní Středočeského kraje pro finance Antonín Podzimek podepsali dnes smlouvu o úvěru, který lze čerpat až do výše 4 miliardy korun\".</i> Z této formulace vyplývá možnost čerpat úvěr, nikoli automaticky operovat s maximální možnou výší.</p>\n<p>V roce 2008 bylo vyčerpáno z úvěru 920 milionů. Kraj i po nástupu sociální demokracie skutečně <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/73FB41B0-C89F-4335-AD1B-3966B8CBF847/0/%C4%8Cerp%C3%A1n%C3%ADrozpo%C4%8Dt%C5%AFSt%C5%99edo%C4%8Desk%C3%A9hokrajevletech20012011.xls\">čerpal tento úvěr nadále</a> (.xls), v roce 2009 šlo o 1,62 miliardy, v roce 2010 o 620 milionů a v roce loňském o 770 milionů. Součet těchto financí s již vyčerpanou částkou z roku 2008 celkově vychází na 3,93 miliardy. Lze tedy konstatovat, že tento úvěr byl téměř bezezbytku vyčerpán.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-08",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=dbd3923beed6a79afe6ce4a46d22f1d76a7bc237&width=602&IDEC=212%20411%2003314/0013&flash=1"
    }
  },
  {
    "id": "7345",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "15 milionů platí, je to suma, kterou mi přispěla sociální demokracie.",
    "oduvodneni": "<p>Sociální demokracie <a href=\"http://zpravy.ihned.cz/politika/c1-57862700-dienstbier-dostal-na-kampan-od-darcu-jen-25-tisic-miliony-mu-prida-cssd\">přislíbila</a> celkově přispět Jiřímu Dienstbierovi částkou patnáct miliónů korun. Zatím mu z této sumy vyplatila pouze určitou <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?pohyby_DAT_od=14.01.2012&amp;pohyby_DAT_do=&amp;protiucet=&amp;kod_banky=&amp;VS=&amp;SS=&amp;UID=&amp;PEN_typ_pohybu=&amp;smer=&amp;castka_min=&amp;castka_max=&amp;ID_ucet=2100280379\">část</a> - konkrétně 6 900 000 Kč. Vzhledem k veřejnému příslibu strany a nastavení transparentních účtů v prezidentské kampani, kdy tento závazek bude moct být veřejně lehce kontrolován, je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-27",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041127/video/"
    }
  },
  {
    "id": "7601",
    "autor": "Přemysl Sobotka",
    "strana": "Občanská demokratická strana",
    "vyrok": "...my jsme na radnici v Liberci v opozici, na kraji jsme byli v opozici... (myšlena je ODS - v případě kraje v min. volebním období - pozn. Demagog.cz)",
    "oduvodneni": "<p>Na základě dohledaných informací o pozici ODS v Liberci, potažmo v Libereckém kraji, hodnotíme výrok jako pravdivý.</p>\n<p>V současné době ODS skutečně není na <a href=\"http://www.liberec.cz/cz/mesto-samosprava/rada-mesta/\">radnici v Liberci</a> (tedy v radě města) zastoupena.</p>\n<p>Co se týká <a href=\"http://liberecky-kraj.kraj-lbc.cz/page4086\">krajské úrovně</a>, ODS v Libereckém kraji v minulém volebním období nevládla, kraj spravovala vítězná ČSSD spolu se stranou SOS.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-19",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081219-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7857",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Zavedl vlastně normální stranický život u nás (myšlen je Václav Klaus - pozn. Demagog.cz) a nepodléhal iluzi, že se bez politických stran obejdeme.",
    "oduvodneni": "<p>Podle webu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tydeniky.cz%2Fcz%2Fmenu%2F75%2Fpolitika%2Fclanek-4108-listopad-1989-obcanske-forum-se-rozpadlo-na-nekolik-politickych-stran%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHYi7--Ra7ub6ALf-B5frNQ85hTwA\">tydeniky.cz</a>: “ <i>Předsedou OF se v říjnu 1990 stal Václav Klaus. Jeho volba definitivně Občanské fórum rozdělila, pro řadu bývalých disidentů byla nepřijatelná Klausova koncepce klasické politické strany. V roce 1991 se definitivně rozpadlo na Klausem vedenou Občanskou demokratickou stranu s pravicovým programem tržních reforem a Občanské hnutí, které se orientovalo více doleva a kde skončila většina intelektuálně zaměřených členů prosazujících Havlovu myšlenku ‘nepolitické politiky’</i>.\" Problematiku vhodně a detailněji přibližuje článek <a href=\"http://www.ceskatelevize.cz/ct24/exkluzivne-na-ct24/osobnosti-na-ct24/25922-nepoliticka-politika-rozpad-obcanskeho-fora/\">ČT24</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-16",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323"
    }
  },
  {
    "id": "8113",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Nicméně, že rozhodnutí Ústavního soudu (o zrušení veřejně prospěšných prací, pozn.) mělo dopad na zvýšení registrovaných na úřadech práce, kteří tedy proto, že mohou být registrováni, brát podporu a dělat načerno, že ty lidi známe každý ve svém okolí, to znamená, že jsou jich tisíce, možná desetitisíce, o tom nelze pochybovat. ",
    "oduvodneni": "<p>Ústavní soud <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=764456\">zrušil veřejnou službu</a> (veřejně prospěšné práce) v listopadu 2012. Pokud tedy porovnáme listopadový počet nezaměstnaných <a href=\"http://www.kurzy.cz/makroekonomika/nezamestnanost/?G=4&amp;A=2&amp;page=1\">s čísly z prosince</a> 2012 pak se skutečně jedná o nárůst v řádu desetitisíců.</p>\n<p>počet nezaměstnaných míra nezaměstnanosti v %</p>\n<p>prosince 2012 545 311 9.4 %<br>\n  listopad 2012 508 498 8.7 %</p>\n<p>Nedá se ovšem jednoznačně určit souvislost mezi rozhodnutím Ústavního soudu a zvýšením počtu nezaměstnaných, výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8369",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "Ale jako ušetřilo se skutečně ve všech směrech. K té největší úspoře asi došlo na rušení škol, protože těch škol bylo prostě hodně a ušetřilo se zhruba 145 milionů ročně jenom na školách. ",
    "oduvodneni": "<p>Od 1. ledna 2013 došlo k reorganizaci systému policejních škol v tom smyslu, že původně <a href=\"http://web.archive.org/web/20121019201509/http://www.mvcr.cz/clanek/system-policejniho-vzdelavani.aspx\">šest</a> samostatných institucí (vyšší policejní školy v Praze, Brně, Jihlavě, Holešově a školské účelové zařízení v Praze - Ruzyni) bylo administrativně sloučeno na <a href=\"http://www.mvcr.cz/clanek/system-policejniho-vzdelavani.aspx\">tři</a> vyšší policejní školy (v <a href=\"http://www.skolamv.cz/\">Praze</a> s odloučeným pracovištěm v Jihlavě, <a href=\"http://www.mvcr.cz/clanek/web-o-nas-skolstvi-policejni-skoly-mv-a-skolske-zarizeni-mv.aspx?q=Y2hudW09Mw%3d%3d\">Opatovicích</a> s odloučeným pracovištěm v Praze Ruzyni, <a href=\"http://www.spshol.cz/\">Holešově</a> s odloučeným pracovištěm v Brně).</p>\n<p>Problematickou částí výroku je však odhad výše úspor. Konkrétní analýzu dopadů tohoto opatření se nepodařilo dohledat. Podle <a href=\"http://www.denik.cz/z_domova/vnitro-zrusi-tri-ze-sesti-policejnich-skol-usetri-pry-144-milionu-20120724.html\">vyjádření</a> tiskové mluvčí ministerstva vnitra z 24. července 2012 byl odhad úspor vyčíslen zhruba na 144 milionů korun. Nicméně v září 2012, tedy období přijetí nové koncepce vládou, byla <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-navrhy-systemizace-prislusniku-policie-a-hasicu.aspx\">ministerstvem vnitra</a> výše úspor odhadována na 115 milionů korun ročně.</p>\n<p>Jelikož poslední dostupné odhady finančního dopadu těchto úsporných opatření uvádějí znatelně nižší částku, hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-04-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500421/"
    }
  },
  {
    "id": "8625",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podle platných pravidel mohou členské státy obdržet prostředky z tohoto fondu, pokud o ně požádají do deseti týdnů od katastrofy.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě plného znění <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=DD:14:01:32002R2012:CS:PDF\">Nařízení</a> (.pdf) o zřízení Fondu solidarity EU (nařízení Rady (ES) č. 2012/2002 ze dne 11. listopadu 2002.</p>\n<p>Zde se ve článku 4, odstavci prvním dočteme, že <i>„dotčený členský stát může co nejdříve, nejpozději však do deseti týdnů od vzniku první škody způsobené katastrofou, podat Komisi žádost o pomoc z fondu (…)“</i>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8881",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "V dnešním teletextu jsem v přehledu tisku zjistil, že novou ministryní vnitra má být paní Karolína Peake... ",
    "oduvodneni": "<p>V teletextu České televize v sekci „Z TISKU“ (<a href=\"http://www.ceskatelevize.cz/teletext/ct/?page=152&amp;ver=\">str. 152</a>, trvalý <a href=\"https://docs.google.com/file/d/0B8fApz6pnK9rUVlzYjVLMGRhcTQ/edit?usp=sharing\">odkaz</a>) byla 7. srpna 2013 publikována informace, že předsedkyni politické strany LIDEM Karolíně Peake byl výměnou za příslib podpory nabídnut post ministryně vnitra v případné vládě sestavované Miroslavou Němcovou. Jako zdroj této zprávy je uveden deník Mladá fronta DNES.</p>\n<p>Dodáváme však, že tuto informaci Karolína Peake následně <a href=\"http://www.karolinapeake.cz/komentare/nelpim-na-angazma-v-nove-vlade.html\">veřejně popřela</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9137",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Dokonce vám řeknu jednu věc. Eurostat, Evropský, teda Evropský statistický úřad dělá čas od času propočty, kde sečte dluhy domácností, dluhy korporací, čili privátní dluh, dluh domácností a státní, nebo veřejný dluh. A tam jsme na druhém místě jako nejlepší.",
    "oduvodneni": "<p>Česká republika <a href=\"http://ekonomika.idnes.cz/cesko-ma-vsak-druhy-nejmensi-dluh-v-evrope-fim-/ekonomika.aspx?c=A120614_095246_ekonomika_neh\">měla</a> skutečně v roce 2012 druhý nejmenší součet vládního a soukromého dluhu v EU.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500915/"
    }
  },
  {
    "id": "9393",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Když se dělalo nedávno sčítání pro ČSÚ, tak bylo přes 3 miliony formulářů odevzdáno elektronicky.",
    "oduvodneni": "<p>Český statistický úřad skutečně v rámci sčítání lidu obdržel více než 3 miliony elektronických formulářů, a to přesně 4,33 milionů.</p>\n<p><a href=\"http://www.czso.cz/sldb2011/redakce.nsf/i/zakladni_udaje_o_sberu_elektronickych_scitacich_formularu_pri_sldb2011\">ČSÚ</a>: <i>“V tom bylo 2,8 milionů sčítacích listů osoby, 1,05 milionu bytových listů a 0,48 milionu domovních listů”.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-13",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9649",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Německý řád je jenom vulgo název, ve skutečnosti se jmenujou jinak, jenom abych na to upozornil.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě dohledaných informací z webu samotného řádu. <a href=\"http://www.deutscher-orden.at/site/lang/cz\">Celý jeho název</a> je <i>Řád bratří německého Domu panny Marie v Jeruzalémě.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-13",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3005268"
    }
  },
  {
    "id": "9905",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Kandiduji na…",
    "oduvodneni": "<p>Odůvodnění netřeba. Janě Bobošíkové věříme.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-31",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10161",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Kolegyně a kolegové, napsal jsem sice několik knih o společenských vizích, ale nejsem tak autorsky ješitný, abych předpokládal, že jste je všichni četli.",
    "oduvodneni": "<p>Miloš Zeman je <a href=\"http://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr-milos-zeman/dilo.shtml\">autorem knih</a>:</p>\n<ol>\n  <li>\n    <a href=\"https://www.kosmas.cz/knihy/183132/milos-zeman-zpoved-informovaneho-optimisty/\">Zpověď informovaného optimisty</a> (2012): Jedná se o rozhovor s Petrem Žantovským, nedá se tedy říct, že by knihu napsal.</li>\n  <li>\n    <a href=\"https://www.kosmas.cz/knihy/128581/vzestup-a-pad-ceske-socialni-demokracie/\">Vzestup a pád české sociální demokracie</a> (2006): V této knize Miloš Zeman rozebírá politickou scénu, která má za sebou šestnáct let svobody. Kniha je rozdělena na tři části: Vzestup, Pád a Jak z toho ven. Jedna z kapitol se dokonce jmenuje Vize.</li>\n  <li>\n    <a href=\"http://www.kosmas.cz/knihy/124993/jak-jsem-se-mylil-v-politice/\">Jak jsem se mýlil v politice</a> (2005): Tato kniha je rozdělena na části: LÉTA učňovská, LÉTA tovaryšská a LÉTA mistrovská. Miloš Zeman ve své knize vzpomíná na svůj život od dětství až po penzi. Hlavní část vzpomínek je věnována jeho politické kariéře.</li>\n  <li>\n    <a href=\"http://baila.net/kniha/125161686/varovna-prognostika-milos-zeman\">Varovná prognostika: Kniha, která v roce 1991 nevyšla</a> (1998): Metodologická studie. Obecné pasáže, ale i konkrétní varování před možnými negativními důsledky některých chybných transformačních kroků. Vyústěním práce je doporučení změny hospodářské politiky státu.</li>\n  <li>\n    <a href=\"http://www.bichle.cz/bichle/eshop/15-1-Monografie/0/5/5417-Nase-posttotalitni-krize-a-jeji-mozna-vychodiska\">Naše posttotalitní krize a její možná východiska</a> (1991): Autor analyzuje do jisté míry paradoxní situaci naší společnosti a předkládá varianty ekonomické transformace.</li>\n  <li>Modelové a kvantifikační aspekty prognostické činnosti (1991).</li>\n</ol>\n<p>Význam slova vize je podle <a href=\"http://slovnik-cizich-slov.abz.cz/web.php/slovo/vize-vise\">slovníku cizích</a> slov: vidina, zjevení, představa, vidění do budoucnosti. Miloš Zeman ve třech svých knihách (Naše posttotalitní krize a její možná východiska, Varovná prognostika: Kniha, která v roce 1991 nevyšla, a Vzestup a pád české sociální demokracie) píše o společenských vizích, výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10417",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Od týchž Spojených států a Evropy slyšíme, že Kosovo, to je prý jakýsi zvláštní případ. V čem podle názoru našich kolegů spočívá jeho výjimečnost? Ukazuje se, že v tom, že během konfliktu v Kosovu bylo mnoho lidských obětí. Je toto snad právní argument? V rozsudku Mezinárodního soudu v této souvislosti není uvedeno vůbec nic.",
    "oduvodneni": "<p>Srovnání situace na Krymu s Kosovem skutečně odmítli představitelé Spojených států i Evropy, například bývalý americký velvyslanec v Moskvě Michael <a href=\"http://voiceofrussia.com/2014_03_06/Crimea-and-Kosovo-whats-the-difference-9908/\">McFaul</a> nebo bývalá ministryně zahraničních věcí Madeleine <a href=\"http://www.balkaneu.com/albright-crimea-kosovo/\">Albrightová</a>. Podle ní byl rozdíl v předchozím vývoji, kdy situace v bývalé Jugoslávii byla důsledkem domácího vývoje. Už tam navíc Rusko oddělení Kosova na půdě OSN blokovalo.</p>\n<p>Ve svém projevu v Bundestagu pak německá kancléřka Angela <a href=\"http://euobserver.com/foreign/123454\">Merkelová</a> prohlásila, že srovnání Krymu s Kosovem je \"hanebné“ a dodala, že v Kosovu probíhaly nejdřív roky etnických čistek, než došlo k deklaraci nezávislosti. Zároveň řekla, že odtržení Krymu je pro ni porušením mezinárodního práva.</p>\n<p>Naopak český prezident Miloš <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/zeman-krym-je-jako-kosovo-kazdemu-se-musi-merit-stejne--1324282\">Zeman</a> tvrdí, stejně jako například ruský ministr zahraničí Sergey <a href=\"http://www.liveleak.com/view?i=c31_1394899776\">Lavrov</a>, že je potřeba měřit stejným metrem a že Krym je potřeba brát jako Kosovo.</p>\n<p><a href=\"http://www.icj-cij.org/docket/files/141/16010.pdf\">Rozsudek</a> (.pdf, en) Mezinárodního soudu, na nějž se Vladimir Putin odkazuje, sice o zmíněných etnických čistkách nehovoří, Soud však <a href=\"http://www.ceskatelevize.cz/ct24/svet/96518-haag-rozhodl-kosovo-zustava-samostatne/\">rozhodoval</a> právě o tom, zda při vyhlášení nezávislosti nedošlo k porušení mezinárodních práv. Soud se zabýval hlavně identitou tzv. \"Shromáždění Kosova\" (\"Assembly of Kosovo\"), prozatímního orgánu samosprávy, které deklaraci nezávislosti vydalo.</p>\n<p>V disentním stanovisku (str. 26–30) se navíc hovoří o vážné humanitární krizi a katastrofě spojené s vážným násilím proti civilnímu obyvatelstvu, etnickými čistkami či viktimizaci rozsáhlých segmentů obyvatelstva (zejména body 6 a 8).</p>\n<p>Soud jako celek se tedy otázkou obětí skutečně nezabýval, v rozsudku se ovšem otázka oběti objevuje. Není tedy pravdou, že by v této souvislosti nebylo \"uvedeno vůbec nic\", výrok je tak hodnocen jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10673",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Ondřej Benešík, náš poslanec, je předsedou tohoto výboru (Evropský výbor PSP - pozn. Demagog.cz).",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/hp.sqw?k=501\">Výbor pro evropské záležitosti</a> Poslanecké sněmovny skutečně vede lidovec <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6179&amp;o=7\">Ondřej Benešík</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10929",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Uvažovat by se asi dalo o leckom, i o Martinu Povejšilovi. Je pravda, že je to dlouholetý kariérní diplomat, čili z tohoto hlediska kvalifikaci má, nyní šéfuje tedy stálé zastoupení České republiky při Evropské unii, či Evropské komisi a na druhou stranu, jak jsem říkal, výhodou například Pavla Merlíka je i výrazná politická zkušenost, což asi u Martina Povejšila trochu chybí.",
    "oduvodneni": "<p>Na základě veřejně dostupných informací hodnotíme výrok Jiřího Dienstbiera jako pravdivý.</p>\n<p><a href=\"http://www.mzv.cz/representation_brussels/cz/o_stalem_zastoupeni/vedouci_staleho_zastoupeni/index.html\">Martin Povejšil</a> se od roku 1990 pohybuje v diplomatických kruzích (byl např. velvyslancem v Chile nebo ve Španělsku a Andoře). Od září 2012 je stálým představitelem České republiky při Evropské unii v Bruselu. Jak vyplývá z jeho profesního životopisu, ve své kariéře pracoval pro Ministerstvo zahraničních věcí a věnoval se diplomacii. V politice - pokud ji považujeme za výkon veřejné funkce na základě voleb - nepůsobil.</p>\n<p>Pavel Mertlík na rozdíl od Povejšila přímou politickou zkušenost má. V letech 1999-2001 byl ministrem financí ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vládě Miloše Zemana</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-24",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3151737"
    }
  },
  {
    "id": "11441",
    "autor": "Jitka Seitlová",
    "strana": "Nezařazení",
    "vyrok": "Pokud se týká mé kampaně, tak já jsem kandidátka KDU a SZ a každá z těch stran financovala poloviční částkou řekněme těch 200 tisíc. I já jsem se podílela na kampani řádově desítkami tisíc.",
    "oduvodneni": "<p>Jitka Seitlová <a href=\"http://volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20141010&amp;xobvod=63\">je kandidátkou</a> KDU-ČSL a Strany zelených. Dne 10. 7. 2014 obdržela na <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?pohyby_DAT_od=01.06.2014&amp;pohyby_DAT_do=&amp;protiucet=&amp;kod_banky=&amp;VS=&amp;SS=&amp;UID=&amp;PEN_typ_pohybu=&amp;smer=&amp;castka_min=&amp;castka_max=&amp;ID_ucet=2300617271\">svůj účet</a> 200 000 Kč od Strany zelených na senátní kampaň a 20 000 Kč na volební kauci. Na tomto účtu, jehož vlastníkem je Strana zelených, se sama Seitlová na kampani nepodílela.</p>\n<p>Informace o druhém účtu, jehož vlastníkem je KDU-ČSL, <a href=\"http://www.seitlova.cz/podpora-pridejte-se/\">nejsou v tento moment k dispozici</a>. Na naši žádost se na <a href=\"http://www.seitlova.cz/\">oficiálních stránkách</a> objevil <a href=\"https://docs.google.com/spreadsheets/d/1f0JNH6oPp7TYoVaE2HAEuRjH57UrGBNLqXEjLRglB2w/edit?pli=1#gid=0\">dokument</a>, v němž jsou uvedeny výdajové položky z tohoto účtu. Jedná se však o měnitelný dokument, který nemůžeme považovat za oficiální zdroj.</p>\n<p>Výrok tedy může být pravdivý, prozatím jej však hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-10-13",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289049-prerov-senatni-duel-jitky-seitlove-a-antonina-prachare/"
    }
  },
  {
    "id": "11697",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "K situaci na Ukrajině pouze sdělím (...), že se čeká oficiální vyhlášení nového národního hrdiny Ukrajiny Romana Šuchevyče, který proslul tím, že v roce 1941 nechal ve Lvově postřílet 15 tisíc Židů. Takže to bude – po Stepanu Banderovi – nový národní hrdina Ukrajiny.",
    "oduvodneni": "<p><a href=\"http://www.ceskatelevize.cz/ct24/svet/78732-stepan-bandera-jmenovan-hrdinou-ukrajiny/\">Stepan Bandera</a> byl jmenován Hrdinou Ukrajiny v roce 2010 prezidentem Viktorem Juščenkem. Posmrtné ocenění titulem Hrdina Ukrajiny bylo Banderovi v lednu 2011 <a href=\"http://cs.wikipedia.org/wiki/Stepan_Bandera#cite_note-8\">odebráno</a> Doněckým okresním soudem. Stížnosti proti tomuto rozhodnutí byly Vyšším správním soudem Ukrajiny zamítnuté a potvrdily tak odebrání titulu (podrobněji např. <a href=\"http://www.kyivpost.com/content/ukraine/court-ruling-on-bandera-legal-94611.html\">Kyiv Post</a>).</p>\n<p>Co se týká jmenování <a href=\"http://uk.wikipedia.org/wiki/%D0%A8%D1%83%D1%85%D0%B5%D0%B2%D0%B8%D1%87_%D0%A0%D0%BE%D0%BC%D0%B0%D0%BD_%D0%99%D0%BE%D1%81%D0%B8%D0%BF%D0%BE%D0%B2%D0%B8%D1%87\">Romana Šuchevyče</a> (ukrajinsky), ten již Hrdinou Ukrajiny jmenován byl, a to v roce 2007. Stalo se tak dekretem prezidenta Juščenka. Nicméně toto jmenování bylo zvráceno v roce 2010 Doněckým správním soudem, který tento titul zrušil s poukazem na fakt, že nebyl ukrajinským občanem.</p>\n<p>V reakci na tento proces byl jmenován čestným občanem řady západoukrajinských měst.</p>\n<p>Vznesené obvinění z vraždy 15 tisíc Židů ve Lvově roku 1941 je navíc neprokazatelné. V rámci <a href=\"http://www.alfreddezayas.com/Chapbooks/Lembergmassacre.shtml#\">Norimberského procesu</a> byli za tento čin souzeni Němci. Dohady o ukrajinské vině se pak začaly objevovat až po roce 1959, a to především ze strany sovětské propagandy.</p>\n<p>Čeští ukrajinisté také vydali 13. ledna 2015 <a href=\"http://www.lidovky.cz/ukrajiniste-zemanovi-karate-hrichy-minulosti-ale-sam-relativizujete-zabijeni-19p-/zpravy-domov.aspx?c=A150113_111439_ln_domov_msl\">otevřený dopis</a> (dostupný na webu Lidovky.cz) prezidentu republiky, v němž uvádějí: \" <i>K poslednímu Vašemu bodu dodáváme, že Roman Šuchevyč jako zástupce velitele praporu Nachtigall v roce 1941 žádný rozkaz ke střílení Židů ve Lvově nevydal. V té době byl plně zaměstnán snahou položit základy budoucí ukrajinské armády, ale především neměl k takovému rozkazu ani pravomoci, ani motivaci. S tím koresponduje nakonec i svědectví o jeho odmítavém stanovisku k pogromům, kterých se zúčastnila místní populace, milice nacionalistických aktivistů i jedinci zběhlí od prosovětských milic</i> \".</p>\n<p>Výrok je tedy hodnocen jako nepravdivý – jednak Šuchevyč nečeká na vyhlášení národním hrdinou, tento titul mu byl před 4 roky naopak soudem odebrán a jednak je problematické připisovat mu postřílení 15 tisíc Židů ve Lvově.</p>\n<p>Pro informaci přidáváme fakt, že na Ukrajině probíhá iniciativa o vyhlášení titulu Hrdina Ukrajiny, a to pro <a href=\"http://donklass.com/arhiv/histdisk/UPA/Upa/www.shukhevych.netfirms.com/shukhrus.htm\">Jurije Šuchevyče</a> (ukrajinsky). Je tedy možné, že prezident spojil tuto iniciativu se jmenovcem Romanem.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-01-10",
      "medium": "Deník",
      "url": "http://www.denik.cz/z_domova/milos-zeman-kdyz-se-neumite-adaptovat-vratte-se-domu-20150110.html"
    }
  },
  {
    "id": "11953",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Karolína KOUBOVÁ: Andrej Babiš přiznává, že je ve střetu zájmů, ostatně o tom se vědělo dlouho dopředu. Není to ale prostě tak, že Andreje Babiše lidé volili i s tímto vědomím a jeho střet zájmu vadí spíše opozici, než veřejnosti?\n\nMiroslav KALOUSEK: Víte, Andrej Babiš přiznal, že je tady ve střetu zájmů, ale naprosto zásadním způsobem klame o objemu toho střetu. On řekl: \"Já jsem ve střetu zájmů a mám z toho 70 milionů.\" Tak 70 milionů je pro většinu lidí hodně peněz, ale on z toho nemá 70. Já znovu opakuji a myslím, že jsem to vypočítal naprosto přesvědčivě, že z těch 9 miliard na produkci Agrofertu všichni věnujeme 5 miliard.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, tvrzení Miroslava Kalouska o 5 miliardách pro Babiše jsme vyvraceli již dříve v našem <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">blogu</a>.</p>\n<p>Miroslav Kalousek vychází z předpokladu, že za šest let, na které by měly být dotace schváleny, přijde státní kasa na úlevách ze spotřební daně o 9 miliard (viz <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=112847\">důvodová zpráva</a> zákona - .pdf, strana 17), což Andrej Babiš potvrzuje. Rozhodně ale nesouhlasí s ohromnou částkou, na kterou by si tímto měly jeho firmy přijít.</p>\n<p>V <a href=\"http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030500322/video/\">OVM</a> (video, čas 40:00) z 22. března 2015 Andrej Babiš přiznává, že v případě zrušení dotací na biopaliva by jeho podniky přišly ročně asi o 50 - 60 milionů. <i>\"Nějakých 50, 60 milionů. No bude. Ale celková ta dotace je 1,5 miliardy, tak já mám z toho asi 3, 4 %,\"</i> řekl k tomu v Otázkách. Kalouskovy odhady zpochybňuje i v <a href=\"http://www.novinky.cz/domaci/364610-babis-agrofert-na-podpore-biopaliv-usetri-jen-desitky-milionu-rocne.html\">rozhovoru</a> pro deník Právo. <i>\"Ú</i><i>leva není pro výrobce, ale pro distributory a konečné zákazníky – spotřebitele. Agrofert ve svých distribučních skladech a ve vlastní spotřebě biopaliv získá na těchto úlevách zhruba 70 miliónů ročně,\" odpovídá na dotaz ohledně výše podpory Andrej Babiš.</i></p>\n<p>Miroslav Kalousek naopak tvrdí, že z těchto 9 mld. skončí na účtech Agrofertu více než pět. Odůvodňuje to velikostí trhu s biopalivy, kde produkce Agrofertu činí 60 %. To Babiš vyvrací ve zmíněném rozhovoru, uvádí údaj 38 %.</p>\n<p>I kdyby se však jednalo o uvedených 60 %, ve zmíněném <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">komentáři</a> zdůvodňujeme, že je nepravděpodobné, aby celých 5 miliard zvýhodnění připadlo ve prospěch účtů firem koncernu Agrofert. Vzhledem k povaze spotřební daně bude profit z tohoto daňového zvýhodnění rozdělen mezi výrobce, distributory a profitovat by měl i konečný spotřebitel.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-04-09",
      "medium": "20 minut Radiožurnálu",
      "url": ""
    }
  },
  {
    "id": "12209",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Paní Kleslová není zastupitelkou hlavního města Prahy, je starostkou Prahy 10 (...) Je předsedkyní krajské organizace ANO, to je pravda. ",
    "oduvodneni": "<p>Radmila Kleslová není zastupitelkou <a href=\"http://www.praha.eu/jnp/cz/o_meste/primator_a_volene_organy/zastupitelstvo/seznam_zastupitelu/index.html?start=20\">hlavního města Prahy</a>, ale je <a href=\"http://www.praha10.cz/volene-organy/starostka-a-jeji-zastupci/starostka.aspx\">starostkou</a> Prahy 10. Je rovněž <a href=\"http://www.anobudelip.cz/cs/o-nas/ano-v-regionech/\">předsedkyní krajské organizace</a> ANO.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12465",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Už to mají všude v Evropě, evidenci tržeb.",
    "oduvodneni": "<p>Výrok ministra financí hodnotíme jako nepravdivý, a to na základě dokumentu Ministerstva financí a jeho projevu k evidenci tržeb v Poslanecké sněmovně z 8. ledna.</p>\n<p>Citujeme dokument <a href=\"https://mfcr.ezak.cz/document_6177/1213568145fc455d4-P%C5%99%C3%ADloha+%C4%8D.+7+V%C3%BDzvy+-+Informace+o+projektu+EET.docx\">Ministerstva financí ČR</a> (.doc) „<i>Příloha č. 7 Výzvy – Základní informace o projektu Elektronická evidence tržeb (EET)“</i> – jeho aktuální verzi z 27. listopadu 2015:</p>\n<p><i>„Některá z forem evidence tržeb funguje ve 13 zemích Evropské unie. Jedná se o Itálii, Maďarsko, Slovensko, Polsko, Belgii, Litvu, Maltu, Švédsko, Rumunsko, Bulharsko, Řecko a Kypr a Chorvatsko. Pro segment taxislužby funguje evidence tržeb v Německu</i><i>.“</i></p>\n<p><i></i> Při posledním projednávání EET v Poslanecké sněmovně vystoupil ministr financí s dlouhým projevem. V něm popsal řadu faktorů, které jsou v souvislosti s EET diskutovány. V Otázkách Václava Moravce k tomuto svému vystoupení řekl:</p>\n<p><i>„...moji kolegové mi připravili skvělý projev. Já bych doporučil všem občanům, aby si ho přečetli. Tam to každý pochopí, každý pochopí, o co jde. Tam jsme vyvrátili všechny ty demagogické domněnky, lži, tam jsou fakta.“</i></p>\n<p>Fakta týkající se evidence tržeb v ostatních zemích EU pak Babiš <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/037schuz/s037056.htm\">popsal následovně</a>:</p>\n<p>„<i>Z úst opozice zazněly informace, že evidence tržeb je vlastně neobvyklé opatření v mezinárodním kontextu, protože <b>ze zemí původní evropské patnáctky mají evidenci</b> pouze tři země. Ani to není pravda. <b>Těch zemí je pět</b>, z nichž Rakousko je už od 1. ledna 2016 ve dvoufázovém procesu zavádění evidence v letech 2016 a 2017. Takže není pravda, co tady minule tvrdil pan poslanec Gazdík, že Rakousko o evidenci vůbec neuvažuje. Možná by si měl udělat výlet do Vídně a podívat se, jak to tam je.</i><i><i></i><br>\n    Co nám ovšem opozice neřekla je, že</i><i><b>z 13 nově přistoupivších zemí má evidenci</b></i><i>tržeb Malta, Kypr, Litva, Lotyšsko, Chorvatsko, Bulharsko, Rumunsko, Slovinsko, Maďarsko, Polsko a Slovensko. Pokud jste počítali, tak je to</i><i><b>11 zemí</b></i><i>.</i></p>\n<p>Výrok tedy hodnotíme jako nepravdivý, neboť podle dokumentu Ministerstva financí z konce listopadu 2015 má nějaký druh evidence tržeb zavedeno 13 zemí EU, podle Babišova projevu z 8. ledna v Poslanecké sněmovně pak jde o zemí 16. Nejedná se tedy o všechny země EU, těch je 28.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12721",
    "autor": "Robert Pelikán",
    "strana": "ANO 2011",
    "vyrok": "Já se samozřejmě bránit budu, protože já si myslím, že se nám povedly docela radikální změny. (...) Razantně jsme snížili advokátní tarif – to, co si věřitel přirazí k tomu dluhu, je řádově jinde, než to bylo dříve za pravicových vlád. ",
    "oduvodneni": "<p>1. července 2014 nabyla účinnosti novela č. <a href=\"http://www.zakonyprolidi.cz/cs/2014-120\">120/2014 Sb</a>. advokátního tarifu (vyhlášky č. <a href=\"http://www.zakonyprolidi.cz/cs/1996-177\">177/1996 Sb.</a>). Robert Pelikán byl do funkce prvního náměstka ministryně spravedlnosti <a href=\"http://pravniradce.ihned.cz/c1-62288710-ministryne-valkova-ma-noveho-prvniho-namestka-stal-se-jim-robert-pelikan\">uveden</a> dne 3. června 2014. Podle <a href=\"http://www.cak.cz/scripts/detail.php?id=13182\">Lidových novin</a> předložil návrh novely právě Pelikán, který se k novele sám <a href=\"http://www.epravo.cz/top/efocus/robert-pelikan-ustane-ostuda-kterou-excesivni-odmeny-pusobi-94969.html\">hlásí</a>.</p>\n<p>Tato novela snižuje náhrady za advokátní zastoupení u formulářových žalob, tedy návrhů podávaných \"na ustáleném vzoru uplatněném opakovaně týmž žalobcem ve skutkově i právně obdobných věcech\" (<a href=\"http://www.zakonyprolidi.cz/cs/1996-177#p14b-1-a\">§ 14b</a> odst. 1 písm. a) advokátního tarifu). Podle <a href=\"http://jinepravo.blogspot.cz/2014/07/novela-advokatniho-tarifu.html\">modelového příkladu</a> dluhu vzniklého jízdou načerno (ve výši 1.500 Kč) se náhrada nákladů za zastoupení advokátem po novele snížila z 5 200 Kč na 1 100 Kč. Pro dlužníky se tak skutečně jedná o výraznou finanční úlevu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-02-28",
      "medium": "Otázky Václava Moravce",
      "url": ""
    }
  },
  {
    "id": "12977",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Abych to upřesnil, premiér slíbil 3,5 miliardy na tarifní platy navíc pro příští rok  oproti letošnímu roku – letos bylo 5, pět plus pět je pro příští rok 3,5 mld navíc.",
    "oduvodneni": "<p>Příslib ČSSD, potažmo tedy i premiéra Sobotky, byl vydán ve formě <a href=\"https://www.cssd.cz/aktualne/aktuality/prectete-si-prvomajovy-manifest-cssd/\">prvomájového manifestu</a> strany. Text jako prioritu označuje udržení kvalitních pracovníků ve zdravotnictví a školství. Navrhuje tedy navýšit tarifní platy zdravotních sester, lékařů a zaměstnanců ve školství o 10 %. Manifest zahrnuje také další pracovníky veřejného sektoru, například hasiče, policisty a lidi pracující ve sociálních službách, těm strana navrhuje navýšit tarifní platy 5 %.</p>\n<p>Podle <a href=\"http://www.mzcr.cz/dokumenty/platy-ve-zdravotnictvi-se-pristi-rok-zvysi-o-pet-procent_10797_1.html\">tiskové zprávy</a> Ministerstva zdravotnictví ČR bylo schváleno navýšení tarifních platů o 5 % od 1. ledna 2016. Dle <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/platy-ve-zdravotnictvi-se-pristi-rok-zvysi-o-5--134784/\">webu</a> Vlády ČR je to možné díky zvýšení plateb za státní pojištěnce o 1,8 miliardy korun. Zmiňované navýšení od ledna 2016 odrážejí platové tabulky, které tvoří přílohu <a href=\"http://www.zakonyprolidi.cz/cs/2015-278\">nařízení</a> č. 278/2015 Sb, které novelizuje <a href=\"http://www.zakonyprolidi.cz/cs/2006-564\">nařízení vlády</a>, respektive nahrazuje jeho dřívější novelizace.</p>\n<p>Závěrem je třeba dodat, že daný slib nelze považovat za nic víc než předběžné plány, premiéra ani vládu nijak formálně nezavazují. Vzhledem k tomu, že neexistují relevantní statistiky o počtu pracovníků v českém zdravotnictví ani o platech jim vyplacených, není možné přesně říci, kolik peněz přineslo zdravotníkům letošní pětiprocentní navýšení a zda příští rok stejným navýšením přibude na platech 3,5 miliardy korun. Z tohoto důvodu hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13233",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Když jsem předkládal restrukturalizaci finančních úřadů, tak senátoři, starostové protestovali, ustoupil jsem, byla to veřejná debata.",
    "oduvodneni": "<p>Restrukturalizace finančních úřadů, o které Babiš mluví, se týkala zrušení 23 malých pracovišť v menších obcích. Je pravda, že se o této věci transparentně diskutovalo a Babiš poté od plánů ustoupil. Stranou hodnocení necháváme, zda je na místě tyto dva případy (zrušení 23 poboček úřadu a restrukturalizaci policie) porovnávat. </p>\n<p>Ministerstvo financí v červenci 2015 <a href=\"http://www.financnisprava.cz/cs/financni-sprava/pro-media/tiskove-zpravy/2015/financni-sprava-optimalizuje-pocet-uzemnich-pracovist-financnich-uradu-a-provozovani-hotovostnich-pokladen-6270\">plánovalo</a>, že od 1. 1. 2016 zruší 23 nejmenších územních pracovišť finančních úřadů. V plánu bylo přesunout zaměstnance na jiné pozice a ušetřit za pronájem a provoz budov, ve kterých se malé pobočky nacházejí.</p>\n<p>Proti návrhu se postavili někteří poslanci včetně <a href=\"https://www.novinky.cz/domaci/378127-poslanci-jsou-proti-planovanemu-ruseni-financnich-uradu.html\">poslanců</a> za ČSSD a premiéra Sobotky, <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/plan-financni-spravy-zrusit-23-pobocek-financnich-uradu-projednaji-senatori--1521122\">odmítl</a> ho senátní Výbor pro územní rozvoj, veřejnou správu a životní prostředí. Andrej Babiš pak od plánu <a href=\"http://zpravy.aktualne.cz/ekonomika/financni-urady-se-rusit-nebudou-babis-se-dohodl-se-starosty/r~3620d214515811e5bd0a002590604f2e/\">ustoupil</a> po jednání v koalici a se Svazem měst a obcí, došlo tak pouze k omezení provozu těchto malých poboček.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13489",
    "autor": "Pavel Svoboda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vláda to říká jasně, vnější hranice by měly být lépe střeženy, proto jsou naši policisté a vojáci posíláni, aby pomáhali v Maďarsku apod.",
    "oduvodneni": "<p>Česká vláda dlouhodobě akcentuje nutnost posílení ostrahy schengenské hranice. V prosinci 2015 <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-vyzval-evropske-partnery-k-posileni-spoluprace-pri-ochrane-vnejsich-hranic-a-zachovani-schengenu-138259/\">premiér Sobotka</a> vyzval evropské partnery k posílení spolupráce při ochraně vnějších hranic a zachování Schengenu. O měsíc později <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/vlada-schvalila-navrhy-na-prisnejsi-ochranu-hranic-eu-vcetne-zrizeni-pohranicni-a-pobrezni-straze--1575462\">vláda</a> schválila návrhy Evropské komise na přísnější ochranu hranic EU. Balíček návrhů obsahoval např. posílení ostrahy hranic 1500 členy nové pohraniční stráže. V březnu odjel <a href=\"http://www.mvcr.cz/migrace/clanek/vlada-schvalila-mandat-pro-brusel-cr-klade-duraz-na-ochranu-hranic-eu-a-100-fungovani-hotspotu.aspx\">ministr vnitra</a> na jednání Rady ministrů s mandátem k prosazení většího důrazu na ochraně hranic EU. Česká pomoc Maďarsku přišla ve třech vlnách. Nejprve v říjnu loňského roku vláda schválila vyslání <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-posle-25-vojaku-a-techniku-do-madarska-dal-odmita-kvoty/1266140\">25 vojáků</a> a ženijní techniky na pomoc při hlídání schengenské hranice. V prosinci vláda vyslala do Maďarska <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-vyslani-50-policistu-do-madarska.aspx\">50 policistů</a> a v červenci letošního roku schválila vyslání dalších <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/cr-vysle-do-makedonie-a-madarska-celkem-90-policistu-k-ochrane-hranic-pred-migracni-vlnou-147318/\">90 policistů</a> do Maďarska a Makedonie na pomoci při ochraně hranic.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13745",
    "autor": "Jiří Hlavenka",
    "strana": "Strana Zelených",
    "vyrok": "Na trhu práce s vyšším vzděláním klesá nezaměstnanost.",
    "oduvodneni": "<p>Je pravdou, že míra nezaměstnanosti skutečně klesá s vyšším vzděláním. Dokládají to <a href=\"https://www.czso.cz/documents/10180/20552651/25013014147.pdf/be35dbb7-3e12-4b42-bc02-156afcbc6d4d?version=1.0\">data ČSÚ</a> a platí to dlouhodobě.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14001",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My každý rok navyšujeme zhruba o 4–5 miliard korun rozpočet na ministerstvu obrany. Ministerstvo obrany není schopno ty peníze utratit.",
    "oduvodneni": "<p>Není pravdou, že by ministerstvo obrany nebylo schopno vyčerpávat každoročně svůj vládou navýšený rozpočet, výrok je tedy hodnocen jako nepravdivý.</p>\n<p>Na základě údajů ze zákona o státním rozpočtu na roky <a href=\"http://www.mfcr.cz/cs/legislativa/legislativni-dokumenty/2015/zakon-c-3452014-sb-20139\">2015</a> (příloha č. 3), <a href=\"http://www.mfcr.cz/cs/legislativa/legislativni-dokumenty/2016/zakon-c-400-2015-sb-23454\">2016</a> (příloha č. 3), ale i z návrhu zákona o státním rozpočtu na rok <a href=\"http://www.psp.cz/doc/00/11/61/00116173.pdf\">2017</a> (.pdf) můžeme říct, že se rozpočet ministerstva obrany opravdu postupně navyšuje. V roce 2015 ovšem bylo navýšení oproti roku <a href=\"http://www.mfcr.cz/cs/legislativa/legislativni-dokumenty/2013/zakon-c-4752013-sb-16365\">2014</a> (příloha č. 3) pouze o cca 2 mld. Přičemž během roku 2014 i 2015 došlo k <a href=\"http://www.mocr.army.cz/images/id_5001_6000/5146/SZU_2015.pdf\">úpravám</a> (.pdf, str. 42) externími rozpočtovými opatřeními. V roce 2014 bylo do rozpočtu ministerstva obrany přidáno cca 800 mil. korun, v roce 2015 se jednalo o zhruba stejnou částku.</p>\n<p>V roce 2016 pak došlo k navýšení oproti roku 2015 o 4 mld.</p>\n<p>Na rok 2017 se plánuje navýšit rozpočet ministerstva obrany o 5 mld.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaFFHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--a8f4b41d198a320f5e11a10ba7b1b2691b248633/15050193_10207214260507650_1071279125_n.jpg\">\n<p>Co se týká druhé části výroku, tedy, že ministerstvo obrany není schopno finance utratit, jedná se o částečnou nepravdu. Ministerstvo obrany totiž podle <a href=\"http://www.mocr.army.cz/images/id_5001_6000/5146/SZU_2015.pdf\">závěrečného účtu</a> (.pdf,str. 42) v roce 2014 nevyčerpalo cca 1,8 mld. korun. Za rok 2015 naopak ministerstvo obrany utratilo o 2,8 mld. korun více, než s kolika se původně počítalo.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaFVHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--b4ce404a781dedc91453cc073bdafaf36da370b2/15050391_10207214295548526_800373105_n.jpg\">",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14257",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ze všech lidí, kteří prošli celou Evropou a skončili na severu Evropy, ve Švédsku, v Dánsku apod., pouze 30 % prošlo nějakým skenem.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, vzhledem k tomu, že samotná identifikace migrantů byla problematická, nepodařilo se nám dohledat zdroj dat, který by uváděnou míru dokládal.</p>\n<p>V podstatě do roku 2015 nebyla nějak zásadně organizována ze strany EU a byla čistě v gesci přijímajících států jako je Itálie či Řecko, které neměli kapacity na alespoň základní kontrolu. Problematické jsou taky snahy migrantů obcházet tento systém (.<a href=\"https://www.amnesty.ie/wp-content/uploads/2016/11/Hotspot-Italy-final-WEB.pdf\">pdf</a>, s 10–11) tím, že neuváděli pravdivé údaje, měli nedostatečné doklady či se přímo vyhýbali prvotní kontrole. V září 2015 sice citovala agentura <a href=\"http://www.reuters.com/article/us-europe-migrants-germany-syrians-idUSKCN0RP0XL20150925\">Reuters</a> německého představitele ministerstva vnitra, který tvrdil, že odhadem má až 30 % žadatelů se syrským pasem jinou národnost.</p>\n<p>Přesto nelze tvrdit, že necelých 30 % lidí, kteří prošlo Evropu a skončilo v Dánsku nebo Švédsku, prošlo kontrolou. Jedná se o obecné počty migrantů. Navíc ani jedna zmiňovaná země neuvádí v dostupných statistikách žadatelů o azyl (rok 2015) - Dánsko (.<a href=\"https://www.nyidanmark.dk/NR/rdonlyres/6460D4F5-F48B-4724-9ED6-0BCD97683104/0/StatisticalOverview2015.pdf\">pdf</a>, s.12) 21 tisíc a <a href=\"http://www.migrationsverket.se/download/18.7c00d8e6143101d166d1aab/1451894593595/Inkomna+ans%C3%B6kningar+om+asyl+2015+-+Applications+for+asylum+received+2015.pdf\">Švédsko</a> 162 tisíc, zda a jak byli žadatelé prověřeni.</p>\n<p>Graf: Počty prvožadatelů o azyl v rámci EU (2015–2016)</p>\n<img src=\"http://ec.europa.eu/eurostat/statistics-explained/images/thumb/0/09/First_time_asylum_applicants%2C_EU-28%2C_January_2015_%E2%80%93_September_2016.png/800px-First_time_asylum_applicants%2C_EU-28%2C_January_2015_%E2%80%93_September_2016.png\">\n<p>zdroj: <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/thumb/0/09/First_time_asylum_applicants%2C_EU-28%2C_January_2015_%E2%80%93_September_2016.png/525px-First_time_asylum_applicants%2C_EU-28%2C_January_2015_%E2%80%93_September_2016.png\">Eurostat</a></p>\n<p>Systém ověřování uprchlíků, žadatelů o azyl, kteří vstoupili na území států EU lze rozdělit do dvou období. Na příchozí do konce roku 2015, kdy systém v podstatě neexistoval, či byl přetížen množstvím žadatelů. V tomto období byla kontrola migrantů minimální. Zlepšení ohledně screeningu žadatelů nastalo, až se zavedením systému tzv. <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/background-information/docs/2_hotspots_en.pdf\">hotspotů</a> od konce roku 2015. Tento systém spočíval ve vytvoření center, přes které by přicházející uprchlíky bylo možno kontrolovat se zapojením expertů agentur EU zabývajících se migrací (EASO), bezpečností (Europol, Eurojust) a kontrolou hranic (Frontex). <a href=\"http://www.usnews.com/news/world/articles/2015/11/03/eu-tests-new-screening-process-on-refugee-hit-greek-island\">Kontrola</a>by měla probíhat tak, že bude proveden vstupní pohovor, kontrola dokladů, sběr otisků a registrace uchazeče, který následně pokud bude potvrzen, dostane krátkodobý doklad umožnující mu omezený pohyb v rámci EU.<br>\n  <br>\n  Možným ukazatelem tristní situace v oblasti monitoringu migrantů v roce 2015 a jeho zlepšení zavedením systému hotspotů je <a href=\"http://europa.eu/rapid/press-release_IP-16-269_en.htm\">míra</a> zajištění otisků prstů. V případě Řecka stoupla z pouhých 8 % v září 2015 na 78 % v lednu 2016 a v případě Itálie z 36 % v září 2015 na 100 % v lednu 2016. Tlak na odebírání otisků byl na druhé straně i kritizován nevládními organizacemi, jak ukazuje <a href=\"https://www.amnesty.ie/wp-content/uploads/2016/11/Hotspot-Italy-final-WEB.pdf\">zpráva</a> Amnesty International z roku 2016. Jedná se o obecné počty migrantů.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14513",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Nenapadlo nás (v době, kdy byl Kalousek ministrem financí - pozn. Demagog.cz) tisíce nových hlášení a tisíce nových úředníků, které tato vláda nabrala.",
    "oduvodneni": "<p>Je pravda, že za současné vlády došlo k nárůstu státních zaměstnanců. V těchto datech jsou však zahrnuti i vojáci a zaměstnanci organizačních složek státu. V době vlády Petra Nečase, ve které Miroslav Kalousek zastával pozici ministra financí (rok 2012 a 2013) k významnému zvýšení počtu státních zaměstnanců nedošlo.</p>\n<p>Vývoj počtu státních zaměstnanců.</p>\n<p>Rok201220132014201520162017Počet 413 892 413 595416 645422 445437 291444 928Zdroj: Návrh státního rozpočtu na rok 2017 (. <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">pdf</a>,str. 51)</p>\n<p>Za vlády Bohuslava Sobotky se tedy skutečně zvedl počet státních zaměstnanců. Za roky 2014–2017 šlo o nárůst o necelých 30 tisíc lidí. Tito však nejsou všichni úředníci. Jde také např. o učitele nebo vojáky.</p>\n<p>Budeme-li vycházet ze schválených zákonů o státním rozpočtu na léta 2015–2017 (tedy ty navržené současnou vládou), zjistíme následující.</p>\n<p>Pro rok <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111381\">2015</a> (.pdf - str. 40, sešit B) vláda posílila o 600 míst Úřady práce a Generální finanční ředitelství. V roce <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">2016</a> (.pdf - str. 45–46, sešit B) pak nabrala dalších zhruba 500 lidí na ministerstvo financí a Generální fin. ředitelství v souvislosti s rozjezdem EET, přes 700 nových lidí posílilo Úřady práce, nové desítky míst pak přibyly v České inspekci živ. prostředí, Státní zemědělské a potravinářské inspekci, Energetickém regulačním úřadu a České obchodní inspekci.</p>\n<p>Celkově se oproti roku 2016 zvedne počet státních zaměstnanců o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">7637</a> míst (.pdf, str. 47–51, sešit B). Z toho je však 2 796 místo v kapitole ministerstva školství, 2001 pozic v kapitole ministerstva obrany (vojáci) nebo 543 míst v kapitole ministerstva spravedlnosti (ostraha věznic a vychovatelé). Počet úředníků tak tvoří přibližně třetinu z tohoto.</p>\n<p>Celkově tak jde o jednotky tisíc lidí, u některých míst nelze asi zcela korektně uvést, nakolik jde o přímo úřednickou pozici. Fakticky je ale pravdou, že současná vláda přijala tisíce úředníků.</p>\n<p>V době, kdy Kalousek zasedal ve vládě došlo mezi lety 2012 a 2013 k poklesu o 297 státních zaměstnanců. <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0ahUKEwj-r4u68sHSAhUJDywKHdCqDN8QFggeMAA&amp;url=https%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D123469&amp;usg=AFQjCNHWqjOf0qirBgQdbQWSGILEw0iQAA&amp;cad=rja\">Zpráva</a> (.pdf, str.40) k zákonu o státním rozpočtu 2013 o počtu pracovních míst uvádí: <i>Ve vývoji počtů funkčních míst se především projevuje zvýšení počtu zaměstnanců o</i><i>1 953 vlivem převodu agendy výplat sociálních dávek z územních samosprávných celků a převod 658 zaměstnanců ústavu sociální péče z ostatních organizačních složek státu do příspěvkových organizací v kapitole Ministerstvo práce a sociálních věcí, snížení o 1 512</i><i>příslušníků v kapitole Ministerstvo vnitra a dále optimalizace v ostatních resortech.</i> Nárůst (převod) úředníků vykonávající agendu sociálního zabezpečení kompenzuje pokles zaměstnanců min.vnitra v celkovém pohledu na počty zaměstnanců.</p>\n<p>Co se týká počtu formulářů a hlášení, předchozí vláda (už v roce 2008) měla např. v plánu <a href=\"http://ekonomika.idnes.cz/nku-kritizuje-plan-na-jednotne-inkasni-misto-fnj-/ekonomika.aspx?c=A160711_081344_ekonomika_nio\">zavést</a> Jednotné inkasní místo, které by usnadnilo celý proces výběru daní, k tomu ale nedošlo. Účelem bylo právě zefektivnit státní aparát. Současná vláda přišla naproti tomu např. s <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-pridane-hodnoty/kontrolni-hlaseni-DPH\">kontrolním hlášením</a>, elektronickou <a href=\"http://www.etrzby.cz/\">evidencí</a> tržeb nebo <a href=\"https://smlouvy.gov.cz/\">registrem</a> smluv, které zavádí nové povinnosti pro podnikatele nebo nová oznamovací <a href=\"http://www.financnisprava.cz/cs/dane-a-pojistne/dane/dan-z-prijmu/fyzicke-osoby-poplatnik/oznameni-o-osvobozenych-prijmech\">povinnost</a> platná od ledna 2015 ohledně osvobozených příjmů pro fyzické osoby. Vyjádření o tisících nových hlášeních bereme spíše jako hyperbolu, je pravdou, že nárůst administrativy pro podnikatele je realitou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "15281",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Ta sprosťárna s tím trestním stíháním kvůli Čapímu hnízdu, vždyť to je, to je, ty lidi přece tomu musí rozumět, že 10 let stará kauze.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť byť dotace na Čapí hnízdo byla udělena v roce 2008, celá operace (alespoň soudě dle prismatu policejního vyšetřování) skončila v roce 2014. Tehdy byla farma převedena na holding Agrofert. To bylo jedním z důvodů, proč policie ke stíhání dospěla (soudě dle veřejně dostupných informací). Celá kauza měla tedy začít již před téměř 10 lety, nicméně k jejímu vyústění došlo teprve nedávno.</p>\n<p>Předně uveďme, že nehodnotíme, zda se Andrej Babiš dopustil něčeho trestného. To řeší orgány činné v trestním řízení.</p>\n<p>Babiš <a href=\"https://www.irozhlas.cz/zpravy-domov/stara-pseudokauza-a-nevyslech-manzelky-babis-se-pri-jednani-o-capim-hnizde_1709070600_ogo\">je podezřelý</a> z podvodu při čerpání dotací získaných pro budování resortu Čapí hnízdo. Dotace 50 milionů korun byla společnosti Farma Čapí hnízdo <a href=\"http://www.ropstrednicechy.cz/download.php?file=aec429a7-6da9-4958-93e3-3ec142754bd7.pdf&amp;directory=/files/&amp;name=LIST%20OF%20BENEFICIARIES%20as%20of%2030%20April%202016%20/%20Seznam%20p%C5%99%C3%ADjemc%C5%AF%20ke%2031.4.2016.pdf&amp;tableName=files&amp;id=aec429a7-6da9-4958-93e3-3ec142754bd7&amp;counterField=counter\">přiznána</a> (.pdf, str. 8) v rámci Regionálního operačního programu Střední Čechy v roce 2008 a její výplata byla dokončena v roce 2010. V tomto ohledu jde tedy skutečně o věc starou přibližně 10 let (je otázkou, zda to umenšuje případný problém).</p>\n<p>Podstatou kauzy, jak o ní referují média, má být účelové vyvedení společnosti ZZN Agro Pelhřimov z holdingu Agrofert, který by na dotaci z titulu své velikosti neměl nárok. Problematické je ovšem právě to, že v roce 2014 farma přešla opět pod Agrofert. Celou věcí se více zabýval <a href=\"https://www.irozhlas.cz/zpravy-domov/stara-pseudokauza-a-nevyslech-manzelky-babis-se-pri-jednani-o-capim-hnizde_1709070600_ogo\">Český rozhlas</a> ve svých <a href=\"https://www.irozhlas.cz/zpravy-domov/policie-babisovi-blizci-si-akcie-capiho-hnizda-preprodavali-aby-zametli-stopy-k_1708160601_ogo\">analýzách</a>. Diskutabilní je tedy nejen udělení dotace v roce 2008, ale také převedení farmy na holding před třemi lety. Z tohoto důvodu výrok hodnotíme jako zavádějící.</p>\n<p>Potenciálně nezákonným čerpáním dotací se <a href=\"http://www.europarl.europa.eu/cmsdata/94402/Final%20Additional%20written%20questions%20to%20Commissioner%20Cretu%20.pdf\">zabývá</a> (.pdf, str. 31) i Evropská komise a Evropský úřad pro boj proti podvodům, jak plyne ze zápisu z interpelace komisařky pro regionální politiku z roku 2015.</p>\n<p>Dodejme, že Andrej Babiš tuto verzi rozporuje a popisuje celou záležitost tak, že šlo vždy o podnikání jemu blízkých osob, které se ovšem dostaly do problémů a Babiš jim vypomohl tím, že projekt převzal. Jakoukoli vinu v rámci kauzy odmítá.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-09-10",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=GnjRm3luhSg&list=PLl59mgJJqqKD_NxSJB9EYU4x4rR9iBWNK&index=5"
    }
  },
  {
    "id": "15537",
    "autor": "Jaromír Baxa",
    "strana": "Strana Zelených",
    "vyrok": "Česká složená daňová kvóta je asi 34 %, zatímco evropský průměr je asi 40 %.",
    "oduvodneni": "<p>Složená daňová kvóta představuje údaj, který vypovídá o podílu daní, které určitý stát v určitém roce vybral na hrubém domácím produktu. Podle <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=REV\">údajů OECD</a> (Organizace pro hospodářskou spolupráci) byla tato kvóta v roce 2015 v České republice 33,5 % HDP a podle <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Total_tax_revenue_by_country,_1995-2015_(%25_of_GDP).png\">Eurostatu</a> to bylo 34,4 %. Hladina složené daňové kvóty se tedy skutečně pohybuje okolo hladiny 34 %.</p>\n<p>Evropský průměr byl podle stejné statistiky Eurostatu v roce 2015 skutečně 40 %. Výrok je tedy hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15793",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Pane Topolánku, když jste byl premiérem, tak jste vedl vládu, která mohla jako poslední zvrátit neblahý vývoj s kauzou solárních elektráren. Tenkrát už jste věděli, že v roce 2006 se cena solárních panelů v Číně začala hroutit rychle dolů a v roce 2008 už byl velký problém se Španělskem. To jste všechno měli před sebou a vy jste přesto nezabránili tomu, abychom nezaplatili nejméně 300 spíše 500 miliard.",
    "oduvodneni": "<p>Podhoubí celému solárnímu boomu vytvořily pozměňovací návrhy <a href=\"https://www.zakonyprolidi.cz/cs/2005-180\">zákona</a> o podpoře obnovitelných zdrojů energií z roku 2005, které měly zaručit nejvyšší možné meziroční snížení výkupních cen elektřiny ze slunečních elektráren z původních 10 % na polovičních 5 % (§ 6, odst. 4).</p>\n<p>Od začátku jej prosazovala poslankyně Šedivá, která navrhla fakticky omezení možností regulátora reagovat na další možný vývoj.</p>\n<p>V pořadí první pozměňovací návrh z pera sociálnědemokratické poslankyně Ivy Šedivé <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38507\">v hlasování neprošel</a>, fakticky totožný návrh však poté předložil poslanec <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5275&amp;o=4\">Ladislav Urban</a> z KSČM (seznam všech PN je dostupný <a href=\"http://www.psp.cz/doc/pdf/00/00/74/00007446.pdf\">zde</a> – Urbanův nese označení E2). Právě ten <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38509\">získal</a> nakonec podporu. Komunisté tehdy návrh protlačili společně s poslanci ČSSD a Unií svobody, ODS pod vedením tehdejšího předsedy Mirka Topolánka hlasovala proti.</p>\n<p>Problémy nastaly v letech 2008 a 2009, kdy se za každoročního skokového <a href=\"http://www.cenyenergie.cz/vykupni-ceny/#/promo-ele\">nárůstu</a> výkupních cen za elektřinu z fotovoltaických zdrojů výrazně <a href=\"http://oenergetice.cz/energeticka-legislativa-cr/priciny-solarniho-boomu/\">snížily</a> náklady na výstavbu samotných elektráren především díky levnějšímu dovozu článků z Číny. Vysoké výkupní ceny vedly k výraznému nárůstu počtu investorů v solární energetice, jejichž podpora se promítla do cen elektřiny i samotným spotřebitelům. Trend se podařilo zastavit až prosazením <a href=\"https://www.zakonyprolidi.cz/cs/2010-137\">novely</a>, která zrušila garantovanou podporu pro vysoce ziskové energetické zdroje. Dodejme ovšem, že v tomto období (březen 2009) rovněž padla koaliční vláda a nastoupil Fischerův úřednický kabinet.</p>\n<p>Zmiňovaná novela byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=968\">předložena</a> sněmovně 18. listopadu 2009, tedy řadu měsíců po vypuknutí solárního boomu, o několik měsíců dříve než u nás se přitom byznys na stejném principu začal <a href=\"http://www.nature.com/news/2008/081219/full/news.2008.1326.html\">rozmáhat</a> i ve Španělsku. Novelu nepředkládala Topolánkova vláda, protože ta již několik měsíců neexistovala.</p>\n<p>Odhad nákladů na financování celého „solárního tunelu“ se různí, server <a href=\"https://ekonomika.idnes.cz/kauza-solarnich-dotaci-slavi-sest-let-d8j-/ekonomika.aspx?c=A151204_2209960_ekonomika_tumo\">iDNES</a> jej odhaduje na 400 miliard korun, týdeník <a href=\"https://www.euro.cz/byznys/tvrdy-uder-na-solar-stat-chce-dal-omezovat-miliardy-pro-fotovoltaiku-1341526\">Euro</a> na 567 miliard.</p>\n<p>Horáček popisuje některé aspekty (Španělský příklad, cena panelů z Číny – byť zde se mýlí v roce) korektně, nicméně z našeho pohledu je problematické určit, zda za danou věc mohla vláda Mirka Topolánka. Celý příběh kolem podpory OZE je složitější, začal již před nástupem tohoto kabinetu a vrcholil po jeho pádu. Zejména rok 2009 byl pro dané téma složitý v tom, že po pádu vlády neexistovala v České republice vláda, která by měla pevnou či garantovanou většinu v Poslanecké sněmovně a byla tak akceschopná. Topolánek v reakci na tento výrok přehazuje vinu výhradně na svého nástupce Jana Fischera, což také hodnotíme jako neověřitelné prohlášení, protože z našeho pohledu není možné autoritativně určit, kdo konkrétně za daný výsledek může, resp. kdo jako poslední mohl neblahému výsledku zabránit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16305",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "ZEMAN: Občany dnes nejvíce pálí problém migrace, ke kterému se, doufám, ještě dostaneme. A pokud jde o církevní restituce, je to někde na šestém, sedmém místě významnosti. \n\nDRAHOŠ: (Církevní restituce - pozn. Demagog.cz) nejsou mezi prvními dvaceti. (...) Migrace není na prvním místě.",
    "oduvodneni": "<p>Není jasné, jakou “anketu” má Jiří Drahoš na mysli, proto je pro nás výrok neověřitelný.</p>\n<p>Jiří Drahoš může myslet výzkumy Centra pro výzkum veřejného mínění, které tuto otázku sleduje. Například <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4271/f9/po170322.pdf\">výzkum</a> z února 2017 (.pdf, strana 2) se zabývá mírou naléhavosti různých oblastí veřejného života. Problematika migrace se zde skutečně nevyskytuje na prvním místě (to patří korupci), ovšem až na druhém s 61 % občanů považujícími ji za do nějaké míry naléhavou.</p>\n<p>Církevní restituce se na prvních 20 příčkách opravdu nenacházejí, daný průzkum se však zaměřil na konkrétních 29 oblastí, které byly určeny CVVM, restituce nebyly do seznamu vůbec zařazeny.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16561",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Všechno zúřadují (myšlena je EU, pozn. Demagog.cz), jak potřebují, bez ohledu na mínění veřejnosti a národních států. Když se nepovede referendum o Lisabonské smlouvě, odhlasuje to parlament, když to neprojde jednou, zmanipulujeme to a prosadíme napodruhé.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože v rámci EU hrají prim národní státy. Jejich rozhodnutím jsou přijímána zásadní rozhodnutí, jako např. velmi často zmiňované kvóty.</p>\n<p>V první řadě je nutné připomenout, že Evropská unie vznikla na základě rozhodnutí národních států, a právě národní státy podmiňují její měnící se podobu. Národní státy jsou zastoupeny ve všech klíčových institucích EU, stejně tak je zastoupena veřejnost těchto států prostřednictvím volených zástupců v Evropském parlamentu.</p>\n<p>Jsou to právě národní státy, které rozhodují o přijetí a následné ratifikaci jakýchkoli smluv o EU. Postup, kterým přijmou a ratifikují tyto smlouvy, je však ve výhradní kompetenci jednotlivých států a jejich ústavních úprav. Svalovat vinu (například v souvislosti s postupem při ratifikaci Lisabonské smlouvy) na EU a vyjímat ze zodpovědnosti národní státy a veřejné mínění proto není na místě.</p>\n<p>Mezi základní instituce EU patří:</p>\n<ul>\n  <li>Evropská rada, ve které zasedají jak hlavy členských států, tak čelní představitelé Unie,</li>\n  <li>Evropský parlament, který je přímo volený občany EU a reprezentuje tak názory veřejnosti,</li>\n  <li>Evropská komise, která má za úkol střežit zájmy EU, přičemž jednotliví komisaři jsou jmenováni členskými státy, a</li>\n  <li>Rada Evropské unie, která zprostředkovává postoje vlád členských zemí k jednotlivým oblastem politiky.</li>\n</ul>\n<p>Jsou to právě národní státy, které obsazují posty jednotlivých institucí EU a které se v první řadě podílejí na jejich rozhodování. Základní přehled fungování EU je k dispozici <a href=\"https://europa.eu/european-union/about-eu_cs\">zde</a>, přehled jednotlivých institucí EU společně s jejich složením a činností lze nalézt <a href=\"https://europa.eu/european-union/about-eu/institutions-bodies_cs\">zde</a>.</p>\n<p>Vojtěch Filip se odvolává na referendum o Lisabonské smlouvě. Její ratifikaci předcházelo v první řadě <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+IM-PRESS+20050819FCS00974+0+DOC+PDF+V0//CS&amp;language=CS\">hlasování o Smlouvě o ústavě pro Evropu</a>. V tomto případě na základě rozhodnutí několika národních států bylo nutné schválení ústavy v celostátním referendu. Pro přijetí ústavy byla nutná ratifikace ústavy všemi členskými státy EU.</p>\n<p>V roce 2005 <a href=\"http://news.bbc.co.uk/2/hi/europe/4592243.stm\">referendum ve Francii dopadlo negativně</a>. Proti přijetí evropské ústavy se vyjádřilo téměř 55 % obyvatel. Stejný scénář <a href=\"http://news.bbc.co.uk/2/hi/4601439.stm\">následoval i v Nizozemí</a>, kde se proti ústavě vyjádřilo téměř 62 % obyvatelstva. Zamítavý postoj veřejnosti byl respektován a jednání o přijetí evropské ústavy se nenaplnila.</p>\n<p>Členské státy rozhodly myšlenku ústavy opustit a místo toho přijmout novou smlouvu, která by přinesla reformu a zpřehlednění EU (nakolik jde o oprávněný nebo úspěšný krok, nehodnotíme). Výsledkem těchto snah byla <a href=\"http://www.lisbon-treaty.org/wcm/the-lisbon-treaty.html\">Lisabonská smlouva v roce 2007</a>.</p>\n<p>O přijetí Lisabonské smlouvy se muselo hlasovat v referendu jen v <a href=\"http://www.lisbon-treaty.org/wcm/ratification.html\">Irsku</a>, protože to přímo vyžaduje irská ústava. Irové však v prvním referendu podobu Lisabonské smlouvy odmítli. Proto bylo nutné její podobu <a href=\"http://www.ceskatelevize.cz/ct24/svet/1430247-eu-se-dohodla-na-zarukach-pro-irsko-zopakuje-referendum-o-lisabonu\">opětovně projednat</a> a upravit podle potřeb Irska. K tomu došlo, Irové nehlasovali o zcela stejné věci a byly jim poskytnuty některé záruky.</p>\n<p>V takto upravené podobě bylo vyhlášené druhé referendum o schválení Lisabonské smlouvy, které Irové 67 % nakonec <a href=\"http://news.bbc.co.uk/2/hi/8288181.stm\">schválili v říjnu 2009</a>.</p>\n<p>Prvotní referenda ve Francii a Nizozemí o přijetí evropské ústavy byly především rozhodnutím politických špiček národních států. Z hlediska EU dopadly negativně a EU tyto výsledky musela respektovat. To, že se o přijetí Lisabonské smlouvy znovu nerozhodovalo v rámci referend, bylo rovněž v pravomoci jednotlivých členských států, které se rozhodly pro schválení smlouvy v rámci vlastních parlamentů.</p>\n<p>Co se týče irského případu, prvotní odmítnutí bylo respektováno. Irsku byl nabídnut upravený text Lisabonské smlouvy, který na národní úrovni opětovně prošel testem veřejného mínění.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-03-26",
      "medium": "Jiné",
      "url": "https://www.tyden.cz/rubriky/domaci/politika/evropa-opakuje-chyby-komunistu-rika-sef-kscm-filip_472932.html"
    }
  },
  {
    "id": "17073",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tyhle žluté všechny pole, tam jsme poskytli pomoc. 2,1 miliardy od roku 2015 a to je ještě mimo příspěvek do Turecka, kde dáme 551 milionů...",
    "oduvodneni": "<p>Babiš při vyslovení tohoto výroku ukazuje mapu, na níž jsou žlutě označeny některé země Evropy, Asie a Afriky, které přijímají pomoc České republiky. </p><img src=\"https://demagog-cdn.ams3.digitaloceanspaces.com/JjcYQXcshQ9kZMwXVNPwVo6o?response-content-disposition=inline%3B%20filename%3D%22Babis%20mapa.jpg%22%3B%20filename%2A%3DUTF-8%27%27Babi%25C5%25A1%2520mapa.jpg&amp;response-content-type=image%2Fjpeg&amp;X-Amz-Algorithm=AWS4-HMAC-SHA256&amp;X-Amz-Credential=SQZWPX5WDANXFNN7W5IW%2F20180904%2Fams3%2Fs3%2Faws4_request&amp;X-Amz-Date=20180904T162815Z&amp;X-Amz-Expires=300&amp;X-Amz-SignedHeaders=host&amp;X-Amz-Signature=fbf4cd49380934ba0cf688593ffd932cbcb6f66c393cae429609489f1b30e711\" alt=\"\"/><p>Informaci o tom, jakou hospodářskou pomoc poskytuje ČR jiným zemím zveřejňuje každoročně Ministerstvo zahraničních věcí. Dostupné jsou však pouze zprávy o pomoci za roky <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/koncepce_publikace/vyrocni_prehledy/oficialni_rozvojova_pomoc_oda_cr_za_rok_2.html\">2015</a> a <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/koncepce_publikace/vyrocni_prehledy/oficialni_rozvojova_pomoc_oda_cr_za_rok_3.html\">2016</a>. Výsledný přehled pomoci pro rok <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/koncepce_publikace/vyrocni_prehledy/podklady_k_oda_2017.html\">2017 </a>bude zveřejněn až v průběhu září letošního roku. Informace pro rok <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/rozvojova_spoluprace/koncepce_publikace/vyrocni_prehledy/index.html\">2018 </a>chybí zcela.</p><p>Podíváme-li se do zpráv pro roky 2015 a 2016, zjistíme, že není zveřejňována informace o všech zemích, do kterých směřuje pomoc České republiky, ale jen seznam 10 největších příjemců pro každý rok, popřípadě seznam regionů, do kterých pomoc směřuje (souhrná označení Evropa, Blízký východ a severní Afrika).</p><p>Z uvedených důvodů proto nelze informace pronesené Babišem ověřit. Dodejme jen, že <a href=\"https://www.mzv.cz/file/2685272/ODA_C_R_digi.pdf\">celková výše</a> rozvojové pomoci ČR v roce 2015 činila 4,9 mld Kč, v roce 2016 pak 6,4 mld Kč. V této částce však jsou zahrnuty i některé platby směřované do EU, OSN či Světové banky. Pokud odečteme tyto platby od celkové výše rozvojové pomoci, zbude nám např. pro rok 2016 částka 1,7 mld Kč cílená do konkrétních zemí.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17329",
    "autor": "Jasna Flamiková",
    "strana": "Strana zelených",
    "vyrok": "Nikde ve světě to takhle nefunguje (dvouzónový systém parkování, pozn. Demagog.cz).",
    "oduvodneni": "<p>Co se týče regulace parkování obecně, jednu zónu pro centrum města a druhou zónu pro okolí centra, podobně jako <a href=\"http://2014.zitbrno.cz/zit-brno-navrhuje-zjednoduseni-chystaneho-rezidentniho-parkovani/\">navrhovalo</a> Žít Brno, mají také <a href=\"https://www.hel.fi/helsinki/en/maps-and-transport/parking/parking/\">Helsinky</a> (eng). Rezidentní parkování zde zasahuje pouze do těchto dvou zón, obě tvoří tzv. inner city. Nicméně tyto <a href=\"https://www.hel.fi/static/hkr/pysakointi/maksuvyohykkeet.pdf\">dvě zóny</a> jsou dále rozděleny na další, už čistě <a href=\"https://www.hel.fi/helsinki/en/maps-and-transport/parking/residential/\">rezidentské</a> zóny, kterých je 14. Cena rezidentského <a href=\"https://www.hel.fi/helsinki/en/maps-and-transport/parking/residential/residential\">oprávnění</a> se v nich liší a pouze v rámci této menší, rezidentské zóny mohou parkovat. </p><p>Helsinský model se však od brněnského návrhu značně odlišuje a nepodařilo se nám dohledat žádný obsahově bližší systém, proto výrok zůstává neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "18353",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Země V4 víceméně prohrály ten souboj o ty klíčové pozice v Evropské unii.",
    "oduvodneni": "<p>Přijetím Lisabonské smlouvy v roce 2007 došlo k vyvrcholení procesu (.<a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2018/630264/EPRS_BRI(2018)630264_EN.pdf\">pdf,</a> str. 3–4, anglicky), ve kterém si Evropský parlament (EP) zajistil silnou pozici při volbě výkonného tělesa EU – Evropské komise a jejího předsedy. Smlouva nicméně neurčuje specifický způsob, jakým se EP dohodne na podpoře svých vedoucích kandidátů, přičemž zůstalo podstatné, že představitele může vybrat jen ten, kdo získá potřebnou podporu a dostatek hlasů v parlamentu. Tak se zrodil tzv. <a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2018/630264/EPRS_BRI(2018)630264_EN.pdf\">Spitzenkandidaten proces</a> (.pdf, str. 1, anglicky). V něm před volbami jednotlivé nadnárodní strany EP volí své <a href=\"https://ct24.ceskatelevize.cz/2399278-zpravodaj-ct-vysvetluje-co-je-spitzenkandidat\">spitzenkandidáty</a>, kteří představují lídra celoevropské kandidátky politické frakce Evropského parlamentu a současně kandidáta této frakce na post předsedy Evropské komise.</p><p>Ze států <a href=\"https://www.mvcr.cz/sluzba/clanek/visegradska-ctyrka-v4.aspx\">Visegrádské čtyřk</a>y (V4), tedy z České republiky, Maďarska, Polska a Slovenska, byli nominováni následující <a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2018/630264/EPRS_BRI(2018)630264_EN.pdf\">spitzenkandidáti</a> (.pdf, str. 2–3): </p><p>– Aliance konzervativců a reformistů v Evropě (ACRE) nominovala Jana Zahradila z České Republiky</p><p>– Aliance liberálů a demokratů v Evropě (ALDE) zvolila více osob, tzv. tým Evropa, mezi nimiž byla i představitelka Maďarska Katalin Cseh.</p><p>Ani jeden z těchto kandidátů však neuspěl. Kandidátem <a href=\"https://election-results.eu/\">vítězné</a> Evropské lidové strany (EPP) byl <a href=\"http://www.europarl.europa.eu/news/en/press-room/elections-press-kit/2/lead-candidates\">Manfred Weber</a>, člen německé Křesťansko-sociální unie (CSU) v Bavorsku. Webera však <a href=\"https://zpravy.aktualne.cz/zahranici/nahradit-me-je-tezke-smeje-se-juncker-eu-se-na-obsazeni-klic/r~2fbca5b293dd11e998d70cc47ab5f122/\">odmítli</a> podpořit jak socialisté, tak liberálové, a posléze také <a href=\"https://ct24.ceskatelevize.cz/svet/2855318-evropsti-lidri-se-shodli-ze-spitzenkandidat-weber-nebude-sefem-evropske-komise-pise-die\"></a>i <a href=\"https://ct24.ceskatelevize.cz/svet/2855318-evropsti-lidri-se-shodli-ze-spitzenkandidat-weber-nebude-sefem-evropske-komise-pise-die\">lídři</a> zemí EU, kteří mu vytýkali zejména nedostatečné zkušenosti. Jako další kandidát tak připadal v úvahu Nizozemec Frans Timmermans, spitzenkandidát sociálních demokratů, tedy druhé největší frakce. Toho <a href=\"https://ct24.ceskatelevize.cz/svet/2856584-timmermans-sefem-komise-weber-parlamentu-a-rada-pro-macronovu-frakci-podle-tuska\">odmítaly</a> země V4, které se nakonec vyslovily proti zvolení jakéhokoli spitzenkandidáta. </p><p>Na přelomu června a července 2019 pak proběhlo mimořádné zasedání Evropské rady, na kterém se hlavy členských států EU <a href=\"https://www.consilium.europa.eu/cs/press/press-releases/2019/07/02/remarks-by-president-donald-tusk-after-the-special-meeting-of-the-european-council-on-30-june-2019/\">dohodly</a> na obsazení nejvyšších postů v Evropské unii. Lídři členských států <a href=\"https://ct24.ceskatelevize.cz/svet/2857874-kdo-nahradi-junckera-lidri-unie-resi-politicky-rebus-kvuli-parlamentu-pod-casovym\">nominovali</a> německou ministryni obrany Ursulu von der Leyen na post předsedkyně Evropské komise, jako předseda Evropské rady byl vybrán belgický premiér Charles Michel, jako Vysoký představitel Unie pro zahraniční věci a bezpečnostní politiku byl nominován španělský ministr zahraničí Josep Borrell a do čela Evropské centrální banky byla vybrána ředitelka Mezinárodního měnového fondu Christine Lagarde z Francie. Z těchto nominací tedy nikdo nepocházel ze států Visegrádské skupiny. Až na Německo také nikdo z 28 lídrů <a href=\"https://www.consilium.europa.eu/cs/press/press-releases/2019/07/02/remarks-by-president-donald-tusk-after-the-special-meeting-of-the-european-council-on-30-june-2019/\">nehlasoval</a> proti balíčku nominací. Nominace tedy podpořily i státy V4. Nominaci von der Leyen na post předsedkyně komise <a href=\"https://ct24.ceskatelevize.cz/svet/2870105-o-von-der-leyenove-rozhodnou-europoslanci-tajne-navrzena-sefka-komise-nema-nic-jiste\">schválil</a> Evropský parlament dne 16. července 2019. O nominaci Josepa Borrella na post Vysokého představitele Unie pro zahraniční věci a bezpečnostní politiku se v parlamentu teprve bude <a href=\"https://plus.rozhlas.cz/karel-bartak-dokaze-josep-borrell-ozivit-zahranicni-politiku-evropske-unie-8037673\">hlasovat</a>.</p><p>Země Visegrádské skupiny se před jednáním všech lídrů zemí EU <a href=\"https://ct24.ceskatelevize.cz/svet/2841869-v4-si-zadneho-kandidata-do-vedeni-evropske-komise-nevyhledla\">neshodly</a> na jméně jednoho kandidáta na předsedu Evropské komise či jiné unijní posty, který by zastupoval země V4. Například maďarský premiér se prostřednictvím svého mluvčího nechal slyšet, že podpoří kandidáty, kteří „<em>berou země našeho regionu vážně.“</em> Ačkoli se na konci května 2019 hovořilo o <a href=\"https://archiv.ihned.cz/c1-66579400-sef-evropy-ma-byt-z-v4-pozaduje-babis-a-ostatni-lidri-stredni-evropy-na-predsedu-komise-prosazuji-slovaka\">Marošovi Šefčovičovi</a> ze Slovenska jako o možném kandidátovi na předsedu EK, <a href=\"https://dennikn.sk/minuta/1483427/?ref=mpm\">nebyl</a> ze strany zemí V4 potvrzen jako oficiální kandidát.</p><p>Žádný představitel států Visegrádské čtyřky sice neobsadil žádnou z vysokých funkcí v Evropské unii, na druhou stranu státy V4 před zasedáním Evropské rady žádného kandidáta ani nenominovaly. Země V4 navíc podpořily balíček nominací, který vzešel z tohoto jednání. Výrok proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-08-29",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040829"
    }
  },
  {
    "id": "18609",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "BASTLOVÁ, moderátorka: Pane předsedo, a ty navýšené příjmy během léta, je to zodpovědné zkrátka o to jenom dále navýšit výdaje státního rozpočtu?\nFILIP: Ale ony nejsou navýšeny.\nBASTLOVÁ: Ony byly navýšeny. Ministryně financí během léta navýšila.\nFILIP: Byly navýšeny (...)",
    "oduvodneni": "<p>Vláda dne 24. června 2019 schválila <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/priprava-statniho-rozpoctu-na-rok-2020-p-35507\">návrh</a> rámce státního rozpočetu na rok 2020 vypracovaný Ministerstvem financí. V tomto návrhu rozpočtu jsou plánovány příjmy ve výši 1 558,1 mld. Kč a výdaje ve výši 1 598,1 mld. Kč, schodek tedy činí 40 mld. Kč.</p><p>Ministryně financí následně v letních měsících jednala o rozpočtu konkrétních kapitol s většinou ministerstev, například <a href=\"https://ct24.ceskatelevize.cz/domaci/2891264-petricek-dostane-navic-ctvrt-miliardy-korun-kremlik-na-dopravni-stavby-pet-miliard\">zahraničí</a>, <a href=\"https://www.irozhlas.cz/zpravy-domov/karel-havlicek-ministerstvo-prumyslu-financi-rozpocet-veda-vyzkum_1908191312_lac\">průmyslu a obchodu</a>, <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2900147-skolstvi-ziska-z-rozpoctu-o-miliardu-vice-urcena-je-hlavne-pro-zajisteni-novych\">školství</a>, <a href=\"https://www.irozhlas.cz/ekonomika/motogp-brno-dotace-ministerstvo-pro-mistni-zdroj-rozpocet_1908201643_jak\">místního rozvoje</a>, <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2903102-jednani-o-rozpoctu-brabec-chce-vic-penez-na-boj-se-suchem-benesova-pro-vezenskou\">životního prostředí</a>, <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2902193-metnar-vyjednal-navyseni-rozpoctu-obrany-o-12-miliardy-penize-pujdou-na-vrtulniky\">obrany</a> nebo <a href=\"https://www.irozhlas.cz/zpravy-domov/zdravotnictvi-rozpocet-finance-penize-vojtech-schillerova-rezort-pojisteni-mista_1908261145_mpr\">zdravotnictví</a>.</p><p>Ministerstvo financí pak 16. září 2019 <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/ministerstvo-financi-predklada-vlade-nav-36115\">předložilo</a> vládě návrh státního rozpočtu na rok 2020, ve kterém oproti rámcovému návrhu z června 2019 došlo k <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2913632-prijmy-i-vydaje-statniho-rozpoctu-budou-o-20-miliard-korun-vyssi-rekla-schillerova\">navýšení</a> příjmů a výdajů o 20 mld. Kč. Příjmy jsou tak plánované na 1 578,1 mld. Kč a výdaje na 1 618,1 mld. Kč, schodek zůstává na 40 mld. Kč. Vláda tento rozpočet pak týž den <a href=\"https://apps.odok.cz/attachment/-/down/RCIABG6BAZOG\">schválila</a> (.pdf).</p><p>Dne 30. září 2019 byl návrh státního rozpočtu na rok 2020 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;T=605\">předložen</a> Poslanecké sněmovně, kde má 1. čtení proběhnout na nejbližší schůzi, která začne 15. října 2019.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]