[
  {
    "id": "5554",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Kontrolní orgán (veterinární služba, zemědělská nebo potravinářská inspekce, pozn.), když tam jde, tak se musí předem nahlásit, než ta vstupní procedura uplyne, tak to nečestné chování, který ten obchod, které ten obchod provádí, se dá zamaskovat",
    "oduvodneni": "Na základě platné legislativy a informací ze Státní zemědělské a potravinářské inspekce jsme označili výrok za nepravdivý. <br><br>V&nbsp;<a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1007221&amp;docType=ART&amp;nid=11816\">zákonu o Státní zemědělské a potravinářské inspekci</a> ani v <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1006039&amp;docType=ART&amp;nid=11816\">zákonu o potravinách a tabákových výrobcích</a> není zmíněna povinnost nahlášení kontroly předem. <br>V <a href=\"http://www.szpi.gov.cz/docDetail.aspx?docid=1007488&amp;docType=ART&amp;nid=11307\">zákonu o státní kontrole</a> se sice o nahlášení kontroly píše, ale spíše okrajově. V ustanovení § 12 citovaného zákona se uvádí, že jsou kontrolní pracovníci povinni <i>\"oznámit kontrolované osobě zahájení kontroly a předložit pověření k provedení kontroly\".</i><br><br>I přesto, že slova poslance Kováčika <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/165001-zrychleni-kontrol-a-seznam-hrisniku-na-webu/\">potvrdil</a>\n také ministr zemědělství Bendl, který se s ním v dané relaci shodl, že \nje třeba zjednodušit proces kontroly například tak, aby nemusely být \nnahlášeny dopředu, oba politici neříkají pravdu. <br><br>Ing. Romana Kadaňková z oddělení komunikace ze Státní zemědělské a potravinářské inspekce v emailové komunikaci uvedla následující: <i>\"Standardně prováděná úřední kontrola typu inspekce se hlásit dopředu nemusí, vlastně ani nesmí, aby měla vůbec význam. Pokud je prováděn typ úřední kontroly, který se jmenuje audit, tak pak je ohlášení dopředu nutné. Naprostá většina úředních kontrol prováděných SZPI je charakteru inspekce, tudíž kontrolu dopředu nenahlašujeme.\"</i><br><br><br><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/5554",
    "porad": {
      "id": "8",
      "datum": "2012-02-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bublan x Gazdík, Bendl x Kováčik"
    }
  },
  {
    "id": "6066",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Všimněte si, pan Kalousek z ODS nerezignoval na mandát v zastupitelstvu, nevystoupil z ODS, v ODS to nikdo neřeší a žádná reakce z jejich strany není.",
    "oduvodneni": "Výrok hodnotíme jako zavádějící.<div ><br>Je sice pravdou, že Jan Kalousek nerezignoval na mandát v zastupitelstvu, ani nevystoupil z ODS, nicméně druhá část výroku, konkrétně <i>„... V ODS to nikdo neřeší a žádná reakce z jejich strany není\"</i>, je přinejmenším nadsazeným tvrzením. Na návrh obžaloby reagoval totiž Jan Kalousek rezignací na funkci předsedy Výboru pro informatiku, evropské fondy ZHMP, a to s okamžitou platností.</div><div>Dále pak také oznámil, že do rozhodnutí nezávislého soudu nehodlá rezignovat na post zastupitele a že o pozastavení členství v ODS požádá, až mu bude sdělena obžaloba, o čemž informoval na&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/177438-policie-navrhla-obzalovat-zpevaka-a-zastupitele-jana-kalouska/\" >brífinku</a>, kterého se účastnil s Bohuslavem Sobotkou. O situaci informovala mnohá česká média jako:&nbsp;<a href=\"http://www.rozhlas.cz/zpravy/kauzy/_zprava/jan-kalousek-rezignoval-kvuli-obvineni-z-podvodu-na-funkci-v-prazskem-zastupitelstvu--1061238\" >ROZHLAS.cz</a>, <a href=\"http://imuzi.eurozpravy.cz/celebrity/49652-zpevak-jan-kalousek-je-podezrely-z-podvodu-uz-rezignoval-na-predsedu-vyboru-pro-evropske-fondy/\" >eurozpravy.cz</a>, <a href=\"http://zpravy.e15.cz/domaci/politika/policie-navrhla-obzalovat-jana-kalouska-ten-rezignuje-na-funkce-767596\" >E15.cz</a>,&nbsp;<a href=\"http://tn.nova.cz/zpravy/cernakronika/zpevak-kalousek-ods-je-podezrely-z-pojistneho-podvodu.html\" >tn.cz</a>, agentura <a href=\"http://www.mediafax.cz/politika/4056563-Prazsky-zastupitel-Kalousek-rezignoval-na-predsedu-vyboru-pro-evropske-fondy\" >MEDIAFAX.cz</a>,<a href=\"http://zpravy.ihned.cz/politika/c1-55847010-zpevak-kalousek-rezignoval-na-funkci-ve-vyboru-zvazuje-pozastaveni-clenstvi-v-ods\" >HNED.cz</a>,&nbsp;či&nbsp;<a href=\"http://aktualne.centrum.cz/domaci/regiony/praha/clanek.phtml?id=745388\" >aktualně.cz</a>.<div><br>Část výroku o tom, že<i> „v ODS to nikdo neřeší “</i> nelze považovat za pravdivou, což jasně vyplývá z výše uvedených faktů. Použití tohoto výroku pro získání politických bodů ve prospěch sociální demokracie prostřednictvím tvrzení <i>„kdyby se něco takového stalo kterémukoliv zastupiteli sociální demokracie, tak samozřejmě tuto věc v sociální demokracii řešíme“</i>, které Bohuslav Sobotka pronesl dále v diskuzi, pak proto považujeme za velmi zavádějící, což jen potvrzuje fakt, že například náměstek pražského primátora Karel Březina (ČSSD) v minulém roce nerezignoval v situaci, kdy jej obvinila protikorupční policie, kvůli jeho minulému působení ve zkrachovalých firmách a následně v dozorčí radě Žižkov Station Development, o čemž informovala například&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/119622-brezina-o-rezignaci-neuvazuje-ods-to-po-nem-nezada/\" >Česká televize</a>.&nbsp;<br></div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/6066",
    "porad": {
      "id": "32",
      "datum": "2012-05-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Korupční kauzy v nejvyšších kruzích; Bohuslav Sobotka vs. Karolína Peake"
    }
  },
  {
    "id": "6578",
    "autor": "Vladimír Dryml",
    "strana": "Strana práv občanů ",
    "vyrok": "Ta změna zákona je připravená, je připravená v paragrafovém znění, a pouze záleží na předsedovi, předsedovi Senátu Štěchovi, kdy to zařadí.\n(zákon má zakázat těžbu břidlicového plynu)",
    "oduvodneni": "<div >Výrok Vladimíra Drymla hodnotíme jako pravdivý, neboť zmíněný zákon skutečně v současnosti čeká v Senátu na projednání.</div><br><div>Vladimír Dryml zjevně mluví o senátním tisku <a href=\"http://senat.cz/xqw/webdav/pssenat/original/64897/54755\" >č. 364</a> -<i >&nbsp;</i>jde o&nbsp;Návrh senátního návrhu zákona Petra Pakosty a dalších, kterým se zakazuje používání metod hydraulického štěpení hornin při geologických pracích a hornické činnosti, a o změně některých souvisejících zákonů (zákon, kterým se zakazuje hydraulické štěpení hornin).</div><div ><i><br></i></div><div >Senát na plénu tento tisk projednával již dvakrát, navíc o něm také jednaly příslušné výbory. <a href=\"http://senat.cz/xqw/xervlet/pssenat/historie?cid=pssenat_historie.pHistorieTisku.list&amp;forEach.action=detail&amp;forEach.value=s3151\">Historie</a>&nbsp;tisku je následující: Při prvním <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4817&amp;D=14.06.2012#b12986\">jednání</a>&nbsp;14. června (propuštění do výborů) jej poslanci propustili do dalšího jednání, <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13046&amp;O=8\">Vladimír Dryml</a> se tohoto jednání nezúčastnil.&nbsp;</div><br><div >Další jednání se konalo dne 16. srpna a Senát schválil <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4860&amp;D=16.08.2012#b13127\">přerušení</a> tohoto tisku do 31. října 2012. V hlasování o tomto bodu se <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13212&amp;O=8\">Vladimír Dryml</a> zdržel. &nbsp;</div><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6578",
    "porad": {
      "id": "55",
      "datum": "2012-09-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce - Královéhradecký kraj"
    }
  },
  {
    "id": "6834",
    "autor": "Petr Kotáb",
    "strana": "Dělnická strana sociální spravedlnosti",
    "vyrok": "My samozřejmě podporu a vznik nových průmyslových zón máme v programu.",
    "oduvodneni": "DSSS vznik a podporu nových průmyslových zón v programu nemá, výrok hodnotíme jako nepravdivý.<br>Na webových stránkách <a href=\"http://www.radnice-litvinov.cz/\">DSSS Sever</a> (pro Litvínov a Ústecký kraj) není ani jedna zmínka o krajských volbách, stejně tak se zde nepíše o průmyslových zónách.<br>Na stránkách DSSS není zveřejněn program pro krajské volby 2012. V sekci <a href=\"http://www.dsss.cz/volby-2012\">Volby 2012</a> jsou představeni pouze jednotliví kandidáti.<br>Ani v základním <a href=\"http://www.dsss.cz/program\">programu</a> DSSS podpora průmyslových zón není zmíněna.<br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6834",
    "porad": {
      "id": "62",
      "datum": "2012-09-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Ústecký kraj"
    }
  },
  {
    "id": "7090",
    "autor": "Raduan Nwelati",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já se domnívám, že kdyby se s Prahou jednalo dlouhodobě a vůbec se s nimi jednalo, takže ty podmínky by se domluvily, problém je, že nikdo ze Středočeského kraje s Prahou nejednal.",
    "oduvodneni": "Mediální zprávy (<a href=\"http://www.denik.cz/ekonomika/praha-chce-sjednoceni-verejne-a-stredoceske-doprav.html\">Deník</a>; <a href=\"http://tema.kurzy.cz/detail/praha-uvolni-miliony-korun-na-zajisteni-dopravy-se-959732.html\">Mediafax</a>)&nbsp;v náznacích popisují možná jednání mezi Prahou a Středočeským krajem, neuvádí však jasně, nakolik jsou zmíněná jednání intenzivní, či zda vůbec probíhají, co se řeší a není tak zcela jasné ani to, kdo za Středočeský kraj měl s Prahou o problematice dopravy jednat.&nbsp;<br /><div>Na základě těchto zjištění hodnotíme výrok jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7090",
    "porad": {
      "id": "68",
      "datum": "2012-10-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Středočeský kraj"
    }
  },
  {
    "id": "7346",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dohromady asi dalších 200 tisíc jsem poskytl já plus lidé, kteří mi dali drobné příspěvky.",
    "oduvodneni": "Výrok na základě dostupného výpisu z <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?pohyby_DAT_od=14.01.2012&amp;pohyby_DAT_do=&amp;protiucet=&amp;kod_banky=&amp;VS=&amp;SS=&amp;UID=&amp;PEN_typ_pohybu=&amp;smer=&amp;castka_min=&amp;castka_max=&amp;ID_ucet=2100280379\">transparentního účtu</a> Jiřího Dienstbiera označujeme jako pravdivý.<div>&nbsp;</div><div>Sám sociálně demokratický kandidát přispěl 17.7. 2012 částkou 100 000 Kč. Drobné příspěvky ostatních dárců (tj. bez příspěvků od samotné ČSSD) evidované v období 21.08.2012 až 27.11.2012 tvoří částku celkovou částku 96 310 Kč (bez úroků). Celkem se tedy jedná o částku 196 310 Kč, která odpovídá zmiňovaným 200 000 Kč.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7346",
    "porad": {
      "id": "73",
      "datum": "2012-11-27",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Jiří Dienstbier"
    }
  },
  {
    "id": "7602",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "Já jsem byla naplno ve sněmovně a byla jsem nejpilnější poslankyní...",
    "oduvodneni": "Výrok o pilnosti Fischerové v pozici poslankyně v letech 2002-2006 nelze objektivně ověřit. Není jasné, zda se pilnost poslance ukazuje na účasti na hlasováních, vystoupeních ve sněmovně, či na počtu předkládaných návrhů zákonů a pozměňovacích návrzích. Z tohoto důvodu hodnotíme výrok jako neověřitelný.&nbsp;",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7602",
    "porad": {
      "id": "96",
      "datum": "2012-12-13",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Táňa Fischerová"
    }
  },
  {
    "id": "7858",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Dlouho jsem tvrdil, že bych neměl rád jednobarevnou bankovní radu.",
    "oduvodneni": "Pro <a href=\"http://zpravy.ihned.cz/c1-59074400-kandidati-na-prezidenta-bankovni-rada-by-mela-byt-pestrejsi\">Hospodářské noviny</a> se Karel Schwarzenberg vyjádřil ke složení bankovní rady takto: <i>\"Budu vybírat lidi z různých ekonomických škol a institucí tak, aby byla zajištěna názorová pluralita.\"</i> Toto vyjádření je ze 7. ledna - starší vyjádření se nám najít nepodařilo - výrok tehdy hodnotíme jako neověřitelný.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/7858",
    "porad": {
      "id": "106",
      "datum": "2013-01-16",
      "moderator": "Martin Veselovský",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "nazev": "Duel Zeman - Schwarzenberg na ČRo"
    }
  },
  {
    "id": "8114",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Španělsko má 25procentní nezaměstnanost, pane předsedo a u absolventů škol je ta nezaměstnanost dokonce 50procentní. ",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, jelikož dle údajů Eurostatu z 1. března 2013 mělo Španělsko v roce 2012 <a href=\"https://www.dropbox.com/s/mvixf5ujyukqkho/Unemployment%20rate%20by%20sex%20and%20age%20groups%20-%20annual%20average%2C%20%25.jpg?m\">25% nezaměstnanost</a>. Údaje pro rok 2013 zde zatím dostupné nejsou. U věkové skupiny do 25 let, kam lze zařadit absolventy škol byla pak <a href=\"https://www.dropbox.com/s/vipz2n34lmq9vfv/Unemployment%20rate%20by%20sex%20and%20age%20groups%20-%20annual%20average%2C%20%25%20II.jpg?m\">nezaměstnanost 53,2%</a>. &nbsp; &nbsp;&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8114",
    "porad": {
      "id": "116",
      "datum": "2013-03-03",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Ekonomická situace, reformní kroky ve školství"
    }
  },
  {
    "id": "8370",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Podobně je to s těmi policisty. 47 tisíc v roce 2005, dneska 38500, možná 39 tisíc. To znamená pokles zhruba někde kolem patnácti, osmnácti procent.",
    "oduvodneni": "<a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=crim_plce&amp;lang=en\">Dle dat Eurostatu</a> bylo v roce 2005 v ČR 45 498 policistů. (plánovaný počet měl být &nbsp;dle informací získaných od&nbsp;Oddělení mediální komunikace a PR Policie ČR&nbsp;47 543). Zatímco v roce 2012 byl odsouhlasen <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-navrhy-systemizace-prislusniku-policie-a-hasicu.aspx\">plán</a> (na stránkách Ministerstva vnitra České republiky) počítající se snížením stavu mužstva na 38 996. Za předpokladu, že rok 2005 je 100%, pak je pokles cca 14,2%.<br><br><div>Výrok hodnotíme jako nepravdivý vzhledem k faktu, že nadsazením počtu policistů v roce 2005 a nadsazením procent, o které jejich počet poklesl, Jeroným Tejc přidal váhu svému argumentu, že počet policistů výrazně poklesl.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/8370",
    "porad": {
      "id": "128",
      "datum": "2013-04-21",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Fungování policie"
    }
  },
  {
    "id": "8626",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je také definován minimální rozsah škod, který musí být překročen, aby bylo možné mechanismus solidarity spustit, a který pro Českou republiku činí 872 milionů eur. Pomoc ale může být udělena i v případě, že škoda tento limit nepřesáhne, ale živelná pohroma způsobí velké regionální problémy.",
    "oduvodneni": "Pravdivost výroku Oldřicha Vlasáka potvrzuje nařízení Evropské unie o zřízení Fondu solidarity Evropské unie a limity výše škod pro pomoc z tohoto fondu.<br /><div><br><div>Podmínky uvolnění finanční pomoci jsou definovány v <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=DD:14:01:32002R2012:CS:PDF\">nařízení</a>&nbsp;(.pdf) Evropské unie o zřízení Fondu solidarity EU, konkrétně ve článku č. 2. Pomoc z Fondu je poskytována pokud na území státu dojde k \"<i>závažné&nbsp;přírodní&nbsp;katastrofě s vážnými následky pro životní podmínky, životní prostředí nebo hospodářství v jednom nebo&nbsp;</i><i>více regionech nebo v jednom nebo více státech.</i>\"</div><br /><br /><div>Závažná přírodní katastrofa je v tomto případě škoda v&nbsp;odhadované výši přes 3 mld. eur (v cenách&nbsp;roku 2002) nebo škody vyšší než 0,6 % hrubého národního důchodu (HND, v anglických materiálech Gross National Income, GNI). Podle <a href=\"http://ec.europa.eu/regional_policy/thefunds/doc/thresholds_2013.doc\">limitů</a> (.doc) pro rok 2013 založených na HND z r. 2011 je v případě České republiky tento limit stanoven konkrétně na 871,618 mil. eur.</div><br /><br /><div>Oldřich Vlasák hovoří ještě o případu, kdy živelná pohroma způsobí velké regionální problémy. O této možnosti hovoří rovněž článek č. 2 zmíněného nařízení kdy uvádí, že \"<i>[z]a&nbsp;výjimečných okolností, i když nejsou splněna kvantitativní kritéria stanovená v prvním pododstavci,&nbsp;může rovněž získat pomoc z fondu region, pokud byl postižen mimořádnou katastrofou, zejména&nbsp;přírodní, která zasáhla podstatnou část obyvatelstva, se závažnými a trvalými následky pro životní&nbsp;</i><i>podmínky a hospodářskou stabilitu regionu</i>.\"</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8626",
    "porad": {
      "id": "151",
      "datum": "2013-06-05",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Povodně a Fond solidarity EU"
    }
  },
  {
    "id": "8882",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A nyní mi dovolte, abych přešel k třetí variantě, a tou bylo přirozené pověření druhé nejsilnější strany, přesněji řečeno nejsilnější strany, která vyhrála volby, a nejsilnější opoziční strany a požádat ji, respektive jejího předsedu, aby se pokusil sestavit vládu. Jak dobře víte, z logických a pochopitelných důvodů to pan předseda Sobotka odmítl se zdůvodněním, že nemá dostatečnou podporu v Poslanecké sněmovně.\n",
    "oduvodneni": "Prezident tento výrok uvedl v kontextu, kdy mluví o postoji Sobotky před jmenováním Rusnokovy vlády. Sobotka si skutečně řekl o 2. pokus až po jmenování tohoto kabinetu.<br><br><div>Server <a href=\"http://zpravy.idnes.cz/cssd-nechce-urednickou-vladu-ani-sestavovat-vladu-bez-voleb-pq3-/domaci.aspx?c=A130622_121527_domaci_kop\">Idnes</a> uvedl 22. července 2013 následující: ”ČSSD odmítla možnost, že by podpořila úřednickou vláda, kterou podle šéfa TOP 09 Karla Schwarzenberga preferuje prezident Miloš Zeman. Širší vedení ČSSD se v sobotu shodlo, že nová vláda má vzejít až z nových voleb. Strana se tak postavila jak proti tomu, že by některý její politik mohl přijmout pověření sestavit vládu, tak proti úřednické vládě.(...)\"<i>Ve staré Poslanecké sněmovně se žádná rozumná vláda postavit nedá. V této Sněmovně bychom nebyli schopni plnit závazky, které jsme dali voličům,\" řekl po jednání ústředního výkonného výboru ČSSD předseda Bohuslav Sobotka</i>.”</div><div><br>Na základě výše uvedených skutečností tedy hodnotíme výrok jako pravdivý.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8882",
    "porad": {
      "id": "166",
      "datum": "2013-08-07",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě Jiřího Rusnoka"
    }
  },
  {
    "id": "9138",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Čili nejsou to desítky miliard, kteří nám někdy téměř jako poplašnou zprávu servíroval pan Šnábl v médiích, nebo někdo jiný. Je to prostě 3,3 miliardy (vyslovené nároky na kompenzace provozovatelů solárních elektráren, pozn.).",
    "oduvodneni": "Na základě dostupných informací hodnotíme výrok jako pravdivý.<br /><div>Server&nbsp;<a href=\"http://www.tyden.cz/rubriky/byznys/cesko/snabl-stat-se-musi-pripravit-na-obranu-novych-solarnich-opatreni_279949.html\">Týden.cz</a>&nbsp;přinesl v srpnu 2013 zprávu o tom, že Radek Šnábl:&nbsp;<i >\"u solárních sporů odhaduje riziko pro stát mezi 40 a 100 miliardami korun.\"</i></div><div>Obdobnou citaci přinesl také server <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=787933\">Aktuálně.cz</a>, podle kterého Šnábl uvedl, že:&nbsp;<i >\"...hrozí škody ve výši desítek milard korun....\"</i></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9138",
    "porad": {
      "id": "178",
      "datum": "2013-09-15",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Ministerstvo financí"
    }
  },
  {
    "id": "9394",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Schválena ale byla 1999 (privatizace MUS).",
    "oduvodneni": "Na základě dostupných informací hodnotíme výrok jako pravdivý.&nbsp;<div><br></div><div>Privatizace Mostecké uhelné společnosti byla schválena na základě <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/05F226ADADB244CCC12571B6006C8FDF\" >Usnesení vlády č. 819</a> ze dne 28. července 1999.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9394",
    "porad": {
      "id": "201",
      "datum": "2013-10-14",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Volby 2013: Předvolební diskuze ČT z Prahy"
    }
  },
  {
    "id": "9650",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Podívejte se, byl zabaven částečně ano dle Benešových dekretů, nicméně řád se tehdy odvolal a jak známo, byl nacisty rozpuštěn, několik řadových členů, seděli za nacistů, takže československý soud ještě v roce 47, nemýlím-li se, je od nařčení kolaborace osvobodil.",
    "oduvodneni": "Po obsazení Československa a vytvoření Protektorátu\ndošlo vzápětí i k pozastavení činnosti Řádu německých rytířů. Majetek byl podřízen říšsko\n– německé správě. Řád přestal za války fakticky <a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=7&amp;cad=rja&amp;ved=0CE8QFjAG&amp;url=http%3A%2F%2Fpvh.ff.cuni.cz%2Fexkurze03%2Fref%2F05kucerova_radnemryt.doc&amp;ei=TJKEUqqJBsH-4QSHn4HYAw&amp;usg=AFQjCNHhL8Bdl8_HmooprMJYkRtb73-S4Q&amp;sig2=azyE5P2LkUtb4C3IjFWpKw&amp;bvm=bv.56343320,d.bGE\">existovat</a> (.doc str. 3). Po vypuknutí druhé světové války byl řád <a href=\"http://cs.wikipedia.org/wiki/%C5%98%C3%A1d_n%C4%9Bmeck%C3%BDch_ryt%C3%AD%C5%99%C5%AF\">pronásledován</a>, řada jeho členů (zejména mužské větve) byla nacisty vězněna, popravena nebo zavražděna.<br><br>Po válce byl majetek řádu zabrán <a href=\"http://www.zakonyprolidi.cz/cs/1945-5\">dekretem</a> presidenta republiky č.&nbsp;5,\nkterý se týká neplatnosti majetkových převodů na Německou říši a uvalení\nnárodní správy na německé a kolaborantské majetky.\n\nAčkoliv <a href=\"http://cs.wikipedia.org/wiki/%C5%98%C3%A1d_n%C4%9Bmeck%C3%BDch_ryt%C3%AD%C5%99%C5%AF\">nešlo</a>\n o německou, ale nadnárodní, protinacisticky zaměřenou a nacisty \npronásledovanou organizaci, československé (komunisty ovládané) ministerstvo zemědělství\n v roce 1946 vyhlásilo konfiskaci majetku řádu podle Benešových dekretů a\nnásledně ji provedlo. <br><br>V \nroce 1948 Nejvyšší správní soud nálezy ze dne 2. 2. 1948 a ze dne 17. 12. 1948, sp. zn. 690/46, o rozhodl o stížnosti Řádu německých rytířů\n a národní správy jeho statků v Bruntále na rozhodnutí Ministerstva \nzemědělství ze dne 19. 8. 1946 a opatření téhož ministerstva ze dne 30. \n8. 1946 o převzetí zemědělského majetku.Stížnost národní správy byla odmítnuta a o stížnosti Řádu německých rytířů bylo rozhodnuto tak, že uvedené správní akty (konfiskace) byly zrušeny (viz <a href=\"http://nalus.usoud.cz/Search/ResultDetail.aspx?id=61078&amp;pos=1&amp;cnt=2&amp;typ=result\">usnesení</a> Ústavního soudu ze dne 7. 1. 2009 sp. zn.\nII.ÚS 2904/08). Konfiskace prohlásil za neodůvodněné a nezákonné a vydal \nrozhodnutí, podle kterého náleží konfiskovaný majetek stále řádu. \nKomunistický převrat ale znemožnil převzetí majetku řádem.<br><br>Někteří členové řádu tedy byli za války uvězněni a řádu byla znemožněna činnost. Po válce jim byl na základě Benešových dekretů zkonfiskován majetek, roku 1948 však Nejvyšší správní soud rozhodl o neoprávněnosti konfiskace. S jedinou výhradou (soud rozhodl roku 1948, nikoliv 1947) tak hodnotíme výrok jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9650",
    "porad": {
      "id": "211",
      "datum": "2013-11-13",
      "moderator": "Veronika Sedláčková",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Budoucnost TOP 09 po volbách"
    }
  },
  {
    "id": "9906",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "My dva (s Kalouskem – pozn. Demagog.cz) jsme ideální duo.",
    "oduvodneni": "S žádostí o pomoc při ověřování tohoto výroku jsme oslovili především politickou konkurenci TOP 09. Názory stran se velmi liší, nejsme tedy schopni autoritativně rozhodnout nad ideálností zmíněné dvojice.<br><br>Jako první se nám podařilo získat vyjádření od politického hnutí ANO. Poslanec Martin Komárek pro náš web ze slunné Málagy uvedl, že nic lepšího, než dvojici Kalousek-Schwarzenberg si nemohlo jeho hnutí přát. Následně také dodal, že lepší kombinaci tvoří již pouze masitý utopenec s vodňanským kuřetem. Co tím přesně myslel, nevíme.<br><br>Lídr Hnutí úsvit přímé demokracie Tomio Okamura na dotaz reagoval stručně (uvádíme doslovnou citaci): „<i>Hnutí úsvit přímé demokracie prosazuje zavedení obecného referenda bez výjimek</i>.“<br><br>Vyjádření ODS se nám získat nepodařilo. Tiskovému oddělení strany se nepodařilo zastihnout úřadujícího předsedu Kubu během celého našeho ověřování. Dle vyjádření tohoto oddělení vypadlo připojení Wi-Fi v restauraci u Huberta v Hluboké nad Vltavou.<br><br>Poslední vyjádření k námi ověřovanému výroku poskytla ČSSD. Předseda Sobotka pro náš projekt uvedl, že „<i>prohlášení Karla Schwarzenberga je pouhým přebíráním nápadů sociální demokracie, neboť naše strana již dávno deklarovala svou jednotu i kompetenci svých špiček prostřednictvím písně „<a href=\"http://www.youtube.com/watch?v=8iGwHnG3l4Q\">My jsme ten správnej tým</a>“ od Michala Davida</i>“. K samotnému „ideálnímu duu“ pak Sobotka již komentář nedodal.<br><br>Žádost o vyjádření k tomuto výroku jsme zaslali také KSČM a straně SPOZ. Komunisté nám odmítli odpovědět s poukazem na „<i >klid svátků vánočních</i>“, kontakt na Zemanovce se nám nepodařilo zjistit, neboť Miroslav Šlouf vypnul straně již druhý web.<br> <br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/9906",
    "porad": {
      "id": "225",
      "datum": "2013-12-31",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Silvestr 2013"
    }
  },
  {
    "id": "10162",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Současně bych chtěl poblahopřát více než 110 poslancům, kteří se sem dostali poprvé.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý. Podle reportáže <a href=\"http://www.ceskatelevize.cz/ct24/domaci/247904-hejtmani-starostove-senatori-hodne-nestraniku-a-malo-poslankyn/\">České televize</a> zasedlo v tomto volebním období v poslaneckých lavicích 118 nováčků.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10162",
    "porad": {
      "id": "240",
      "datum": "2014-02-18",
      "moderator": "Jiné",
      "medium": "Jednání Poslanecké sněmovny",
      "nazev": "Důvěra vládě Bohuslava Sobotky?"
    }
  },
  {
    "id": "10418",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "...musím citovat ještě jeden oficiální dokument, tentokrát to je Písemné memorandum USA ze 17. dubna 2009, předložené témuž Mezinárodnímu soudu v souvislosti se slyšením ohledně Kosova. Opět budu citovat: „Deklarace nezávislosti mohou, a často se to stává, porušovat vnitřní legislativu. To však neznamená, že dochází k porušování mezinárodního práva“.",
    "oduvodneni": "<div >Výrok je hodnocen jako pravdivý, neboť Putin korektně popisuje část memoranda, které USA předložily Mezinárodnímu soudu v otázce Kosova.</div><br>Ve zmiňovaném <a href=\"http://www.icj-cij.org/docket/files/141/15640.pdf\" >memorandu</a> (.pdf, str. 51) USA se uvádí doslova toto: <br>&nbsp;<br><i>\"It is certainly the case that declarations of independence may - and in their nature often do - violate domestic law. However, that does not mean that there has been a violation of international law.\"&nbsp;<br><br>(\"Je jistě pravdou, že deklarace nezávislosti mohou být&nbsp;–&nbsp;a ve své podstatě často jsou - v rozporu s domácí legislativou. Nicméně, to neznamená, že zde došlo k porušení mezinárodního práva.\")<br></i><br>Pro porovnání uvádíme citaci z anglického překladu projevu Vladimira Putina, který byl zveřejněn na oficiálních <a href=\"http://eng.kremlin.ru/news/6889\" >stránkách</a> Kremlu:<br><br><i >I quote: </i><i >“Declarations of independence may, and often do, violate \ndomestic legislation. However, this does not make them violations of \ninternational law.”<br><br>(</i><i >\"Deklarace nezávislosti mohou, a často se to stává, porušovat vnitřní \nlegislativu. To však neznamená, že dochází k porušování mezinárodního \npráva.“</i><i >)<br></i><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10418",
    "porad": {
      "id": "250",
      "datum": "2014-03-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Projev Vladimira Putina v Dumě"
    }
  },
  {
    "id": "10674",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já si pamatuju na Lisabonskou smlouvu, o tom se ani ve sněmovně diskutovat nesmělo.",
    "oduvodneni": "Výrok předsedy KSČM je hodnocen jako nepravdivý, neboť schvalování Lisabonské smlouvy probíhalo v Poslanecké sněmovně zcela obvykle a jednotliví poslanci nebyli omezeni na svém právu diskutovat o této otázce. To dokládá také řada vystoupení jednotlivých poslanců KSČM včetně opakovaných vystoupení samotného Filipa.<br><br><div><a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=407\">Lisabonská smlouva</a> byla do Poslanecké sněmovny předložena v únoru 2008 a následně prošla standardním <a href=\"http://www.psp.cz/sqw/hp.sqw?k=332\">legislativním procesem</a>&nbsp;pro mezinárodní smlouvy, který trval od 1. čtení do schválení ve 2. čtení téměř rok.</div><br /><br><div>Vojtěch Filip mluví o nemožnosti diskutovat o Lisabonské smlouvě ve sněmovně. První čtení k tomuto bodu proběhlo celkově ve 3 dnech - 19. a 20. března 2008 a pak 1. dubna stejného roku. Diskuze probíhala obvyklým způsobem. Během 1. čtení vystoupili za KSČM uvedení poslanci (odkaz obsahuje stenozáznam jejich vysoupení): <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/028schuz/s028190.htm\">Václav Exner</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/028schuz/s028194.htm#r1\">Pavel Kováčik</a>,&nbsp;<a href=\"http://www.psp.cz/eknih/2006ps/stenprot/028schuz/s028200.htm\">Kateřina Konečná</a>&nbsp;a&nbsp;<a href=\"http://www.psp.cz/eknih/2006ps/stenprot/028schuz/s028202.htm\">Vojtěch Filip</a> sám.</div><br /><br><div>Ve 2. čtení se opět v jednotlivých jednacích dnech o Lisabonské smlouvě klasicky diskutovalo. Šlo o dny 9. prosince 2008 a následně 3., 7. a 18. února 2009. Přikládáme také všechna vystoupení poslanců KSČM při tomto druhém čtení. &nbsp;</div><br /><br><div>Stenoprotokoly jsou vloženy postupně podle pořadí vystoupení poslanců KSČM:&nbsp;<a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046008.htm\">Vojtěch Filip</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046011.htm\">Jiří Dolejš</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046020.htm\">Václav Exner</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046029.htm\">Vojtěch Filip</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046043.htm\">Pavel Kováčik</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046048.htm\">Vojtěch Filip</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046049.htm\">Václav Exner</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046058.htm\">Stanislav Grospič</a>, <a href=\"http://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046061.htm\">Miroslav Grebeníček</a>.</div><br /><br><div>Dokládáme také záznam <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=48969\">finálního hlasování</a> v Poslanecké sněmovně.</div><br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/10674",
    "porad": {
      "id": "257",
      "datum": "2014-04-23",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "10 let v EU"
    }
  },
  {
    "id": "10930",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "V tento okamžik i Ústav paměti národa tvrdí, že předložil pádné argumenty, že ten soud na ně nebral ohled (rozhodnutí slovenského soudu o údajné spolupráci Babiše s StB, pozn. Demagog.cz)",
    "oduvodneni": "Výrok ministra Jurečky hodnotíme jako pravdivý, protože předseda správní\n rady Ústavu paměti národa Ondrej Krajňák se vyjádřil ve stejném duchu, když pro ČTK \n(dostupné na <a href=\"http://www.rozhlas.cz/zpravy/evropa/_zprava/ve-sporu-babise-se-slovenskym-ustavem-pameti-naroda-muze-padnout-rozsudek--1367252\">webu</a> Českého rozhlasu) řekl: \"<i>V každém konkrétním bodě jsme se snažili vyvrátit jakékoli argumenty \nnaší protistrany. Přesto soud rozhodl, jak rozhodl. Ústav paměti národa \nbere rozhodnutí na vědomí, respektuje ho, ale neztotožňuje se s ním. \nProti takovému rozhodnutí soudu se odvoláme</i>.\"",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10930",
    "porad": {
      "id": "267",
      "datum": "2014-06-27",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "Jurečka v HP"
    }
  },
  {
    "id": "11442",
    "autor": "Antonín Prachař",
    "strana": "ANO 2011",
    "vyrok": "Paní Seitlová zapomněla říct třetího podporovate, stranu Pirátů. ",
    "oduvodneni": "Jitku Seitlovou opravdu v senátní kampani <a href=\"http://volimpiraty.cz/index.php?pirati=senator&amp;mesto=jitka-seitlova\">podpořila i Česká pirátská strana.</a>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11442",
    "porad": {
      "id": "285",
      "datum": "2014-10-13",
      "moderator": "Jiné",
      "medium": "ČT24",
      "nazev": "Senátní volby - Přerov"
    }
  },
  {
    "id": "11698",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Přiznal bych, že tady jsem méně váhavý (ve vztahu k protiruským sankcím, pozn. Demagog),  a odvolal bych se přitom na postoje rakouského kancléře Faymanna, francouzského prezidenta Hollanda, slovenského premiéra Fica, maďarského premiéra Orbána, bývalého ministra zahraničí USA Kissingera či současného německého Steinmeiera. Jak vidíte, jsem v dobré společnosti, třebaže je tato společnost v rozporu s českým mediálním mainstreamem.",
    "oduvodneni": "Na základě níže uvedených informací hodnotíme výrok jako pravdivý. Proti ruským sankcím totiž v nedávné době vystoupil jak zmiňovaný rakouský kancléř <a href=\"http://www.investicniweb.cz/zpravy-z-trhu/2014/11/4/rakousko-odmita-dalsi-sankce-eu-proti-rusku/\">Faymann</a>, tak i slovenský premiér <a href=\"http://zahranicni.ihned.cz/c1-62642390-fico-kritizuje-protiruske-sankce-slovensko-nechce-byt-rukojmim-ukrajinske-krize\">Fico</a>, maďarský premiér <a href=\"http://www.tyden.cz/rubriky/zahranici/evropa/premier-orban-odmita-protiruske-sankce-hleda-podporu_315434.html#.VLQlDSuG-AU\">Orbán</a>, bývalý ministr zahraničí USA <a href=\"http://www.tyden.cz/rubriky/zahranici/amerika/kissinger-zapad-ma-spoluvinu-na-eskalaci-kolem-ukrajiny_324308.html#.VLQmPiuG-AU\">Kissinger</a>, současný německý ministr zahraničí&nbsp;<a href=\"http://www.novinky.cz/zahranicni/evropa/354428-nemecko-rozdeluje-problem-s-ruskem-vsima-si-spiegel.html\">Steinmeier</a> či francouzský prezident <a href=\"http://eurodenik.cz/politika/hollande-navrhuje-zruseni-protiruskych-sankci\">Holland</a>. &nbsp; &nbsp; &nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11698",
    "porad": {
      "id": "306",
      "datum": "2015-01-10",
      "moderator": "Jiné",
      "medium": "Deník",
      "nazev": "Rozhovor Miloše Zemana v Deníku"
    }
  },
  {
    "id": "11954",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My jsme včera nenavrhovali zrušení povinného přimíchávání, my jsme jenom protestovali proti naprosto nesmyslnému skokovému navýšení, povinnému skokovému navýšení produkce řepkových olejů.",
    "oduvodneni": "<p>Miroslav Kalousek spolu s dalšími opozičními poslanci kritizoval <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/026schuz/s026281.htm#r2\">ve středu</a> ve sněmovně duplicitní podporu biopaliv, kdy se v prvním čtení projednávala novela zákona o spotřebních daních, která tuto duplicitu zavádí (viz výrok výše \"To, co vláda navrhla, navrhla pravý opak...\"). To by skutečně vedlo ke <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/307105-spor-o-biopaliva-babis-cepro-ani-jine-statni-podniky-nepusti/\">zvýšení</a> objemu spotřeby biopaliv.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11954",
    "porad": {
      "id": "324",
      "datum": "2015-04-09",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Dvacet minut biopaliv"
    }
  },
  {
    "id": "12210",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "To, co se stalo ve čtvrtek v noci (myšleno odvolání části radních Prahy - pozn. Demagog.cz), znamená, že koalice je de facto rozpadnutá. ",
    "oduvodneni": "<div>Ve čtvrtek v noci (22. října 2015) pražští zastupitelé nečekaně <a href=\"http://praha.idnes.cz/prazsti-zastupitele-odvolali-stropnickeho-a-dalsi-tri-radni-p5r-/praha-zpravy.aspx?c=A151023_014612_praha-zpravy_jj\">odvolali čtyři radní</a>. Konkrétně se jednalo o Stropnického (SZ), Haška (ANO), Novákovou (ČSSD) a Ropkovou (ČSSD). Podle aktuálních vyjádření je nutné vzniklé problémy vyřešit do další schůze zastupitelstva, která bude 5. listopadu.&nbsp;</div><br /><br /><div>Trojkoalice vydala k celé věci prohlášení, ve kterém zástupci tohoto uskupení fakticky potvrzují tvrzení Miroslavy Němcové.</div><br /><br /><div><i>\"Trojkoalice cítí odpovědnost za město a proto se její radní i nadále podílejí na činnosti rady. „<b>Mezitím budeme hledat nové složení koalice</b>. Naším zájmem je být součástí takového funkčního a stabilního uspořádání, ve kterém budeme moci prosazovat svůj program, založený především na rozvoji městských částí a jejich spravedlivějším financování,“ říká Jana Plamínková.<br><br>„<b>Stávající koalice je mrtvá</b>. Trojkoalice ale i přesto zůstává stabilní a bude nadále prosazovat svůj program na půdorysu nově složené koalice,“ říká Jan Wolf.\"</i></div><br /><div>Vyjádření Adriany Krnáčové k současné situaci. \"<i><a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/tiskove-zpravy/vyjadreni-primatorky-adriany-krnacove-k-soucasne-situaci-na-prazskem-magistratu-24024.shtml\">Nedostatky v jejím fungování </a>samozřejmě byly a jsou. Ale při práci na tak komplikované agendě, jako je ta pražská, mohou vznikat nesrovnalosti. S nimi se musíme poprat a pak to může fungovat. Já se rozhodně nevzdávám.</i>\"</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12210",
    "porad": {
      "id": "339",
      "datum": "2015-10-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásy české demokracie"
    }
  },
  {
    "id": "12978",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Když Nečasova vláda byla v době krize, v době velkého tlaku, podařilo se nám zvýšit mzdy za tři roky o 21 % a kousek.",
    "oduvodneni": "<p>Výrok je hodnocen na základě dat <a href=\"http://www.uzis.cz/category/tematicke-rady/ekonomika-financni-analyzy/mzdy-platy\">Ústavu zdravotnických informací a statistiky</a> České republiky (ÚZIS) jako nepravdivý. Nárůst o 21 % odpovídá zvýšení jen u lékařů, Hegerův výrok ovšem padl v souvislosti s možným zvýšením platů v celém sektoru zdravotnictví a sám místopředseda TOP 09 svou odpověď pouze na lékaře nezúžil.&nbsp;</p><p>Nečasova vláda byla ustavena po volbách 2010 a vládla do července roku 2013. Jako výchozí údaj tedy bereme průměrný plat zdravotnického personálu v roce 2010 a jako koncový bod rok 2013.&nbsp;</p><p></p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br></td><td><a href=\"http://www.uzis.cz/system/files/39_11.pdf\">2010</a>&nbsp;(.pdf)</td><td><a href=\"http://www.uzis.cz/system/files/ai_2014_15_0.pdf\">2013</a>&nbsp;(.pdf)</td><td>Nárůst v %</td></tr><tr><td>Prům. plat zaměstnanců ve zdravotnictví</td><td>27 733 Kč</td><td>30 174 Kč</td><td>&nbsp; &nbsp; &nbsp;<b>8,8 %</b></td></tr><tr><td>Lékař/zubař</td><td>50 235 Kč</td><td>60 635 Kč</td><td>&nbsp;<b> &nbsp;20,7 %</b></td></tr><tr><td>Všeobecné sestry/Por. asistentky</td><td>27 515 Kč</td><td>28 706 Kč</td><td>&nbsp; &nbsp; &nbsp;<b>4,3 %</b></td></tr></tbody></table><p></p><p>V&nbsp;<a href=\"https://www.czso.cz/csu/czso/hmu_cr\">daném období</a>&nbsp;(data ČSÚ) prožívala Česká republika 2 roky ekonomického poklesu a to konkrétně v letech 2012 a 2013. Část Hegerova výroku o krizi je tedy částečně pravdivá, byť ekonomická krize proběhla především v roce 2009, tedy ještě před jeho nástupem do funkce ministra zdravotnictví.</p><p><img src=\"/data/images/13115293_565764293625001_2078880144_n.jpg\"></p><p>Výrok tedy hodnotíme jako nepravdivý, protože průměrná mzda ve sledovaném období ve zdravotnictví vzrostla o necelých 9 procent.&nbsp;</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12978",
    "porad": {
      "id": "367",
      "datum": "2016-05-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nemocné zdravotnictví?"
    }
  },
  {
    "id": "13490",
    "autor": "Pavel Svoboda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme v Německu, pokud se nepletu, přes půl milionu nevyřízených azylových žádostí z minulého roku.",
    "oduvodneni": "K 8. srpnu 2016 bylo nevyřízených žádostí o azyl ve Spolkové republice Německo 526 276. Tento údaj sdělilo ministerstvo vnitra deníku <a href=\"http://www.sueddeutsche.de/politik/fluechtlinge-zahl-unbearbeiteter-asylantraege-steigt-auf-mehr-als-eine-halbe-million-1.3113287\">Süddeutsche Zeitung</a>. Což je počet všech otevřených žádostí, tedy i těch, které byly registrovány letos.<br><br><div>Tisková zpráva <a href=\"http://www.bmi.bund.de/SharedDocs/Pressemitteilungen/DE/2016/09/asylantraege-august-2016.html\">spolkového ministerstva</a>&nbsp;vnitra z 9.9. 2016  vnitra uvádí, že v období od ledna do srpna 2016 požádalo o azyl 564 506 vzrostl oproti stejnému období loni (231 302) o 144,1%. Hlavními zeměmi původu byly Sýrie, Afghánistán.&nbsp;</div><br><br><div>Svoboda tedy uvádí správný počet žádostí, nicméně nejde jen o ty z loňského roku. Celkově tak není pravdou, že by přes půl milionu žádostí v Německu pocházelo z minulého roku.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13490",
    "porad": {
      "id": "384",
      "datum": "2016-09-16",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Liberecký kraj"
    }
  },
  {
    "id": "13746",
    "autor": "Jiří Crha",
    "strana": "Občanská demokratická strana",
    "vyrok": "Struktura středního školství je 30 % gymnázií, 40 % středních odborných škol a 30 % učňovského školství.",
    "oduvodneni": "<div>Jiří Crha (ODS) odkazuje k počtu studentů jednotlivých typů škol v Jihomoravském kraji.</div><br /><br /><div>Kraj jako takový je zřizovatelem 83&nbsp;<a href=\"http://www.jmskoly.cz/l/organizace?zrizovatel=7&amp;typ=lyceum&amp;typ=gymnazium&amp;typ=sos&amp;typ=sou\">středních škol</a>.&nbsp;Z tohoto výčtu je pak 42 odborných škol, 22 gymnázií, 18 učilišť a 1 lyceum.&nbsp;</div><br /><div><br /><div>Ve školním roce 2015/2016 studovalo na celkem 123 středních školách v Jihomoravském kraji &nbsp;46 695&nbsp;studentů. Procentuální zastoupení studentů v jednotlivých typech škol přinesl&nbsp;<a href=\"https://interaktivni.rozhlas.cz/krajske-skolstvi/\">ČRo</a>, odkazující na&nbsp;<a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">ročenku MŠMT</a>.</div><br /><br /><div>Zastoupení studentů v jednotlivých typech škol:</div><br /><br /><div><ul><li>43,2 % tvoří studenti odborných škol</li><li>21,6 % vyplňují učni</li><li>21,5 % + 13,7 % tvoří studenti víceletých a čtyřletých gymnázií</li></ul><div>Přestože se zastoupení učilišť Crha mírně vychyluje od statistik, nejedná se o markantní rozdíl a jeho výrok proto hodnotíme jako pravdivý.</div><br></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13746",
    "porad": {
      "id": "388",
      "datum": "2016-09-30",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihomoravský kraj"
    }
  },
  {
    "id": "14258",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "U Tuniska je to trochu složitější problém, protože to je jedna z mála zemí, která má skutečně demokratický charakter vlády (mezi zeměmi, se kterými nemá EU uzavřenu repatriační dohodu - pozn. Demagog.cz).",
    "oduvodneni": "Je faktem, že Tunisko je možné považovat od roku 2014 za zemi s \ndemokratickým zřízením vlády. Po téměř třech letech jednání byla v 2014 \npřijata <a href=\"http://www.constitutionnet.org/files/2014.01.26_-_final_constitution_english_idea_final.pdf\">ústava</a>,\n která svými prvky jako je například oddělení mocí státu, \ndemokratickými volbami a důrazem na lidské práva a svobody, splňuje západní pojetí demokratické vlády. Trend\n k demokratickému zřízení potvrdily i nezávadné parlamentní (.<a href=\"http://www.iri.org/Tunisia%202014%20parliamentary%20election/1/assets/common/downloads/Tunisia%202014%20parliamentary%20election.pdf\">pdf</a>, s. 37–38) a \nprezidentské volby (.<a href=\"https://www.ndi.org/sites/default/files/Tunisia%20Election%20Report%202014_EN_SOFT%20(1).pdf\">pdf</a>&nbsp;s. 9) v témže roce. Dle posledních průzkumů (.<a href=\"http://www.arabbarometer.org/sites/default/files/Robbins%20-%20Tunisia%20and%20support%20for%20democracy.pdf\">pdf</a>, s.1) spokojenosti je demokratické zřízení považováno 86% Tunisanů jako nejlepší možné zřízení, a to i s vědomím jeho <a href=\"https://www.washingtonpost.com/news/monkey-cage/wp/2016/05/20/are-tunisians-more-optimistic-about-democracy-after-5-years-living-under-it/?utm_term=.7f2c5f40c13f\">nedostatků</a>.<br><br>Tento\n průběh změny režimu po revoluci v roce 2011 je kvitován kladně i \nEvropskou unií, která s Tuniskem navázala rozsáhlou spolupráci v mnoha \noblastech. Jak ukazuje zpráva Evropského parlamentu z července roku 2016\n ohledně <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A8-2016-0249+0+DOC+XML+V0//EN\">stavu</a>\n vzájemných vztahů Tuniska a EU je tato spolupráce poměrně rozsáhlá a \naktivní. Velký význam má migrace (program Mobility partnership), hrozba \nterorismu a obecně efektivita tuniských bezpečnostních a soudních \nsložek. Dalším významným tématem, který je ze strany EU Tunisku připomínán, je <a href=\"http://www.euromedrights.org/publication/eu-tunisia-association-council/\">otázka</a> zachování a rozvoje občanské společnosti a ochrana lidských práv v kontextu projednávané dohody Evropské sousedské politiky.<br><br>Tunisko je v současnosti, i přes některé problematické <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A8-2016-0249+0+DOC+XML+V0//EN\">jevy</a>, jako třeba možné rozšíření trestu smrti a omezení svobod v případech terorismu či obecné míře korupce, demokratickým státem, který se těší zájmu EU, která si na jedné straně je vědoma křehkosti nového tuniského zřízení, na druhé straně ale nabízí pomoc a očekává ze strany Tuniska spolupráci.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14258",
    "porad": {
      "id": "405",
      "datum": "2017-01-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Evropská i česká bezpečnost"
    }
  },
  {
    "id": "14514",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Podívejte se do Chorvatska, podívejte se i sem - žádná elektronická evidence tržeb nezvýšila výběr daní.",
    "oduvodneni": "<div>Výrok je hodnocen jako neověřitelný, neboť jsme nenalezli veřejně dostupná data, která by potvrdila/vyvrátila tvrzení předsedy TOP 09, a to zejména pro Českou republiku. EET se u nás teprve rozjíždí a vliv na výběr DPH je tak prozatím nemožné predikovat.</div><br><br><div>Elektronická evidence tržeb byla v Chorvatsku&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1537466-chorvatsky-ministr-evidence-trzeb-nam-se-povedla\">zavedena&nbsp;</a>v roce 2013. Současně s ní byla snížena sazba daně na restaurační služby z 25 % na 10%, což je značný pokles, který by mohl znamenat i nižší výběr DPH v absolutních částkách.&nbsp;</div><br /><br /><div>Z&nbsp;níže uvedených dat Eurostatu lze vyčíst, že v následujícím roce 2014 se výběr DPH nijak významně nezvedl.&nbsp;Měsíční výběr se pohybuje okolo 3–4 miliard kun, jak vyplývá z dat chorvatského ministerstva&nbsp;<a href=\"http://www.mfin.hr/adminmax/docs/Drzavni%20proracun%20-%20sijecanj%20-%20studeni%202014.xlsx\" >financí</a>&nbsp;(.xls., Porez na dodanu vrijednost; 11411).</div><br><br><div><img src=\"/data/images/hrvatsko.png\"></div><div>Zdroj: <a href=\"http://www.mfin.hr/hr/vremenske-serije-podataka\">Ministerstvo financí Chorvatské republiky</a></div><div><br><br><div>Výběr DPH v Chorvatsku jako % HDP</div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2002</td><td>2003</td><td>2004</td><td>2005</td><td>2006</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>2014</td></tr><tr><td>DPH</td><td>12.3&nbsp;</td><td>12,2</td><td>11,9</td><td>12,0</td><td>12,0<br></td><td>11,9</td><td>11,8</td><td>11,2</td><td>11,6</td><td>11,3</td><td>12,3</td><td>12,7</td><td>12,5</td></tr></tbody></table>Zdroj:&nbsp;<a href=\"http://ec.europa.eu/taxation_customs/sites/taxation/files/resources/documents/taxation/gen_info/economic_analysis/tax_structures/country_tables/hr.pdf\" >Eurostat</a>&nbsp;(.pdf)&nbsp;</div><br /><div><br>Vzhledem k tomu, že v České republice prozatím EET víceméně teprve nabíhá (druhá vlna funguje od března 2017), data o výběru nejsou prozatím dostupná.&nbsp;</div><br></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14514",
    "porad": {
      "id": "412",
      "datum": "2017-03-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "EET, registr smluv a Budvar"
    }
  },
  {
    "id": "15282",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tak se podívejte, jak hlasovaly tradiční strany ohledně navýšení hazardu? Přišli jsme o 400 milionů, byli proti mně, ano. ",
    "oduvodneni": "<div>Andrej Babiš má na mysli vládní návrh zákona o dani z hazardních her, který měl za cíl zvýšit daňovou zátěž pro hazardní hry, a tím pádem zvýšit daňový příjem pro státní rozpočet. Avšak jeden z pozměňovacích návrhů snížil ministerstvem financí navrhované daňové sazby, a to tedy znamená znatelný pokles předpokládaných daňových příjmů z hazardu.&nbsp;Na rozpravě&nbsp;<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/044schuz/s044048.htm#r5\">ve třetím čtení Babiš</a>&nbsp;uvedl, že&nbsp;„<i >je to&nbsp;minus 300 pro stát&nbsp;a&nbsp;minus 150 pro obce.</i>“</div><br><br><div>Nejsme schopni posoudit, zda je tato kvantifikace zcela korektní. Babiš ji nedoložil žádným výpočtem, jde o jeho konstatování, které nelze brát jako fakt pro ověření výroku.</div><br><br><div>Konkrétně se jednalo o&nbsp;hlasování o&nbsp;<a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=125325\">pozměňovacím návrhu rozpočtového výboru</a>&nbsp;pod písmenem A (.pdf, str. 3). V předmětném hlasování byly fakticky všechny politické strany vyjma ANO a Okamurovy SPD <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=62925\">pro&nbsp;pozměňovací návrh</a>.</div><br><div><br><div>Schválený pozměňovací návrh v zákoně o dani z hazardních her.&nbsp;</div><br /><br><div><img src=\"http://demagog.cz/data/images/pozmenak-a.jpg\"></div><br /><br /><div><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=115507\">Původní návrh právní úpravy</a>&nbsp;zákona o dani z hazardních her (.pdf, str. 2).</div><div><img src=\"http://demagog.cz/data/images/navrh-a.jpg\"></div><br></div><br /><div>Doplňme tedy, že i přes toto hlasování se daně z hazardu zvýšily, a to i díky dalším stranám. Toto zvýšení zdanění bylo ovšem nižší, než si Babiš představoval.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15282",
    "porad": {
      "id": "451",
      "datum": "2017-09-10",
      "moderator": "Vladimír Kroc",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr ANO v ČRo"
    }
  },
  {
    "id": "15794",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "(reakce na Horáčka) Byla to právě ODS, i když jsem tehdy nebyl v Parlamentu, která hlasovala proti drobnému pozměňovacímu návrhu, který dal jeden komunistický a jedna sociálnědemokratická poslankyně, která vlastně zvrátila svým způsobem tu možnost mít pod kontrolou ty peníze, které půjdou na podporu solárních panelů.",
    "oduvodneni": "Tomuto tématu jsme se věnovali již v naší předchozí <a href=\"https://demagog.cz/vyrok/15324\">analýze</a> ze září letošního roku.<br><br>Topolánkův výrok je hodnocen jako pravdivý, neboť ODS skutečně hlasovala proti <a href=\"http://www.psp.cz/doc/pdf/00/00/74/00007446.pdf\">pozměňovacím návrhům</a> (.pdf, str. 22–23) tehdejší poslankyně <a href=\"http://www.psp.cz/sqw/detail.sqw?o=4&amp;id=5288\">Ivy Šedivé</a> (ČSSD) a poslance <a href=\"http://www.psp.cz/sqw/detail.sqw?o=4&amp;id=5275\">Ladislava Urbana</a> (KSČM) k <a href=\"https://www.zakonyprolidi.cz/cs/2005-180\">zákonu</a> o podpoře výroby elektřiny z obnovitelných zdrojů energie (dále jen OZ). <br><br>Díky těmto pozměňovacím návrhům <i>nesměla být výkupní cena elektrické energie z OZ nižší než&nbsp;95 % ceny z roku, v němž se nová výkupní cena stanovovala</i>&nbsp;– v původním návrhu zákona byl ovšem stanoven 90% minimální limit. Jinými slovy Energetický regulační úřad neměl ve finále dostatek manévrovacího prostoru pro stanovení nižší či odpovídající ceny „zelené energie“ (například v závislosti na vývoji trhu) na další rok.<br><br>První pozměňovací návrh podala poslankyně Iva Šedivá, tento návrh Sněmovnou těsně <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38507\">neprošel</a>. Na pozměňovacím návrhu poslance Ladislava Urbana se ovšem Sněmovna (byť těsnou většinou) již&nbsp;<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=38509\">shodla</a>. Důležitá je také skutečnost, že pozměňovací návrh Ladislava Urbana obsahoval právě variantu předchozího návrhu paní poslankyně Šedivé. <br><br>V obou hlasováních je patrné, že poslanci ODS hlasovali v drtivé většině proti oběma pozměňovacím návrhům.<br><br>Přijatý návrh zákona rovněž počítal s podporou výrobců elektřiny z OZ pomocí výkupních cen po dobu 15 let, přičemž po tutéž dobu měla zůstat zachována i zmíněná minimální výše výkupní ceny, stanovená pro rok 2005 dle tehdejších platných právních předpisů (<a href=\"https://www.zakonyprolidi.cz/cs/2005-180/zneni-20120901#p6\">§ 6</a>, odst 1).<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15794",
    "porad": {
      "id": "475",
      "datum": "2017-11-20",
      "moderator": "Jiné",
      "medium": "Deník",
      "nazev": "Prezidentská debata na kolejích"
    }
  },
  {
    "id": "16050",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Já jezdím do domovů seniorů programově. Tohle (dnes - pozn. Demagog.cz) byl snad 22 za celou tu dobu.\n",
    "oduvodneni": "Výrok jsme se pokusili ověřit prohledáním internetových profilů Michala Horáčka na Facebooku, Twitteru a Instagramu, dále také na jeho oficiálním webu <a href=\"https://www.michalhoracek.cz/\">www.michalhoracek.cz</a>, kde mj. zpravuje o svých cestách po Republice. Neexistuje však seznam navštívených domovů pro seniory, nalezli jsme zprávy o návštěvě pouze devíti takových zařízení. Možnou návštěvu dalších zařízení nemůžeme vyloučit, <a href=\"https://www.michalhoracek.cz/navstivena-mista/\">Horáček navštívil</a> řadu měst a je možné, že mimo tato, o kterých existují mediální zmínky, navštívil ještě další podobná zařízení a veřejně o tom neinformoval, proto je výrok neověřitelný. <br><br>Pro úplnost dodáváme, že jistě víme, že Horáček navštívil: <a href=\"https://www.michalhoracek.cz/events/teplice-2/\">Domov důchodců</a> Bystřany, <a href=\"https://www.irozhlas.cz/zpravy-domov/radiozurnal-na-stope-prezidentskym-kandidatum-prvnim-na-rade-je-michal-horacek_1801021215_dp\">Dům u Agáty</a>, <a href=\"https://www.michalhoracek.cz/horacek-horicich-tabuizace-paliativni-pece-musi-prestat/\">Domácí hospic</a> Duha v Hořicích, <a href=\"https://www.michalhoracek.cz/horacek-jablonci-rusko-mam-rad-kdyz-ovsem-zustane-rusku/\">Domov pro seniory</a> v Jablonci n. N., <a href=\"https://www.michalhoracek.cz/horacek-brandyse-potrebujeme-ceske-firmy/\">Dům s pečovatelskou službou</a> v Brandýse n. L., <a href=\"https://www.michalhoracek.cz/horacek-decine-socialni-sluzby-si-zaslouzi-vice-penez/\">Domov pro seniory</a> v Děčíně, Domov pro seniory <a href=\"https://www.michalhoracek.cz/horacek-ostravsku-potrebujeme-lepsi-vyuku-cizich-jazyku/\">Kamenec</a>, Dům sociální péče Kralovice, Hospic sv. Štěpána v Litoměřicích.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/16050",
    "porad": {
      "id": "493",
      "datum": "2018-01-02",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Michal Horáček"
    }
  },
  {
    "id": "16306",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Až na jednu výjimku, která se jmenuje Jiří Drahoš, všichni čeští politici souhlasí s tím, že bychom na naše území neměli přijímat nelegální migranty.",
    "oduvodneni": "Výrok je hodnocen jako nepravdivý, neboť veřejná vyjádření Jiřího Drahoše neukazují, že by byl mezi českými politiky ve vztahu k migraci nějak unikátní. Zemanovo tvrzení o tom, že Drahoš souhlasí s přijímáním nelegálních migrantů, nemá oporu v realitě. <br><br><br>Miloš Zeman tímto způsobem označil Jiřího Drahoše zřejmě na základě Drahošova tvrzení, kdy Drahoš v červnu 2017 <a href=\"https://zpravy.idnes.cz/diskuse-s-prezidentskym-kandidatem-jiri-drahosem-fv1-/domaci.aspx?c=A170629_175731_domaci_kop\">řekl</a>, že&nbsp;„<i>přijmout nějakých 2 600 <b style=\"\">z bezpečnostního hlediska prověřených</b> uprchlíků nebo migrantů by neměl být žádný problém</i>.“&nbsp;<br><br><div>Ilustrovat takto jeho&nbsp;„vítačství“&nbsp;je tedy samo o sobě přinejmenším zavádějící. Drahoš také podepsal <a href=\"http://www.vyzvavedcu.cz/\">Výzvu vědců</a> proti strachu a lhostejnosti. Drahoš se již dříve <a href=\"https://www.lidovky.cz/prehledne-drahos-neni-vitac-co-presne-kdy-rekl-drahos-o-uprchlicich-1d9-/zpravy-domov.aspx?c=A180118_105413_ln_domov_sk\">vymezil</a> proti tomu, že by mělo jít o výzvu pro přijímání imigrantů.<br><br><br><br>Proto se zaměříme na názor Jiřího Drahoše na migraci. Jiří Drahoš dle svých vyjádření nesouhlasí s nelegálními příchozími. Své názory na migraci Jiří Drahoš prezentuje na svém oficiálním <a href=\"https://www.jiridrahos.cz/caste-otazky/problem-s-utecenci/\">webu</a>. <br><br><br>Jiří Drahoš se jasně (stejně jako další čeští politici - např. <a href=\"http://www.ceskatelevize.cz/ct24/svet/2368984-kvoty-nikdy-zopakoval-babis-v-sofii-bulhari-slibili-vyjednat-rozumny-kompromis\">Andrej Babiš</a>) staví proti uprchlickým kvótám.<br /><div>&nbsp;</div><div style=\"\">„<i>Přerozdělování uprchlíků na základě kvót je neúčinné a dokonce politicky škodlivé. V celé střední a východní Evropě kvůli tomu roste nedůvěra k samotnému projektu Evropské unie.</i>“<br><br><br>Proti nelegální migraci Jiří Drahoš navrhuje řešení (které je v zásadě podobné jako <a href=\"https://www.irozhlas.cz/volby/drahos-zeman-nazory-migranti-clenstvi-v-eu-adopce-prijeti-eura_1801211850_mos\">řešení</a> samotného Miloše Zemana): tedy zastavit migraci již na vnějších hranicích. Riziko příchodu nelegálních migrantů a teroristů by Jiří Drahoš eliminoval posílením tajných služeb a důslednější identifikací příchozích.<br><br><br>„<i>Je jasné, že tolik lidí, kolik je dnes v pohybu, Evropa prostě nepobere a neuživí. Proto musíme ty obrovské toky zastavit už na vnějších hranicích. Zároveň se musíme bránit riziku příchodu teroristů posílením tajných služeb a navýšením kapacity pro identifikaci přicházejících. Právě takovou pomoc česká vláda nabízí Itálii, kde je v současnosti problém největší.</i>“<div style=\"\"><br><br>Kontrola příchozích migrantů by se dle Jiřího Drahoše měla zabývat i důkladnějšími vstupními pohovory. <br><br><br>„<i>Při vstupních pohovorech na evropských hranicích je důležité zjišťovat nejen totožnost uprchlíků, ale také jejich ochotu adaptovat se k našim hodnotám a normám. Kdo pokládá hodnotu snášenlivosti, princip rovnosti mužů a žen a respekt k lidským právům za neslučitelné s vlastním světonázorem nebo s věroučnými dogmaty, nemá v Evropě co pohledávat.</i>“<br><br><br>Jiří Drahoš se v rozhovoru pro <a href=\"http://www.info.cz/volby/prezidentske-volby-2018/kandidat-na-prezidenta-drahos-odmitam-kvoty-ekonomicke-migranty-bychom-meli-obratem-vracet-7397.html\">Info.cz</a> postavil i proti ekonomickým migrantům (především z Afriky a dalších lidnatých zemí).&nbsp;<br></div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/16306",
    "porad": {
      "id": "507",
      "datum": "2018-01-23",
      "moderator": "Karel Voříšek",
      "medium": "Česko hledá prezidenta ",
      "nazev": "Česko hledá prezidenta"
    }
  }
]