[{"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Ale chtěl bych vaším prostřednictvím vzkázat Petrovi Fialovi, že prezident do 8. března tohoto roku vykonává svojí funkci v pětiletém funkčním období a není jakkoliv omezen.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> trvá volební období prezidenta 5 let a začíná dnem složení slibu (článek 55). Vzhledem k tomu, že Zeman <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/nove-prvky-pri-slavnostnim-slozeni-slibu-a-prevzeti-uradu-prezidenta-ceske-republiky-10008\">složil prezidentský slib</a> 8. března 2013, bude svou funkci skutečně vykonávat do 8. března.<br/><div><br/><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava hovoří</a> ve svých článcích 62–64 o pravomocech prezidenta. Není zde ani jednou zmíněno, že by byly po část mandátu prezidenta nějak omezeny.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16218", "id": 16218}, {"autor": "Dita Charanzová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Musíme přiznat také to, že Turecko je zemí, která má nejvíc uprchlíků na světě. 2,7 milionu uprchlíků. Na druhou stranu zároveň, a to vyplývá i z tohoto případu, jenom 10 % žije v kempech. Zbytek se nám tak různě potuluje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Paní europoslankyně ve svém tvrzení zaměňuje počty syrských uprchlíků v Turecku s celkovým počtem všech (ne jenom syrských) uprchlíků v této zemi. Registrovaných syrských uprchlíků je v Turecku <a href=\"http://data.unhcr.org/syrianrefugees/country.php?id=224&amp;mo=8&amp;yr=2009\">podle informací</a> Úřadu vysokého komisaře OSN pro uprchlíky opravdu oněch 2,7 milionu (k 19. květnu 2016). Ovšem celkový počet uprchlíků všech národností registrovaných v Turecku je podle <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwi1iO2sxIHNAhUEESwKHTeKADsQFggsMAM&amp;url=http%3A%2F%2Fec.europa.eu%2Fecho%2Ffiles%2Faid%2Fcountries%2Ffactsheets%2Fturkey_syrian_crisis_en.pdf&amp;usg=AFQjCNE1huP7NulxTpvuGPMSaEnIznZxCw&amp;bvm=bv.123325700,d.bGg\">zprávy </a>oddělení Evropské komise Humanitarian Aid and Civil Protection 3,1 milionu (k březnu 2016). Tato zpráva také upřesňuje, že zhruba 90% syrských uprchlíků v Turecku žije mimo prostředí uprchlických táborů.<br/><br/>Kvůli této záměně hodnotíme výrok jako zavádějící. <br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13118", "id": 13118}, {"autor": "Milan Štěch", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Nedávné rozhovory paní předsedkyně polské vlády a našeho předsedy vlády jasně upozornily Evropskou komisi na to, že hrozí migrační krize z Ukrajiny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Na nutnosti počítat s možností příchodu uprchlíků z Ukrajiny se opravdu shodli\npředstavitelé Polska a České republiky. <br/></p>\n\n<p class=\"MsoNormal\">Ještě před rozhodováním o\nrozdělování uprchlíků podle kvót polská velvyslankyně <a href=\"http://www.euractiv.cz/polsko-a-cr-spolecne-zajmy/clanek/cesko-a-polsko-k-migraci-je-treba-stale-pocitat-s-uprchliky-z-ukrajiny-013158\">řekla</a>: „Nikdo z nás není\ndnes schopen s plnou jistotou říci, jak se bude situace na východě Evropy\nvyvíjet. Odtud pramení také naše zdrženlivost vůči otevírání hranic lidem\npřicházejícím z jiných částí světa. Musíme být připraveni na veškeré možné\nscénáře.” Podobný postoj vyjadřovali i čeští politici.<br/></p>\n\n<p class=\"MsoNormal\">Polská premiérka Beata Szydlová ukrajinskou krizí <a href=\"http://echo24.cz/a/wctFW/milion-bezencu-z-ukrajiny-polska-premierka-lhala-v-bruselu\">argumentovala</a>\nv Evropském parlamentu v lednu 2016, kdy tvrdila, že Polsko přijalo\nmilion uprchlíků z Ukrajiny. Za to byla kritizována, neboť v Polsku sice žije milion Ukrajinců,\nale statut uprchlíka úřady lidem z této země poskytují velmi zřídka.  </p>\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12918", "id": 12918}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já chci připomenout, že v této zemi je 1 200 měst a obcí, které mají někdy významné části svého katastru zablokovány právě proto, že je tam blokační paragraf v zákoně o půdě a oni ho nesmí využívat.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Předmětný \"blokační paragraf\" je § 29 zákona <a href=\"http://www.pfcr.cz/pfcr/page.aspx?OdkazyAlias=sb229_1991\">č. 229/1991 Sb.</a>, o úpravě vlastnických vztahů k půdě a jinému zemědělskému majetku, který zní: <i>\"Majetek, jehož původním vlastníkem byly církve, náboženské řády a kongregace, nelze převádět do vlastnictví jiným osobám do přijetí zákonů o tomto majetku.\"</i>Podle vyjádření Pozemkového fondu ČR, který zablokovaný církevní majetek spravuje, je \"<i>pozastaveno převádění bývalého církevního majetku a lze ho jenom pronajímat</i>.\" (<a href=\"http://www.pfcr.cz/pfcr/page.aspx?OdkazyID=1118\">Pozemkový fond ČR</a>) Ustanovení § 29 bylo dokonce napadeno ústavní stížností podanou skupinou senátorů, Ústavní soud návrh zamítl nálezem sp. zn. <a href=\"http://nalus.usoud.cz/Search/ResultDetail.aspx?id=66702&amp;pos=1&amp;cnt=2&amp;typ=result\">Pl. ÚS 9/07</a>.<br/><div>Informace o počtu obcí, které jsou blokačním paragrafem významně postiženy, s nalézt nepodařilo. Pozemkový fond pouze uvádí, že se jedná o <a href=\"http://www.pfcr.cz/pfcr/page.aspx?OdkazyID=1118\">čtyřicet osm tisíc hektarů</a>, které církvi patřily před rokem 1948.  Z toho důvodu hodnotíme tento výrok jako neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7118", "id": 7118}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „No, jenom bych řekl, že si myslím, že to rozhodování (o podobě sankcí EU na Ruskou federaci - pozn. Demagog.cz) probíhá v těchto hodinách. To je právě, ten balón je vlastně teď na straně představitelů, těch nejvyšších představitelů státu. Oni mají jakoby teď před sebou během písemné procedury, během zítřejšího dopoledne (tedy pondělí 8. září - pozn. Demagog.cz) se definitivně rozhodnout.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě tiskových zpráv nejvyšších orgánů Evropské unie hodnotíme výrok Lubomíra Zaorálka jako pravdivý. </div><br/>Evropská rada na svém zvláštním zasedání 30. srpna 2014 <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ec/144538.pdf\">vyzvala</a> (.pdf, ang., bod 12) Evropskou komisi, aby připravila návrh dalších sankcí proti Rusku v reakci na pokračující boje na Ukrajině. Evropská komise návrh <a href=\"http://europa.eu/rapid/press-release_STATEMENT-14-270_en.htm?locale=en\">připravila</a> (ang.) k projednání 3. září a postoupila jej k jednání členským státům. (Informace o podobě navrhovaných sankcí např. agentura <a href=\"http://www.reuters.com/article/2014/09/02/us-ukraine-crisis-casualties-idUSKBN0GX0W220140902\">Reuters</a> nebo <a href=\"http://zpravy.idnes.cz/ceska-vlada-dostala-navrh-novych-sankci-eu-vuci-rusku-p0y-/domaci.aspx?c=A140902_112446_domaci_kop\">idnes.cz</a>.)<br/><br/><div>Předseda Evropské rady Herman van Rompuy a předseda Evropské komise José Manuel Barroso ve <a href=\"http://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/en/ec/144670.pdf\">společném dopise</a> (.pdf, ang.) na téma chystaných sankcí uvádějí, že přijetí bude projednáno v pondělí 8. září, a to formální písemnou procedurou. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11118", "id": 11118}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jsme si nedávno vyměňovali zkušenosti s americkými vyšetřovateli, kteří dělají závažné korupční případy a ti říkali, že tohle je to klíčové, pokud to ví víc než 5 lidí, tak to uteče.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Demagog.cz se kvůli objasnění tohoto výroku 29. února písemně obrátil na tiskovou mluvčí Ministerstva spravedlnosti.<br/><br/>4.\n března Demagog.cz obdržel odpověď na svůj dotaz od Mgr. Jakuba Římana z \ntiskového oddělení Ministerstva Spravedlnosti ČR. Ten uvedl následující:<br/>\n<p class=\"MsoNormal\"><i>\"Ve\n dnech 19.-23. 2. tohoto roku pořádalo Nejvyšší státní zastupitelství ve\n spolupráci s Justiční akademií seminář „Trestní justice a postih \nkorupce v USA“, kterého se mezi\n lektory ze Spojených států amerických zúčastnili federální soudce, \nstátní zástupce, zástupce amerického Ministerstva spravedlnosti a \npracovník FBI. Pan ministr se části semináře osobně zúčastnil a při této\n příležitosti došlo k výměně zkušeností, které zmiňujete\"<br/><br/></i>Detail zmiňovaného semináře Ministerstva spravedlnosti je možné nalézt <a href=\"http://asja.jacz.cz/index.php?pageid=1002&amp;course_id=7032\">zde.</a> <br/><br/>Z těchto důvodů hodnotíme výrok jako pravdivý. <br/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12718", "id": 12718}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Především jsem se chtěl s těmi kandidáty na ministry setkat a to bude samozřejmě probíhat i nadále, i když jsou ministři, protože podle ústavy má prezident právo povolávat ke konzultacím jednotlivé členy vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div id=\"gt-src-tools\"><div id=\"gt-src-tools-l\"><div id=\"gt-input-tool\"><div id=\"itamenu\"/></div></div></div>   <div id=\"gt-res-content\" class=\"almost_half_cell\"><div dir=\"ltr\">Na základě faktu, že se Miloš <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=799582\">Zeman</a> skutečně setkal se všemi <a href=\"http://www.parlamentnilisty.cz/politika/politici-volicum/Zeman-Setkani-s-kandidaty-na-ministry-probehla-v-korektni-atmosfere-301049\">kandidáty</a> na ministerské posty, a článku 64, bodu 2 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> České republiky ve znění: \"<i>Prezident republiky má právo účastnit se schůzí vlády, vyžádat si\nod vlády a jejích členů zprávy a projednávat s vládou nebo s jejími členy\notázky, které patří do jejich působnosti,</i><i>\"</i> hodnotíme výrok jako pravdivý.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10118", "id": 10118}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Pane mistře zahraničí, když se podíváte do zahraničí, tak zjišťujete, že v prezidentských soubojích ono podle vás zastaralé schéma levice - pravice dokonale funguje. A to nejenom v zemích, kde je silná role prezidenta, jako jsou Spojené státy a částečně Francie, Hollande teď vyhrál nad Sarkozym a jasně se deklaroval jako levicový politik, ale i v zemích, kde ta role prezidenta není tak silná. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Jelikož je rozdělení prezidentských kandidátů na škále levice-pravice velmi \nsubjektivním a nejasným kritériem, a jelikož Miloš Zeman nejmenoval konkrétní \nsystémy, ve kterých \"role prezidenta není tak silná\", hodnotíme jeho \nvýrok jako neověřitelný. <br/><br/><br/>Pro doplnění však dodáváme, že v USA se nakonec v posledních dvaceti letech o prezidentské křeslo vždy <a href=\"http://en.wikipedia.org/wiki/United_States_presidential_election\">střetl</a> (aj) kandidát demokratické strany s kandidátem strany republikánské. Demokratická strana je v USA považována za stranu levicovou oproti straně republikánské.<br/><br/><br/>Co se týče Francie, v roce 2012 skutečně nad Nicolasem Sarkozym, představitelem strany Unie pro lidové hnutí, o které se hovoří jako o středo-pravicovém uskupení, <a href=\"http://en.wikipedia.org/wiki/French_presidential_election,_2012\">vyhrál</a> Francois Hollande, kandidát Socialistické strany.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7818", "id": 7818}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...oba příslušné kraje. Kraj Jihočeský a Středočeský (Mládek mluví o tom, že v obou krajích je vedena/má být dálnice D3 - pozn. Demagog.cz). Zejména kraj Středočeský je větší problém, protože Jihočeský má nastaveno, kudy to půjde. Ve Středočeském kraji je znovu pokus to nastavit D3 a už je opět zpochybňován.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zásady územního rozvoje pro Středočeský kraj <a href=\"https://www.kr-stredocesky.cz/web/uzemni-planovani/1.-aktualizace-zasad-uzemniho-rozvoje-stredoceskeho-kraje\">byly aktualizovány</a> na základě souvisejících staveb na území kraje. První aktualizace ZÚR byla pořízena na návrh oprávněného investora – ŘSD. O vydání této aktualizace ZÚR Středočeského kraje rozhodlo zastupitelstvo <a href=\"http://up.webmap.cz/stredocesky/zasady-uzemniho-rozvoje-z01/\">usnesením</a> ze dne 27. července 2015. <br/><br/><div>V této verzi je již zapracovaná trasa, kudy povede výstavba dálnice D3. Stanovisko ministerstva životního prostředí k vlivu na životní prostředí (EIA) bylo vydáno jako <a href=\"http://portal.cenia.cz/eiasea/detail/EIA_MZP325\">souhlasné</a>, nicméně toto stanovisko je neplatné a bude muset být vypracován posudek nový. V <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1886159-vlada-stanovila-ktere-stavby-vzniknou-bez-eia-chybi-prazsky-okruh-i-rudna\">seznamu prioritních staveb</a>, které se budou moci stavět bez nového posudku EIA, se totiž nachází pouze úseky Úsilné–Hodějovice a Hodějovice–Třebonín. </div><br/><br/><div>Evropská komise upozorňuje, že u staveb, které do tohoto seznamu nepatří, bude nutno vypracovat posudek nový.  V současné době probíhá projektová příprava a tvorba dokumentace pro územní rozhodnutí. Žádost o něj bude podána začátkem května 2017. Zahájení prací je <a href=\"http://www.vlcoun.cz/index.php/pro-motoristy/87-reditelstvi-silnic-a-dalnic/2069-pokracuji-pripravy-na-stredoceskou-cast-d3\">naplánováno</a> na rok 2024 a zprovoznění na rok 2028.<br/>Třetí aktualizaci zásad územního rozvoje pro Jihočeský kraj (<a href=\"http://geoportal.kraj-jihocesky.gov.cz/gs/data/uploads/zur/zur_aktualizace_3/iii_azur_vydana.pdf\">ZÚR</a>) schválilo <a href=\"http://geoportal.kraj-jihocesky.gov.cz/gs/3-aktualizace-zur/\">zastupitelstvo</a> dne 17. prosince 2015 a nabyla účinnosti 6. ledna 2016. V této aktualizaci je již <a href=\"http://geoportal.kraj-jihocesky.gov.cz/gs/3-aktualizace-zur/\">zahrnuta trasa</a>, kterou povede stavba dálnice D3.</div><br/><div><br/>Tento výrok hodnotíme jako nepravdivý, protože v případě Středočeského kraje je aktualizovaná verze ZÚR, která jasně stanovuje, kudy povede dálnice D3 na území Středočeského kraje. <br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13818", "id": 13818}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Za současné situace tě technických problémů, které ty informační mají, samozřejmě připouštím, že ty úřady (práce, pozn.) jsou poddimenzované zhruba o 300 až o 500 lidí se blíží poddimenzovanost. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Poddimenzovanost úřadů práce přiznala v <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/051schuz/s051120.htm\">interpelacích</a> i ministryně práce a sociálních věcí Ludmila Müllerová. Nepodařilo se nám však najít vyjádření nebo studii potvrzující počet pracovníků, kteří na úřadech chybí a výrok tak hodnotíme jako neověřitelný.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8118", "id": 8118}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za daných okolností kongres volební nebyl zas tak dávno. Před necelým rokem, v podstatě třičtvrtě rokem..“\n    </p>", "oduvodneni": "<div class=\"explanation\">23. \"volební\" kongres ODS <a href=\"http://www.ods.cz/kongres2012/aktualne\">se uskutečnil</a> 3. - 4. 11. 2012 v Brně (tj. cca před osmi měsíci).</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8718", "id": 8718}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem nedávno pozval na ministerstvo a jednal jsem s velvyslanci arabských zemí a říkal jsem, že si právě nejsem úplně jistý, že ta aliance (myšlena aliance proti IS, pozn. Demagog.cz), která vznikla a má vedení či v čele státy Evropy nebo Západu, jak se říká, že možná by bylo lepší, kdyby podobná aliance vznikala pod vedením zemí arabských.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Dle dostupných informací se schůzka ministra zahraničí s velvyslanci arabských zemí <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_06_17_ministr_zaoralek_prijal_velvyslance_z_arabskych_zemi.html\">konala</a> 17. června 2014 v Černínském paláci a tématem bylo zintenzivnění vzájemných česko-arabských vztahů, řešení izraelsko-palestinského konfliktu či boj České republiky proti mezinárodnímu terorismu. Ministr zahraničí mj. <a href=\"http://www.ceskenoviny.cz/zpravy/cesko-je-proti-spojovani-viry-s-nasilim-ujistil-zaoralek-araby/1092330\">velvyslance ujistil</a>, \"<i>že Česká republika bude vždy podporovat náboženskou toleranci a spolupráci s arabským světem</i>\".</p><p dir=\"ltr\">Zda však byla diskutována i otázka aliance proti Islámskému státu, se nám nalézt nepodařilo. Výrok tak hodnotíme jako neověřitelný.</p><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/11718", "id": 11718}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „A když dostanete podporu senátorů, 17 senátorů zprava doleva...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Kandidaturu Pavla Fischera navrhlo celkem 17 <a href=\"http://www.mvcr.cz/soubor/fischer-pavel-rozhodnuti.aspx\">senátorů</a> (.pdf, str. 1). Deset z nich je bez politické příslušnosti. Senátoři s politickou příslušností jsou ze stran STAN, KDU-ČSL, ODS a TOP 09. Jedná se o strany středo-pravicového/středového charakteru. Středo-levicové zaměření pak zastupuje František Bublan, který byl zvolen za ČSSD.<br/><div style=\"\"><br/></div><div style=\"\">Fischera tak skutečně podpořili senátoři, kteří zastupují strany nalevo i napravo v rámci politického spektra.</div><div style=\"\"><iframe id=\"datawrapper-chart-pN6UN\" src=\"//datawrapper.dwcdn.net/pN6UN/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"677\" frameborder=\"0\"/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15818", "id": 15818}, {"autor": "Miloš Vystrčil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Přijaly se první zákony (za Nečasovy vlády, pozn. Demagog.CZ), anonymní akcie. (...) Je tady protikorupční strategie.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V kontextu diskuse nemůže být výrok hodnocen jako pravdivý, jelikož Nečasova vláda rozhodně nebyla \"první\", která by přišla s protikorupčními opatřeními, jak tvrdí senátor Vystrčil.</div><br/>Vláda P. Nečase přijala zákon <a href=\"http://zpravy.ihned.cz/c1-59838460-poslanci-schvalili-zakon-o-anonymnich-akciich\">regulující</a> anonymní akcie 5. května 2013. Protikorupční vládní <a href=\"http://www.korupce.cz/cz/protikorupcni-strategie-vlady/na-leta-2013-2014/strategie-vlady-v-boji-s-korupci-na-obdobi-let-2013-a-2014-104844/\">strategie</a> na období 2013 -2014 byla schválena 16. ledna 2013, návrh připravila a předložila K. Peake. <div><br/>Nedá se ale říci, že se jedná o první protikorupční zákon v České republice. Mnoho protikorupčních zákonů a opatření ČR přijala v souvislosti se vstupem do EU. Několik <a href=\"https://dspace.upce.cz/bitstream/10195/32358/1/CL427.pdf\">příkladů</a> (pdf. 185): <i>\"Zákon\n o finanční kontrole ve veřejné správě (zákon č.320/2001 Sb.), Novela \nzákona č.61/1996 Sb., o některých opatřeních proti legalizaci výnosů z \ntrestné činnosti (zákon č. 159/2000 Sb.) či zákon o zvláštní ochraně \nsvědků a dalších osob v souvislosti s trestním řízením (zákon č.137/2001\n Sb.).</i>\" <br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9718", "id": 9718}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem odpovědný za to, abychom financovali náš dluh, a my jsme ho snížili, my jsme například v lednu vydali dluhopisy se záporným výnosem -1,033, my jsme si za moji éru ministra financí napůjčovali 300 miliard s negativním nebo nulovým úrokem, vydělali jsme na tom miliardu 750 milionů. V minulosti předchůdci spekulovali a nás to přišlo na 14 miliard.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Andreje Babiše je hodnocen jako pravdivý, protože popisuje většinu zmíněných skutečností korektně. Údaj o vydaných dluhopisech se záporným výnosem však nelze ověřit.<br/><br/>Ačkoliv není povinnost ministerstva financí financovat státní dluh výslovně stanovena, dá se jistě podřadit pod působnost ministerstva financí jako ústředního orgánů pro státní rozpočet a pro státní pokladnu, což vyplývá ze zákona o zřízení ministerstev, konkrétně z <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p4\">§ 4</a>.<br/><br/>Co se týká části výroku o snižování státního dluhu, ta je také popisována pravdivě. Z <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">údajů</a> ministerstva financí vyplývá, že v roce 2013, tedy v roce nástupu Andreje Babiše jako ministra financí, byl státní dluh 1683,3 miliard Kč. <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/statni-dluh-se-loni-snizil-o-temer-60-mi-27628\">Informace</a> MF z 10. února o současné výši státního dluhu pak uvádějí, že se státní dluh v roce 2016 snížil na 1613,4 miliard Kč.<br/><br/>Údaj o vydání dluhopisů se zmíněným záporným výnosem -1,033 nelze na stránkách ministerstva financí o <a href=\"http://www.mfcr.cz/cs/verejny-sektor/rizeni-statniho-dluhu/emise-statnich-dluhopisu/vysledky-aukci-sdd/2017/vysledky-aukci-sdd-za-rok-2017-27223\">výsledcích aukcí</a> dohledat. Přesto je však možno například zjistit, že v lednu byly prodány dluhopisy v celkové jmenovité hodnotě 12 706 600 000 Kč za průměrný výnos - 1,722.<br/><br/>Celkový počet napůjčovaných prostředků s nulovým nebo záporným úrokem bylo v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2015_Zprava-o-rizeni-statniho-dluhu-CR_v1.pdf\">2015</a> (.pdf, str. 82) 105,4 miliard Kč a v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2016_Zprava-o-rizeni-statniho-dluhu-CR.pdf\">2016</a> (.pdf, str. 83) 145,7 miliard Kč, ve zprávě o řízení státního dluhu z roku 2014 není tato informace uvedena, celková částka z dostupných zdrojů tedy činí přibližně 250 miliard půjčených prostředků za nulový či záporný úrok.<br/><br/>Z takto půjčených peněz se záporným výrokem bylo (z roku 2014 znovu nejsou tyto informace dostupné) získáno do státního rozpočtu v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2015_Zprava-o-rizeni-statniho-dluhu-CR_v1.pdf\">2015</a> (.pdf, str. 82) 524,9 mil. Kč a v roce <a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2016_Zprava-o-rizeni-statniho-dluhu-CR.pdf\">2016</a> (.pdf, str. 83) 935,3 mil. Kč. Celkem tedy přibližně 1 460 mil. Kč.<br/><br/>O spekulacích úředníků MF, respektive o výsledcích auditu, který ztrátu 14 miliard objevil, informoval mimo jiné zpravodajský server <a href=\"http://ekonomika.idnes.cz/stat-prisel-pri-sprave-statniho-dluhu-o-14-miliard-f7d-/ekonomika.aspx?c=A160630_085410_ekonomika_ozr\">iDNES.cz</a> na základě zjištění serveru <a href=\"http://archiv.ihned.cz/c1-65350540-babisuv-audit-ukazal-na-miliardove-ztraty-pri-riskantni-sprave-statniho-dluhu\">Ihned.cz</a> (článek je zde však dostupný pouze pro předplatitele). Mělo se jednat o riskantní zajišťovací operace spojené se státním dluhem, které úředníci ministerstva financí uzavírali v období 2004 až 2012<br/><br/>Až na informaci o vydáním dluhopisech s konkrétně zmíněným výnosem, který je dle webu ministerstva ještě nižší, jsou informace podané Andrejem Babišem korektní, proto je tak i hodnocen celý výrok.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14418", "id": 14418}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „O: Názor na exposlance ČSSD Zdeňka Koudelku, kterého na soudce ÚS navrhoval Klaus.\n<br/> <br/>\nZeman: Znám ho poměrně dobře, byl místopředseda ústavně-právního výboru, vím, že má bohatou a zajímavou publikační činnost\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">JUDr. Zdeněk Koudelka, Ph.D. byl poslancem v letech 1998-2006, <a href=\"http://www.psp.cz/sqw/detail.sqw?id=382&amp;o=4\">místopředsedou</a> Ústavně právního výboru byl ve svém druhém volebním období v letech 2002-2006.<br/><br/><div>Podle jeho osobní stránky na webu Masarykovy univerzity, kde působí na právnické fakultě, má skutečně bohatou <a href=\"http://is.muni.cz/osoba/zdenek.koudelka#publikace\">publikační činnost</a>, je například autorem knihy <a href=\"http://knihy.abz.cz/prodej/prezident-republiky-s-predmluvou-vaclava-klause\"><i>Prezident republiky</i></a>, která se zabývá nejvyšší ústavní funkcí a k níž napsal <a href=\"http://www.klaus.cz/clanky/2938\">předmluvu</a> Václav Klaus, publikoval i množství odborných článků.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7418", "id": 7418}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Především Petr Nečas ztratil důvěru 118 poslanců, měl pohodlnou většinu a svým chováním a neplněním svých slibů prostě způsobil, že dneska je pod stovkou.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V rámci tohoto výroku budeme ověřovat pouze faktickou část o počtu \nposlanců, podporujících vládní koalici, nikoliv důvody, proč došlo za \nuplynulé dva roky ke snížení počtu těchto poslanců.<br/>\n<br/>\nDle <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=52444\">informací</a> na \nstránkách Poslanecké sněmovny vyslovilo 10. srpna vládě a jejímu \nprogramovému prohlášení důvěru skutečně 118 poslanců. Tehdy šlo o \nposlance ODS, TOP09 a Starostů a Věcí veřejných. <br/>\n<br/>\nPokud vycházíme z údajů o počtech členů jednotlivých poslaneckých klubů,\n \nlze v současnosti celkem k vládní koalici oficiálně počítat 98 poslanců \n(podrobněji rozebíráme současný stav poslanců, podporujících vládu, v \npředchozím výroku). <br/>\n<br/>\nNa základě dostupných informací z Poslanecké sněmovny hodnotíme výrok Radka Johna jako pravdivý.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7218", "id": 7218}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Pan prezident, jak známo, zakázal sociální demokracii s námi uzavřít koalici.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Prezident Miloš Zeman explicitně nezakázal straně ČSSD uzavřít koalici s TOP 09,\navšak kategoricky odmítl koalici na takovémto půdorysu v budoucnu jmenovat do úřadu (což by v důsledku znamenalo stejný efekt).\nKoncem <a href=\"http://www.ceskatelevize.cz/ct24/domaci/239266-zeman-volby-budou-v-rijnu-koalice-cssd-a-top-09-by-byla-zrada-volicu/\">srpna</a>\nna adresu této koaliční alternativy prohlásil: <i style=\"mso-bidi-font-style:&#10;normal\">\"Pokud by byla uzavřena koalice mezi ČSSD a TOP 09, nejmenuji\npředsedou vlády ani Miroslava Kalouska, ani Bohuslava Sobotku, protože bych\ntakovou koalici považoval za zradu na voličích obou těchto stran.\" </i>Možnou\nspolupráci obou stran jejich vysocí představitelé jako Bohuslav Sobotka,\nMichal Hašek či Petr Gazdík vzápětí <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/pravolevy-slepenec-zeman-vladnout-nenecha-koalici-cssd-a-top-09-by-povazoval-za-zradu--1249293\">odmítli</a>.</p><p class=\"MsoNormal\">Výrok Karla Schwarzenberga hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9318", "id": 9318}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Zastropování věku pro odchod do důchodu slibovalo hnutí ANO ve svém vlastním volebním programu v roce 2013.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Hnutí ANO ve <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">svém programu</a> z voleb 2013 (část <i>Penzijní systém</i>) uvádí: <br/></div><br/>„<i>Chceme zastavit automatické prodlužování věku odchodu do důchodu a navázat na vývoj střední doby dožití, a to s přihlédnutím k délce školní docházky, v současnosti jsme jedinou zemí, která zastropovaný věk odchodu do důchodu nemá.</i>“</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13418", "id": 13418}, {"autor": "Zdeněk Soukup", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „To jsou migranti (z afrických zemí - pozn. Demagog.cz), který k nám přicházejí před hladomorem, před, řekl bych, vyčerpanými nebo, lépe řečeno, nedostatečnými zásobami vod a vody, pitné vody a podobně. “\n    </p>", "oduvodneni": "<div class=\"explanation\">V roce 2015 přijaly země EU na 1,26 milionů žádostí o <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Asylum_statistics\">azyl</a>, přičemž většinu z nich tvořili lidé z válečných oblastí Sýrie, Pákistánu a Afghánistánu. Africké země jsou rovněž zmítány oblastními válečnými konflikty. Súdán byl v roce 2013 sužován občanskou válkou. <br/><br/><div>Evropská komise vydala v roce 2014 směrnici k porušování lidských práv v <a href=\"http://www.ohchr.org/EN/HRBodies/HRC/CoIEritrea/Pages/commissioninquiryonhrinEritrea.aspx\">Eritrei</a>. <br/><br/><div>Tyto aspekty vedou zejména mladé lidi k migraci. Africký kontinent však zasáhl i nedostatek vody. Ten je dle dat <a href=\"http://data.unicef.org/Drinking%20Water%20Database%20June%202015_7503c3.xlsx?file=Drinking%20Water%20Database%20June%202015_75.xlsx&amp;type=topics\">Eurostatu</a> (.xls) nejznatelnější v oblastech střední Afriky. Například v Etiopii a Nigérii se za posledních 25 let množství povrchové vody snížilo o 73 %, v Demokratické republice Kongo o 56 %. Podle <a href=\"http://www.unicef.org/mdg/poverty.html\">UNICEF</a> je zároveň subsaharský region jediným na světě, kde trpí hladem až 204 milionů lidí a kde míra hladomoru roste. </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13318", "id": 13318}, {"autor": "Vít Bárta", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Bojoval jsem proti lichvě a teďka koaliční poslanci vybrakovali můj původní návrh na omezení lichvy, ve středu je omezení lichvy na vládě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Je pravdou, že na <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/9F7E44531B899F5FC12573EF0047DADB/13AB26ADEBB124B4C1257B2000264CB2?OpenDocument\">jednání vlády 6. března 2013</a> byl na programu <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn95cczln0.pdf\">návrh zákona</a>(.pdf) z dílny poslance Bárty a dalších, s <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN94UJTXYH\">č.j.188/13</a>, který řeší lichvu. Stanovisko vlády k tomuto dokumentu bylo <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--6--brezna-2013--103923/\">negativní</a> (bod 10).<br/><br/><div>Je pravdou - <i>\"ve středu je omezení lichvy na vládě\"</i> - vzhledem k datu relace, tj. 10. března 2013, se toto tvrzení vztahuje k <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/9F7E44531B899F5FC12573EF0047DADB/D60C79FAD6A53C1EC1257B27004B456E?OpenDocument\">jednání vlády 13. března 2013</a> a pod bodem 7 se nachází <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn95kj666d.pdf\">návrh zákona</a>(.pdf), <a href=\"http://eklep.vlada.cz/eklep/page.jsf?pid=KORN94XFAGLO\">č.j. 228/13</a>, z dílny poslankyň Langšádlové (TOP 09), Andrýsové (LIDEM) a Černochové (ODS).<br/><br/>Při <a href=\"https://www.dropbox.com/s/mem1f61a3e0bjwl/demagog%20-%20lichva%20-%20barta%20x%20koalice.jpg\">porovnání</a> obou návrhů zákonů můžeme vidět, že jsou obě znění prakticky totožná. Výrok tedy hodnotíme jako pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8218", "id": 8218}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pan Kalousek zadlužil tuto zemi o 668 miliard korun a to měl růst v roce 2007 5 a půl procenta, v roce 2008 měl růst  2,7 %, tady měl 2 procenta, v roce 2009 objektivně byla krize ale on zadlužil naši zemi o 668 miliard za jeho účinkování jako ministra.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako zavádějící, protože se nedá říci, že Miroslav Kalousek sám zadlužil zemi. Jako ministr financí byl sice správcem státního rozpočtu, o příjmech, výdajích, schodku a potažmo výši dluhu však rozhoduje vláda, Sněmovna nebo také například kondice ekonomiky ovlivněná množstvím faktorů včetně externích vlivů.</p><p><a href=\"http://www.vlada.cz/cz/clenove-vlady/ing--miroslav-kalousek-74211/\">Kalousek byl ministrem financí</a> od ledna 2007 až do května 2009, poté znova od července 2010 až do července 2013. Vývoj <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">státního dluhu</a> byl v těchto letech následující:</p><p>Stav ke konci 2006: 802,5 - stav ke konci 2008: 999,8 = 197,3 mld<br/>Stav ke konci 2009: 1 178,2 - stav ke konci 2012: 1 667,6 = 489,4 mld<br/>Celkem tedy 686,7 miliardy korun</p><p>Je tedy možné říci, že během působení Miroslava Kalouska jako ministra se skutečně státí dluh zvýšil o 686,7 miliardy korun při daném růstu. Není však možné říct, že to způsobil čistě ministr financí.</p><p><img src=\"/data/images/rusthdp.png\"/></p><p>Zdroj: <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">ČSÚ</a></p><p><img src=\"http://oidnes.cz/15/011/cl5/NIO586398_VyvojstatnihodluhuCR.jpg\"/><br/><br/>Zdroj: <a href=\"http://ekonomika.idnes.cz/statni-dluh-loni-klesl-poprve-od-roku-1995-cesko-dluzi-1-7-bilionu-pbm-/ekonomika.aspx?c=A150105_151725_ekonomika_nio\">ČTK, iDNES.cz</a></p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/12118", "id": 12118}, {"autor": "Petr Mlsna", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Úvaha o tom, že by existoval jeden zákon o úřednících ve veřejné správě, který by zahrnoval ústřední státní správu i samosprávu, byl opuštěn už před rokem. Uvažovalo se o tom, ale tento návrh zákona tak, jak šel na vládu, neobsahoval právní úpravu, která by se týkala územní samosprávy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><div>Výrok hodnotíme jako pravdivý na základě informací uvedených v <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_rack97zhfjwj.doc\">Zákoně o úřednících</a> (.doc)  a na základě <a href=\"http://www.bezkorupce.cz/wp-content/uploads/2013/01/2012_11_15_informace-o-prubehu-projednovani-navrhu.pdf\">materiálu ministerstva vnitra </a>shrnujícího vývoj tohoto zákona.</div><div><br/></div><div>Úvodní ustanovení poslední verze Zákona o úřednících předloženého ministerstvem vnitra 29.5.2013 zní: <i>\"Tento zákon upravuje zaměstnávání státních úředníků (dále jen „úředník“), systemizaci pracovních míst úředníků v úřadech státní správy a vzdělávání úředníků.\"</i> </div><div>Z výše uvedeného tedy vyplývá, že se zákon zabývá pouze státní správou, nikoliv územní samosprávou (ta musí být zmíněna explicitně v předmětu úpravy zákona). </div><div><br/></div><div>Tou se zabýval například <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn8xfd46ra.doc\">návrh</a> (.doc) Zákona o právních poměrech a vzdělávání zaměstnanců ve veřejné správě (zákon o úřednících) předložený 21.9.2012. </div><div><br/></div><div>V § 1 tohoto zákona je pak výslovně uvedeno: </div><div>\"<i>Tento zákon upravuje právní poměry zaměstnanců (...), jejichž zaměstnavatelem je Česká republika a jsou zařazeni ve správním úřadu, bezpečnostním sboru, nebo v ozbrojených silách a zaměstnanců, jejichž zaměstnavatelem je územní <b>samosprávný celek</b> a vykonávajících:</i></div><div><i>a) státní správu, <b>samosprávu</b></i></div><div><i>b) nebo vnitřní organizační činnost veřejné správy.\"</i></div><div/><div>V <a href=\"http://www.bezkorupce.cz/wp-content/uploads/2013/01/2012_11_15_informace-o-prubehu-projednovani-navrhu.pdf\">dokumentu</a> (.pdf) ministerstva vnitra, který shrnuje vývoj zákona o úřednících potom nalezneme následující informace: <i>\"V rámci připomínkového řízení, jež bylo zařazeno v září 2012 k výše uvedenému zákonu, byl  vznesen požadavek na samostatnou právní úpravu postavení státních úředníků a <b>samostatnou právní úpravu úředníků</b> <b>územních samosprávných celků</b>, tedy zachování úpravy zákonem č. 312/2002 Sb. pro úředníky územních samosprávných celků. (...)\"</i></div></div><div><br/></div><div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</div><br/><div style=\"font-style: normal; font-weight: normal; font-family: 'Times New Roman'; font-size: medium;\"/><div style=\"font-style: normal; font-weight: normal; font-family: 'Times New Roman'; font-size: medium;\"/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8618", "id": 8618}, {"autor": "Jaroslav Borka", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Samozřejmě je to zásadní otázka a velmi složitá. My jsme se o tom poměrně hodně dlouho bavili i v zastupitelstvu Karlovarského kraje...\n(o projektu technologického parku, pozn.)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě dohledaných informací ze zastupitelstva kraje je výrok hodnocen jako pravdivý.</div><br/><div>Zastupitelstvo Karlovarského kraje <a href=\"http://www.kr-karlovarsky.cz/NR/rdonlyres/62D2E60E-7898-41FD-AF6A-3B3883C39885/0/05z_110915.rtf\">projednávalo</a> (.rtf - bod 41) tuto otázku 15. září 2011 na svém jednání, kdy schvalovalo Program rozvoje Karlovarského kraje a také aktualizaci Akčního plánu a Realizačního manuálu. Právě tento <a href=\"http://www.kr-karlovarsky.cz/NR/rdonlyres/6B62E037-54DD-44C9-9ED3-D2F532DC5E8C/0/PRKK_15_9_11.zip\">Akční plán</a> (soubor .zip obsahuje .doc s tímto materiálem) obsahuje plán na vybudování vědeckotechnického parku (bod 29A akčního plánu) včetně finanční náročnosti. </div><div><br/>Tento bod, který řešilo zastupitelstvo kraje pak následně v <a href=\"http://www.kr-karlovarsky.cz/NR/rdonlyres/D58E6A2D-ED0C-40D1-9A9B-89A952F84BAB/0/hl_05_09_b41.html\">hlasování</a> podpořilo 26 zastupitelů, proti nebyl žádný, 4 se zdrželi.</div><br/><div>Dále jednalo zastupitelstvo o projektu také <a href=\"http://www.dolninivy.cz/uredni_deska/72.pdf\">19. dubna 2012</a> (.pdf). Na jednání byl bod 32 - <i>Vědeckotechnický park Karlovarského kraje - pověření KARP, p.o. administrací a přípravou žádosti o dotaci. </i></div><div> </div><div><a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=zastupitelstvo+karlovarsk%C3%A9ho+kraje+v%C4%9Bdeckotechnologick%C3%BD+park&amp;source=web&amp;cd=2&amp;cad=rja&amp;ved=0CCsQFjAB&amp;url=http%3A%2F%2Fwww.kr-karlovarsky.cz%2FNR%2Frdonlyres%2F4E1D46BA-906B-48EB-A171-9D088E84A273%2F0%2Fpr_z120614.rtf&amp;ei=IIo-UNibJ8XBswbEioFI&amp;usg=AFQjCNF6ge-88FIcvjLVKOEIH-9yA5LvfA\">14. června 2012</a> (.rtf) byl na na pořad schůze jednání zastupitelstva kraje zařazen bod 30 - <i>Schválení podmínek poskytnutí dotace pro projekt \"Vědeckotechnický park Karlovarského kraje\".  </i></div><br/><div>Na nejméně třech zasedáních zastupitelstva Karlovarského kraje, kde se otázka vědeckotechnického parku projednávala, lze demonstrovat, že se zastupitelstvo skutečně této otázce věnovalo dlouhodobě. Výrok Jaroslava Borky tedy hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6318", "id": 6318}, {"autor": "Vratislav Mynář", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Martin Pecina je člověk, který odešel z ČSSD.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Vratislava Mynáře je na základě historie stranictví ministra vnitra hodnocen jako pravdivý.</div><br/><div><a href=\"http://www.nasipolitici.cz/cs/politik/585-martin-pecina\">Martin Pecina</a> nejprve v letech 1996 - 1997 členem <b>ODS</b>. </div><br/><div>Následně byl členem <b>ČSSD</b> v letech 2001 až 2005. V roce 2010 do sociální demokracie vstoupil znovu, když vedl její sněmovní kandidátku v Praze, následně se poslaneckého mandátu vzdal. V lednu 2013 však ČSSD opustil kvůli kandidatuře senátora Jiřího Dienstbiera mladšího na post prezidenta. Otevřeně Pecina vyzval členy sociální demokracie, aby místo něj podpořili Miloše Zemana. </div><br/><div>Aktuálně Pecina <a href=\"http://www.ceskatelevize.cz/ct24/domaci/238643-snemovna-se-podle-peciny-v-utery-nerozpusti-top-09-zase-otoci/?mobileRedirect=off\">potvrdil</a>, že povede kandidátku <b>SPOZ</b> v moravskoslezském kraji.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9018", "id": 9018}, {"autor": "Martin Kuba", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ve volbách jsem od voličů dostal 13 procent preferenčních hlasů, což byl 13. nejlepší výsledek mezi všemi politiky ODS a bylo to víc, než získala polovina našich poslanců.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Kubův výrok pochází z <a href=\"http://www.ods.cz/clanek/6404-nepodleham-iluzi-ze-jen-nove-tvare-zajisti-uspech-ods\">rozhovoru</a> (15. ledna) pro Mladou frontu DNES při příležitosti jeho znovuzvolení předsedou jihočeské ODS.</div><br/><br/><div>Výrok Martina Kuby je hodnocen jako pravdivý, neboť Kuba se skutečně mezi kandidáty ODS <a href=\"http://volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=6&amp;xv=1&amp;xt=1\">umístil</a> na 13. místě. Ve volbách také získal lehce nad 13 % preferenčních hlasů a tento výsledek byl lepší, než měla bez jednoho polovina nově zvolených poslanců ODS.</div><br/><br/><div>Martin Kuba získal vedl v předčasných parlamentních volbách kandidátku ODS v Jihočeském kraji. Z této kandidátky byl zvolen pouze jeden poslanec a to bývalý hejtman kraje Zahradník, který byl na 11. místě kandidátky. Lídr Kuba mandát nezískal, byť získal <b>13,17 %</b> <a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=3&amp;xstrana=6\">preferenčních hlasů</a>.</div><br/><br/><div>Porovnáme-li tento zisk s preferenčními hlasy zvolených kandidátů ODS, tak zjistíme, že ze zvolených <a href=\"http://volby.cz/pls/ps2013/ps111?xjazyk=CZ&amp;xkraj=0&amp;xstrana=6&amp;xv=2&amp;xt=3\">16ti poslanců strany</a> mělo <b>méně než</b> 13,17 % pref. hlasů (Kuba) <b>7 z nich. </b>Jde tedy o necelou polovinu.<br/><br/><b>Celkové pořadí kandidátů ODS dle zisku hlasů v %</b> (do 13. místa)<br/><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td><b> Kandidát</b><br/></td><td valign=\"top\"><b>Počet hlasů</b><br/></td><td><b>Zisk v %</b><br/></td></tr><tr><td>M. Němcová<br/></td><td valign=\"top\">26 866</td><td>38,17<br/></td></tr><tr><td>J. Pospíšil<br/></td><td valign=\"top\">10 226<br/></td><td>36,47<br/></td></tr><tr><td>P. Fiala<br/></td><td valign=\"top\">11 372<br/></td><td>28,24<br/></td></tr><tr><td>J. Zahradník <br/></td><td valign=\"top\">5 461<br/></td><td>21,69<br/></td></tr><tr><td>B. Svoboda<br/></td><td valign=\"top\">14 953<br/></td><td>21,24<br/></td></tr><tr><td>M. Novotný<br/></td><td valign=\"top\">3 288<br/></td><td>17,86<br/></td></tr><tr><td>Z. Stanjura<br/></td><td valign=\"top\">4 964<br/></td><td>16,47<br/></td></tr><tr><td>V. Němeček<br/></td><td valign=\"top\">2 155<br/></td><td>15,29<br/></td></tr><tr><td>I. Weberová<br/></td><td valign=\"top\">1 970<br/></td><td>13,98<br/></td></tr><tr><td>J. Fischerová<br/></td><td valign=\"top\">2 498<br/></td><td>13,94<br/></td></tr><tr><td>I. Adamec<br/></td><td valign=\"top\">2 760<br/></td><td>13,84<br/></td></tr><tr><td>J Vildumetzová<br/></td><td valign=\"top\">1 095<br/></td><td>13,26<br/></td></tr><tr><td>M. Kuba<br/></td><td valign=\"top\">3 316<br/></td><td>13,17<br/></td></tr></tbody></table><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10018", "id": 10018}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Důchodová reforma je dokonce v Bílé knize Evropské unie vyhodnocena jako přesně ty kroky, které jsou systémově správné. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok ministra práce je vzhledem k dohledaným dokumentům o české důchodové reformě a tzv. Bílé knize EU o důchodech pravdivý.<br/><br/><div><a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=MEMO/12/108\">Bílá kniha EU o důchodech</a> (ENG) nabízí jednotlivým členským státům zhruba 5 systémových doporučení pro změnu nastavení penzijního systému v dané zemi. Tato doporučení popisuje také <a href=\"http://www.mpsv.cz/files/clanky/12548/tz_220212b.pdf\">Ministerstvo práce a sociálních věcí</a> (.pdf) Jedná se o svázání věku odchodu do důchodu s očekávanou střední délkou života; omezení předčasných důchodů; podporu prodloužení pracovní kariéry; sjednocení věku odchodu mužů a žen do důchodu a podporu rozvoje doplňkového důchodového spoření. </div><br/><div><a href=\"http://icv.vlada.cz/cz/duchodova-reforma/\">Vláda ČR</a> a <a href=\"http://socialniporadce.mpsv.cz/cs/164\">Ministerstvo</a> práce a sociálních věcí zveřejňují základní změny, které má důchodová reforma přinést. Z těchto materiálů vyplývá, že jsou v souladu s tím, co je obsaženo v Bílé knize EU o důchodech.Výrok Jaromíra Drábka je tak pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5818", "id": 5818}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Kosovo, vláda premiéra Thaciho, ať se nám líbí, nebo nelíbí, ovládá své území, funguje jako normální vláda, byla demokratickým způsobem zvolena, a tudíž, a stát, ten stát nemůžeme zpochybnit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V Kosovu proběhly již <a href=\"http://www.parties-and-elections.eu/kosovo.html\">dvoje parlamentní volby</a> (.eng), premiérem je <a href=\"http://www.kryeministri-ks.net/?page=2,4\">Hashim Thaçi</a>.<br/><br/><br/>Dlouhodobě působí v zemi jednotky <a href=\"http://www.mise.army.cz/aktualni-mise/kosovo/kosovo-kfor-15559/\">KFOR</a> (celkem 30 zemí – 23 zemí <a href=\"http://www.nato.int/cps/en/natolive/topics_48818.htm\">NATO</a>), které zprvu dbaly především na bezpečnost, což v letech po proběhnuvším válečném konfliktu často zcela nezvládaly, v současné době se pak spíše snaží agendu bezpečnosti postupně předávat k zodpovědnosti místním policejním sborům, které jsou již kosovské. Již <a href=\"http://www.rozhlas.cz/zpravy/zahranici/_zprava/399010?print=1\">první volby</a> proběhly podle demokratických standardů. <br/><br/><br/><div>Karel Schwarzenberg má tak pravdu jak s vládou premiéra Thaciho, tak i v tom, že se k moci dostala na základě demokratických voleb. Centrální vláda pak skutečně kontroluje své území, od vzniku země však také díky mezinárodním vojenským silám. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7618", "id": 7618}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My budeme konečně investovat. Od roku 2010 se neinvestuje.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n\n<p>\nVýrok hodnotíme jako nepravdivý. Ačkoliv se totiž mezi lety 2009–12   snižovaly prostředky pro investice, stát stále investoval (př.: <a href=\"http://www.szdc.cz/pro-media/tiskove-zpravy/lysa-vysocany.html\" title=\"[1\" class=\"http\">[1</a>] <a href=\"http://www.odsregionliberec.cz/clanek/dokonceni-cyklostezky-varhany-prijde-na-48-mil-kc/\" title=\"[2\" class=\"http\">[2</a>] <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/176527-nku-stavba-prazskeho-okruhu-se-prodrazila-o-miliardy/\" title=\"[3\" class=\"http\">[3</a>]).<br/>\n</p><p>\nV letech 2009–12 docházelo ve státním rozpočtu ke snižování kapitálových\n výdajů, tedy potažmo i investic. Avšak není možné říci, že se od roku \n2010 neinvestovalo, neboť mezi lety 2009–12 výdaje i přes 15% pokles \nstále dosahovaly 113,62 mld. Kč. Zda bude nová vláda investovat více, \nnení zatím ověřitelné.</p>\n\n\n\n<table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Skutečné kapitálové výdaje státního rozpočtu</td></tr><tr><td>2009<br/></td><td>\n133,16 mld. Kč</td></tr><tr><td>2010</td><td>\n130,22 mld. Kč</td></tr><tr><td>2011</td><td>\n118,87 mld. Kč</td></tr><tr><td>2012</td><td>\n113,62 mld. Kč</td></tr></tbody></table><i>Zdroje: <a href=\"http://www.mfcr.cz/cs/verejny-sektor/monitoring/plneni-statniho-rozpoctu/2010/statni-zaverecny-ucet-za-rok-2010-2059\" title=\"Státní závěrečný účet za rok 2010\" class=\"http\">Státní závěrečný účet za rok 2010</a>; <a href=\"http://www.mfcr.cz/cs/verejny-sektor/monitoring/plneni-statniho-rozpoctu/2011/statni-zaverecny-ucet-za-rok-2011-2068\" title=\"Státní závěrečný účet za rok 2011\" class=\"http\">Státní závěrečný účet za rok 2011</a>; <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=87140\" title=\"Návrh státního závěrečného účtu České republiky za rok 2012\" class=\"http\">Návrh státního závěrečného účtu České republiky za rok 2012</a> (.pdf; oddíl C, str. 2)</i></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11018", "id": 11018}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Dovolil bych si jenom připomenout, že to bylo právě za vlád, na kterých se podíleli občanští demokraté, kdy klesl počet státních úředníků. Klesl o deset tisíc a výdaje na jejich mzdy klesly o 19 miliard. A bylo to vůbec poprvé, kdy se stát tímto způsobem zmenšil.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ověření daného výroku je problematické ve dvou aspektech. Zaprvé Petr Fiala přesně nevymezuje skupiny, které zahrnuje mezi státní úředníky. Druhým problémem jsou chybějící data ze státního závěrečného účtu ČR za rok 2012, který nebyl v době ověřování k dispozici.<br/>Srovnání v první tabulce vychází právě ze státních závěrečných účtů shrnujících jednotlivé aspekty plnění státního rozpočtu. Z uvedených dat je patrné, že během vlád, kterých se účastnila ODS mezi lety 2006 a 2013 skutečně došlo k poklesu počtu zaměstnanců ve státní správě, a to o 11 997 zaměstnanců k roku 2011.<br/><br/><br id=\"docs-internal-guid-47f7891e-49fd-15ee-95d7-4fc3728984e4\"/><div dir=\"ltr\"><table><tbody><tr><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Rok</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2006</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2007</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2008</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2009</p></td></tr><tr><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Počet zaměstnanců ve státní správě celkem</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">163 751</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">163 219</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">159 620</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">160 687</p></td></tr><tr><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Rok</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2010</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2011</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Rozdíl oproti roku 2006</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><br/></td></tr><tr><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Počet zaměstnanců ve státní správě celkem</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">159 854</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">151 754</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">-11 997</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><br/></td></tr></tbody></table></div>Zdroj: Ministerstvo vnitra (.<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CDAQFjAA&amp;url=http%3A%2F%2Fwww.mvcr.cz%2Fsoubor%2Fdokumenty-oves-analyza-aktualniho-stavu-verejne-spravy-pdf.aspx&amp;ei=2poDU_HdL5SHswaCqIHACg&amp;usg=AFQjCNF49adNEFMY-YkxAnwBVjFmYiHc1w&amp;sig2=CvewyL_ojOVvIUxnt6PP5w&amp;bvm=bv.61535280,d.Yms\">pdf)</a>, Ministerstvo financí (.<a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_Tab-10_2011_Plneni-zavazneho-poctu-zamestnancu-v-ustrednich-organech-statni-spravy-za-rok-2011.pdf\">pdf</a>)<br/><br/>Druhá tabulka se vztahuje k objemu mzdových prostředků vyčleněných pro státní správu. Zde však na rozdíl od deklarovaného poklesu tohoto objemu vidíme oproti roku 2006 naopak nárůst o více než 2 mld. Kč. Při bližším pohledu pak zjistíme, že k určitému poklesu dochází teprve od roku 2010. Výraznějšímu poklesu mzdových nákladů nenasvědčuje ani srovnání jinak definovaných skupin “státních úředníků” (srov. .<a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_2007_G-Tabulkova-cast-k-navrhu-statniho-zaverecneho-uctu-Ceske-republiky.pdf\">pdf</a>; .<a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_Pr-011_2009_Tabulka-c-11-Plneni-zavaznych-objemu-mzdovych-prostredku-v-ustrednich-organech-statni-spravy-za-rok-2009.pdf\">pdf</a>; .<a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_Tab-11_2011_Plneni-zavaznych-objemu-mzdovych-prostredku-v-ustrednich-organech-statni-spravy-za-rok-2011.pdf\">pdf</a>). Vzhledem k chybějícím datům však nemůžeme ani tuto část výroku jednoznačně potvrdit nebo  zamítnout.<br/>Pro srovnání přinášíme data ČSÚ, který dlouhodobě sleduje počty zaměstnanců a objemy jejich mezd ve všech sektorech hospodářství. <br/><br/><br id=\"docs-internal-guid-47f7891e-49fc-738d-06a4-44bb5beb02b4\"/><div dir=\"ltr\"><table><tbody><tr><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Rok</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2006</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2007</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2008</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2009</p></td></tr><tr><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Plnění závazných objemů mzdových prostředků ve státní správě celkem</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">52 960 473 770</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">57 038 912 280</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">58 304 856 430</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">60 739 118 790</p></td></tr><tr><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Rok</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2010</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2011</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Rozdíl oproti roku 2006</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><br/></td></tr><tr><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Plnění závazných objemů mzdových prostředků ve státní správě celkem</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">59 727 688 160</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">54 979 210 910</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">+2 018 737 140</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><br/></td></tr></tbody></table></div>Zdroj: Ministerstvo financí (.<a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_2007_G-Tabulkova-cast-k-navrhu-statniho-zaverecneho-uctu-Ceske-republiky.pdf\">pdf</a>; .<a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_Pr-011_2009_Tabulka-c-11-Plneni-zavaznych-objemu-mzdovych-prostredku-v-ustrednich-organech-statni-spravy-za-rok-2009.pdf\">pdf</a>; .<a href=\"http://www.mfcr.cz/assets/cs/media/Statni-zaverecny-ucet_Tab-11_2011_Plneni-zavaznych-objemu-mzdovych-prostredku-v-ustrednich-organech-statni-spravy-za-rok-2011.pdf\">pdf</a>)<br/><br/>Třetí tabulka srovnává data z kategorie vládních institucí v rámci  \nnepodnikatelské sféry. Ani v tomto případě se trend poklesu objemu \nmzdových prostředků nepotvrzuje.<br/><br/><br id=\"docs-internal-guid-47f7891e-49fc-2e0c-bfc6-25af9b0bb0cd\"/><div dir=\"ltr\"><table><tbody><tr><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Rok</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2006</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2007</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2008</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2009</p></td></tr><tr><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Ústřední vládní instituce</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">88 218 986 000</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">95 535 348 000</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">100 188 912 000</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">103 768 634 000</p></td></tr><tr><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Místní vládní instituce</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">89 383 882 000</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">93 650 264 000</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">97 793 774 000</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">103 241 839 000</p></td></tr><tr><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Rok</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2010</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2011</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">2012</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Rozdíl oproti roku 2006</p></td></tr><tr><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Ústřední vládní instituce</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">102 549 166 000</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">98 087 746 000</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">101 507 046 000</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">+13 288 060 000</p></td></tr><tr><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">Místní vládní instituce</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">104 457 111 000</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">105 508 641 000</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">102 300 499 000</p></td><td style=\"border:1px solid #000000;vertical-align:top;padding:7px 7px 7px 7px\"><p dir=\"ltr\">+12 916 617 000</p></td></tr></tbody></table></div>Zdroj: ČSÚ (.<a href=\"http://www.czso.cz/csu/2006edicniplan.nsf/t/B4003284A3/$File/310606q4126.pdf\">pdf</a>; .<a href=\"http://www.czso.cz/csu/2007edicniplan.nsf/t/1D003AFFAA/$File/310607q4128.pdf\">pdf</a>; .<a href=\"http://www.czso.cz/csu/2008edicniplan.nsf/t/8900310AC3/$File/310608q4128.pdf\">pdf</a>; .<a href=\"http://www.czso.cz/csu/2009edicniplan.nsf/t/F8004EA98F/$File/w-310609q4191.pdf\">pdf</a>; .<a href=\"http://www.czso.cz/csu/2010edicniplan.nsf/t/5E002C7D80/$File/w-310610q491.pdf\">pdf</a>; .<a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/t/CF003B2CE4/$File/w-310611q4131.pdf\">pdf</a>; .<a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/3D00259CB4/$File/310612q4131.pdf\">pdf</a>)<br/><br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10218", "id": 10218}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Ministr financí nemá žádnou pravomoc tu sankci nějak zmírnit nebo upravit.)</i> To je ve vrcholné pravomoci generálního ředitele finanční správy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok je pravdivý.</div><div><br/><div>Problematika rozpočtové kázně organizačních složek státu je upravena <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakony_1155.html\">Zákonem č. 218/2000 Sb., o rozpočtových pravidlech</a>. V souvislosti s novelizací <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/legislativa_metodika_11291.html/papp/cds_konzultant/50cf8a55:1371bffe71e:af4?init=n&amp;url=280/2009%20Sb.%20%C2%A70*0&amp;date=-2\">Zákona č. 280/2009</a><a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/legislativa_metodika_11291.html/papp/cds_konzultant/50cf8a55:1371bffe71e:af4?init=n&amp;url=280/2009%20Sb.%20%C2%A70*0&amp;date=-2\"> Sb., daňový řád</a>, která nabyla své účinnosti k 1.1. 2011, byl rovněž upraven také výše zmíněný Zákon č. 218/2000 Sb. (v novele se jedná o  <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=159&amp;CT1=0\">ČÁST sedmou - Změna rozpočtových pravidel</a>). </div><div>Pro naše hodnocení je nejdůležitější změna úpravy v § 44a odst. 9, kde se slovo “Ministerstvo” nahrazuje slovy “Generální finanční ředitelství\". Takto upravené znění Zákona č. 218/2000 Sb., tedy v § 44a odst. 9 konstatuje, že: <i>\"Generální finanční ředitelství může z důvodů hodných zvláštního zřetele zcela nebo zčásti prominout odvod za porušení rozpočtové kázně nebo penále za prodlení s ním.\"</i> </div></div><br/><div>Z uvedených informací tedy jednoznačně vyplývá, že možnost upravit či zmírnit sankci udělenou organizační složce státu (v tomto případě se jedná o krajský soud) má od 1.1. 2011 pouze Generální finanční ředitelství.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6018", "id": 6018}, {"autor": "Radka Maxová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My jako ANO dlouhodobě kritizujeme výběrová řízení ve zdravotnictví. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Ministerstvo zdravotnictví a jeho ministr Svatopluk Němeček (ČSSD) je vystavován soustavné kritice zejména ze strany předsedy hnutí ANO Andreje Babiše. <br/><br/><div>Resortní <a href=\"http://www.anobudelip.cz/cs/o-nas/program/resortni-program/\">program </a>ANO kromě jiného kritizuje plýtvání finančními prostředky. <i>\"..v mnoha případech stále dochází k nákupům předražené zdravotnické techniky, zdravotnického materiálu a nekoncepčním nákupům léčivých přípravků. Zdravotní pojišťovny nefungují jako pojišťovny. Pacienti navíc přispívají na nepřehledné projekty, jako je například IZIP. Přístup k preventivním programům je chaotický. Zcela zásadní je neexistence dlouhodobého strategického plánu a  kontroly využití finančních prostředků.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Rezervy ve zdravotnictví se staly tématem jednoho z dílů servilního promo rozhovoru <a href=\"https://www.youtube.com/watch?v=dz1f2ZvaxmU&amp;feature=youtu.be\">seriálu </a>hnutí ANO <i>Babišova kavárna, </i>kritice Andreje Babiše neušly netransparentní předražené nákupy lékařských pomůcek nebo plýtvání peněz v rámci resortu. </div><br/><br/><div>Vládní kolega Andreje Babiše Svatopluk Němeček je oblíbeným terčem předsedy hnutí ANO na <a href=\"https://twitter.com/AndrejBabis/status/740529072007188480?lang=cs\">Twitteru</a>. </div><br/><br/><div>V rámci předvolebního boje ke krajským volbám spustilo hnutí <a href=\"https://www.facebook.com/anobudelip/videos/1107374685999430/\">kampaň </a>\"Chceme lepší Česko\". Z<i>dravé zdravotnictví, </i>které je jednou z částí kampaně kritizuje netransparentnost, neefektivnost a korupci krajského zdravotnictví. Hnutí ANO v <a href=\"http://www.anobudelip.cz/cs/volby/program-do-krajskych-voleb/#zdravotnictvi\">programu</a> ke krajským volbám prosazuje v oblasti zdravotnictví následující:<i> \"Zavedeme proto centrální nákupy a nákupy ve sdružení, které povedou k výrazným úsporám veřejných peněz. Proč krajské nemocnice nenakupují obvazy společně s fakultními nemocnicemi? Proč se přístroje nenakupují hromadně? Věděli jste, že například v Moravskoslezském kraji je 11 magnetických resonancí, přičemž některé z nich jsou dokonce vzdáleny jen 2 km od sebe? Není tohle právě důkaz absurdního plýtvání veřejnými prostředky? Zavedeme projekt open data krajského zdravotnictví, který na jednom místě ukáže, za kolik peněz a v jaké kvalitě nakupují nemocnice léky, zdravotnický materiál či služby. Díky úsporám budeme tedy myslet i na zdravotnický personál a zvýšení jeho platů.\"</i></div><div><i><br/></i></div><div><i><br/></i></div><div>Na adresu zdravotnictví se ministr financí Babiš naposledy vyjádřil 21. září v otevřeném <a href=\"http://www.mfcr.cz/assets/cs/media/2016-09-21_Dopis-ministra-financi-MF-32038-2016-9007.pdf\">dopise</a> (.pdf), jehož adresátem byl předseda České lékařské komory Milan Kubek. Zdravotnictví dle Babiše netrpí nedostatkem peněz, schází mu ale jasná koncepce a efektivnost.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13718", "id": 13718}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „To, co ale na druhou stranu intenzivně prosazujeme, to je například zdanění kapitálu a to, aby zisky zahraničních firem zůstávaly v České republice a neodváděli se do zahraničí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>KSČM ve svém <a href=\"http://www.kscm.cz/volby-a-akce/volebni-program/praci-misto-socialnich-davek\">programu</a> skutečně deklarovala, že budou prosazovat <i>“vytvoření rovných podmínek pro domácí a zahraniční kapitál a zabránění odčerpávání v ČR vytvořeného zisku do zahraničí – pro lepší šance českých investorů a výrobců i posílení příjmů rozpočtu”</i>. </p><p>Na <a href=\"http://www.kscm-brno.cz/storage/7_UV_130928_zavery.pdf\">7. zasedání</a> ústředního výboru strany, které proběhlo necelý měsíc před volbami, byl schválen materiál „Přístupy KSČM k zabránění zvýhodňování zahraničního kapitálu a odčerpávání v ČR vytvořeného zisku do zahraničí“, na základě kterého se formovaly návrhy, které KSČM hodlá po volbách prosazovat, například vyšší sazba daně z příjmu právnických osob pro firmy nad 10 milionů Kč ročního zisku, zavedení tzv. Tobinovy daně na spekulativní kapitál či dodatečná srážková daň z příjmu nerezidentů v případě nežádoucích nelegálních transferů do zahraničí.</p><p>Nepodařilo se nám dohledat kokrétní návrhy KSČM, které by se tomuto tématu věnovaly již v minulosti, tento bod nicméně ani nebyl v <a href=\"http://www.kscm.cz/volby-a-akce/poslanecka-snemovna-pcr6/programove-cile-kscm/volebni-program-2010-2014\">programu</a> KSČM z roku 2010 a pokud Kateřina Konečná mluví o prosazování této věci, má patrně na mysli výše zmíněné návrhy, které se chystají předložit nové sněmovně.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9618", "id": 9618}, {"autor": "Aleš Jakubec", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Na druhou stranu, pokud se bavíme o zadlužení, jsem ochoten říct, že jsme ho nyní jako součást koalice zvýšili o zhruba 330 milionů korun. Aquapark nepočítám. Ale zároveň jsme přitom udělali investice za 2,6 miliardy korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ve volebním období 2010–2014 vládne v Olomouci <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/10_/10117/programove-prohlaseni-rmo-olomouc-2010-2014.cs.pdf\">koalice</a> (.pdf) ODS – TOP 09 – KDU-ČSL. Pro analýzu zvýšení zadlužení města a souhrn investic vycházíme jednak z výročních zpráv Olomouce za roky 2011–2013, z rozklikávacích rozpočtů za léta 2012–2014 a také ze schváleného rozpočtu na rok letošní. Rok 2010 není započítán, neboť rozpočet města koalice v tomto roce ještě nesestavovala.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Koalice Olomouc 2010-2014</b></td><td><b>Deficit rozpočtu v Kč</b></td><td><b>Kapitálové výdaje/investice v Kč</b></td></tr><tr><td><a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2011.cs.pdf\">2011</a> (.pdf - str. 14)</td><td>          128 078 277,84</td><td>                              480 774 521,78</td></tr><tr><td><a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2012.cs.pdf\">2012</a> (.pdf - str. 32)</td><td>          210 736 941,50</td><td>                              714 287 349,21</td></tr><tr><td><a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/11_/11070/vyrocni-zprava-olomouc-2013.cs.pdf\">2013</a> (.pdf - str. 32)</td><td>          214 151 036,17</td><td>                              682 390 927,69</td></tr><tr><td><a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/10_/10973/2014-rozpocet-20131216.cs.xls\">2014</a> (.xls - tab. Část A rekap.)</td><td>          108 959 000,00</td><td>                              615 848 000,00</td></tr><tr><td><b>Celkem</b></td><td><b>   661 925 255, 51 Kč </b></td><td><b>                     2 493 300 798, 68 Kč</b></td></tr></tbody></table></div><br/><div>Jakubec nepočítá do zadlužení dlouhodobou investici do aquaparku, která byla uskutečněna již před nástupem této koalice, nicméně přináší dlouhodobé závazky. </div><br/><br/><div>Podle <a href=\"http://rozpocet.olomouc.eu/#!SouhrnPage/idPlanVerze=1&amp;obdobi=PLAN\">rozklikávacího rozpočtu</a> (dohledatelné pod Běžné výdaje-Ostatní-Sportovní zařízení města) města Olomouc (a rozpočtu na rok <a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/10_/10973/2011-rozpocet-20101221.cs.xls\">2011</a> - .xls, granty,příspěvky a dary) šlo na roční služebné (na aquapark) v letech 2011–2014 celkem <b>163,1</b> milionu Kč. Konkrétně šlo o 29,9 milionu v roce 2011, v roce 2012 pak 47,2 milionu a v letech 2013 a 2014 o 43 milionů. </div><br/><br/><div>Mimo ročních příspěvků na provoz aquaparku probíhal také odkup akcií aquaparku městem Olomouc. Dle <a href=\"http://rozpocet.olomouc.eu/#!SouhrnPage/idPlanVerze=1&amp;obdobi=PLAN\">rozklikávácích rozpočtů</a> (dohledatelné pod jednotlivými roky – kapitálové výdaje-Nestavební investice-INV AQUAPARK, a. s.) za roky 2012–2014 šlo konkrétně o 69 milionů v letech 2012 a 2013 a 41,3 milionu v loňském roce. Celkem jde tedy o <b>179</b> milionů Kč.</div><br/><br/><div>Pokud se tedy zaměříme na zadlužení města současnou koalicí bez započítání ročních výdajů na aquapark města, dojdeme k údaji cca 320 milionů Kč. Výše investic udělaných koalicí je pak zhruba o 100 milionů nižší, než Jakubec uvádí. Výrok však hodnotíme jako pravdivý, kandidát TOP 09 popisuje obě částky vcelku korektně.</div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><b>Koalice</b></td><td>         Deficit</td><td> <b>Deficit bez akvaparku</b></td><td>         <b> Investice</b></td></tr><tr><td><b>2011-2014</b></td><td>661 925 255,51 Kč</td><td>    <b>319 825 255,51 Kč</b></td><td><b>2 493 300 798,68 Kč</b></td></tr></tbody></table><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11218", "id": 11218}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme teď nastavili limity, to je změna, systémová oproti tomu, co tady bylo v předchozích 30 letech, jsou limity ve výdajích ve volebních kampaních, jsou limity pro sponzorské strany, pro politické strany, je tu úřad, který kontroluje výdaje politických stran ve volebních kampaních, to tady nebylo. Jsou poprvé jasně nastavena pravidla pro financování pol. kampaní.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Od 1. ledna 2017 nabyla účinnosti <a href=\"https://www.zakonyprolidi.cz/cs/2016-322\">novela</a> zákona o volbách, která mj. definuje, co je volební kampaň nebo kdy začíná, ale také jaké jsou finanční limity výdajů pro jednotlivé typy voleb. Pro volby do Poslanecké sněmovny je tento limit nastaven na 90 mil. Kč, pro volby do Senátu to činí 2 mil. Kč za každého kandidáta, respektive 2,5 mil. Kč účastní-li se i druhého kola volby. Ve volbách do krajských voleb je limit pro politický subjekt stanoven na 7 mil. Kč pro jeden kraj, volby do Evropského parlamentu jsou omezeny limitem výdajů 50 mil. Kč. Limit pro prezidentské volby byl <a href=\"https://www.psp.cz/sqw/sbirka.sqw?cz=275&amp;r=2012\">nastaven již v roce 2012</a> (.pdf) před první přímou volbou prezidenta a činil 40 mil. Kč, resp. 50 mil. Kč při účasti i ve druhém kole. <br/><div><br/><div>Vzhledem k tomu, že zákon nabyl účinnosti teprve tento rok a že zde limit na volební kampaň předtím neexistoval, vyskytují se určité problémy se zařazením některých činností do volební kampaně. Kupříkladu jde o <a href=\"http://zpravy.idnes.cz/volby-kampan-limit-financovani-pravidla-zakon-poslanci-pis-/domaci.aspx?c=A170616_205713_domaci_ane\">užití</a> vládních prostředků v případě ubytování či cestování po republice. To je však k výše uvedeným důvodům pochopitelné.</div><br/><br/><div><div>Zároveň byl také zákonem č. 322/2016 Sb. zřízen <a href=\"https://udhpsh.cz/\">Úřad pro dohled nad hospodařením politických stran a politických hnutí</a> se sídlem v Brně, jehož úkolem je dohlížet na financování právě volebních kampaní, přezkoumávat finanční zprávy dodané politickými subjekty a provádět kontrolu nad hospodařením těchto subjektů. V případě porušení podmínek má úřad možnost udělit sankce dle zákona. </div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15518", "id": 15518}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Příspěvky na mobilitu se rozhodně nevyplácejí v lednu. Příspěvky na mobilitu jsou vyřizovány, co se týká přijímání žádostí a běží standardní správní řízení, takže prosím příspěvky na mobilitu neměly termín výplaty v lednu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zmiňovaný příspěvek na mobilitu je v souvislosti se změnami <div>v sociální legislativě upraven v <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=%C4%8D.%20329%2F2011%20sb.%2C%20zdroj%3A%20sb%C3%ADrka%20z%C3%A1kon%C5%AF&amp;source=web&amp;cd=1&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dc%26id%3D6038&amp;ei=iwIzT7OuLK764QT1i52GBQ&amp;usg=AFQjCNH44hHurbZBG_GneWEoTSXJIxFl-A&amp;sig2=P91KSvw0T6lsQU7YpyRHZA\">zákoně\nč. 329/2011 Sb</a>. (pdf.), o poskytování dávek osobám se zdravotním postižením a o\nzměně souvisejících zákonů, jenž s dílčími výjimkami vstoupil v účinnost 1. ledna 2012. Ministerstvo práce a sociálních věcí uvádí, že příspěvek <a href=\"http://www.mpsv.cz/cs/11869\">\"</a><a href=\"http://www.mpsv.cz/cs/11869\">slučuje dosavadní příspěvek na individuální dopravu a příspěvek na provoz motorového vozidla\"</a>. (MPSV, 21. prosince 2011)</div><div><div><div>Žádosti o udělení příspěvku jsou dle <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=%C4%8D.%20329%2F2011%20sb.%2C%20zdroj%3A%20sb%C3%ADrka%20z%C3%A1kon%C5%AF&amp;source=web&amp;cd=1&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dc%26id%3D6038&amp;ei=iwIzT7OuLK764QT1i52GBQ&amp;usg=AFQjCNH44hHurbZBG_GneWEoTSXJIxFl-A&amp;sig2=P91KSvw0T6lsQU7YpyRHZA\">§ 8 zmiňovaného zákona</a> (pdf.) posuzovány dle zákona č. 108/2006 Sb. o sociálních službách (je tedy zahájeno správní řízení, pozn.). Pokud byl zdravotní stav žadatele již v rámci řízení o\npříspěvku na péči (vyplývajícího ze zákona o sociálních službách) posouzen, neprovádí se pro účely přiznání příspěvku na\nmobilitu nové posouzení, krajská pobočka úřadu práce vychází z posudku, který\nbyl vypracován pro účely příspěvku na péči. V ostatních případech požádá\nkrajská pobočka úřadu práce okresní správu sociálního zabezpečení o posouzení\nschopnosti zvládat základní životní potřeby v oblasti mobility nebo orientace. <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=%C4%8D.%20329%2F2011%20sb.%2C%20zdroj%3A%20sb%C3%ADrka%20z%C3%A1kon%C5%AF&amp;source=web&amp;cd=1&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dc%26id%3D6038&amp;ei=iwIzT7OuLK764QT1i52GBQ&amp;usg=AFQjCNH44hHurbZBG_GneWEoTSXJIxFl-A&amp;sig2=P91KSvw0T6lsQU7YpyRHZA\">§ 14 sledovaného zákona</a> (pdf.) o poskytování dávek osobám se zdravotním postiženým upravuje nárok na dávku a na její výplatu, kdy výslovně uvádí, že: <i>\"(1) Nárok na dávku vzniká dnem splnění podmínek stanovených tímto zákonem. (2) Nárok na výplatu dávky vzniká splněním podmínek stanovených tímto zákonem pro vznik nároku na dávku a podáním žádosti o přiznání dávky. (3) Příspěvek na mobilitu může být přiznán a vyplácen nejdříve od počátku kalendářního měsíce, ve kterém bylo zahájeno řízení o přiznání příspěvku na mobilitu.\"</i>  Z této úpravy tedy vyplývá, že pokud bylo řízení o přiznání příspěvku na mobilitu zahájeno a ukončeno již v lednu, je povinností úřadu práce příspěvek vyplatit již v lednu. <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=%C4%8D.%20329%2F2011%20sb.%2C%20zdroj%3A%20sb%C3%ADrka%20z%C3%A1kon%C5%AF&amp;source=web&amp;cd=1&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Faplikace.mvcr.cz%2Fsbirka-zakonu%2FViewFile.aspx%3Ftype%3Dc%26id%3D6038&amp;ei=iwIzT7OuLK764QT1i52GBQ&amp;usg=AFQjCNH44hHurbZBG_GneWEoTSXJIxFl-A&amp;sig2=P91KSvw0T6lsQU7YpyRHZA\">§ 19</a> (pdf.) však dále specifikuje způsob výplaty dávek, kdy říká, že: <i>\"(1) Příspěvek na mobilitu se vyplácí do konce kalendářního měsíce následujícího po kalendářním měsíci, za který náleží.\" </i>Tj. příspěvek na mobilitu za měsíc leden by měl být vyplacen až v únoru. </div></div></div><div>Takto můžeme daný výrok považovat za pravdivý. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5518", "id": 5518}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Sobotka prohrál arbitráže za 14,5 miliardy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Během působení Bohuslava Sobotky na ministerstvu financí prohrál stát arbitráž s CME za 10,7 miliardy korun. Další 3,6 miliardy korun pak stálo narovnání arbitráže s japonskou skupinou Nomura. Zde však narovnání zabránilo mnohem větším výdajům státu. Přesto, že arbitráže spadají do působnosti ministerstva financí, není možné tvrdit, že případný výsledek arbitráže je čistě zásluhou konkrétního ministra. Tyto spory se obvykle táhnou dlouho a tak má konkrétní ministerstvo v době rozhodnutí na výsledku arbitráže jen částečný podíl.</p><p>Bohuslav Sobotka byl <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/zivotopis/bohuslav-sobotka-115457/\">ministrem</a> financí v letech 2002–2006. V tomto období byly proti České republice ukončeny tři <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/ochrana-financnich-zajmu/arbitraze/prehled-arbitraznich-sporu-vedenych-prot\">arbitrážní</a> spory; vítězný s firmou <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/ochrana-financnich-zajmu/arbitraze/prehled-rozhodcich-nalezu/2003/nagel-v-ceska-republika-20874\">Nagel</a> a prohraný se společností <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/ochrana-financnich-zajmu/arbitraze/prehled-rozhodcich-nalezu/2003/cme-v-ceska-republika-20873\">CME</a>.</p><p><a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1937164-cesko-celi-12-mezinarodnim-arbitrazim-za-sedm-miliard-korun\">Arbitráž</a> se společností CME vyšla český stát na 10,7 miliardy korun. Spor byl ukončen v březnu 2003. Jednalo se o <a href=\"http://zpravy.idnes.cz/rozhodnuto-cesko-za-arbitraz-zaplatilo-f0j-/domaci.aspx?c=A030515_095759_domaci_has\">znehodnocení investice</a> do televize Nova. Arbitrážní spor začal v září 2001. <a href=\"http://zpravy.idnes.cz/cesko-zaplati-za-novu-do-konce-dubna-dbm-/domaci.aspx?c=A030318_144623_domaci_has\">Původ</a> má už ale v roce 1999, kdy Vladimír Železný oddělil televizi Novu od amerických partnerů a zároveň došlo k majetkovým přesunům. Toto rozdělení <a href=\"http://zpravy.idnes.cz/cesko-zaplati-kvuli-nove-miliardy-drr-/domaci.aspx?c=A030314_200747_domaci_jpl\">potvrdila</a> Rada pro rozhlasové a televizní vysílání, čímž se právě dopustila porušení mezinárodní smlouvy o ochraně investic. Česká republika byla žalována kvůli nedostatečné ochraně investice skupin CME právě do televize Nova. Podle tehdejšího premiéra <a href=\"http://zpravy.idnes.cz/odvolani-radni-chteji-vycislit-usly-zisk-hraji-o-miliony-pz2-/domaci.aspx?c=A070720_183632_domaci_jba\">Špidly</a> je za prohranou arbitráž odpovědná Rada pro rozhlasové a televizní vysílání, radní v souvislosti s výsledkem arbitráže odvolal. Ochrana zahraničních investic a potažmo arbitráže jako takové ale spadají do <a href=\"https://www.zakonyprolidi.cz/cs/1969-2#p4-1\">kompetencí</a> ministerstva financí.</p><p>V roce 2006 byl také rozhodnut spor se společností <a href=\"http://www.mfcr.cz/cs/zahranicni-sektor/ochrana-financnich-zajmu/arbitraze/prehled-rozhodcich-nalezu/2006/saluka-v-ceska-republika-20878\">Saluka/Nomura</a>, kde se jednalo o <a href=\"https://www.novinky.cz/ekonomika/80355-cesko-prohralo-arbitraz-s-nomurou.html\">prodej</a> banky IPB do rukou ČSOB. Ve věci byl 17. března 2006 vydán částečný rozhodčí nález, v listopadu pak byla uzavřena dohoda o narovnání. Podle později odtajněných dokumentů <a href=\"http://ekonomika.idnes.cz/stat-zverejnil-tajne-smlouvy-s-nomurou-dohoda-o-narovnani-usetrila-17-miliard-187-/ekonomika.aspx?c=A110103_154221_ekonomika_vem\">zaplatila</a> Česká republika odškodné 3,6 miliardy korun, čímž se ale vyhnula placení mnohem vyšší kompenzace (až 20 mld. korun). Na přípravě dohody se podle tehdejšího ministra financí Tlustého <a href=\"http://www.rozhlas.cz/radio_cesko/exkluzivne/_zprava/spor-s-nomurou-mohl-cesky-stat-prijit-na-70-miliard-korun--298401\">podíleli</a> hned tři ministři včetně Bohuslava Sobotky.</p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14718", "id": 14718}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Samozřejmě, že vláda Bohuslava Sobotky nenese žádnou zásluhu na tom, že snahami bylo ukončeno řízení o nadměrném deficitu, ani nenese žádnou zásluhu na tom, že se konečně zvyšuje, zvyšuje HDP. To, že s námi bylo uzavřeno řízení o nadměrném deficitu, to je výsledek úsilí fiskální konsolidace vlády Petra Nečase a to, že oživuje ekonomika, je především zásluha vnější poptávky, my jsme exportní ekonomika a tady by se neměla vytahovat žádná vláda.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hodnocení a přiřazování zásluh jako inherentně subjektivní kategorii nepřísluší ověřování faktů. V daném výroku však nalezneme části, které je možné ověřit. Vskutku Evropská komise <a href=\"http://www.denik.cz/ekonomika/evropska-komise-doporucila-ukoncit-rizeni-vuci-cr-kvuli-vysokemu-deficitu-201406.html\">2. června 2014</a> doporučila ukončení řízení s Českou republikou o nadměrném deficitu (toto řízení započalo ke konci roku <a href=\"http://ekonomika.idnes.cz/brusel-vysetruje-cesko-kvuli-vysokemu-schodku-frv-/eko_euro.aspx?c=A091007_114008_eko_euro_vem\">2009</a>). Hrubý domácí produkt České republiky v posledních dvou čtvrtletích (<a href=\"http://www.kurzy.cz/makroekonomika/hdp/?G=3&amp;A=2&amp;page=1\">1Q 2014 a 4Q 2013</a>) v meziročním srovnání rostl. Českou republiku lze považovat za otevřenou, exportně orientovanou zemi - <a href=\"http://www.cnb.cz/cs/verejnost/pro_media/konference_projevy/vystoupeni_projevy/download/lizal_20140414_zofin.pdf\">podíl nominálního objemu vývozu na HDP ČR</a> (.pdf, str. 2) dosahoval v roce 2013 79 % (pro dovoz byla tato hodnota 72 %).<br/><br/>Na základě výše uvedeného hodnotíme výrok jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10918", "id": 10918}, {"autor": "Kateřina  Klasnová", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Sociální demokraté a Věci veřejné předkládají pozměňovací návrhy aby DPH zůstalo 14 a 20%.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Přestože k původnímu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=377\">návrhu zákona</a>, který zavedl sazbu 17,5 %, podal srovnatelný pozměňovací návrh pouze Jiří Dolejš z KSČM (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=74188\">zde</a>, .doc, str. 8), k <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=733\">pozdější úpravě</a> zákona o DPH, která (k 9.říjnu 2012) čeká na projednání v Senátu podali návrhy také Adam Rykala (ČSSD) a Michal Babák (VV). <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123313\">Texty obou návrhů</a> (.doc, str. 4,5 a 13) zahrnují zachování dvou oddělených sazeb daně.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7018", "id": 7018}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Prezident republiky nemůže čelit trestnímu stíhání z jiného zločinu než velezrada. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident republiky nemůže čelit trestnímu stíhání kvůli velezradě – nemůže totiž čelit žádnému trestnímu stíhání. Článek 65 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> České republiky vylučuje, že by bylo možné prezidenta po dobu výkonu mandátu trestně stíhat nebo zadržet. Lze jej pouze odvolat z funkce, a to podáním ústavní žaloby. Podmětem k tomu však není pouze velezrada, nýbrž i hrubé porušení ústavy či jiné součásti ústavního pořádku.</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14018", "id": 14018}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „My jsme zastavili víceméně všechno, co je drahé a rozvojové a necháváme jenom ty věci, které jsou nejdůležitější pro pacienty alespoň v těch novinkách.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, jelikož se bohužel nepodařilo dohledat informace o tom, které služby v rámci zdravotnictví budou pro příští rok pozastaveny a které ponechány.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7518", "id": 7518}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Jestli dovolíte jednu poznámku, viz ty sKarty, tak tam máme podobný názor. ODS také odmítla sKarty.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Jiřího Pospíšila hodnotíme jako zavádějící, a to na základě informací ze stránek vlády, Poslanecké sněmovny a Senátu Parlamentu ČR, stránek Ministerstva práce a sociálních věcí, oficiálních stránek ODS a zpravodajských článků.<div><br/><div>Problematika, týkající se karty sociálních systémů, tzv. sKarty, je poněkud složitější, než uvádí Jiří Pospíšil. Tato karta byla zaváděna v souvislosti se sociální reformou vlády již v roce 2011 za <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">bývalého</a> ministra práce a sociálních věcí Jaromíra Drábka.</div><br/><div>Karta sociálních systémů byla zmíněna již v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=71233\">návrhu</a> (.doc, str. 21) novely zákona o pomoci v hmotné nouzi předloženého 25. května 2011. Uvádí mj., že \"<i>příspěvek se vyplácí v české měně prostřednictvím karty sociálních systémů,</i>\" a to využitím platební funkce karty, převodem na účet nebo v hotovosti.  V legislativním <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=372\">procesu</a> lze vidět, že tento návrh byl přijat Poslaneckou sněmovnou (žádný poslanec z ODS <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54306\">nehlasoval</a> proti), odmítnut Senátem a následně opět přijat v původní verzi PS (za ODS tři nepřihlášení poslanci a 50 <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54905\">hlasujících</a> pro). Bývalý předseda poslaneckého klubu ODS Zbyněk Stanjura uvedl, že strana <a href=\"http://www.ods.cz/clanek/3447-ods-chce-dobrovolne-skarty\">měla</a> hlasovat pro sKarty na základě podmínky dobrovolnosti jejího využití při vyplácení dávek s výjimkou lidí zneužívajících sociální dávky.</div><br/><div>Problém nastal následně v <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=762528\">souvislosti</a> s dodatkem (resp. přílepkem) k zákonu o sociálně-právní ochraně dětí, kde se mění také vyplácení dávek podpory v nezaměstnanosti, což premiér Petr Nečas <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=763542\">označil</a>, za \"<i>podfuk</i>\" na vládu a koalici. Také on označil dobrovolnost za dohodnutou podmínku. Projekt sKaret se <a href=\"http://www.mpsv.cz/cs/14094\">dostal</a> pod kritiku opozice, odborů, ombudsmana i koaličních poslanců.</div><br/><div>Již 25. října 2012 byl v Senátu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=913&amp;rss-cz=0\">předložen</a> návrh na zrušení těchto karet. Schválen byl <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=67157\">usnesením</a> až 31. ledna 2013 a předán 8. února 2013 k projednání do Poslanecké sněmovny. Pro tento návrh <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13602&amp;O=9\">hlasovala</a> i část senátorů za ODS.</div><br/><div>ODS tedy v podstatě odmítá formu vyplácení dávek pouze prostřednictvím této sKarty (prosazuje dobrovolnost), neodmítá však kartu sociálních systémů jako celek, ačkoliv pro její zrušení hlasovala část senátorů ODS. Že s těmito kartami ODS počítá, ukazuje i tisková <a href=\"http://www.ods.cz/clanek/3852-jednani-o-koalicni-smlouve-pokracuje\">zpráva</a>, ve které uvádí 10 priorit pro revizi koaliční smlouvy. Na základě těchto zmíněných důvodů hodnotíme výrok jako zavádějící.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8018", "id": 8018}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Koaliční smlouva má jedno docela pikantní ustanovení, kde se všechny tři strany zavázaly, tuším ODS, TOP 09 a Věci veřejné, že nebudou spoléhat na přeběhlíky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok Bohuslava Sobotky hodnotíme jako pravdivý, v dodatku koaliční smlouvy je výslovně uvedeno, že fungování vlády nesmí být postaveno na podpoře \"přeběhlíků\".</p>\n<p>V <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/Dodatek-koalicni-smlouvy-30-6-11.pdf\">dodatku </a>koaliční smlouvy z 30.6.2011 je výslovně řečeno následující: \"<i>Koaliční strany se zavazují, že nebudou v případě hlasování o nedůvěře (důvěře) vládě hledat podporu mimo poslanecké kluby koaličních stran, ani separátně mezi jednotlivými poslanci koaličních stran, a nepostaví fungování vlády na „přeběhlících“</i>. </p><p>Výrok Bohuslava Sobotky je tedy pravdivý neboť dodatek koaliční smlouvy skutečně vylučuje spolupráci vlády s \"přeběhlíky\".</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5918", "id": 5918}, {"autor": "Tomáš Hudeček", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „reakce na předchozí výrok: Rozklikávací rozpočet je rozdělená útrata, tam nevyčtete ani komu to bylo zadáno.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozpocetobce.cz%2Fseznam-obci%2F554782-praha&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEQZ7qlAyLifF2avd-Sws-R1IO7iA\">Rozklikávací rozpočet hl. m. Prahy</a> ukazuje hospodaření obce za jednotlivé kalendářní roky. Částky v jednotlivých kategoriích umožňuje stránka rozklikávacího rozpočtu zobrazit celkově nebo v přepočtu na obyvatele. <div><br/><div>Z rozklikávacího rozpočtu lze vyčíst výši schodku či přebytku, příjmy a výdaje obce a vnitřní přesuny peněžních prostředků obce. Všechny zkoumané oblasti jsou rozděleny pouze do kategorií, avšak komu byly jaké částky zadány, server neuvádí. Rozklikávací rozpočet tak slouží pouze jako základní přehled toků peněz obce, jde tedy o zjednodušení přístupu k informacím pro občany na principu “user friendly”.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11418", "id": 11418}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Nedávno jsme propojili naši plynovou soustavu s Polskem.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Českou a polskou síť propojil v září 2011 plynovod Stork.<br/><br/>Premiér Nečas hovoříl o otevření nového vysokotlakého plynovodu, ke kterému došlo 14. září 2011. Zpráva o slavnostním zahájení provozu plynovodu se jménem Stork oběhla média téhož dne (zprávu podala <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/135737-necas-a-tusk-zprovoznili-prvni-cesko-polsky-plynovod/\">ČT</a> nebo <a href=\"http://ostrava.idnes.cz/obavy-z-ruskych-vypadku-spojily-ceske-a-polske-plynovody-pmh-/ostrava-zpravy.aspx?c=A110914_164633_ostrava-zpravy_jog\">iDNES</a>). Podle tohoto zpravodajství jde o vůbec první česko-polský plynovod.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5718", "id": 5718}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Co mě ale znepokojuje (u KSČM, pozn. Demagog.cz), a platí to také o extrémní pravici, je jejich vazba na Rusko. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť je pozorovatelné na řadě příkladů, že zástupci krajní levice i krajní pravice mají poměrně nekritický vztah k Ruské federaci, podílejí se nezřídka na legitimaci (nejen rétoricky) politiky Vladimira Putina vůči např. Krymu či východní Ukrajině. </div><br/><br/><div>Lze zmínit několik událostí z poslední doby, kdy \nzástupci KSČM vystupovali fakticky na straně zájmů Ruské federace a to \nzejména v souvislosti se situací na Ukrajině. </div><br/><br/><div>Již v roce 2014 navštívil jako místopředseda poslanecké sněmovny Vojtěch Filip <a href=\"https://www.irozhlas.cz/zpravy-domov/predseda-kscm-vojtech-filip-odjel-do-ruska-na-pozvani-muze-z-cerne-listiny-eu_201411051319_jpiroch\">Moskvu</a>, nehledě na toho roku přijaté <a href=\"http://www.mfcr.cz/cs/archiv/agenda-financniho-analytickeho-utvaru/mezinarodni-sankce/prehled-sankci/sankce-prijate-vzhledem-k-cinnostem-naru-17343\">sankce</a>\n vůči Ruské federaci a jejím činitelům z důvodu narušení celistvosti a \nsuverenity Ukrajiny. Samotná Poslanecká sněmovna se ale od této cesty <a href=\"https://www.irozhlas.cz/zpravy-domov/byla-to-oficialni-cesta-rika-predseda-kscm-filip-o-sve-navsteve-moskvy_201411071431_vkourimsky\">distancovala</a> s tím, že k ní neměl žádný oficiální mandát. </div><br/><div><br/>Podobně otázku vazeb na Rusko vyvolala i událost „<i>neoficiální</i>“, a dle ukrajinských úřadů <a href=\"http://www.ceskatelevize.cz/ct24/svet/1660666-kyjev-protestuje-proti-ceste-ceskych-komunistu-do-donbasu\">nelegalní</a>, cesty dvou komunistických poslanců na území separatisty ovládané tzv. Doněcké lidové republiky v lednu 2016. Vedení KSČM se vyjádřilo, že \npokud jde o soukromé cesty svých poslanců, nevidí v tomto případě žádný \nproblém, i když některé <a href=\"http://manipulatori.cz/jak-poslanci-kscm-na-vychode-ukrajiny-pravdu-hledali/\">zdroje</a> soukromý a nestranný charakter cesty rozporovali.<br/></div><br/><div>Někteří významnější představitelé KSČM jako poslanec Zdeněk <a href=\"https://cz.sputniknews.com/nazory/201512191964321-poslanec-ondracek-kscm-ukrajina/\">Ondráček</a> či europoslanec Jiří <a href=\"https://www.novinky.cz/domaci/393608-europoslanec-mastalka-dostal-od-putina-rad-pratelstvi.html\">Mašťálka</a> (držitel Řádu přátelství z rukou prezidenta Putina) se svým více než vřelým vztahem k Rusku veřejně netají, či případně tvrdí jako předseda Vojtěch <a href=\"https://cz.sputniknews.com/svet/20150314101536/\">Filip</a>,\n že Rusko není hrozbou. Přestože oficiálně KSČM svůj vztah k Rusku \nnedefinovala, jak ukazuje její politika proti NATO a ruským sankcím, je \nKSČM i v Rusku vnímána pozitivně (jak ukazuje například článek ruských \nnovin blízkých Kremlu <a href=\"http://tapolitika.cz/z-domova/soucasne-deni/prokremelsky-rusky-list-pise-o-udajne-podmince-kscm-pro-vladu-s-cssd-zruseni-protiruskych-sankci/\">Izvestija</a> z letošního března 2017 k tématu možné spolupráce ČSSD a KSČM po volbách).</div><br/><br/>V případě extrémní pravice je situace komplikovanější vzhledem k velké roztříštěnosti subjektů. I přesto si rostoucího proruského vlivu na část extrémní pravice všimla například <a href=\"https://www.bis.cz/vyrocni-zprava890a.html?ArticleID=1104#ustavnost\">BIS</a>, která ve své zprávě píše: <br/><i><br/>„</i><i>Část\n krajní pravice se výrazně prezentovala proruskými postoji, zvláště \nčlánky na internetu a pořádáním několika akcí, kterými se chtěla \nmediálně zviditelnit. Prorusky se začaly vyjadřovat i některé subjekty, \nkteré tak v předešlých letech nečinily.</i><i>“</i><br/><br/>Podobně upozorňuje na tento fakt i poslední <a href=\"http://www.mvcr.cz/soubor/zprava-o-extremismu-na-uzemi-ceske-republiky-v-roce-2016.aspx\">zpráva</a> MV o extremismu. Například odkazuje na praktiku ND (Národní demokracie) adorace Putinova režimu a dokonce názorového souznění s radikálními komunisty v otázce separatistických republik v oblasti Donbasu: <br/><i><br/>„</i><i>Některé subjekty, zejména ND, pak jako protiváhu současnému politickému, společenskému i hospodářskému uspořádání a zahraničně politické orientaci, prosazovaly idealizovaný pohled na poměry v Ruské federaci a na politiku prezidenta Vladimira Putina. Součástí tohoto konceptu bylo nezřídka i schvalování ruské anexe Krymu, vyjadřování podpory tzv. separatistickým republikám na Ukrajině a vyjadřování podpory osobám z ČR, které se připojily k vojenským oddílům operujícím v oblasti Donbasu. V této oblasti bylo možné vysledovat názorové souznění mezi pravicovými extremisty a radikálními komunisty</i><i>.“</i><br/><br/>Zpráva konstatuje, že i na dále přetrvávají především osobní komunikační vazby části členů extrémní pravice na Rusko a Donbasské povstalce.<br/><div><br/><div>V personální rovině lze dále zmínit dozorování referenda na Krymu <a href=\"http://zpravy.idnes.cz/krym-ukrajina-referendum-sarapatka-d6m-/domaci.aspx?c=A140314_133158_domaci_aha\">poslancem Šarapatkou</a> (tehdy) z hnutí Úsvit na pozvání, který údajně nevěděl, kdo jej na Krym vlastně pozval. Dodejme, že legitimita tohoto hlasování byla zpochybňována drtivou většinou zemí světa.</div><br/><br/><div>V podobném duchu se nesla návštěva senátora Doubravy a místopředsedy strany Národní demokracie Zemánka v oblasti Donbasu. Proruští povstalci zde uspořádali volby (které nebyly vlastně nikým uznány), na které dohlíželi zahraniční pozorovatelé. Mezi ně patřili zejména představitelé krajně pravicových a krajně levicových evropských stran. <a href=\"http://zpravy.idnes.cz/na-separatisticke-volby-v-donbasu-dohlizeli-clenove-krajne-pravicovych-stran-1hj-/zahranicni.aspx?c=A141103_130917_zahranicni_vez\">Šlo např. o zástupce</a> maďarského Jobbiku, řecké komunisty atd. V této skupině se pak účastnili dohlížení voleb zmínění pánové z České republiky. Dodejme, že Zemánkova strana je naprosto marginálním politickým subjektem bez jakéhokoli vlivu. Senátor Doubrava pak k celé akci uvedl, že <a href=\"http://zpravy.idnes.cz/na-separatisticke-volby-v-luhansku-dohlizi-senator-z-usti-nad-labem-jaroslav-doubrava-gqm-/zahranicni.aspx?c=A141102_143451_zahranicni_im\">neví, na čí pozvání přijel</a>.</div><br/><br/><div>V českých médiích se také objevily informace o nepřímém financování akcí směřujících proti EU a NATO ze strany prokremelských osob. Je známa např. kauza kolem <a href=\"http://maca.blog.idnes.cz/blog.aspx?c=503893\">Ladislava Kašuky</a>, který <a href=\"http://www.ceskenoviny.cz/zpravy/prokremelsky-podnikatel-pry-financuje-demonstrace-mimo-jine-v-cr/1491433\">inkasoval peníze</a> na svou činnost, která sestává z inklinace k Rusku a akcí <a href=\"https://www.nytimes.com/2017/05/28/world/europe/slovakia-czech-republic-hungary-poland-russia-agitation.html?rref=collection%2Fsectioncollection%2Fworld&amp;action=click&amp;contentCollection=world&amp;region=rank&amp;module=package&amp;version=highlights&amp;contentPlacement=2&amp;pgtype=sectionfront&amp;_r=2\">proti NATO a EU</a>.<br/><br/>Je poměrně patrný trend adorace Putina a jeho Ruské federace. Pozornost si zaslouží především zajímavá <a href=\"http://www.politicalcapital.hu/pc-admin/source/documents/PC_NED_country_study_CZ_20170428.pdf\">symbióza</a> prorusky laděných „<i>alternativních</i>“ médií jako je Sputnik, Aeronet či AC24 a osob či politických <a href=\"http://hlidacipes.org/hitparada-mluvcich-ruske-propagandy-v-cesku-vede-kscm-hajek-a-bartos/\">zástupců</a> KSČM a pravicových extrémistů.<br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14818", "id": 14818}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Protože naše volby jsou tajný, to se přímo říká v Ústavě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle Ústavy ČR se volby do <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl18-1\">Poslanecké sněmovny</a>, do <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl18-2\">Senátu</a>, <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl56-1\">prezidentské volby</a> i volby do <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl102-1\">zastupitelstev</a> územní samosprávy konají tajným hlasováním na základě všeobecného, rovného a přímého volebního práva. Horáček konkrétně mluví o volbách do Poslanecké sněmovny a z důvodu tajnosti hlasování odmítá sdělit, koho volil.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15918", "id": 15918}, {"autor": "Ivan Langer", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za mě žádní policisté do funkcí náměstků, dokonce, dokonce poradců nebo bývalí policisté do funkcí ministrů nejmenovali.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Langer korektně uvádí část výroku o funkci náměstků ministra, nicméně jsme nebyli schopni dohledat profesní minulost poradců ministra. Z tohoto důvodu je výrok hodnocen jako neověřitelný.</p><p>Na základě dokumentu Parlamentního institutu, který vypracoval <a href=\"www.psp.cz/sqw/text/orig2.sqw?idd=53043‎\">přehled</a> (.pdf) náměstků na ministerstvech až do roku 2009, <a href=\"http://www.epravo.cz/top/clanky/langer-zestihlil-vedeni-vnitra-misto-sedmi-budou-tri-namestci-aktualizace-43185.html?mail\">mediálních informací</a> a tiskových zpráv Ministerstva vnitra ČR jsme zjistili, že za ministra Langera působili na ministerstvu následující náměstci:</p><a href=\"http://wiki.aktualne.centrum.cz/volby-2010/ods/jaroslav-salivar/\">Jaroslav Salivar</a> - dříve působil jako krajský ředitel Hasičského záchranného sboru Plzeňského kraje<br/><a href=\"http://www.egap.cz/o-spolecnosti/organy-spolecnosti/zivotopis/zdenek_zajicek.php\">Zdeněk Zajíček</a> - bývalý poslanec za ODS<br/><a href=\"http://aktualne.centrum.cz/domaci/spolecnost/clanek.phtml?id=776594\">Vladimír Zeman</a> - dříve náměstek ministra vnitra pro sociální oblast a bývalý senátor<br/><a href=\"http://www.langer.cz/clanky.php?cid=993\">Blanka Vysoužilová</a> - dříve ředitelka Finančního úřadu v Prostějově<br/><a href=\"http://www.mvcr.cz/clanek/dnes-byl-jmenovan-namestkem-ministra-vnitra-pro-ekonomiku-a-provoz-ing-jiri-jirka.aspx\">Jiří Jirka</a> - kvestor Univerzity Palackého v Olomouci<br/><a href=\"http://www.mocr.army.cz/ministr-a-ministerstvo/lide-struktura/namestek/namestkyne-ministra-pro-personalistiku-82557/\">Lenka Ptáčková-Melicharová</a> - dříve náměstkyně na Ministerstvu informatiky ČR<p>Podle veřejně dostupných informací ani jeden z nich dříve nepůsobil na žádné pozici v Policii ČR.</p><p>Langerem zmíněné pozice poradců v souvislosti s profesní příslušností (či minulostí) se nepodařilo dohledat.</p><p/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9818", "id": 9818}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Český stát se mnou podepsal smlouvu (pozn. Demagog.cz - nákup Unipetrolu), kterou nemohl plnit, protože podepsal smlouvu o surovinách v České rafinérské. \n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Informace o těchto skutečnostech se nám bohužel nepodařilo z veřejně dostupných zdrojů zjistit.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9418", "id": 9418}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Po všech změnách, které jsme provedli, jsme pořád jednou z nejvíc rovnostářskou zemí z hlediska příjmů na obyvatele v jednotlivých decilech od těch nejchudších po ty nejbohatší. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok označujeme jako neověřitelný.\n</div><br/>Míra diverzifikace rozložení bohatství a důchodů v jednotlivých územních celcích (v tom případě státech) se udává pomocí tzv. <a href=\"http://cs.wikipedia.org/wiki/Giniho_koeficient\">Giniho koeficientu</a>. Jeho výpočet je dán různými postupy a metodami (zahrnující jednotlivce, rodiny, průměr i medián jejich příjmů, daněných i nedaněných atd.) pro různá časová období.<br/><br/><div>Podle <a href=\"http://stats.oecd.org/Index.aspx?QueryId=26067&amp;Lang=en\">údajů OECD</a> při výpočtu Giniho koeficientu pro pozdní léta prvního desetiletí nového tisíciletí se Česká republika pohybuje v kritériích tohoto indexu pro celkovou populaci na 30. místě z celkového počtu 34 sledovaných zemí. Tzn., že ČR je zemí s velmi vyrovnanou strukturou rozložení bohatství a důchodů ve společnosti.</div><div>Širší databázi nabízí např. <a href=\"https://www.cia.gov/library/publications/the-world-factbook/rankorder/2172rank.html\">publikace CIA The World Factbook</a>, kde se v žebříku 135 sledovaných zemí (porovnávané údaje jsou z různých let) nacházíme na 109. místě.  </div><br/><div>Zohlednit v tomto kontextu změny provedené současnou vládou je však prakticky nemožné, neboť výpočty a komparace lze provádět pouze v dlouhodobém horizontu. Navíc jsou zveřejněné údaje a statistiky z let, které nemohou reflektovat změny provedené touto vládou (OECD ke konci prvního desetiletí 21. století a CIA k roku 2009). Tento výrok je tudíž neověřitelný.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/6218", "id": 6218}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...musím citovat ještě jeden oficiální dokument, tentokrát to je Písemné memorandum USA ze 17. dubna 2009, předložené témuž Mezinárodnímu soudu v souvislosti se slyšením ohledně Kosova. Opět budu citovat: „Deklarace nezávislosti mohou, a často se to stává, porušovat vnitřní legislativu. To však neznamená, že dochází k porušování mezinárodního práva“.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť Putin korektně popisuje část memoranda, které USA předložily Mezinárodnímu soudu v otázce Kosova.</div><br/>Ve zmiňovaném <a href=\"http://www.icj-cij.org/docket/files/141/15640.pdf\">memorandu</a> (.pdf, str. 51) USA se uvádí doslova toto: <br/> <br/><i>\"It is certainly the case that declarations of independence may - and in their nature often do - violate domestic law. However, that does not mean that there has been a violation of international law.\" <br/><br/>(\"Je jistě pravdou, že deklarace nezávislosti mohou být – a ve své podstatě často jsou - v rozporu s domácí legislativou. Nicméně, to neznamená, že zde došlo k porušení mezinárodního práva.\")<br/></i><br/>Pro porovnání uvádíme citaci z anglického překladu projevu Vladimira Putina, který byl zveřejněn na oficiálních <a href=\"http://eng.kremlin.ru/news/6889\">stránkách</a> Kremlu:<br/><br/><i>I quote: </i><i>“Declarations of independence may, and often do, violate \ndomestic legislation. However, this does not make them violations of \ninternational law.”<br/><br/>(</i><i>\"Deklarace nezávislosti mohou, a často se to stává, porušovat vnitřní \nlegislativu. To však neznamená, že dochází k porušování mezinárodního \npráva.“</i><i>)<br/></i><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10418", "id": 10418}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Zelení naopak iniciovali zprávu v Evropském parlamentu, která se velmi kriticky postavila k biopalivům 1. generace, my je nepodporujeme.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20130906IPR18831/html/Evropsk%C3%BD-parlament-podpo%C5%99il-pokro%C4%8Dil%C3%A1-biopaliva\">Evropský parlament</a> skutečně v roce 2013 podpořil (hlasování <a href=\"http://www.votewatch.eu/en/fuel-quality-directive-and-renewable-energy-directive-draft-legislative-resolution-vote-amended-prop.html#/##vote-tabs-list-1\">zde</a>) pokročilá biopaliva na úkor těch tzv. 1. generace, která mohou <a href=\"http://cs.wikipedia.org/wiki/Biopalivo\">konkurovat</a> potravinové výrobě. Zelení rovněž stáli za tímto <a href=\"http://www.europarl.europa.eu/meetdocs/2004_2009/documents/pr/722/722155/722155en.pdf\">návrhem</a> (.pdf). Zpravodajem této zprávy byl poslanec Evropského parlamentu z frakce Zelených Claude Turmes.</div><br/><div>Ten v této zprávě mimo jiné uvedl, že (str. 86): \"Zpravodaj se domnívá, že jsou zde přesvědčivé důkazy pro to, aby byl opuštěn cíl povinných 10 % paliv z obnovitelných zdrojů. Pozornost věnovaná biopalivům by měla být kvalitativní než jen čistě kvantitativní.<br/><br/></div><div>V následujících odstavcích rozděluje možné zdroje biopaliv na \"go\" (tedy ty, které Zelení podporují) a \"no-go\" (ty, proti kterým protestují, paliva první generace). Mezi \"go\" patří především odpadky a zbytky, mezi \"no-go\" patří ty, které negativně ovlivňují světovou produkci potravin.</div><div><br/>Tento postoj se pak promítá do konkrétních pozměňovacích návrhů, kupříkladu návrhu č. 2 (str. 6 dokumentu). Celá zpráva je tak velmi kritická k biopalivům první generace a navrhuje změny, jak omezit jejich užívání.</div><br/>O kritickém postoji strany k biopalivům první generace svědčí i řada dalších prohlášení na stránkách evropských Zelených (např. <a href=\"www.greens-efa.eu/biofuels-2088.html\">zde</a> nebo <a href=\"http://www.greens-efa.eu/biofuels-emissions-and-land-use-8316.html\">zde</a>). <div><br/><div>Tento výrok jsme změnili z původního hodnocení \"něověřitelné\" na základě podkladů dodaných Stranou zelených, za což jim děkujeme.<br/><br/><br/></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10818", "id": 10818}, {"autor": "Karla Šlechtová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „ My tou novelou, tak jsme ji napsali, navrhujeme, aby když někdo žádá o stavební povolení a potřebuje ‚vyvlastňovací dekret', tak mohou získat stavební povolení a to vyvlastňování může ještě několik měsíců běžet, ale nesmí se kopnout do země. Protože když nevlastníte pozemek, tak nemůžete kopat do cizího. Co se navrhuje v těchto pozměňovacích (...) je, že se bude moci kopnout do té země, aniž ten pozemek byl vyvlastněn.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Ve vládní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116230\">novele</a> předkládané ministerstvem pro místní rozvoj není otázka změn kolem institutu vyvlastňování zásadní. Novela v podstatě ponechává v platnosti zákon <a href=\"https://www.zakonyprolidi.cz/cs/2006-184\">184</a>/2006 Sb. a jen upřesňuje podmínku přípustnosti vyvlastnění v případě zákona o urychlení výstavby dopravní, vodní a energetické infrastruktury <a href=\"https://www.zakonyprolidi.cz/cs/2009-416\">416</a>/2009 Sb., vždy až po pokusu o dohodu s vlastníkem pozemku či stavby.<br/><br/>V pozměňovacím návrhu <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6172\">místopředsedy</a> výboru pro veřejnou správu Ladislava Oklešťka (ANO 2011) se objevuje institut „<i>předběžného uvedení v držbu</i>“ v bodě 14 (§ 2e), který by umožnil „<i>vyvlastniteli</i>“ získat držbu vyvlastňovaného práva. Bod 1 zní takto:<br/><i><br/></i><i> „</i><i>Je-li vedeno vyvlastňovací řízení pro účely provedení stavby dopravní infrastruktury dle § 1 odst. 2 písm. a) nebo b), pro kterou bylo vydáno pravomocné stavební povolení nebo pravomocné společné povolení, kterým se stavba umisťuje a povoluje, může vyvlastňovací úřad svým rozhodnutím uvést vyvlastnitele na jeho žádost a za podmínek stanovených v tomto zákoně v držbu vyvlastňovaného práva před ukončením vyvlastňovacího řízení (dále jen „předběžné uvedení v držbu“). Předběžné uvedení v držbu je přípustné jen jestliže veřejný zájem na dosažení účelu vyvlastnění převažuje nad zachováním dosavadních práv vyvlastňovaného. Předběžné uvedení v držbu je přípustné, není-li možno vyvlastňovaná práva potřebná pro uskutečnění účelu vyvlastnění získat dohodou.</i>“<br/><br/>V případě, že by tento pozměňovací návrh prošel, by „<i>vyvlastnitel</i>“ mohl s pozemkem nakládat ještě předtím, než by skončilo samotné řízení o vyvlastnění, a to bez ohledu na přání vlastníka a jeho případné snahy o odklad. Výrok je tedy pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14618", "id": 14618}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „... nemohou jeho firmy (Babiš, pozn. Demagog.cz) dostávat dotace a zakázky, když o tom spoluurčuje jako člen vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok je hodnocen jako pravdivý,\nneboť Andrej Babiš skutečně může z role člena vlády spolurozhodovat o dotacích\na zakázkách, ať už přímo, nebo nepřímo. Fiala ve výroku popisuje, že tato možnost existuje a že je nežádoucí. V rámci hodnocení nezkoumáme, zda ministr financí ovlivňuje svým chování tendry či různé nastavení dotací, sledujeme pouze, zda jej k tomu jeho kompetence vybavují.</p>\n\n<p class=\"MsoNormal\">Samotné ministerstvo financí nemá\nmožnost ovlivnit dotační proces, o výběru dotovaných subjektů nerozhoduje.\nPůsobnost má stanovenou jako <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura/verejne-rozpocty-sekce-06/odbor-55-narodni-fond\">platební,\ncertifikační</a> a <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/organizacni-struktura/sekce-04-financni-rizeni-a-audit/odbor-52-auditni-organ\">auditní\norgán</a>.</p>\n\n<p class=\"MsoNormal\">Jakožto člen vlády má ale Andrej\nBabiš možnosti větší. Vezmeme za vzor koncern Agrofert, který pobírá dotace na zemědělské pozemky <a href=\"https://www.szif.cz/cs/saps\">poskytované</a> Státním zemědělským intervenčním fondem (prostředky EU a státu). Celkový objem dotací v <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=44973600&amp;subjektId=525681&amp;spis=78767\">roce 2015</a> (.pdf - str. 59) dosáhl 1,47 miliardy (jde o dotace provozní i investiční - nárokové i nenárokové).</p><p class=\"MsoNormal\">Vláda, ve\nkteré Andrej Babiš zasedá, <a href=\"http://www.zakonyprolidi.cz/cs/2015-50#p1\">nařízením</a>\nstanovuje podmínky a způsob čerpání těchto zdrojů. Naskýtá se tedy možnost při\nvyjednávání <i>„korigovat“</i> podmínky poskytování dotace tak, aby byly výhodnější\npro určité společnosti.</p><p class=\"MsoNormal\">Aktuální nastavení bylo schváleno 16. března 2015 a všichni přítomní členové vlády hlasovali pro. Zda mezi nimi byl i Babiš, není možné ze <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9UWAXEMQ\">záznamu určit</a> (.doc., bod 17). Ten totiž hlasování po jménech neukazuje.</p>\n\n<p class=\"MsoNormal\">Též v oblasti veřejných\nzakázek je možnost, že se Andrej Babiš <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1025803-stret-zajmu-babisovy-firmy-berou-statni-miliardy-utokem\">vyskytne</a> ve střetu zájmů. Samo ministerstvo totiž <a href=\"http://www.zakonyprolidi.cz/cs/2016-134#p4-1-a\">může</a> vypisovat\nveřejné zakázky a stejně tak mohou i <a href=\"http://www.mfcr.cz/cs/verejny-sektor/majetek-statu/majetkove-ucasti/2016/majetkove-ucasti-ministerstva-financi-ke-26617\">společnosti</a>,\nkteré ministerstvo <a href=\"http://www.zakonyprolidi.cz/cs/2016-134#p4-1-e-2\">financuje</a>. </p><p class=\"MsoNormal\">Byla medializována např. veřejná zakázka společnosti ČEPRO, která spadá\npod ministerstvo financí. Společnosti Agrofertu v uvedené zakázce získaly\n87% podíl na dodávkách paliv, tedy <a href=\"http://byznys.ihned.cz/c1-65326280-babisovy-firmy-preol-a-primagra-dodavaji-cepru-87-procent-bionafty-za-tri-roky-se-jejich-podil-zdvojnasobil\">dvojnásobek</a> než před nástupem Andreje Babiše do role ministra. </p><p class=\"MsoNormal\">Dodejme však, že v rámci veřejných zakázek bývá jako kritérium úspěšnosti hodnocena cena. Zde je tak prostor člena vlády na ovlivnění zúžen. Stejně tak je v tomto konkrétním případě na místě upozornit, že v zemi neexistuje srovnatelný výrobce bionafty.</p><p class=\"MsoNormal\">Je samozřejmě otázkou, jak velký\nvliv má ministr financí na zadávání veřejných zakázek u těchto <i>„podřízených“</i> subjektů.\nV případě společností, ve kterých má ministerstvo nad 50 % podílu, ale přímo\nurčuje personální složení řídících orgánů (dozorčí rada, představenstvo,\napod.). Může tedy vykonávat svůj vliv nepřímo.</p><p class=\"MsoNormal\">Andrej Babiš veřejně deklaroval, že v případě svého střetu zájmů ve vládě se bude u jednotlivých bodů zdržovat hlasování. V rámci hodnocení jednoho z výroků exministra Dienstbiera <a href=\"http://demagog.cz/diskusie/345/#12399\">jsme spočítali</a>, že v období od nástupu do vlády do 7. prosince 2015 se Babiš na vládě zdržel hlasování (resp. sám se označil, že je ve střetu zájmů) celkem 17krát.</p><p class=\"MsoNormal\">Dodejme, že tak učinil např. u státní <a href=\"http://demagogcz.blog.ihned.cz/c1-63743170-mala-domu-pro-babise\">podpory pro biopaliva</a>, ze které jistý profit bude mít i on sám jako majitel holdingu, jenž se pohybuje v zemědělství. Byť se v hlasování na vládě zdržel a v Parlamentu za něj návrh obhajoval ministr Jurečka, byl to úřad Babiše, který návrh připravil. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14118", "id": 14118}, {"autor": "Marek Benda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já vím, že prostě došlo k nějaké operaci policejních a státně zastupitelských složek, která směřovala proti třem bývalým poslancům a dnes již bývalému premiérovi, v současné době poslanci, která byla zrušena rozhodnutím Nejvyššího soudu, rozhodnutím nejvyššího státního zástupce. Rozhodnutím nejvyššího státního zástupce toto vyšetřování bylo zrušeno a ukončeno.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Poslanec Benda mluví o propuštění bývalých poslanců Tluchoře, Fuksy a Šnajdra z vazební věznice (zadržovaných v souvislosti s údajnou korupcí  kolem tzv. politických trafik) na základě <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F307947-tluchor-snajdr-a-fuksa-jsou-volni-rozhodl-nejvyssi-soud.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEVVEkQ-qN0QiMr5Q1YfZY-uEneBg\">rozhodnutí</a> Nejvyššího soudu. NS rozhodl o vynětí trojice z pravomoci orgánů činných v trestním řízení. Jejich trestní stíhání bylo skutečně na jejich žádost nejvyšším státním zástupcem Zemanem <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F308822-nejvyssi-zalobce-zeman-zrusil-stihani-tluchore-fuksy-a-snajdra.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHGgF_YI_LfYzSuTa8ZZxC2DRYb5g\">zrušeno</a>. Výrok proto hodnotíme jako pravdivý.<br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8918", "id": 8918}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Všechny země, všechny státy, které zavedly ochranná cla v zájmu ochrany svého průmyslu, na tom dlouhodobě prodělaly. Protože ten domácí průmysl ztratil konkurenceschopnost, zvýšil ceny domácích výrobků, protože mu zahraniční dovozce nekonkuroval. No a klasickým příkladem bylo svého času Španělsko.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Přestože proti protekcionismu hovoří podle <a href=\"http://www.oecd.org/trade/protectionism-thecaseagainst.htm\">OECD</a> fakta, např. negativní dopad na globální trh a snížení konkurenceschopnosti domácích firem, ne nutně všechny státy světa na zavedení ochranářské politiky musely prodělat. Příkladem budiž <a href=\"http://www.paecon.net/PAEtexts/Chang1.htm\">Spojené státy</a> v období 1816 - 1945, které sice měly jedny z nejvyšších cel na světě, ale dlouhodobě hospodářsky rostly. Politiku ochrany strategických odvětví (automobilky, ocelářský prumysl, petrochemický průmysl apod.) uplatňovalo v 60. a 70. letech Japonsko. Postupně jak se zvyšovala konkurenceschopnost strategických odvětví, snižovala vláda zároveň cla na dovoz a jiná ochranná opatření (<a href=\"http://www.rep.org.br/pdf/57-7.pdf\">Kagami, M.</a> pdf s. 124-128). Současně v období ochranářské politiky zaznamenalo Japonsko také růst životní úrovně.<br/><br/><div>Co se týče <a href=\"http://www.mongabay.com/history/spain/spain-the_franco_era,_1939-75.html\">Španělska</a>, hovoří Miloš Zeman nejspíše o období 40. - 50. let 20. století, kdy byla snaha uplatnit tzv. import substitution industrialization, tedy nahrazení importovaného zboží domácí produkcí. V tomto případě se jednalo o naprosté hospodářské fiasko, neboť na počátku 50. let se španělský hrubý domácí produkt nacházel přibližně na 40 % HDP západoevropských zemí. Je však třeba doplnit, že nejen španělské hospodářství ale celá země byla ve třicátých letech rozvrácena občanskou válkou.<br/><br/></div><div>Tahle otázka je ovšem velmi diskutabilní, neboť i přes přítomnost některých konkrétních případů nelze zcela přesně určit, co míní Miloš Zeman onou dlouhodobostí. Z tohoto důvodu výrok hodnotíme jako neověřitelný.  <br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7918", "id": 7918}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „A Čína je ekonomika, která je druhá největší na světě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jak vyplývá z dat <a href=\"https://knoema.com/nwnfkne/world-gdp-ranking-2015-data-and-charts\">Mezinárodního měnového fondu</a> za rok 2015 publikovaných v dubnu 2016, Čína je podle výše HDP skutečně druhá největší světová ekonomika. </p><p>Největší ekonomikou jsou stále Spojené státy s hrubým domácím produktem ve výši 17 947 miliard dolarů, Čína následuje s 10 983 miliardami. Třetí je s velkým odstupem Japonsko, první pětku doplňují Německo a Velká Británie.</p><p>Měřeno paritou kupní síly je pak Čína dokonce největší ekonomikou světa.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13018", "id": 13018}, {"autor": "Michaela Jílková", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Vít JEDLIČKA:\nSamozřejmě, že to bude proces, proces vystoupení z EU, nebude to něco, co se stane přes prázdniny, bude to něco, co bude trvat 3, 4 roky. Můžeme se připojit k tomu procesu ze stejného důvodu jako Velká Británie. Já bych tady jenom...\n<br/><br/>\nMichaela JÍLKOVÁ:\nTak ta se k tomu ještě nepřipojuje. Tam bude teprve referendum, ano.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Víta Jedličky hodnotíme samostatně. Pravdou je replika Michaely Jílkové o tom, že Velká Británie ještě není v procesu vystoupení z EU, pouze prozatím chystá referendum. </div><br/><br/><div>Vystoupení z EU explicitně povoluje článek 50 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12012M/TXT&amp;from=EN\">Smlouvy o Evropské unii</a> (.pdf). Členský stát musí oznámit svůj záměr Evropské radě. Následují dvě alternativy. Buďto Unie sjedná s tímto státem <b>dohodu </b>upravující vystoupení a budoucí vztahy, následně kvalifikovanou většinou rozhodne Rada se souhlasem Evropského parlamentu. Smlouvy zavazující EU pak pro tento stát přestávají být použitelnými dnem platnosti dohody. Pokud je Rada nečinná a dohoda sjednána není, což je druhá varianta, smlouvy zavazující EU přestávají být pro stát použitelné <b>uplynutím dvou let </b>od oznámení úmyslu vystoupit.</div><br/><br/><div><div>Doposud žádný stát této možnosti nevyužil. Jak ale správně uvádí moderátorka Michaela Jílková, Velká Británie <a href=\"http://www.publications.parliament.uk/pa/bills/cbill/2015-2016/0002/cbill_2015-20160002_en_2.htm#pb1-l1g5\">rozhodla</a> o vyhlášení referenda, jehož výsledek bude směrodatný pro vystoupení či setrvání v EU. Datum doposud nebylo určeno, je však stanoveno, že k referendu dojde nejpozději 31. prosince 2017. </div><br/><div><br/><div>Michaela Jílková tedy říká pravdu, když tvrdí, že Velká Británie zatím není v procesu vystoupení z EU a teprve plánuje referendum. Oproti tomu Vít Jedlička se plete, když tvrdí, že vystoupení z EU může trvat 3 nebo 4 roky.</div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12618", "id": 12618}, {"autor": "Jiří Čunek", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „My žijeme ve šťastném období hospodářského růstu, který poznamenal úplně všechno. Dokonce i ekonomiku kraje (...) v posledním roce a půl se u nás zvedla poptávka po dobré pracovní síle, lidé vydělávají víc peněz a to i v dělnických profesích. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Statistiky o průměrné mzdě u jednotlivých oborů jsou k dispozici pouze ve <a href=\"https://portal.mpsv.cz/sz/stat/vydelky/zli\">výročních číslech</a>. U skupiny pracovníků Obsluha strojů a zařízení meziročně vzrostla mzda z 20 467 na 21 496 korun (6,6 %) v nepodnikatelské sféře a z 20 562 na 20 647 (0,4 %) v podnikatelské sféře. U skupiny Řemeslníci a opraváři pak z 18 454 na 19 132 (3,6 %) v nepodnikatelské sféře a z 15 723 na 16 133 (2,6 %) v podnikatelské sféře. <br/></p><p><br/></p><p>Platy v nepodnikatelské sféře celkově vzrostly z 23 998 na 24 714 (3,0 %) a v podnikatelské sféře z 20 530 na 21 176 (3,1 %). Platy u zmíněných skupin zaměstnanců tedy v nepodnikatelské sféře rostly rychleji než celkové platy v regionu.</p><p><br/></p><p>Co se <a href=\"https://portal.mpsv.cz/sz/stat/trh?stat=2000000000089&amp;obdobi=2&amp;rok=2015&amp;uzemi=174000&amp;send=send&amp;_piref37_1298287_37_241130_241130.next_page=%2Findex.do&amp;_piref37_1298287_37_241130_241130.statse=2000000000011&amp;_piref37_1298287_37_241130_241130.statsk=2000000000016&amp;_piref37_1298287_37_241130_241130.send=send&amp;_piref37_1298287_37_241130_241130.stat=2000000000089&amp;_piref37_1298287_37_241130_241130.obdobi=2&amp;_piref37_1298287_37_241130_241130.rok=2016&amp;_piref37_1298287_37_241130_241130.uzemi=169000&amp;ok=Vybrat\">poptávky po pracovní síle</a> týče, počet volných míst skutečně velmi rychle stoupá. Zatímco ve 4. čtvrtletí roku 2014 bylo v okresech Vsetín, Zlín, Kroměříž a Uherské Hradiště dohromady 2749 volných míst, ve 2. čtvrtletí roku 2016 (zatím poslední dostupné údaje) to bylo už 8154 míst. Největší nárůst volných míst byl u skupiny Řemeslníci a opraváři (ze 722 na 2174) a u skupiny Obsluha strojů a zařízení (z 519 na 1684).</p><p><br/></p><p>Statistiky tedy potvrzují slova Jiřího Čunka - výrok proto hodnotíme jako pravdivý.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13618", "id": 13618}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Chodí jich, první věc, strašně málo (voličů ke krajským volbám - pozn. Demagog.cz). 35, 33, podle toho, který rok vezmeme v úvahu, procent účasti je opravdu velmi nízký, porovnáme-li s těmi ostatními volbami, parlamentní jsou silně zastoupené, obecní silně zastoupené, krajské malé, Senát ve druhém kole téměř mizivě. Evropské volby jsme viděli tragický nízká účast.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Krajské volby byly v České republice uspořádany celkem 4krát, což souvisí se vznikem krajů v roce 2000. Volební účast se pohybovala mezi 29,5 - 40 %.</div><br/><br/><div>Volby do Poslanecké sněmovny v samostatné České republice proběhly celkem 6krát. Volební účast se pohybovala od 58 do 76,5 %.</div><br/><br/><div>Ke komunálním volbách se dostavuje zhruba necelá polovina oprávněných voličů, senátní volby v druhém kole pak nabízejí velmi nízkou účast - v posledních volbách v roce 2014 to bylo pouhých 16,7 %. K evropským volbám přišlo v loňském roce jen 18,2 % oprávněných voličů.</div><br/><br/><div>Obecně tedy popis Miroslavy Němcové odpovídá realitě, výrok tedy hodnotíme jako pravdivý. Data pocházejí z webu <a href=\"http://www.volby.cz/\">volby.cz</a>.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12218", "id": 12218}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Američané nejsou v dobré pozici v Sýrii, protože tam nemají partnera na zemi, nemají tam silného partnera, se kterým by mohli jednat. (...) To je daleko horší situace než v Iráku, kde se angažují a je jisté, že se ještě angažovat budou.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Od roku 2014 Obamova administrativa\notevřeně vyznává novou politiku (.<a href=\"https://fas.org/sgp/crs/mideast/RL33487.pdf\">pdf</a>, str. 18) vůči Sýrii. <br/></p><p>Hlavním bodem je podpora\nSyřanů v boji proti ISIS a dalším radikálům, přičemž osud\nAsadova režimu nechává spíše na politickém, než vojenském\nřešení. A to i přesto, že je Asadův režim dle Obamovy\nadministrativy jedním z faktorů obecné podpory islámských radikálů v\nSýrii. <br/></p><p>Tento přístup či omezení, kdy je zdůrazňována rovina\nboje proti ISIS a marginalizována podpora skupinám, které bojují\nhlavně proti režimu, je jedním z hlavních důvodů, proč mají\nAmeričané v Sýrii problém nalézt vhodné syrské partnery. Tato\nnejednoznačnost podpory vede také k problémům s dlouhodobými\nspojenci třeba v případě Turků, kterým vadí podpora syrských\nKurdů (.<a href=\"https://fas.org/sgp/crs/mideast/RL33487.pdf\">pdf</a>, str. 19). <br/></p><p>Výrok hodnotíme jako pravdivý, vzhledem k tomu, že USA mají opravdu problém nalézt silného partnera jako cíle pro svoji podporu na území Sýrie. <br/></p>\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14218", "id": 14218}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Žádná jiná politická strana nevytvářela volební program tak, že by ho vytvářely jednotlivé odborné komise složené z členské základny.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>S výrokem jsme oslovili všechny strany (samozřejmě kromě ODS), které by se podle volebního <a href=\"http://img.ct24.cz/multimedia/documents/51/5022/502195.pdf\">průzkumu TNS Aisa</a> (období sběru dat: 2. 9. 2013 – 5. 9. 2013) realizovaného pro ČT dostaly do PSP ČR (ČSSD, KSČM, TOP 09, ANO 2011, Úsvit, SPOZ, Strana zelených, doplněno o KDU-ČSL, která je na hranici překonání volební klauzule).</div><br/><div>Na základě získaných odpovědí (viz dále) jej hodnotíme jako nepravdivý.</div><br/><br/><div>Ke komunikaci jsme použili dva kanály: klasický e-mail a také facebookové stránky (pokusili jsme se zjistit, jak strany komunikují se svými fanoušky) uvedených politických stran.</div><br/><br/><div>Z emailových odpovědí  (tak, jak postupně přicházely) citujeme následující: </div><br/><br/><div><b>KDU-ČSL</b>: <i>\"Dobrý den,</i></div><p><i>volební program vznikal v několika fázích. Nejprve byl na krajské organizace poslán starý volební program, členové strany posílali připomínky. Pak předsedové odborných komisí zpracovali a navrhli hlavní priority nového volebního programu ve své oblasti. Pak zasedala dvakrát Programová rada KDU-ČSL (Předsednictvo a předsedové odborných komisí). Na druhém zasedání byl program schválen.</i></p><p><i>S pozdravem</i></p><p><i>Miriam Farská</i></p><p><i>asistentka předsedy\"</i></p><p><br/></p><p><b>TOP 09</b>: <i>\"Hezký den,</i></p><i>strana TOP 09 vytvářela svůj program pro předčasné sněmovní volby právě v expertních komisích strany. <br/><br/>Jejich členové podle své specializace zpracovávali první verze volebního programu - dokonce už předtím, než byly vyhlášeny předčasné volby (neboť TOP 09 si stanovila termíny pro přípravu programu pro běžný termín voleb). V každé expertní komisi jsou zástupci ze všech krajů. Tento návrh poté převzala programová rada strany, která vytvořila konečný návrh programu, který potvrdil schválením Výkonný výbor TOP 09.<br/><br/>Děkujeme za váš zájem.<br/>S pozdravem<br/>Martina Macková<br/>mediální analytik\"</i><br/><br/><div><b>ANO</b>: <i>\"Dobrý den. <br/><br/>Hnutí Ano pracuje na programu ve čtrnácti pracovních skupinách, které sestávají z<br/>více než 120 resortních odborníků od svého vzniku. Náš program zohledňuje<br/>připomínky členů (viz níže), ale určitě nevznikl pouze na základě komisí<br/>vzešlých z členské základny. To považujeme za zcela neprofesionální, resortní a<br/>odborný program mají tvořit odborníci, nikoliv politici. <br/><br/>S ohledem na to, že prosazujeme profesionalitu, jsou garanty našich resortních témat <br/>vysoce hodnocení odborníci s morálním kreditem a odbornou zdatností, prokázanou v minimálně desetileté praxi, vzděláním a prokazatelnými úspěchy v oboru. <br/><br/>Kromě více než 120 odborníků na příslušné resorty, kteří přispívali svými<br/>odbornými vstupy do resortního znění, proběhlo ve fázi přípravy programových<br/>východisek i online připomínkování od všech členů ANO prostřednictvím online<br/>formuláře na našich stránkách. <br/><br/>Není tedy pravda, že by \"žádná jiná politická strana nevytvářela volební<br/>program tak, že by ho vytvářely jednotlivé odborné komise složené z členské<br/>základny\". <br/><br/>Bohužel nejsme schopni prokázat žádným odkazem, že diskuze proběhly, protože web jsem již od té doby změnili. <br/><br/>Na druhou stranu, pokud by to demagog.cz vyžádal, jsme schopni dohledat z offline archivu důkazy, že příprava programu takto probíhala. <br/><br/>S pozdravem <br/>Radka Burketová <br/>tisková mluvčí </i></div><i><br/></i><div><i>P.S. Členem odborné komise na resort se mohl stát jakýkoliv člen, pokud o to</i></div><div><i>požádal a v desítkách případů se tak stalo.\"</i></div><div><i><br/></i></div><br/><div><b>SPOZ</b>: <i>\"Dobrý den,</i></div><div><i><br/>citovaný výrok Jiřího Pospíšila lze interpretovat jako směs neznalosti a <br/>demagogie. Rozhodně přinejmenším některé strany sestavují své volební <br/>programy prostřednictvím svých odborných komisí (ty si ostatně <br/>nevymyslela ODS, ale přejala je od ČSSD).<br/><br/>V naší straně ( SPOZ ) od počátku pracují odborné komise nejen na <br/>centrální, ale i na krajské úrovni - a pokrývají obvyklým způsobem <br/>oblasti jednotlivých resortů. Komise mají početnou základnu, vedle členů <br/>strany se na jejich činnosti podílejí i odborníci z řad nestraníků.<br/><br/>Tvorba programu má obvykle stanovený postup (časový harmonogram, garanty <br/>sekcí, procedury schvalování...). Mimořádné volby poněkud narušily <br/>procedurální část (schvalování volebního programu sjezdem). Zdroje <br/>můžete sledovat v materiálech předchozích voleb (naše stránky, <br/>sjezdové dokumenty a jiné).<br/><br/>Pěkný den,<br/>Vladimír Kruliš<br/>místopředseda strany\"</i><br/><br/><p><b>ČSSD</b>:<i> \"Dobrý den. </i></p><i>Posílám vám odpověď na Váš dotaz: <br/><br/>Program ČSSD vychází z výstupů jejího odborného zázemí. Během posledních 3 let<br/>jsme zpracovali tzv. zelené a bílé knihy na jednotlivá programová témata. Na jejich<br/>tvorbě se podílelo mnoho mimostranických odborníků. Tyto tzv. zelené a bílé knihy<br/>můžete najít na webu ČSSD. <br/><br/>Volební program pro sněmovní volby byl připraven programovou radou, kterou vedl<br/>místopředseda Lubomír Zaorálek. Aktivně se ho účastnili i předsedové a garanti<br/>odborných komisí a stínoví ministři. Jména garantů odborných komisí můžete<br/>najít na našem webu v sekci odborné komise. <br/><br/>Odborné zázemí ČSSD tvoří nejen členové strany, ale i mimostraničtí odborníci,<br/>kteří se ve straně jiným způsobem než účastí na diskusích o jejím programu<br/>neangažují. To považujeme za výhodu. V současné chvíli tvoří odborné zázemí<br/>ČSSD 24 komisí, ve kterých pracuje přes 500 odborníků. <br/><br/>Odborné komise v české sociální demokracii existují již od roku 1930. <br/><br/>S pozdravem <br/><br/>MgA.Martin Ayrer <br/>tiskový mluvčí ČSSD\"</i><br/><br/><br/><div>Z facebookových odpovědí citujeme následující: </div><br/><br/><div><b>Strana zelených</b>:<i> \"Na tvorbě programu se podílí jednotlivé odborné sekce (např. sekce pro sociální politiku), které jsou v drtivé většině tvořeny členy strany a sympatizanty. Podívejte se například na vedoucí v přehledu sekcí, kteří jsou všichni naši straníci více na <a class=\"\" href=\"http://old.zeleni.cz/strana/odborne-sekce/prehled-odbornych-sekci-sz/index.html\" target=\"_blank\" rel=\"nofollow\" data-reactid=\".r[mi87].[1][4][1]{comment10200252915915677_4700315}.[0].{right}.[0].{left}.[0].[0].[0][2].[0].[1]\">http://old.zeleni.cz/.../index.html</a>.\"</i></div><div><i><br/></i></div><br/><div><b>Hnutí Úsvit</b>:<i> \"Hezký den, <br data-reactid=\".r[3vubq].[1][4][1]{comment10200252885234910_4700513}.[0].{right}.[0].{left}.[0].[0].[0][2].[0].[1]\"/><br data-reactid=\".r[3vubq].[1][4][1]{comment10200252885234910_4700513}.[0].{right}.[0].{left}.[0].[0].[0][2].[0].[2]\"/>tady pan Pospíšil výjimečně lhal nevědomky - asi nemohl tušit, že ministrana jako je Úsvit má zatím jen 9 členů, přičemž každý tam má své odborné místo - právník, ekonom, lékař a gesci a každý se podílel jak na části svého odborného programu, tak na celkové koncepci.<br data-reactid=\".r[3vubq].[1][4][1]{comment10200252885234910_4700513}.[0].{right}.[0].{left}.[0].[0].[0][2].[0].[4]\"/><br data-reactid=\".r[3vubq].[1][4][1]{comment10200252885234910_4700513}.[0].{right}.[0].{left}.[0].[0].[0][2].[0].[5]\"/>S tím že program nám ale pomáhali dotvořit naši sympatizanti -kteří měli čas a chuť programové priority diskutovat a podávat podněty - takže na programu se podílelo 100 procent členů plus řádově okolo stovky nečlenů - sympatizantů. <br data-reactid=\".r[3vubq].[1][4][1]{comment10200252885234910_4700513}.[0].{right}.[0].{left}.[0].[0].[0][2].[0].[7]\"/><br data-reactid=\".r[3vubq].[1][4][1]{comment10200252885234910_4700513}.[0].{right}.[0].{left}.[0].[0].[0][2].[0].[8]\"/>Je správné říct, že naším programem je několik bodů k systémovým změnám ústavy. Pak máme programové priority, které chceme podporovat v jednotlivých oblastech s tím, že samozřejmě vzhledem k tomu, že nechceme vstupovat do vlády, nelze to mít za plnohodnotný program..<br data-reactid=\".r[3vubq].[1][4][1]{comment10200252885234910_4700513}.[0].{right}.[0].{left}.[0].[0].[0][2].[0].[10]\"/><br data-reactid=\".r[3vubq].[1][4][1]{comment10200252885234910_4700513}.[0].{right}.[0].{left}.[0].[0].[0][2].[0].[11]\"/>Ale i tento \"program\" jednohlasně odsouhlasilo 100 procent našich členů. Přece jen jsme stranou přímé demokracie a každý hlas má u nás skutečně stejnou váhu.\"</i></div><br/><br/><b>ČSSD</b>: Na svém facebookovém profilu odpověděla stejným textem jako v emailové komunikaci. </div><div><br/><br/><b>KSČM</b><b>:</b> Odpověď od Komunistické strany Čech a Moravy se nám získat nepodařilo. Její předseda Vojtěch Filip však výrok Jiřího Pospíšila odmítl již v samotném pořadu <a href=\"http://tv.sms.cz/televize/Prima-family/20130915/1640315995-Partie?porad_stav=opakovani\">Partie</a> cit:<i> \"Pane místopředsedo, takže v tomto ohledu mi dovolte říct, že samozřejmě KSČM jako demokratická politická strana ho tvoří taky, tak neříkejte, že jste jedinou politickou stranou, která ho snad vytvářela demokraticky. To urážíte ostatní politické strany.\"</i></div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9118", "id": 9118}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „\"Klíčovou politickou odpovědnost za celou situaci ovšem má především ministr financí Miroslav Kalousek. Ministerstvo přímo garantuje úroveň kontroly nad čerpáním evropských peněz.\"“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Ministerstvo financí prostřednictvím svého odboru (auditního orgánu) kontroluje průběh a stav čerpání dotací z evropských fondů. Miroslav Kalousek jako nejvyšší představitel MF je poté politicky zodpovědný za správnou funkčnost čerpání. Výrok proto hodnotíme jako pravdivý.</p>&#13;\n<p>Podle oficiálních stránek zřízených Ministerstvem pro místní rozvoj a Národním orgánem pro koordinaci <a href=\"http://www.strukturalni-fondy.cz/Informace-o-fondech-EU/Rizeni-fondu-EU\">Fondy Evropské Unie</a> je <i>\"připraveností řídicího a kontrolního systému všech operačních programů, nastavením řídicích a kontrolních systémů operačních programů, metodickým vedením všech auditních subjektů zapojených do realizace operačních programů a dalšími úkoly souvisejícími s auditem v České republice opět pověřen jediný subjekt, a to odbor Auditní orgán.\"</i></p>&#13;\n<p>Ten spadá pod ministerstvo financí jako <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/orgstru_59436.html\">odbor 52</a>. Podle samotného ministerstva \"<i>Zajišťuje výkon auditů na všech úrovních realizace operačních programů spolufinancovaných z finančních prostředků EU, ověřuje účinnost systémů finančního řízení a kontroly u všech subjektů implementace a na vzorku operací vykázané výdaje finančních prostředků EU a veřejných prostředků. Plní úkoly v návaznosti na vypracovaná prohlášení při ukončení pomoci poskytnuté ze strukturálních fondů a při uzavírání projektů.\"</i></p>&#13;\n<div>Pozice Miroslava Kalouska jako nejvyššího nadřízeného všem ředitelům jednotlivých odborů jej poté předurčuje k převzetí politické zodpovědnosti za jejich činnost, a tím i za problematiku čerpání financí z evropských fondů.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6118", "id": 6118}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „...po mnoha pokusech prodat ty stíhačky jaksi jiným zemím, jiným armádám, dokonce i po pokusu, který udělalo ministerstvo, tuším, před rokem, prodat vlastně už komukoliv ty stíhačky jako funkční, které byly všechny neúspěšné a v tom výběrovém řízení dokonce ty ceny, které byly nabízeny, byly někdy okolo 6 milionů za kus v tom posledním pokusu, tak teď se objevila poměrně významná americká zbrojařská firma, která se pohybuje v leteckém byznysu a kooperuje s americkou armádou, která přišla s nabídkou, že odkoupí až 28 těchto stíhaček podzvukových.“\n    </p>", "oduvodneni": "<div class=\"explanation\">\n\n\n\n\n<p>\n<a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/nepotrebne-letouny-l159-proda-ministerstvo-obrany-do-usa-potvrdil-ministr-picek--1286719\" title=\"Rozhlas.cz\" class=\"http\">Rozhlas.cz</a> potvrzuje slova Jiřího Rusnoka: <i>„Ministerstvo obrany se nepotřebných letounů L-159 snaží zbavit skoro deset let. Oslovilo desítky zemí, ale bez úspěchu. Až začátkem letošního roku o bitevníky projevila zájem americká firma Draken International. […] [M]ají zájem koupit až 28 těchto bitevníků“.</i><br/>\n</p>\n\n<p>\nSpolečnost <a href=\"http://www.drakenintl.com/\" title=\"Draken International\" class=\"http\">Draken International</a> (ang.) skutečně spolupracuje s americkou armádou a je rovněž <i>poměrně významná</i>, protože je vlastníkem největší soukromé flotily taktického letectva na světě.<br/>\n</p>\n\n<p>\nV roce 2012 se <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/vlada-schvalila-prodej-letounu-l-159--prodlouzeni-pronajmu-gripenu-prerusila-93121/\" title=\"rezort obrany\" class=\"http\">rezort obrany</a> snažil prodat 8 letounů ve veřejné obchodní soutěži. Maximální nabídka tehdy činila 5,85 mil. Kč, a výrok je tudíž i v této části pravdivý.</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9918", "id": 9918}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme řekli, že o naší strategii pro prezidentskou volbu včetně podpory osobností budeme veřejnost informovat po parlamentních volbách.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Zástupci ODS v různých rozhovorech na téma prezidentských voleb, lépe řečeno vyslání vlastního kandidáta do prezidentských voleb, nevyslovili žádné konkrétní jméno. Její představitelé na dotazy novinářů odpovídají, že budou o této věci mluvit až po volbách do Poslanecké sněmovny. <br/><div><br/>V červenci 2017 například <a href=\"https://www.ods.cz/clanek/13949-boj-o-hrad-chci-vyprovokovat-dalsi\">Jaroslav Kubera</a> v rozhovoru pro Lidové noviny naznačil, že by se prezidentského klání zúčastnil, dodal ovšem, že případnou kandidaturu oznámí až po volbách do Poslanecké sněmovny. </div><br/><div><br/>Podobně odpověděli na rozhovor pro Aktuálně.cz také <a href=\"https://zpravy.aktualne.cz/domaci/politika/nemcova-kazdy-v-ods-hleda-kandidata-na-prezidenta-i-ja-odpov/r~41846be288ac11e79b440025900fea04/\">Miroslava Němcová</a> nebo <a href=\"https://www.tyden.cz/rubriky/domaci/politika/ods-hleda-prezidenta-kdo-ve-volbach-zastavi-zemana_435438.html\">Petr Fiala</a> v rozhovoru pro Týden.cz, tedy že strany obecně čekají na výsledky parlamentních voleb a těmi prezidentskými se budou zabývat po nich.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15618", "id": 15618}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Tady jsem zaslechl slova pana ministra financí, že pokud dojde k podepsání té reorganizace policie, tak ta vláda bude korupční. No a co se stalo? Všechny ty řeči o tom, odejdeme z vlády, já odejdu z vlády, odejde z vlády ministr Pelikán, změníme koaliční dohodu, nic z toho vlastně neplatí.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako zavádějící, protože Andrej Babiš v <a href=\"https://www.novinky.cz/domaci/406079-pokud-se-rozlozi-uooz-bude-fungovani-vlady-obtizne-rekl-babis.html\">rozhovoru</a> pro Právo řekl, že fungování vlády v případě rozložení ÚOOZ  by podle něj bylo obtížné. Také dodal, že „<i>pak by to nebyla protikorupční vláda, ale vláda prokorupční</i>”. Dále se Andrej Babiš také <a href=\"http://www.lidovky.cz/hadka-kolem-reformy-policie-pokracuje-pokud-ji-nechate-na-vnitru-kolice-skonci-tlaci-babis-gso-/zpravy-domov.aspx?c=A160615_072043_ln_domov_mct\">nechal slyšet</a>, že pokud k reorganizaci dojde, bude podepsána, tak vypoví koaliční smlouvu. K tomu pak však <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1812845-ano-chce-zrusit-reformu-policie-babis-si-pad-vlady-nepreje\">dodal</a>, že vypovězení koaliční smlouvy neznamená pád vlády, naopak, že by ANO ve vládě dále zůstalo a že si ani pád vlády nepřeje.<br/><div><br/><div>Ministr spravedlnost Robert Pelikán z hnutí ANO se <a href=\"http://zpravy.idnes.cz/pelikan-hrozi-rezignaci-kvuli-reorganizaci-policie-chovanec-ji-brani-120-/domaci.aspx?c=A160608_144421_domaci_kop\">vyjádřil</a>, že by v  případě podpisu reorganizace Policie ČR zvažoval odchod z vlády. \"<i>Je to pro mě vážný problém. Vycházím z dopisu nejvyššího státního zástupce, podle kterého by to mohlo ohrozit vyšetřování nejzávažnějších korupčních kauz.</i>\" řekl Pelikán serveru idnes.cz.</div><br/><br/><div>Je však pravda, že reorganizace Policie ČR byla ministrem Chovancem podepsána a ministr Pelikán ve vládě stále je, stejně jako ministr Babiš a celé hnutí ANO. K vypovězení koaliční smlouvy či ke změně této smlouvy také doposud nedošlo. Nicméně ministr Babiš vždy hovořil pouze o vypovězení koaliční smlouvy a jedním dechem dodával, že by to neznamenalo pád vlády a že on i hnutí ANO by ve vládě zůstali, proto je výrok hodnocen jako zavádějící.</div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/13218", "id": 13218}, {"autor": "Vladislav Raška", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Ta korekce vůči celé České republice, a tam se hovoří o 25 miliardách, tedy o zhruba jedné miliardě eur. (korekce kvůli špatnému čerpání peněz z EU)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý. Podle <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=757047\">aktuálně.cz</a> by se skutečně měla částka pohybovat kolem jedné miliardy eur, tedy zhruba kolem 25-ti miliard korun. V článku se píše, že informaci potvrdilo i ministerstvo pro místní rozvoj. Avšak není zde zcela jasně popsáno, kde server aktuálně.cz tuto informaci získal. Navíc další státní orgány, jako např. <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=757047\">ministerstvo financí</a> tuto částku zatím nepotvrdilo ani nevyvrátilo. V článku se rovněž píše, že tato částka nemusí být konečná. Obecně je pak situace kolem stanovení výše této korekční částky poměrně nepřehledná. <br/>ROP Severozápad, pod který patří i Ústecký kraj v současnosti <a href=\"http://www.novinky.cz/domaci/279460-vazebne-stihany-sef-rop-severozapad-markvart-byl-odvolan.html\">odvolal</a> vazebně stíhaného ředitele Pavla Markvarta, na jehož místo nastoupila Jana Havlicová. Proplácení dotací je však zatím stále <a href=\"http://www.novinky.cz/domaci/279460-vazebne-stihany-sef-rop-severozapad-markvart-byl-odvolan.html\">pozastavené</a>.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6818", "id": 6818}, {"autor": "Pavel Čížek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „A to je věc, která se táhne už možná 12 let, přes nejrůznější vlády a pořád prostě se k tomu nepřistoupilo.\n(zpoplatnění silnic 1. třídy)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako nepravdivý, neboť první vláda, která reálně uvažovala o zpoplatnění silnic I. třídy, byla ta (druhá) pod <a href=\"http://vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Topolánkovým vedením</a> mezi roky 2007 - 2009. (viz níže)</div><br/><br/><div>Vláda Miloše Zemana, která vládla před 12 lety, o zpoplatnění silnic I. třídy neuvažovala - viz <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;ved=0CCYQFjAB&amp;url=http%3A%2F%2Fosjd.jdvm.cz%2Fdokumenty%2FCzech_rep%2Fstrategie.doc&amp;ei=IiJUUI-GDozTsgbS6oHYBA&amp;usg=AFQjCNFwgBeOGjgZcPtrAi3r-aSuOKYCbQ&amp;sig2=11AG9Mk3W1-tlE5Ss2w04A\">Střednědobá strategie sektoru dopravy, telekomunikací a poštovních služeb z roku</a> 2001. (.doc - str. 45) <a href=\"http://vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/vladimir-spidla/Programove-prohlaseni-vlady_1.pdf\">Špidlova vláda</a> o zpoplatnění silniční sítě vůbec nehovoří (.pdf - kapitola 4.5.). V programovém prohlášení <a href=\"http://vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/stanislav-gross/Programove-prohlaseni-vlady-Ceske-republiky_1.pdf\">Grossovy vlády</a> najdeme: \"<i>...zpoplatnění vybrané silniční sítě nejpozději v roce 2006.</i>\" (.pdf - kapitola 4.4.) Totéž obsahuje programové prohlášení <a href=\"http://vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jiri-paroubek/Programove-prohlaseni-vlady-Jiriho-Paroubka_1.pdf\">vlády Jiřího Paroubka</a>. (.pdf - kapitola 4.3.) <a href=\"http://vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/mirek-topolanek-1/Programove-prohlaseni-vlady_1.pdf\">První Topolánkova vláda</a> usiluje pouze o: \"...<i>zpoplatnění dopravní infrastruktury tak, aby se železniční </i><i>doprava stala konkurenceschopnou alternativou silniční kamionové dopravy</i>.\" (.pdf - kapitola 6) </div><br/><br/><div><a href=\"http://vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/mirek-topolanek-2/Programove-prohlaseni-vlady_1.pdf\">Topolánkova druhá vláda</a> jako první ve svém programovém prohlášení explicitně zmiňuje zpoplatnění dálnic a silnic I. třídy (případně i ostatních): \"<i>Vláda zavede mýtné pro vozidla nad 3,5 tuny, zpoplatní všechny silnice spravované státem a povede jednání s kraji s cílem rozšířit zpoplatnění také na jimi </i><i>spravovanou síť silnic II., případně i III. třídy...</i>\"</div><br/><br/><div>Současná vláda o zpoplatnění silnic I. třídy <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/103498-zpoplatneni-silnic-ii-tridy-podle-barty-blizka-budoucnost/\">hovoří</a> již od začátku volebního období, přesto <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/184745-ministerstvo-chce-od-roku-2016-zpoplatnit-silnice-i-trid-pro-kamiony/\">dnes</a> (k 3. srpnu 2012) funguje <a href=\"http://www.silnice.info/DATA2/cz-dr-12-myto-01-cz.png\">systém mýta</a> pouze na několika klíčových komunikacích. Nehledě na <a href=\"http://www.silnice.info/DATA2/cz-dr-12-kupony-01-cz.png\">dálniční kupóny</a>, které jsou v provozu pouze na dálnicích.</div><br/><br/><div>V Plzeňském kraji je podle <a href=\"http://www.rsd.cz/sdb_intranet/sdb/download/prehledy_2012_1_pl.pdf\">ŘSD ČR</a> celkem 424,7 km silnic I. třídy. (.pdf - str. 3) K 6. lednu 2012 však nebyla <a href=\"http://www.silnice.info/zpoplatnene_useky.php\">zpoplatněna</a> žádná silnice I. třídy na území kraje (<a href=\"http://www.mytocz.cz/fileadmin/MYTO_CZ/obrazky/map/MYTOCZ_381_toll_map.gif\">zde</a> mapa s platností dokonce od 14. května 2012).</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6618", "id": 6618}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Petr Tluchoř je spoluautor negociačního balíčku, který jsme vyjednali ještě v době, kdy on byl předsedou poslaneckého klubu ODS, na základě kterého se snížená sazba daně z přidané hodnoty zvýšila z deseti na čtrnáct procent. U toho byl jako jeden z klíčových spoluvyjednavačů.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Premiér Nečas má pravdu, neboť na dojednávání podobných změn bylo využíváno mimojiné tzv. K9, kde byl zastoupen i předseda poslaneckého klubu, jímž v daném negociačním období byl i Petr Tluchoř. </div><br/><a href=\"http://www.tluchor.cz/clanek.phtml?id=191\">Petr Tluchoř</a> byl v tomto volebním období předsedou poslaneckého <a href=\"http://www.psp.cz/ff/0d/0b.htm\">klubu ODS</a> od jeho ustavení po volbách do 11. května 2011. Zmíněný návrh byl vládou do Poslanecké sněmovny předložen 25. května 2011. Na dojednávání významných návrhu v rámci tehdejší koalice ODS, TOP09 a VV bylo využíváno také tzv. K9, tedy koaličních jednání ve formátu předseda strany, předseda poslaneckého klubu a další vybraný člen strany. Z tohoto plyne, že Petr Tluchoř byl jedním z vyjednavačů daného návrhu.<br/><div>Informace serveru kurzy.cz ze dne 11. března 2011 uvádí, že se koalice <a href=\"http://zpravy.kurzy.cz/263394-novy-navrh-zmeny-dph-nizsi-14-vyssi-zustane-na-20/\">dohodla</a> na zmíněném návrhu, což potvrzuje slova Petra Nečase, že se tato změna dohadovala ještě v době, kdy byl předsedou poslaneckého klubu ODS Petr Tluchoř. </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6518", "id": 6518}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „On je taky jediný (Topolánek, pozn. Demagog.cz), který prošel politickou praxí, ať si myslíme o té praxi cokoliv, tak faktem zůstává, že on jediný kromě mě, tu politickou praxi má.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Z devíti prezidentských kandidátů, které na konci listopadu 2017 <a href=\"http://www.mvcr.cz/clanek/ministerstvo-zaregistrovalo-9-kandidatu-na-prezidenta.aspx\">zaregistrovalo</a> ministerstvo vnitra, vykonávali nejvyšší politické funkce dva kandidáti – Mirek <a href=\"https://www.mirekprezident.cz/o-mne\">Topolánek</a> a Miloš <a href=\"http://www.zemanmilos.cz/cz/t/zivotopis.htm\">Zeman</a>. <br/><div><br/><div>Někteří další kandidáti se ve veřejném prostoru angažovali rovněž, nicméně o reálné politice lze hovořit především v případě expremiéra Topolánka a současné hlavy státu.</div><br/><br/><div>Další kandidáti pak deklarují své politické zkušenosti různě, žádný z nich ovšem nevykonával mandát vzešlý ze všeobecných voleb. Jiří Drahoš pak například své zkušenosti s politikou deklaruje na vyjednávání s politiky v době, kdy zastával post předsedy Akademie věd.</div><br/><div><br/>Jisté politické zkušenosti je třeba přiznat i Pavlu <a href=\"https://www.pavelfischer.cz/o-mne/zivotopis/\">Fischerovi</a>, který působil sedm let v diplomacii jako velvyslanec ve Francii a v Monaku, později pracoval na ministerstvu zahraničí jako politický ředitel (do roku 2013) a v 90. letech působil na Pražském hradě mimo jiné také jako ředitel Politického odboru. <br/><br/>Politickou zkušenost deklaruje také Michal Horáček. Ten spolu s Michaelem Kocábem založil v roce 1989 iniciativu <a href=\"https://zpravy.idnes.cz/kocab-a-horacek-po-20-letech-klaus-si-zaslouzi-ctyri-minus-pkn-/domaci.aspx?c=A091111_115342_domaci_lpo\">Most</a>, která se zaměřovala na zprostředkování dialogu mezi komunisty a disentem a také na <a href=\"http://www.rozhlas.cz/radiozurnal/zajimavosti/_zprava/kocab-s-horackem-staveli-v-roce-1989-mosty-hrozilo-nasili-vzpomina-poradce-premiera-adamce--1418430\">odchod</a> sovětských vojsk z Československa. Má tedy unikátní zkušenost, která je ovšem svázána s výjimečnou situací událostí Sametové revoluce.</div><br/><br/><div>Petr Hannig kandidoval patnáctkrát v různých typech voleb (sněmovní, senátní, evropské), nikdy však nebyl úspěšný.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16018", "id": 16018}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Dneska je ta strana zralá, má bezmála 400 zastupitelů a zastupitelek, má velmi tvrdé a transparentní demokratické vnitřní mechanismy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V přehledové <a href=\"http://www.zeleni.cz/komunalni-politici/\">tabulce</a> (kontrolní výpočty viz <a href=\"https://www.dropbox.com/s/pukktd9gejrmrpp/Zastupitele_SZ.xls\">zde</a>, .xls) zastupitelů na webových stránkách Strany zelených nalezneme celkový počet 245 zastupitelů, a to včetně kandidátů bez politické příslušnosti navržených touto stranou. Pokud se zaměříme výhradně na počet straníků, který by mohl být, vzhledem ke kontextu argumentace, považován za více vypovídající, dojdeme k hodnotě 121 zastupitele.</div><br/><br/><div>Podle internetových stránek <a href=\"http://volby.cz/\">volby.cz</a> k 24. září 2013 strana disponuje 221 zastupitelem (součet údajů pro Stranu zelených <a href=\"http://volby.cz/pls/kv2010/kv22114?xjazyk=CZ&amp;xid=0&amp;xv=9&amp;xdz=8&amp;xnumnuts=0&amp;xstrana=0&amp;xvyber=1\">zde</a> a <a href=\"http://volby.cz/pls/kv2010/kv22114?xjazyk=CZ&amp;xid=0&amp;xv=9&amp;xdz=5&amp;xnumnuts=0&amp;xstrana=0&amp;xvyber=1\">zde</a>), přičemž 133 (součet údajů pro Stranu zelených <a href=\"http://volby.cz/pls/kv2010/kv22113?xjazyk=CZ&amp;xid=0&amp;xv=8&amp;xdz=8&amp;xnumnuts=0&amp;xstrana=0&amp;xvyber=1\">zde</a> a <a href=\"http://volby.cz/pls/kv2010/kv22113?xjazyk=CZ&amp;xid=0&amp;xv=8&amp;xdz=5&amp;xnumnuts=0&amp;xstrana=0&amp;xvyber=1\">zde</a>) z nich je politicky příslušných ke Straně zelených. Ani v jednom případě se však počty zastupitelů neblíží hranici uváděné Ondřejem Liškou.</div><br/><div><br/><div>Vnitřní fungování politických stran se, vedle dalších interních předpisů, musí ze zákona (<a href=\"http://www.zakonyprolidi.cz/cs/1991-424\">§4 424/1991 sb.</a>) řídit stanovami dodržujícími demokratické principy. Strana zelených též pravidelně zveřejňuje <a href=\"http://www.zeleni.cz/dokumenty-ke-stazeni/\">výroční zprávy</a> o hospodaření a má zřízeny <a href=\"http://www.zeleni.cz/transparentni-financovani/\">transparentní účty</a>.</div><br/><div><br/><div>Vzhledem k výrazně nadhodnocenému počtu zastupitelů hodnotíme faktickou část výroku jako nepravdivou. Hodnocení tedy nikterak neposuzuje \"zralost\" ani nerozporuje \"demokratičnost\" Strany zelených.</div></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9218", "id": 9218}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem tehdy předkládal kolkování lihovin, proti kterému tehdy byl velký odpor zejména ze strany poslanců a senátorů Občanské demokratické strany (..)“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Výrok hodnotíme jako pravdivý.\n\n</p><p>Zmíněný <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=637\">zákon</a> prošel\nPoslaneckou sněmovnou ČR ve třetím čtení <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=37158\">hlasy</a> ČSSD, KSČM, KDU-ČSL a US-DEU,\nproti skutečně byli téměř všichni přítomní poslanci ODS (jeden se zdržel) a nezařazený\nposlanec Tomáš Vrbík (zvolený za US-DEU).</p><p>Proti návrhu <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=4509&amp;O=4\">hlasovali</a>\ni senátoři ODS, pouze senátor Alexandr Novák se zdržel (hlasovalo se za sníženého kvóra\nv situaci, kdy ještě nebyli jmenováni senátoři právě zvolení do funkcí).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6918", "id": 6918}]