[
  {
    "id": "5650",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jeho podmínkou byla rezignace vlády a předčasné volby (podmínkou Roberta Fica pro to, aby hlasoval pro účast Slovenska na evropském záchranném mechanismu, pozn.).",
    "oduvodneni": "<p>Výrok označujeme na základě vyjádření Roberta Fica za pravdivý.</p>\n<p>2.10.2011 se v relaci TA3 <a href=\"http://www.ta3.com/clanok/979/v-politike.html\">V politike</a> sám Robert Fico vyjádřil, že jeho strana je připravena hlasovat za změny v eurovalu, ale musí to mít své politické důsledky. <i>„Jestli se ukáže, že nejsou schopni vládnout a přijímat rozhodnutí tak vážného charakteru, určitě euroval projde s našimi hlasy, o tom nepochybujte, my jsme za euroval. Ale není možné, aby tu byla vláda, která není schopna vládnout“,</i>zdůraznil předseda strany Smer. V takovém případě musí podle něj nastat buď rekonstrukce vlády, anebo předčasné parlamentní volby, přičemž Smer preferoval druhou možnost. Slovenská vláda se nakonec rozhodla spojit hlasování o eurovalu s vyslovením důvěry vládě. Robert Fico se v této souvislosti <a href=\"http://www.ta3.com/clanok/1583/temou-dna-je-podla-fica-euroval-nie-pad-vlady.html\">vyjádřil</a>, že právě tímto opatřením vláda zabránila opozici hlasovat. Po pádě vlády Ivety Radičové a dohodě politických stran na vypsání předčasných parlamentních voleb, se Smer k schválení eurovalu nakonec připojil, proto označujeme výrok za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5906",
    "autor": "Miroslav Opálka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Podíváme-li se na podíl celkových výdajů na sociální ochranu k hrubému domácímu produktu, tak i zde vidíme, že tento údaj není pro Českou republiku nijak vynikající. Ve Francii je to přes 30 %, v České republice v roce 2008 /podle údajů, které dělají evropské statistické agentury/ je to 18,7 %, přičemž evropská sedmadvacítka má průměr 26,4 %.",
    "oduvodneni": "<p>Eurostat uvádí právě tyto hodnoty.</p>\n<p>Předesíláme, že nemůžeme hodnotit, zda podíl výdajů na sociální ochranu je \"vynikající\", neboť jde pouze o názor pana poslance. Co se týče faktických základů výroku, Opálka zřejmě cituje <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_OFFPUB/KS-SF-11-017/EN/KS-SF-11-017-EN.PDF\">nedávnou studi Eurostatu</a> (.pdf), která srovnává výdaje na sociální zabezpečení v evropských zemích. Všechny citované hodnoty najdeme hned na její první straně. Srovnatelná data uvádí i <a href=\"http://www.oecd.org/dataoecd/6/18/49323275.xls\">statistika OECD</a> (.xls), byť se v konkrétních číslech liší.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6162",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "A Nejvyšší kontrolní úřad sám uvádí ve své zprávě (týkající se nákupu armádních letounů CASA, pozn.), že s tímto postupem Ministerstva obrany, to znamená nevypracování, ocenění konkrétním metodickým řešením tady této, celého toho nákupu vyslovil Úřad pro ochranu hospodářské soutěže souhlas.",
    "oduvodneni": "<p>Výrok Stanislava Polčáka hodnotíme na základě zprávy Nejvyššího kontrolního úřadu jako pravdivý.</p>\n<p>NKÚ ve <a href=\"http://www.nku.cz/assets/media/informace-10-10.pdf\">zprávě</a> (.pdf, str. 5) týkající se nákupu armádních letounů CASA opravdu uvádí, že Úřad pro ochranu hospodářské soutěže nevznesl proti postupu ministerstva obrany námitky.</p>\n<p>Konkrétně je zde uvedeno:</p>\n<p><i>\"Ministerstvo obrany při zadání veřejné zakázky na pořízení taktických transportních letounů využilo výjimky uvedené v ustanovení § 18 odst. 1 písm. c) zákona 137/2006 Sb., o veřejných zakázkách, s odůvodněním, že předmětem veřejné zakázky je vojenský materiál nutný k zajištění obrany a bezpečnosti státu, a zaslalo dne 7. listopadu 2008 zprostředkovateli nákupu výzvu k jednání ve věci veřejné zakázky. Úřad pro ochranu hospodářské soutěže neměl proti postupu MO ve svém stanovisku námitky.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500617/"
    }
  },
  {
    "id": "6674",
    "autor": "Alena Hanáková",
    "strana": "TOP 09",
    "vyrok": "První setkání bylo již v dubnu, kdy jsme se setkali se zástupci ať už divadel, novinářů, teatrologů, kde jsme diskutovali o podobě vlastně výběrového řízení.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť ministerstvo kultury, osobní stránky ministryně ani zpravodajské servery se o podobné schůzce nezmiňují - Hanáková ostatně sama neupřesnila, které konkrétní osobnosti má na mysli.</p>\n<p>Ministryně Hanáková v polovině dubna překvapila, když v den uzávěrky přihlášek na šéfa Národního divadla <a href=\"http://kultura.idnes.cz/hanakova-zrusila-vyberove-rizeni-na-reditele-narodniho-divadla-psw-/divadlo.aspx?c=A120412_073217_divadlo_hv#utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=idnes&amp;utm_content=main\">řízení zrušila</a>. Zdůvodnila to údajně neuspokojivými výsledky tenkrát nekompletního auditu fungování instituce. Právě v té době Hanáková <a href=\"http://www.rozhlas.cz/zpravy/divadlo/_zprava/1044672\">slibovala širší diskusi</a> s odbornou veřejností, která původní nastavení řízení kritizovala - odborníkům se nelíbilo například to, že ministerstvo odmítalo zveřejnit jména členů výběrové komise, padla i obvinění, že je řízení <a href=\"http://m.ceskapozice.cz/domov/politika/deni-kolem-vyberu-noveho-sefa-narodniho-divadla-zavani-fraskou\">na míru ušité jednomu kandidátovi</a>.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/kultura/196124-hanakova-moc-bych-si-prala-zakon-o-narodnim-divadle/\">Zákon o Národním divadle</a>, který Hanáková v OVM zmínila, by měl být hotov v roce 2013. Měl by transformovat Národní divadlo z příspěvkové organizace ve veřejnoprávní instituci. Takové uspořádání by konsolodivalo zatím nejistou pozici ředitele divadla.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500916/"
    }
  },
  {
    "id": "6930",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Všichni ti pánové v ODS, kteří dnes kritizují zvyšování DPH, tak pro to zvýšení na potraviny a léky od letošního 1. ledna z 10 na 14 % všichni pro něj hlasovali a nikdo ho nekritizoval.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící. Existuje část poslanců z ODS, kteří sice hlasovali pro zvýšení DPH a v současnosti zvyšování kritizují, ale také je několik poslanců, kteří zvyšování DPH kritizují, ale v září 2011 pro zákon nehlasovali (buď byli omluveni nebo nebyli přihlášeni).</p>\n<p><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54157\">Třetí čtení</a> Novely zákona o dani z přidané hodnoty proběhlo 2. září 2011. Z 53 poslanců za ODS byli 4 omluveni (Ivan Fuksa, Tomáš Úlehla, Jaroslava Wenigerová, Jaroslav Krupka), 8 nebylo přihlášeno (Walter Bartoš, Pavel Svoboda, Jan Bauer, Pavel Drobil, Pavel Bém, Radim Fiala, Marek Šnajdr, Dana Filipi), proti hlasoval pouze Vít Němeček, zbylá část ODS (40 poslanců) hlasovalo pro.</p>\n<p><a href=\"http://zpravy.idnes.cz/jednani-snemovny-o-balicku-s-vyssi-dph-dhg-/domaci.aspx?c=A120904_102630_domaci_kop\">V současnosti</a> se jedná o další zvyšování DPH na 15 % a 21 %. Tenhle vládní balíček nechtějí podpořit Petr Tluchoř, Tomáš Úlehla, výhrady mají Marek Šnajdr, Ivan Fuksa, Jan Florián a Radim Fiala. Podle <a href=\"http://zpravy.idnes.cz/stastny-nepodpori-vladu-kdyz-podruhe-predlozi-stejny-balicek-pbz-/domaci.aspx?c=A120904_215814_domaci_kop\">dalších informací</a> bude poslanec Boris Šťastný hlasovat proti vládě, pokud premiér předloží k hlasování stejný balíček o zvýšení daní a spojí jej s hlasováním o důvěře vládě.</p>\n<p>Při hlasování o vyšším DPH 2. září 2011 byli Fuksa a Úlehla omluveni a nezúčastnili se, Fiala a Šnajdr nebyli přihlášeni, takže také nehlasovali (v současnosti kritizují zvyšování DPH).</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7186",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Zúčastnily se toho tendru tři největší banky v České republice, naprosto transparentním způsobem, na webu jsou všechny otázky jednotlivých uchazečů, všechny odpovědi ministerstva na tyto otázky.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože tendru se skutečně účastnily všechny <a href=\"http://www.financninoviny.cz/zpravy/trojici-nejvetsich-bank-loni-klesl-cisty-zisk-dohromady-o-12-pct/762091\">tři největší české banky</a>: Česká spořitelna, ČSOB a Komerční banka.</p>\n<p>Na webu Ministerstva práce a sociálních věcí, lze pak dohledat dokument <a href=\"http://www.mpsv.cz/files/clanky/11068/Dodatinf1782011.pdf\">Dodatečné informace k podmínkám soutěže 17.8. 2012</a> (.pdf) ve kterém se nacházejí otázky účastníků tendru a odpovědi ministerstva.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7442",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Lidé nechtějí abychom zaváděli bankovní unii.",
    "oduvodneni": "<p>Mezi politiky jsou názory dobře <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.euractiv.cz%2Fbudoucnost-eu0%2Fclanek%2Fk-bankovni-unii-ma-vyhrady-koalice-opozice-prezident-i-cnb-010355&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH3UzoMhn_OP68HlaTqAxIkHEHq_g\">patrné</a>, obavy z této formy dohledu nad bankami mají například také <a href=\"http://www.economist.com/blogs/freeexchange/2012/07/europes-banking-union\">němečtí</a> či <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rozhlas.cz%2Fzpravy%2Fdomaciekonomika%2F_zprava%2Fcilem-bankovni-unie-je-omezit-centralni-banky-mini-viceguverner-cnb--1130239&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEmbgxEpxMC-7gwsuaghhnbtbWNhQ\">čeští</a> odborníci. Širší veřejnosti je ale toto téma údajně <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.investujeme.cz%2Fo-bankovni-unii-rozhodla-vlada-milose-zemana%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGIW1UDsfR03moJo8vbFW_xIYhQiw\">neznámé</a>. Průzkum veřejného mínění ohledně zavedení bankovní unie však doposud nebyl realizován a proto výrok hodnotíme jako neověřitelný. Obecně je postoj veřejnosti (např. podle průzkumu CVVM (.pdf) vůči evropskému projektu a další integraci spíše negativní.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-11-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041126/video/"
    }
  },
  {
    "id": "7698",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Ti soudcové se musí 3 roky připravovat na svou funkci. ",
    "oduvodneni": "<p>Dobu přípravy tzv. justičních čekatelů upravuje §10 odst. 3 <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=3930\">Vyhlášky ministerstva spravedlnosti</a> (.pdf, str. 8), o výběru, přijímání a odborné přípravě justičních a právních čekatelů a o odborné justiční zkoušce a odborné závěrečné zkoušce právních čekatelů. <i></i><i>\"V souladu s plánem přípravné služby vykonává čekatel přípravnou službu postupně nejméně po dobu 24 měsíců u okresního soudu nebo u okresního státního zastupitelství, po dobu 6 měsíců u krajského soudu nebo krajského státního zastupitelství a podle potřeby nejvýše po dobu 6 měsíců u dalších orgánů\".</i></p>\n<p>Dohromady to tedy dává Zuzanou Roithovou zmiňované tři roky, shrnutí podmínek, mimo jiné i dobu přípravné služby, přehledně shrnuje například <a href=\"http://cs.wikipedia.org/wiki/Justi%C4%8Dn%C3%AD_%C4%8Dekatel\">článek na wikipedii</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7954",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "\"Když se podíváte na stoupání procent exportu do Ruska, do Číny, jiných zemí, tak je to utěšený vývoj.\" (za ministrování Karla Schwarzenberga - pozn. Demagog.cz)",
    "oduvodneni": "<p>Karel Schwarzenberg <a href=\"http://www.mzv.cz/jnp/cz/o_ministerstvu/ministr.html\">působí</a> v současné vládě Petra Nečase jako ministr zahraničí od 13. července 2010. Funkci ministra zahraničních věcí ovšem <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">zastával</a> také ve druhé vládě Mirka Topolánka od 9. ledna 2007 do 8. května 2009.</p>\n<p>Je otázkou, co je myšleno pod termínem „utěšený vývoj“, ale pozitivní nárůst exportu do Ruska i do Číny lze v současné době skutečně pozorovat. Od roku 2010 roste bilance s oběma zmíněnými státy (také s jinými, které nejsou ve výroku blíže specifikovány).</p>\n<p>Stránky Českého statistického úřadu uvádí tabulky s těmito údaji do listopadu roku <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/E90034BB88/%24File/6001121104b.pdf\">2012</a> (dále roky <a href=\"http://www.czso.cz/csu/2011edicniplan.nsf/t/9C003BC95F/%24File/6001111204b.pdf\">2011</a> a <a href=\"http://www.czso.cz/csu/2010edicniplan.nsf/t/300031C2FD/%24File/6001101204b.pdf\">2010</a>; .pdf; sloupec Index).</p>\n<p>Ačkoliv je třeba dodat, že Karel Schwarzenberg nebyl ministrem zahraničních věcí celý rok 2010, je bilance v tomto roce rovněž pozitivní. Podobně je na tom i rok <a href=\"http://www.czso.cz/csu/2007edicniplan.nsf/t/E6003C95D1/%24File/6001071204a.pdf\">2007</a> (.pdf).</p>\n<p>Negativní vývoj v exportu pak můžeme zaznamenat v letech <a href=\"http://www.czso.cz/csu/2009edicniplan.nsf/t/C4003261AD/%24File/6001091204a.pdf\">2009</a> a <a href=\"http://www.czso.cz/csu/2008edicniplan.nsf/t/54003132E7/%24File/6001081204a.pdf\">2008</a> (.pdf).</p>\n<p>Pokud porovnáme rok nástupu Karla Schwarzenberga do funkce ministra zahraničí, tedy rok 2007, a poslední dostupná data loňského roku, můžeme v období <a href=\"http://www.czso.cz/csu/2007edicniplan.nsf/t/CC00369C8D/%24File/6001071104a.pdf\">leden - listopad 2007</a> (.pdf) u Číny nalézt výši exportu 12 825 mil. Kč, u Ruské federace 52 936 mil. Kč. V období <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/E90034BB88/%24File/6001121104b.pdf\">leden - listopad 2012</a> (.pdf) je hodnota exportu u Číny ve výši 30 007 mil. Kč, u Ruské federace 111 569 mil. Kč. Při porovnání těchto údajů můžeme konstatovat, že vývoj exportu je v případě těchto dvou zemí opravdu pozitivní, a proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8210",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Když nás vyhodili z Aholdu, byl rohlík za 1,50 korun a potom byl za 1,70 korun.",
    "oduvodneni": "<p>Agrofert <a href=\"http://ekonomika.idnes.cz/albert-prestava-prodavat-pecivo-od-penam-ffs-/ekonomika.aspx?c=A121008_170328_ekonomika_neh\">přestal dodávat</a> do prodejen společnosti Ahold k 10. říjnu 2012. Není možné dohledat historicky ceny rohlíku v řetězcích společnosti Ahold a výrok proto hodnotíme jako neověřitelný. Pro zajímavost dodáváme statistiku ČSÚ, která uvádí <a href=\"xhttps://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CDcQFjAB&amp;url=https%3A%2F%2Fwww.czso.cz%2Fcsu%2F2012edicniplan.nsf%2Ft%2FF4004828F0%2F%24File%2F7006121209.xls&amp;ei=G0U-Ua-AE8jcsgbP3oFo&amp;usg=AFQjCNFS8cRFyCllm_prZQcnvm4OJ_QZNQ&amp;sig2=BgbmKEVg2dcTb8PvjYmlvg\">cenu rohlíků</a> (.xls) za kilo, nikoli za kus.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8466",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Nikoliv. Já jsem sděloval že plánovaná úspora za rok 2012 je 200 milionů korun a já vám říkám, že za první tři čtvrtletí byla úspora dosažena, co se týká nákladů 70 milionů korun a přibližně stejná částka byla uspořena tím, že přibližně stejná částka se zaplatila z evropských peněz. To znamená, za první tři čtvrtletí byla uspořená částka kolem 150 milionů (v oblasti výplaty soc. dávek - pozn. Demagog.cz).",
    "oduvodneni": "<p>Tehdejší ministr Drábek spolu se svým náměstkem Šiškou skutečně slibovali úspory spojené s novým systémem výplaty sociálních dávek – informovala o tom například agentura <a href=\"http://www.mpsv.cz/cs/12055\">Mediafax</a>.</p>\n<p>Na předpokládaných úsporách trvalo ministerstvo ještě v roszáhlém <a href=\"http://www.mpsv.cz/cs/12823\">dokumentu</a> z dubna 2012.</p>\n<p>Zda k úsporám skutečně došlo není lehké ověřit. Rozklikávací <a href=\"http://www.mpsv.cz/cs/14217\">rozpočet</a> na webu MPSV ani aktuální <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/ctvrt_poklpln.html\">pokladní plnění</a> (závěrečný účet za rok 2012 ještě není k dispozici) nejsou tak detailní abychom z nich vyčetli přímo náklady na ICT. Úspory tak potvrzuje pouze argumentace MPSV, kterou z pochopitelných důvodů nemůžeme použít jako doklad ministrova tvrzení.</p>\n<p>Naopak například čísla, která z ministerstva získal letos v dubnu portál <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=776547\">aktuálně.cz</a> ukazují, že k realizaci slibovaných úspor patrně v roce 2012 nedošlo.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8722",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "...a já znovu připomínám, že sněmovna je suverénní, a dnes po poslední novele ústavy je dokonce vybavená tou mimořádnou pravomocí, že se může kdykoliv rozpustit, pokud uzná za vhodné řešit situaci novým rozdáním karet ve všeobecných volbách.",
    "oduvodneni": "<p>V září 2009 byla <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=16%20chce%20to%20jinou%20formulaci\">přijata</a> novela Ústavy, která umožňuje <a href=\"http://www.epravo.cz/top/zakony/sbirka-zakonu/ustavni-zakon-ze-dne-11-zari-2009-kterym-se-meni-ustavni-zakon-c-11993-sb-ustava-ceske-republiky-ve-zneni-pozdejsich-ustavnich-zakonu-17341.html\">rozpustit sněmovnu</a> pomocí usnesení, na kterém se shodnou tři pětiny poslanců.</p>\n<p>Příslušná přijatá pasáž Ústavy ČR vypadá následovně: <i>\"(2) Prezident republiky Poslaneckou sněmovnu rozpustí, navrhne-li mu to Poslanecká sněmovna usnesením, s nímž vyslovila souhlas třípětinová většina všech poslanců.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-26",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370626/"
    }
  },
  {
    "id": "8978",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ta vláda může cokoliv, co se neprojednalo v Poslanecké sněmovně, ve stejném znění předložit Senátu a on to schválí jako zákonné opatření",
    "oduvodneni": "<p>Pokud Poslanecká sněmovna nestihne projednat předlohu před svým rozpuštěním (případně před koncem volebního období), tyto předlohy tzv. “padají pod stůl”, protože <i>“v novém volebním období Sněmovny nelze projednat návrhy, které nebyly projednány a rozhodnuty v minulém volebním období. (…)”</i> (§ 121 <a href=\"http://www.psp.cz/docs/laws/1995/90.html\">Jednacího řádu</a> sněmovny)</p>\n<p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> ČR pak v článku 33 umožňuje Senátu na návrh vlády přijímat zákonná opatření ve věcech, které nesnesou odklad. Vláda tedy tam, kde je to nutné, může Senátu předložit znovu stejný návrh, jako ten, který ležel ve sněmovně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-14",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/jaroslav-kubera-za-hlubokou-krizi-ods-mohou-kraje/235914"
    }
  },
  {
    "id": "9234",
    "autor": "Vladimír Stehlík",
    "strana": "Aktiv Nezávislých Občanů",
    "vyrok": "Ti lidé, kteří skončili na dlažbě a na Kladně jich bylo 7 tisíc ...",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože k počtu lidí, kteří přišli o práci, jsme našli pouze vyjádření samotného Vladimíra Stehlíka.</p>\n<p>V jeho <a href=\"http://www.exilovenoviny.cz/articles/2013/05/05/kdo-zlikvidoval-podnikatelskeho-tygra-poldi-kladno-z-dopisu-pana-stehlika\">dopise Václavu Klausovi</a> píše: \" <i>O zaměstnání přišlo tehdy zbytečně nejméně 6 000 osob a došlo k dlouhodobému poškození mnoha kladenských rodin,...\"</i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-09-25",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040925-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9490",
    "autor": "Rostislav Senjuk",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "OSVČ je 995 tisíc, pokud vím, je registrovaných živnostenských listů a činného obyvatelstva v tuto chvíli máme něco kolem 4 milionů 800.",
    "oduvodneni": "<p>Dle posledních <a href=\"http://www.cssz.cz/NR/rdonlyres/08FE5461-C7AD-40D6-B640-2D53FCCC840A/0/k30_06_2013_Poplatnici.pdf\">údajů</a> (pdf.) České správy sociálního zabezpečení za 2. čtvrtletí roku 2013 je počet OSVČ skutečně 995 tisíc. Činného obyvatelstva (dle kontextu diskuze má Rostislav Senjuk na mysli obyvatelstvo zaměstnané, nikoliv obyvatelstvo ekonomicky aktivní tj. pracovní sílu, které zahrnuje zaměstnané i nezaměstnané ve věku od 20-64 let), je dle posledních <a href=\"http://www.czso.cz/csu/csu.nsf/informace/czam080513.doc\">dat</a> Českého statistického úřadu na 4 953 000 osob.</p>\n<p>Výrok Rostislva Senjuka hodnotíme proto jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-15",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9746",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Já samozřejmě nemám všechny útvary v hlavě, ale dávám příklad útvaru Obvodního oddělení Ostrava Přívoz (...) tak v roce 2005 na tom obvodu sloužilo 85 mužů. Když jsem se stal ministrem poprvé po poklesu počtu policistů za ministrování pana Langera, tak tam bylo 65 mužů. A když jsem se stal teď potřetí ministrem, pardon, podruhé ministrem, tak těch mužů je tam jenom 45.",
    "oduvodneni": "<p>Na základě informací o počtu policistů na oddělení Ostrava Přívoz, poskytnutých Krajským ředitelstvím policie Moravskoslezského kraje hodnotíme tento výrok jako nepravdivý.</p>\n<p>Podle informací Krajského ředitelství policie Moravskoslezského kraje byl počet policistů sloužících na Obvodním oddělení Ostrava Přívoz následující:</p>\n<p>200520092013k datu 1.1. 576856k datu 1.12.536854</p>\n<p>Podle Martina Peciny to byl klesající počet policistů z 85 v roce 2005, přes 65 v roce 2009, kdy se stal poprvé ministrem po ministrování Ivana Langera, a 45 policistů, když se stal v roce 2013 ministrem podruhé.</p>\n<p>Počty policistů podle Martina Peciny nesouhlasí s oficiálními čísly Krajského ředitelství, ale navíc mezi lety 2005 a 2009 nesouhlasí ani avizovaný trend poklesu počtu policistů. Jak je vidět v tabulce, ve skutečnosti počet vzrostl o více než deset.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030501201/"
    }
  },
  {
    "id": "10002",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Ale ono nejde jenom o ty velké nákupy, ono jde v tom součtu i o iks malých, a protože to je přece jenom, ono to má zaměstnanců jak v Agrofert, kolem těch 30 tisíc, tak samozřejmě to máte v podstatě soustavu i firem, které jsou vázané tu volněji, tu pevněji na to ministerstvo.",
    "oduvodneni": "<p>Agrofert holding měl podle <a href=\"http://www.czechtop100.cz/files/aktuality/2013/nejvyznamnejsi/cd-nf-celkem-12.xls\">údajů</a> k roku 2012 (.xls, záložka \"největší zaměstnavatelé\") 28 008 zaměstnanců. Počet pracovníků Ministerstva obrany se pak rovněž <a href=\"http://www.mocr.army.cz/scripts/detail.php?id=51566\">pohybuje</a> okolo 30 000 osob.</p>\n<p>Mezi \"firmami\" a dalšími subjekty vázanými na resort obrany můžeme například jmenovat <a href=\"http://www.acr.army.cz/\">Armádu ČR</a>, <a href=\"http://www.vzcr.cz/\">Vojenské zpravodajství</a>, <a href=\"http://www.mocr.army.cz/ministr-a-ministerstvo/lide-struktura/vojenska-policie/vojenska-policie-6223/\">Vojenskou policii</a>, <a href=\"http://www.vhu.cz/\">Vojenský historický ústav</a>, <a href=\"http://www.uvn.cz/\">Ústřední vojenskou nemocnici</a> atd.<br>\n  Další podniky a příspěvkové organizace vázané na MO jsou k nalezení například <a href=\"http://www.mocr.army.cz/ministr-a-ministerstvo/lide-struktura/gen-sekretar/sekce-spravy-majetku/podniky-a-prispevkove-organizace/statni-podniky-a-prispevkove-organizace-3266/\">zde</a>.</p>\n<p>Tento stav tedy odpovídá Stropnického výroku a i přes nepřesnost ve srovnávání počtu zaměstnanců hodnotíme výrok, vzhledem k užití slova \"kolem\", jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-22",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "10258",
    "autor": "Richard Falbr",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme se za vlády Nečase napojili na Camerona. ",
    "oduvodneni": "<p>Výrok označujeme za pravdivý na základě získaných dat ze zpravodajských článků, paperu CEC Government Relations a především odborné analýzy Víta Dostála z Asociace pro mezinárodní otázky.</p>\n<p>Vláda Davida Camerona ve Velké Británii <a href=\"https://www.gov.uk/government/how-government-works\">funguje</a> od 11. května 2010, vláda Petra Nečase <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vykonávala</a> funkci od 13. července 2010 do 10. července 2013. Z důvodu ideologické blízkosti největších vládních politických stran – české ODS a britských konzervativců – byly v určitých oblastech české a britské postoje shodné. Patrně nejvýrazněji se tato blízkost projevila v postojích ohledně Smlouvy o stabilitě, koordinaci a správě v hospodářské a měnové unii (tzv. fiskální pakt).</p>\n<p>Z tehdejších členských států Evropské unie se tento pakt <a href=\"http://www.tyden.cz/rubriky/byznys/svet/lidri-eu-podepsali-pakt-rozpoctove-kazne-necas-a-cameron-se-nepripojili_226896.html\">rozhodla</a> nepodepsat právě Velká Británie a Česká republika. Blízkost dokazuje také <a href=\"http://ecrgroup.eu/cz/?page_id=954\">založení</a> společné frakce v Evropském parlamentu – Evropských konzervativců a reformistů (ECR) v červnu 2009. To se ovšem stalo ještě za vedení předsedy Mirka Topolánka. V podobném duchu hovoří také <a href=\"http://www.cecgr.com/fileadmin/content/analyses/CEC_Brief_EUPact.pdf\">paper</a> (.pdf, angl.) CEC Government Relations.</p>\n<p>Podle odborné <a href=\"http://www.amo.cz/editor/image/produkty1_soubory/partneri-a-spojenci-ceske-republiky-v-evropske-unii.pdf\">analýzy</a> (.pdf) Víta Dostála z Asociace pro mezinárodní otázky (AMO) lze na identifikaci partnerů a spojenců České republiky v Evropské unii nahlížet několika způsoby – podle koncepčních materiálů, dle evropských elit, podle zájmových koalic a míry integrace nebo hlasování v Radě EU. Z hlediska participace na zájmových koalicích a postoje k zapojování do integračních projektů se skutečně Velká Británie prokázala v analýze jako nejbližší spojenec (ČR se nacházela společně s Británií v sedmi z devíti sledovaných koalicích).</p>\n<p>Na druhou stranu se v případě hlasování v Radě EU nachází Velká Británie na opačném pólu (na tato data je ale podle zmínky Víta Dostála potřeba nahlížet rezervovaně) a v dalších způsobech jsou pro ČR nejdůležitější její geografičtí sousedé, i když Británie mezi blízké spojence patří také.</p>\n<p>Vzhledem k tomu, že alespoň v jednom ohledu se potvrzuje výrok Richarda Falbra, označujeme jej za pravdivý, neboť není jednoznačně jasné, v jakém ohledu toto napojení myslel.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "10514",
    "autor": "Lenka Kohoutová",
    "strana": "Občanská demokratická strana",
    "vyrok": "My se musíme na to podívat ne, že to je otázka této vlády, ale vysoká nezaměstnanost je problém ekonomické krize a my jsme již předloni říkali, že ten problém se nezaměstnaností bude nejenom v roce 2014, ale ty predikce byly i rok 2015, což se v podstatě promítlo v lednu, kdy historicky byla nejvyšší nezaměstnanost.",
    "oduvodneni": "<p>Výhled na míru nezaměstnanosti v letech 2014 a 2015 byl zpracován například ve <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123503%E2%80%8E\">Střednědobém výhledu státního rozpočtu České republiky na léta 2014 a 2015</a> (.pdf), ve kterém je predikováno, že v roce 2012 stoupne nezaměstnanost na 7 %, v letech 2013 a 2014 dosáhne hodnoty mírně nad 7 % a v roce 2015 se vrátí mírně pod úroveň nezaměstnanosti v roce 2012 (graf 9, str. 19). </p>\n<p>Dle <a href=\"http://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-2014-01.zip&amp;_lang=cs_CZ\">měsíčního přehledu</a> (.zip, soubor 2. Nez 2012_2014) podílu nezaměstnaných, vydávaného Ministerstvem práce a sociálních věcí, bylo dosaženo podílu nezaměstnaných ve výši 8,6 % v lednu 2014, což byla nejvyšší měsíční hodnota od roku 2012. V absolutním vyjádření se jednalo o 629,3 tis. nezaměstnaných, což překonalo nejvyšší počty v prosinci a únoru roku 2013 - 596,8 tis., resp. 593,7 tis. nezaměstnaných.</p>\n<p>Podle grafu vývoje míry nezaměstnanosti od roku 1999 na serveru <a href=\"http://www.kurzy.cz/makroekonomika/nezamestnanost/?G=4&amp;A=3&amp;page=1\">Kurzy.cz</a> byla nejvyšší míra nezaměstnanosti v únoru 2004, kdy dosahovala hladiny 10,9 %. Avšak na přepočet počtu nezaměstnaných osob je hodnota 625 390 z únoru 2014 skutečně nejvyšší, přestože podíl nezaměstnaných nyní činní 8,6 %. Vliv na procentuální hodnoty má celkový počet obyvatel a <a href=\"http://www.czso.cz/csu/tz.nsf/i/zmena_vypoctu_ukazatele_registrovane_nezamestnanosti20121107\">změna metodiky výpočtu nezaměstnanosti</a> z roku 2012.</p>\n<p>Na základě výše uvedeného hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-06",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "10770",
    "autor": "Jan Keller",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme v podstatě opsali manifest evropských socialistů, tam je ta vize docela jasná, silná, udržet sociální model a zabránit sociálnímu rozvratu a dezintegraci Evropy.",
    "oduvodneni": "<p>Pokud srovnáme manifest Evropských socialistů nazvaný <a href=\"http://www.cssd.cz/volby/evropsky-parlament/volebni-manifest-pes-2014/\">Směrem k Nové Evropě</a> s manifestem ČSSD, s označením <a href=\"http://www.cssd.cz/volby/evropsky-parlament/manifest-cssd/\">Chceme spravedlivou a sociální Evropu</a>, k volbám do Evropského parlamentu, zjistíme, že se v mnoha bodech shodují. Důraz je dle ČSSD a PES (Strana evropských socialistů, The Party of European Socialists) kladen zvláště na vytváření nových pracovních míst, snahu o důstojný život Evropanů, konec \"podbízení\" investorům a sladění daňových a jiných podmínek členských států, snahu pomoci mladým lidem s nalezením adekvátní práce, důslednou kontrolu pracovních podmínek zaměstnanců, rovnost příležitostí a větší míru regulace bankovního systému.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-05-08",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/evropske-volby/272162-jednotna-unijni-obrana-ocima-kandidatu-nutna-zbytecna-i-vzdalena/"
    }
  },
  {
    "id": "11026",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "A ještě si vezměme ten způsob. Je to pozměňovací návrh. To první čtení proběhlo někdy v lednu. Je to úplně jiný vlastně zákon, který s tím, co bylo předloženo v prvním čtení, souvisí jenom velmi málo (...) Ale není to shoda v těch podstatných věcech, které tam jsou a které zavádějí některé novinky, které v podstatě významným způsobem podobu a způsob fungování státní správy změní.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90759\">Původní</a> poslanecký návrh novely služebního zákona se skutečně výrazně změnil. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=71\">První čtení</a> proběhlo 22. ledna 2014, aktuální verze projednávaná v Poslanecké sněmovně je skutečně <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110360\">pozměňovacím návrhem</a>.</p>\n<p>To, zda-li je aktuální <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110360\">pozměňovací návrh</a> \"úplně jiný zákon\", nejsme schopni posoudit. Faktem je, že oproti <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90759\">původnímu návrhu</a> nedošlo ke shodě například v penalizaci za kárné provinění (novela zachovává 15 % oproti navrhovaným 25 %, bod 46) či v podmínkách pro funkci generálního ředitele (návrh v bodě 35 žádá šest let praxe, novele postačuje věk a zkušenost s nižšími pozicemi ve státní službě). <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90759\">Návrh</a> dále v bodech 40 a 43 žádá přiznání podílů na právnických osobách a cenných papírů uchazeči o místo ve státní službě či skončení pracovního poměru za určitých podmínek již při spáchání přestupku, což ale novela zcela vypustila. Texty se notně rozcházejí také v otázce vzdělávání státních zaměstnanců, příplatků a odměn obecně.</p>\n<p>Dáváme tedy ke srovnání <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90759\">původní</a> návrh, aktuální <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110360\">pozměňovací</a> návrh a <a href=\"http://www.zakonyprolidi.cz/cs/2002-218\">nynější</a> znění služebního zákona a ohledně pravdivostní hodnoty označujeme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11794",
    "autor": "Marek Černoch",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Na členské konferenci v září opět bylo řečeno, že do konce roku nás bude sto. A je únor 2015 a je nás stále devět.",
    "oduvodneni": "<p>Informaci o pouhých devíti členech hnutí reprezentanti Úsvitu <a href=\"http://www.novinky.cz/domaci/319028-hnuti-usvit-ma-vic-poslancu-nez-clenu.html\">potvrdili</a>. Od té doby se neobjevila žádná informace o změně tohoto čísla a obě strany současné roztržky se na údaji shodují.</p>\n<p>Jak informovala <a href=\"http://www.ceskenoviny.cz/zpravy/usvit-nechce-registracni-pokladny-odmita-protiruske-sankce/1125459\">ČTK</a>, na ideové konferenci (kterou Černoch nepřesně označuje za členskou) konané v září minulého roku Okamura prohlásil, že by hnutí do konce roku mělo mít sto členů (je třeba podotknout, že již tehdy Tomio Okamura ale nepravdivě uváděl, že počet členů Úsvitu je 35). Tato informace podle tiskové kanceláře zazněla před konáním konference.</p>\n<p>Je ovšem třeba podotknout, že se nám nepodařilo dohledat, že by tento údaj pak oficiálně dále padl během konference samotné. Předseda hnutí Tomio Okamura hovořil ve svém <a href=\"http://youtu.be/kGUVz9XM4HM?t=9m13s\">projevu</a> o nárůstu počtu členů pouze v obecnosti, tj. bez uvedení konkrétního čísla. Takový údaj se neobjevil ani v projevech samotného <a href=\"https://www.youtube.com/watch?v=1W0mufjhem8\">Marka Černocha</a> nebo <a href=\"https://www.youtube.com/watch?v=30HZQNiQ2lM\">Radima Fialy</a>. Pouze v obecné rovině je tento cíl obsažen také v <a href=\"http://www.hnutiusvit.cz/glosa/usneseni-ideove-konference-hnuti-usvit-prime-demokracie/\">usnesení</a> vzešlém z konference. Přesto hodnotíme výrok jako pravdivý</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-02-11",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/pucista-nejsem-a-okamuru-jsem-nezradil-tvrdi-cernoch/r~c6b54afeb20611e4aff10025900fea04/"
    }
  },
  {
    "id": "12050",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Že to něco je zcela na místě, si pravděpodobně pak musel uvědomit i pan ministr Babiš pod tím tlakem toho Šinclova návrhu, protože přišel s jakýmsi pozměňujícím návrhem, který je trochu jiný, který je trochu měkčí vůči těm zprostředkovatelům, zejména jim tam vyjímá rizikové životní pojištění, to, na tom mu asi záleží z nějakého důvodu hodně o hodně víc, protože on je také podřízený pojišťovací zprostředkovatel, jak víme, a, ale i ten, i ten Babišův pozměňující návrh také vede k větší regulaci.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý.</p>\n<p>Vláda <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=415\">předložila návrh novely zákona</a> o pojišťovacích zprostředkovatelích Poslanecké sněmovně 25. února 2015. První čtení zákona proběhlo 8. dubna. Následně byla novela projednávána 6. května na rozpočtovém výboru. Prvotní návrh Ministerstva financí nereguloval otázku provizí, nicméně díky <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123860&amp;pdf=1\">pozměňovacímu návrhu</a> (.pdf) poslance Šincla byla regulace provizí připojena k novele zákona o pojišťovnictví. Následoval <a href=\"http://www.ceskenoviny.cz/zpravy/spor-babise-a-sincla-zpusobil-vaznou-roztrzku-v-koalici/1228950\">spor</a> (ČTK) mezi poslancem Šinclem a Andrejem Babišem a teprve poté došlo ze strany Ministerstva financí ke <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_ST-415.pdf\">změně návrhu</a> (.pdf) novely zákona o pojišťovnictví směrem k regulaci. Návrh se však nezabývá rizikovým životním pojištěním, v tiskové zprávě Ministerstva financí je rovněž uvedeno, že tento návrh se primárně zabývá vztahem mezi pojišťovnami a spotřebiteli – zatímco Šinclův pozměňovací návrh řešil vztah mezi pojišťovnami a pojišťovacími zprostředkovateli.</p>\n<p>Je nutno poznamenat, že skupina Agrofert má podle <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=525681&amp;typ=UPLNY\">výpisu z obchodního rejstříku</a> uveden jako předmět činnosti podřízený pojišťovací zprostředkovatel (zapsané 7. května 2010).</p>\n<p>Po dohodě koaličních stran byl ale návrh novely zákona v druhém čtení 7. července vzat zpět.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-07-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030500712/"
    }
  },
  {
    "id": "12306",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Máme závazky vůči Islandu, Baltským zemím, které potřebují ochranu vzdušného prostoru, které nemají své nadzvukové stíhačky a spoléhají na nás v tomto smyslu. Máme tam i programový závazek. ",
    "oduvodneni": "<p>Odsouhlasené závazky ČR v rámci NATO týkající se ochrany vzdušného prostoru pro Island jsou <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1533426-ceske-gripeny-se-vrati-nad-island\">opakující se záležitostí</a> programového závazku vůči NATO.</p>\n<p>Vůči NATO existují krátkodobé a <a href=\"http://www.natoaktual.cz/cr-sve-zavazky-alianci-neplni-d2i-/na_analyzy.aspx?c=A140317_214105_na_analyzy_m02\">dlouhodobé</a> závazky. Ochrana vzdušného prostoru se řadí mezi krátkodobé závazky. Ochranou islandského vzdušného prostoru byla ĆR pověřena v minulém roce na 5 týdnů (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=100021\">.pdf, str. 1</a>). V tomto roce schválila vláda na základě Návrhu na působení sil a prostředků rezortu Ministerstva obrany k ochraně vzdušného prostoru Islandské republiky v rámci operace NATO nasazení leteckých sil v období na přelomu července a sprna 2015 (<a href=\"http://senat.cz/xqw/webdav/pssenat/original/76198/64073\">str. 2-4</a>).</p>\n<p>V Pobaltí je ochrana vzdušného prostoru zajišťována tzv. <a href=\"http://www.natoaktual.cz/co-je-air-policing-0md-/na_projekty.aspx?c=A090616_135520_na_cr_m02\">air policingem</a>, kdy se členské státy NATO podílejí střídavě na ochraně Pobaltí. ČR se zapojila v roce 2009 a v <a href=\"http://www.armadninoviny.cz/ochrana-vzdusneho-prostoru-pobalti.html\">roce 2012</a>. Na základě současné situace a výskytu ských letadel ve vzdušném prostoru Pobaltí se tyto státy rozhodují o vytvoření vlastní <a href=\"http://www.natoaktual.cz/pobalti-chce-protiletadlovou-obranu-dv5-/na_zpravy.aspx?c=A150603_123347_na_zpravy_m00\">letecké aliance</a> pro vzdušnou ochranu.</p>\n<p>Základní fakta o ochraně vzdušného prostoru v materiálu Ministerstva obrany <a href=\"http://www.mocr.army.cz/scripts/file.php?id=175831&amp;down=no\">zde</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12562",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My už máme dneska schválený několikaletý plán, který se bude týkat jejich posílení (příslušníků bezpečnostních složek, pozn. Demagog.cz).",
    "oduvodneni": "<p>Vláda v prosinci minulého roku schválila desetiletou <a href=\"https://apps.odok.cz/attachment/-/down/VPRAA64ALRLP\">koncepci</a> armády, která <a href=\"http://www.mocr.army.cz/images/id_40001_50000/46088/KVA__R_ve__ejn___verze.pdf\">počítá s navýšením</a> (.pdf) rozpočtu i s navýšením počtu vojáků. Počet vojáků z povolání se má ve finální představě zvýšit o 6 400.</p>\n<p>Mimo to vláda po lednových útocích ve Francii oznámila přijetí <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-navyseni-poctu-policistu-a-hasicu-pro-letosni-rok.aspx\">142 nových policistů</a>. Cílem ministra vnitra je navýšení počtu až o <a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-navyseni-poctu-policistu-a-hasicu-pro-letosni-rok.aspx\">4 000 nových policistů</a>.</p>\n<p>Sobotkův kabinet, který připravil rozpočty na roky 2015 a 2016, zvýšil výdaje na Policii ČR, Ministerstvo obrany i Bezpečnostní informační službu. Všechny tyto změny jsou obsaženy v souhrnu <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-zvysena-bezpecnostni-opatreni-budou-trvat-i-nadale--aktualni-riziko-v-tuto-chvili-ceske-republice-nehrozi-137050/tmplid-560/\">vlády ČR</a> a vycházejí ze schválených rozpočtů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "13074",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "V době před senátními volbami se tady vystřelí takovýhle návrh (senátní návrh na zavedení opětovného proplácení prvních 3 dnů v nemoci - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, jelikož propojení motivace k prosazení návrhu zákona se snahou o úspěch v senátních volbách se nedá prokázat.</p>\n<p>Návrh byl v Senátu projednáván dvakrát. Poprvé v <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?O=10&amp;T=20\">prosinci</a> 2014 byl předložen skupinou senátorů (jmenovitě Škromach, Maštalíř, Sekaninová, Látka, Kratochvíle, Berka, Jermář, Syková, Štohl, Třísková, Nenutil, Emmerová) a po několika projednáváních nebylo k tomuto návrhu přijato usnesení.</p>\n<p>Podruhé byl návrh předložen početnější skupinou senátorů a to v <a href=\"http://senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3801\">prosinci</a> 2015. V tomto případě byl tisk projednán v březnu 2016 a usnesením č. 370 schválen jako senátní návrh zákona.</p>\n<p>Nedá se říci, že by návrh byl \"vystřelen\" před senátními volbami, jelikož návrh existoval již dříve, avšak se slabší podporou jednotlivých senátorů.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13842",
    "autor": "Oldřich Bubeníček",
    "strana": "",
    "vyrok": "Ten Senát, už když vznikal, tak to byl při vzniku republiky nějaký kompromis, už při vzniku ústavy se řešilo, jestli se bude hlasovat poměrným nebo většinovým hlasováním. Kompromis byl, že do Sněmovny se bude hlasovat poměrným hlasováním a do Senátu většinovým hlasováním. A vlastně ta debata, zda Senát ano, či ne, se vede od té doby, co Česká republika jako samostatná existuje.",
    "oduvodneni": "<p>Debata o tom, zda mít, nebo nemít Senát, se skutečně vede již od konce roku 1992, kdy byla tvořena Ústava ČR. Řada poslanců však tehdy apelovala na upřednostnění státotvorných zájmů před stranickými, a tedy i na snahu o konsensus.</p>\n<p><a href=\"http://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601?text=\">Ústavou ČR</a> ze 16. prosince 1992 zaniklo federativní uspořádání Československé republiky, tedy i Federální shromáždění, které do té doby plnilo funkci společného parlamentu pro Česko i Slovensko. Z České národní rady se nově stal Parlament ČR, přičemž zmíněná ústava v čl. 18 dělí tento subjekt na Senát a Poslaneckou sněmovnu.</p>\n<p>Tato koncepce (. <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/50422/42809/40600\">doc</a>) dvou zákonodárných orgánů se začala řešit již v červenci 1992. Komise předsednictva ČNR, která se tehdy na přípravě ústavy podílela, počítala se 100 senátory, jejichž působení musí být maximálně odděleno od poslaneckého. Stejně tak musí působit v odlišném funkčním období. Vláda ovšem nesouhlasila s maximálním oddělením komor. V průběhu jednání se měnil i počet senátorů, který se nakonec ustálil na 81.</p>\n<p>Senát jako takový však začal fungovat až od voleb 1996. Do té doby působil v ČR Prozatímní Senát, vůči němuž chovala řada poslanců antipatie a proklamovala jeho zrušení (<a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/50422/42809/40600\">.doc, kapitola III</a>.).</p>\n<p>Jedním z předmětů sporu byl i výběr volebního systému. KDU-ČSL prosazovala tzv. australský systém (alternativní hlasování), kde voliči vytvářeli pořadí kandidátů uvedených na jedné kandidátce. Zvítězil ten, kdo získal nadpoloviční většinu hlasů. V opačném případě byly <i>„hlasovací lístky kandidáta, který získal nejméně prvních pořadí, přiřazeny k hlasovacím lístkům kandidátů, kteří byli na nich uvedeni jako druzí v pořadí“</i> (<a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/50422/42809/40600\">.doc, str. 4</a>).</p>\n<p>Po níže zmíněném pozměňovacím návrhu Hirše byl tento model zamítnut a schválen většinový dvoukolový systém.</p>\n<p>Vládní návrh ústavy z poloviny roku 1992 ovšem přímo neřešil způsob volby.</p>\n<p><i>„Články upravují aktivní a pasivní volební právo. Tím se obě komory od sebe liší, jinak ústava odkazuje na zákon. V zákoně bude upraveno, na jakém základě se budou volby provádět.“</i> - k <a href=\"http://psp.cz/eknih/1992cnr/tisky/t0152_03.htm\">čl. 18 až 20</a> vl. návrhu ústavy.</p>\n<p>S přesnou specifikací přišla vláda, když se návrh předložil 10. listopadu ČNR k projednání. <a href=\"http://www.psp.cz/eknih/1992cnr/stenprot/010schuz/s010001.htm\">Pozměňovací návrh</a> na upřesnění čl. 18 zmíněného návrhu ústavy podal Pavel Hirš přímo v průběhu 10. jednání.</p>\n<p>„<i>2. V čl. 18 odst. 1 se uvádí:</i>‚<i>Do komor parlamentu se použije odlišný způsob voleb</i>'<i>. Přitom neuvádí jaký.</i></p>\n<p><i>Zde bych rád zdůraznil, že celá ústava je koncipována na vzájemné vyváženosti obou komor parlamentu, to je poslanecké sněmovny a senátu, přičemž senát plní v legislativním procesu funkci kontrolního a pojistného mechanismu a má odlišný charakter než poslanecká sněmovna. Aby svoji funkci mohl plnit, musí být zvolen v jiném časovém období a jiným způsobem. Dále - aby senát plnil svoji funkci, měli by být senátoři zástupci užšího okruhu voličů než poslanci poslanecké sněmovny. Proto je nejvýhodnější, aby členové senátu byli voleni v menších jednomandátových obvodech, nejlépe většinovým volebním způsobem.</i></p>\n<p><i>Na druhé straně - poslanecká sněmovna jako základní prvek legislativního procesu je složena z členů zastupujících větší volební obvody, kdy se na volebním procesu podílejí především politické strany, které, jak se praví v čl. 5 navrhované ústavy, jsou základem politického systému státu. Zde je pak nejvýhodnější nám již tradiční poměrný volební systém.</i></p>\n<p><i>Z těchto důvodů navrhuji následující znění čl. 18 první odstavec:</i>‚<i>Volby do poslanecké sněmovny se konají tajným hlasováním na základě všeobecného, rovného a přímého volebního práva, podle zásady poměrného zastoupení.</i>'</p>\n<p><i>Dále navrhuji zařazení dalšího odst. 2 v následujícím znění:</i>‚<i>Volby do senátu se konají tajným hlasováním na základě všeobecného, rovného a přímého volebního práva většinovým systémem.</i>' <i>Stávající odst. 2 se pak přečísluje na odst. 3.</i>“</p>\n<p>Tato navrhovaná úprava se stala nakonec jediným schváleným pozměňovacím návrhem ústavy, který <a href=\"http://www.psp.cz/eknih/1992cnr/stenprot/010schuz/s010008.htm\">podpořilo</a> 151 přítomných poslanců.</p>\n<p>Samotná debata o ponechání, či zrušení Senátu se skutečně vede od samého vzniku republiky a soustavně pokračuje až do dneška. V roce 1996 řada <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1888386-senat-pretrval-20-let-hlasy-ze-je-zbytecny-ale-zneji-dodnes\">poslanců</a> usilovala o jeho zrušení. Jejich iniciativu nakonec zamítla vláda. Proti Senátu se otevřeně vyslovil v <a href=\"http://www.bbc.co.uk/czech/interview/rognerova.htm\">rozhovoru pro BBC</a> v roce 2001 i Ivan Langer (tehdy ODS).</p>\n<p>Pro zrušení Senátu se často vyslovují členové KSČM (např. poslankyně <a href=\"http://stare.boskovicko.cz/cislo.phtml?iss_id=57\">Zuzka Rujbrová</a> v roce 2004). Otázka potřebnosti Senátu eskaluje často s volbami, jak je tomu i po současných senátních volbách, kdy Andrej Babiš proklamuje <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=9&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwjuxYi849_PAhXJVRQKHazNDvMQFghFMAg&amp;url=https%3A%2F%2Fecho24.cz%2Fa%2Fiyuky%2Fbabisuv-napad-na-ruseni-senatu-ma-odezvu-i-u-komunistu&amp;usg=AFQjCNHvQG2xDlqwW9H0RjfTUSJqO0xnrA&amp;sig2=sJJ22Tts7rszEM7NGIcR3A\">nesmyslnost Senátu</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14098",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "(reakce): Rusko to neplní.",
    "oduvodneni": "<p>Co se týče dodržování <a href=\"http://www.elysee.fr/declarations/article/package-of-measures-for-the-implementation-of-the-minsk-agreements/\">Minské dohody</a> z proruské strany, situace je velice podobná. Stejně jako v případě ukrajinské vlády platí, že <a href=\"http://www.dw.com/en/ukraine-under-pressure-to-implement-terms-of-minsk-peace-agreement/a-19247668\">podle</a> Alexandra Huga z OBSE porušily obě stany několik bodů tím, že nestáhly těžké zbraně (bod č. 2), nepropustily či nevyměnily rukojmí (bod č. 6) a že pozorovatelé OBSE stále disponují pouze omezeným přístupem na území separatistů (bod č. 3, a tím pádem i bod č. 10). Obě strany zároveň ani nezačaly vést dialog o způsobu provedení voleb v bojových zónách, který by byl v souladu s ukrajinským právním řádem (bod č. 4).</p>\n<p>Stejně jako ukrajinské straně se i té proruské daří částečně plnit bod č. 1. Podle nejnovějších <a href=\"http://www.osce.org/ukraine-smm/284456\">zpráv</a> speciální monitorovací mise OBSE na Ukrajině však stále pokračují boje okolo doněckého letiště. I v tomto případě tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14354",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Na konci minulého volebního období se totiž podařilo poslanci Janu Husákovi z TOP 09 významně posílit práva spotřebitele (...) Husák totiž zavedl pravidlo, že pokud předčasně vypovíte smlouvu na dobu určitou, typicky dvouletý úvazek, zaplatíte jen 20 % zbývajících měsíčních paušálů do konce závazku, nikoliv stoprocentní doplatek, jak si operátoři diktovali před tím. Pokuty tedy spadly na pětinu původní hodnoty.",
    "oduvodneni": "<p>V květnu 2013 Jan Husák (TOP 09) <a href=\"http://www.psp.cz/sqw/ppn.sqw?o=6&amp;id=5819\">předložil Sněmovně</a> novelu zákona o <a href=\"https://www.zakonyprolidi.cz/cs/2014-258?text=%C2%A7+63\">elektronických komunikacích</a> (Zk. 258/2014 Sb.), kde <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=173933&amp;pdf=1\">v § 63 písm. p</a> (.pdf, str.6) upravuje podmínky pro spotřebitele při ukončení smlouvy s operátorem. Tím skutečně došlo k posílení pozice spotřebitelů.</p>\n<p><i>p) výše úhrady v případě ukončení smlouvy před uplynutím doby trvání, na kterou je smlouva uzavřena, výpovědí ze strany účastníka nebo podnikatele nebo dohodou obou smluvních stran, přičemž výše úhrady nesmí být vyšší než <b>jedna pětina součtu měsíčních paušálů zbývajících do konce sjednané doby trvání smlouvy</b>, nebo jedna pětina součtu minimálního sjednaného měsíčního plnění zbývajících do konce sjednané doby trvání smlouvy, a výše úhrady nákladů spojených s telekomunikačním koncovým zařízením, které bylo účastníkovi poskytnuto za zvýhodněných podmínek</i>,</p>\n<p>Tento <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=57832\">pozměňovací návrh</a> podpořilo 114 ze 155 přítomných poslanců a byl tedy přijat.</p>\n<p>Nově se tak skutečně snížila hrazená částka za předčasné ukončení smlouvy, a to na 1/5, tedy 20 % z celé zbývající částky. Tehdy platný zákon obsahoval <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=87441\">§ 63, odst. 1 písm. p)</a> (.pdf, str. 10) v následujícím znění: „<i>výše úhrady v případě ukončení smlouvy před uplynutím doby trvání, na kterou je smlouva uzavřena, včetně výše úhrady nákladů spojených s telekomunikačním koncovým zařízením, které bylo uživateli k využívání služby poskytnuto</i>.“</p>\n<p>Je problematické dohledat, jaké doplatky si diktovali operátoři, neboť to je předmětem smluvních podmínek mezi nimi a jejich zákazníky. Je ovšem pravdou, že zmíněná novela zákonem vymezila mantinel na maximální výši jedné pětiny. Výrok je tedy hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-08",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "14610",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "V oblasti územních plánů dáváme mnoho zjednodušení do toho zákona, například u velkých staveb, například u koridorů, které při obchvatu měst trvají a bude se muset změnit územní plán, ale podle naší novely se nebude muset změnit územní plán a bude to na výjimku právě ve stavebním zákoně a vkládáme koridory. Což zkrátí územní řízení zhruba o dva tři roky. ",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116231\">Novela stavebního zákona</a> (.pdf, str. 28, § 54 odst. 5) sice obsahuje <i>„nenutnost“</i> měnit územní plán v určitých případech, není to však tak jednoduché. Část územního plánu, která znemožňuje realizaci záměru, musí být krajským úřadem zrušena opatřením obecné povahy.</p>\n<p>Ani potom není možno zachovat stávající <i>„porušený“</i> územní plán. Obec je povinna bez zbytečného odkladu pořídit změnu územního plánu nebo nový územní plán respektující umístění záměru, jenž vyvolal zrušení části územního plánu.</p>\n<p>Co se týká zmíněné časové úspory, není možno dohledat veřejně dostupnou informaci, která by toto tvrzení potvrzovala, či vyvracela.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14866",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Víme, že česká vláda bere migranty mimo kvóty, to už jsem říkal minule. Mechanismus naplnit příkaz Evropské unie aplikujeme jinak a stejně přijímáme muslimské migranty.",
    "oduvodneni": "<p>Česká vláda doposud <a href=\"https://ec.europa.eu/home-affairs/sites/homeaffairs/files/what-we-do/policies/european-agenda-migration/press-material/docs/state_of_play_-_relocation_en.pdf\">přijala 12 uprchlíků</a> z 2691, které mělo Česko přijmout. Pravdou je, že Česká republika přijímá migranty mimo kvóty, ve většině případů se však jedná o křesťanské migranty.</p>\n<p>Přijímání uprchlíků na základě kvót však nelze označit jako příkaz Evropské unie. Toto číslo se totiž skládá z <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">dobrovolného závazku</a>, který přijala česká vláda a <a href=\"https://zahranicni.ihned.cz/c1-64637390-pro-kvoty-na-rozdeleni-bezencu-hlasovalo-23-statu-unie-proti-bylo-jen-cesko-slovensko-madarsko-a-rumunsko\">kvót</a>, které odsouhlasili ministři vnitra zemí Evropské unie, kterého se účastnil i český ministr (který však společně s maďarským, slovenským a rumunským hlasoval proti). Nedá se tak hovořit o diktátu Evropské unie, neboť šlo o demokratické rozhodnutí v rámci platných pravidel Evropské unie.</p>\n<p>V lednu 2016 byli <a href=\"http://jihlava.idnes.cz/do-jihlavy-prijede-prvni-skupinka-uprchliku-z-iraku-fy8-/jihlava-zpravy.aspx?c=A160114_165733_jihlava-zpravy_mv\">přijati</a> křesťané z Iráku, kteří odsud utíkali před Islámským státem. Nadační fond Generace 21, který příchod těchto křesťanů inicioval, původně plánoval s přesídlením 37 křesťanských rodin o celkovém počtu 153 osob. Fond do České republiky přivezl pouze 89 osob, vláda totiž projekt v dubnu 2016 <a href=\"http://zpravy.idnes.cz/konec-programu-presidlovani-krestanskych-bezencu-z-iraku-pnj-/domaci.aspx?c=A160407_133638_domaci_jw\">zrušila</a>. <a href=\"http://zpravy.idnes.cz/krestansti-uprchlici-se-ve-ctvrtek-vraci-do-iraku-fvm-/domaci.aspx?c=A160421_144325_domaci_jj\">Důvodem</a> bylo, že 24 jich odletělo zpět do své vlasti a 25 jich uteklo do Německa. Jejich statut uprchlíka byl velmi komplikovaný, většina z nich měla statut vnitřního vysídlence, neboť předtím žili na vlastním územím. Většina těchto iráckých uprchlíků tak <a href=\"http://ceskapozice.lidovky.cz/pred-rokem-se-cesko-zavazalo-prijmout-400-migrantu-slib-neplni-pt2-/tema.aspx?c=A160823_094121_pozice-tema_houd\">nebyla</a> počítána do kvót. Jednalo se však o křesťanské uprchlíky, nikoliv muslimské, jak tvrdí Tomio Okamura.</p>\n<p>Celkově za rok 2016 <a href=\"http://ec.europa.eu/eurostat/documents/2995521/8001715/3-26042017-AP-EN.pdf/05e315db-1fe3-49d1-94ff-06f7e995580e\">přijala</a> (str. 2) Česká republika 150 Iráčanů a 95 Syřanů. <a href=\"http://www.denik.cz/z_domova/ctyri-syrske-deti-s-rodinami-staci-cesky-slib-vysumel-20160807.html\">Dvacet</a> z těchto Syřanů bylo opět křesťanskými uprchlíky, kteří byli přijati na základě dobrovolného závazku přijmout 400 uprchlíků z neevropských uprchlických táborů. Náboženství dalších Iráckých a Syrských uprchlíků nelze z dostupných zdrojů doložit. Nelze však vyloučit, že mezi přijatými uprchlíky jsou i muslimové. Islám v roce 2006 v Sýrii vyznávalo <a href=\"https://www.state.gov/j/drl/rls/irf/2006/71432.htm\">87 procent</a> obyvatel, v Iráku to bylo v roce 2014 <a href=\"http://gulf2000.columbia.edu/images/maps/Iraq_Religions_2014_lg.png\">96 procent</a>. Tomio Okamura má však pravdu, že některé uprchlíky česká vláda přijímá mimo kvóty.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-06-19",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/posts/1647944951882980"
    }
  },
  {
    "id": "15378",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Proč odchází tolik lékařů do Německa, do Rakouska? Protože tam se prostě nebáli těch věcí, které se u nás politici bojí, tedy té více odpovědnosti, více spoluúčasti, nadstandardy, a proto je tam také možné lékaře lépe platit.",
    "oduvodneni": "<p>Je sice pravda, že ve zmíněných zemích do zdravotnictví teče více peněz ze soukromých zdrojů, není to ovšem jediný důvod, proč jsou tam lékaři lépe placeni. V obou zemích se do systému dává více peněz (v poměru k HDP) z veřejných prostředků, navíc v obou zemích jsou platy obecně výrazně vyšší, než jak je tomu u nás. Spojení, že odchody lékařů jsou výsledkem zavedení nadstandardů ve jmenovaných státech, hodnotíme jako zavádějící.</p>\n<p>Dle <a href=\"http://stats.oecd.org/Index.aspx?DataSetCode=SHA\">statistik OECD</a> obě země vydávají do zdravotnictví oproti ČR dlouhodobě výrazně více finančních prostředků z veřejných rozpočtů. V roce 2015 (údaje za rok 2016 jsou prozatím předběžné) činily v Německu veřejné výdaje do zdravotnictví 9,4 % HDP a v Rakousku 7,8 % HDP. Pro srovnání, z veřejných zdrojů ČR bylo do zdravotnictví ve stejném roce vydáno 6 % HDP. Více financí putuje v obou zemích do zdravotnictví i ze soukromých zdrojů.</p>\n<p>V Německu <a href=\"https://www.kancelarzp.cz/index.php/cs/eu/nemecko\">existuje</a> spoluúčast ve výši 10 € za den na max. 28 dní v roce. Při volitelných službách, např. ošetření primářem, dosahuje spoluúčast 100 %. V Rakousku se výše spoluúčasti za den hospitalizace <a href=\"https://www.kancelarzp.cz/index.php/cs/eu/rakousko\">pohybuje</a> mezi 12,50–20,60 € podle spolkové země po dobu max. 28 dní v roce. Pokud si pacient vyžádá přijetí do tzv. zvláštní třídy, hospitalizační náklady vychází na podstatně vyšší částky.</p>\n<p>Spoluúčast nelze brát za jediný důvod vyšších platů lékařů v Německu a Rakousku rovněž z toho důvodu, že platy v těchto zemích jsou obecně na jiné, mnohem vyšší úrovni než platy v České republice. Tato skutečnost samozřejmě platí i pro platy lékařů.</p>\n<p>Pro představu, dle <a href=\"http://medlines.org/2013/07/25/they-pay-less-for-a-hungarian-doctors-than-other-workers-medical-salaries-europe/\">Medlines News</a>, jež ukazuje statistiku minimálních a maximálních platů lékařů napříč státy EU v roce 2011, se platy lékařů v Německu pohybovaly mezi 3842–7468 € a v Rakousku v rozmezí 2091–6393 €. V ČR byly platy lékařů v rozmezí 839–1369 €. V této souvislosti je nutné podotknout, že se jedná o statistiku pro rok 2011 a od té doby <a href=\"https://domaci.ihned.cz/c1-65436150-lekari-a-zdravotni-sestry-dostanou-pridano-o-deset-procent-zvyseni-platu-schvalila-vlada\">došlo</a> k zvýšení platů českých lékařů. I přesto se však platy českých lékařů s těmi v Německu a Rakousku nemohou rovnat.</p>\n<p>Lékaři absolventi v současné době v Německu a Rakousku obvykle <a href=\"https://www.tyden.cz/rubriky/domaci/zdravotnictvi/vyssi-platy-i-benefity-proc-cesti-lekari-mizi-do-zahranici_402653.html\">pobírají</a> více než 4000 € měsíčně. Vyšší platy jsou spojeny mj. se získáváním atestací. Plat lékaře po první atestaci se významně <a href=\"http://domaci.eurozpravy.cz/zdravotnictvi/138295-nemecke-a-rakouske-nemocnice-lovi-v-cesku-lekare-a-sestry-lakaji-na-vysoke-platy/\">zvyšuje</a>.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-09-28",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=oiajSLdXpfY"
    }
  },
  {
    "id": "15634",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Volby jsou každý rok, v podstatě žijeme v permanentní předvolební době a není to úplně zdravé, ty témata se přesouvají z krajské do celostátní úrovně. (...) Rok co rok máme minimálně jedny volby, tuším až do roku 2027, pokud se nepletu.",
    "oduvodneni": "<p>Od roku 2016 se volby <a href=\"http://www.statistikaamy.cz/2016/01/prehled-udalosti-z-csu-20/\">konají</a> každý rok, a to až do roku 2026, resp. rok 2027 bude prvním rokem volebního klidu, na kdy žádné volby naplánované nejsou. Posledním rokem, kdy se nekonaly žádné volby, byl rok 2015.</p>\n<p>Tento maraton je způsoben zejména tím, že zde máme mnoho typů <a href=\"https://www.volby.cz/\">voleb</a> (prezidentské, parlamentní, senátní, krajské, komunální, evropské). Předpokládaný volební klid v roce 2027 ale může být samozřejmě narušen například kvůli konání předčasných voleb.</p>\n<p>A jaké <a href=\"https://volby.cz/\">volby</a> nás v následujících letech čekají?</p>\n<ul>\n  <li>2016: Zastupitelstva krajů, Senát</li>\n  <li>2017: Poslanecká sněmovna, Senát (opakované volby)</li>\n  <li>2018: Prezident, Senát, Zastupitelstva obcí</li>\n  <li>2019: Evropský parlament</li>\n  <li>2020: Zastupitelstva krajů, Senát</li>\n  <li>2021: Poslanecká sněmovna</li>\n  <li>2022: Zastupitelstva obcí, Senát</li>\n  <li>2023: Prezident</li>\n  <li>2024: Zastupitelstva krajů, Senát, Evropský parlament</li>\n  <li>2025: Poslanecká sněmovna</li>\n  <li>2026: Senát, Zastupitelstva obcí</li>\n</ul>\n<p>Nutno podotknout, že senátní volby se konají každé dva roky, ale pouze ve třetině z 81 volebních obvodů, nevolí tak najednou celá Česká republika. Počet voleb se ale do jisté míry ještě navyšuje tím, že právě senátní volby a volby prezidenta republiky jsou dvoukolové.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-12",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/koalice-s-lidovci-nevysla-starostove-bojuji-o-vstup-do-snemovny-jan-farsky-ve-volebnim-specialu-seznamu-38150"
    }
  },
  {
    "id": "15890",
    "autor": "Vratislav Kulhánek",
    "strana": "Nezařazení",
    "vyrok": "Proč by měla být z přímé volby větší síla, než z volby Parlamentem? (...) Budiž, ale jinak pochopitelně, že nemůže mít žádná politická strana tolik voličů, nebo téměř žádná tolik voličů, jako bude mít, jakou budou mít ti dva, kteří se dostanou do finále, protože politických stran je devět, kandidátů je neuvěřitelné množství a tady jde jenom o dva lidi, mezi kterými, vůči kterým se musíte vymezit, ale z toho nevyplývá přece žádná větší síla nebo žádné větší právo.",
    "oduvodneni": "<p>Přechodem na přímou volbu prezidenta se žádné pravomoci prezidenta nezměnily, změnil se pouze <a href=\"https://cs.wikipedia.org/wiki/Volba_prezidenta_%C4%8Cesk%C3%A9_republiky#Zaveden.C3.AD_p.C5.99.C3.ADm.C3.A9_volby\">způsob</a> volby. Respektive vláda v roce 2015 předložila <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/vlada-schvalila-ustavni-zakon--ktery-zpresnuje-pravomoci-prezidenta--131167/\">návrh</a> na zpřesnění pravomocí prezidenta České republiky, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=506\">návrh</a> se však nedostal ani do prvního čtení. Nedá se tedy říci, že by z přímé volby plynula nějaké větší síla, než z volby Parlamentem. Maximálně bychom mohli polemizovat o větší legitimitě volby.</p>\n<p>Vratislav Kulhánek dále naráží na vlastnosti poměrného a většinového volebního systému. Cílem <a href=\"https://cs.wikipedia.org/wiki/Pom%C4%9Brn%C3%BD_volebn%C3%AD_syst%C3%A9m\">poměrného</a> volebního systému je co nejpřesněji promítnout názorové rozpoložení společnosti do výsledku voleb. U prezidentské volby se pak používá dvoukolový <a href=\"https://cs.wikipedia.org/wiki/V%C4%9Bt%C5%A1inov%C3%BD_volebn%C3%AD_syst%C3%A9m\">většinový</a> systém s absolutní většinou, kde naopak zvítězí pouze jeden kandidát. Jedním z cílů je vybrat kandidáta s co největší shodou a eliminovat extrémní prvky.</p>\n<p>Už z tohoto popisu cílů vyplývá, že politické strany opravdu nemohou při použití poměrného volebního systému obdržet tolik hlasů, jako kandidát na prezidenta při použití volebního systému většinového. Když srovnáme počet hlasů pro vítěznou stranu ve volbách do Parlamentu ČR v roce 2013 a počet hlasů pro vítězného kandidáta na funkci prezidenta ČR v roce 2013, tento rozdíl je zřetelný. <a href=\"http://volby.idnes.cz/poslanecka-snemovna-2013.aspx\">Nejsilnější strana</a> – ČSSD – získala 1 016 829 hlasů, kdežto <a href=\"http://volby.idnes.cz/prezidentske-volby-2013.aspx\">vítězný kandidát</a> – Miloš Zeman – získal 2 717 405 hlasů.</p>\n<p>Výrok tedy hodnotíme jako pravdivý, z přímé volby prezidenta neplyne větší síla, než z volby Parlamentem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-04",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2323624-vratislav-kulhanek-vlada-s-komunisty-mi-prilis-nevadila-vladli-ve-francii-i-italii-a"
    }
  },
  {
    "id": "16146",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Naši vojáci jsou angažovaní v klíčových konfliktech dnes na mnoha kontinentech. ",
    "oduvodneni": "<p>Čeští vojáci se účastní zahraničních misí v rámci nejen EU, ale i NATO a OSN. Posilují mezinárodní týmy v Africe, Asii i Evropě, proto jsme výrok označili jako pravdivý.</p>\n<p>Se vstupem do Evropské unie v roce 2004 začala Česká republika působit také v oblasti <a href=\"https://www.euroskop.cz/8715/sekce/bezpecnostni-a-obranna-politika/\">Společné bezpečnostní a obranné politiky</a> (SBOP), která původně vznikla kvůli neschopnosti států čelit krizi na Balkáně na počátku 90. let (např. válka v Kosovu, Bosně a Hercegovině atd.). Cílem této politiky je posílení role EU v rámci mezinárodní bezpečnosti. Úpravu nalezneme ve <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:12016M/TXT&amp;from=EN\">Smlouvě</a> (.pdf, str. 36–39) o Evropské Unii.</p>\n<p>Od svého založení bylo v rámci SBOP spuštěno nejméně třicet vojenských akcí. V rámci činnosti institucí EU se čeští vojáci podílejí na třech výcvikových misích – v Mali, Somálsku a Bosně a Hercegovině. V <a href=\"http://www.mise.army.cz/aktualni-mise/mali---eutm-132454/\">Mali</a> je jejich úkolem obrana velitelství výcvikové mise EUTM a částečný výcvik malijské armády, v <a href=\"http://www.mise.army.cz/aktualni-mise/somalsko/somalsko-eu-navfor---atalanta-48774/\">Somálsku</a> jsou české jednotky součástí operace ATALANTA na ochranu plavidel pod značkou WFP, které zajišťují dodávky potravin a pomáhají utečencům. V rámci mise ALTHEA-EUFOR v <a href=\"http://www.mise.army.cz/aktualni-mise/althea/althea-42693/\">Bosně a Hercegovině</a> se školí noví velitelé a státní ozbrojené složky na podporu mírové situace v zemi. Navíc působí čeští vojáci také v programu ochrany mezinárodních vod ve Středozemním moři EUNAVFOR MED, kde pomáhají zadržovat plavidla ilegálních převaděčů.</p>\n<p>OSN si klade za cíl udržet mírové vztahy mezi státy a svými mír udržujícími aktivitami se na tomto procesu aktivně podílí. Z řad Armády ČR jsou vojáci posíláni do válečných zón již od <a href=\"http://www.vhu.cz/cesti-vojaci-pod-modrou-vlajkou-osn-jiz-25-let/\">ledna 1989</a>, účastnili se <a href=\"http://www.mise.army.cz/historie-misi/historie-zahranicnich-misi-3699/\">desítek operací</a>, přičemž nyní stále figurují v Kosovu, na Sinaji, ve Středoafrické republice a např. v Kongu. Pod vlajkou NATO se od letošního roku budou podílet na posilování východního křídla severoatlantické aliance v Pobaltí. Sněmovna i Senát v červenci loňského roku <a href=\"https://www.lidovky.cz/na-290-ceskych-vojaku-se-zucastni-mise-nato-v-pobalti-schvalil-senat-10i-/zpravy-domov.aspx?c=A170720_171127_ln_domov_ELE\">schválily</a> vyslání 290 vojáků do Lotyšska a Litvy, kde budou členy mezinárodních týmů po následující rok.</p>\n<p>Dlouhodobě se české jednotky podílejí na misi v <a href=\"http://www.mise.army.cz/aktualni-mise/ukolove-uskupeni-acr-rsm-42409/\">Afghánistánu</a>, kde od 1. ledna 2015 běží již druhý výcvikový program s názvem Resolute Support Mission. Armáda ČR zřídila v zemi centrální velení komunikující se všemi jednotkami za účelem koordinace činnosti. Do 31. prosince tohoto roku bude také nadále fungovat letecký poradní tým v iráckém <a href=\"http://www.mise.army.cz/aktualni-mise/lpt-irak/letecky-poradni-tym--irak-125450/\">Baládu</a>, který pomáhá školit piloty a letecký personál tamní armády.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155103282751752/?notif_id=1515507883334729&notif_t=live_video"
    }
  },
  {
    "id": "16402",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Nikdy jsem neřekl, že máme přijímat migranty, zejména ekonomické migranty.",
    "oduvodneni": "<p>Jiří Drahoš na svých <a href=\"https://www.jiridrahos.cz/caste-otazky/problem-s-utecenci/\">webových stránkách</a> uvádí v souvislosti s ekonomickými migranty následující:<br>\n  <br>\n  <br>\n  <i>,,Evropa musí dokázat rozlišit lidi opravdu nezbytně potřebující pomoc - utečence od migrantů, kteří chtějí ,,jen” práci nebo přicházejí za vidinou sociálních dávek. Skutečným uprchlíkům by Evropa měla poskytnout dočasnou humanitární pomoc, ale pokud možno za svými vnějšími hranicemi, tedy co nejblíže k jejich domovům. Ekonomičtí migranti by měli být vraceni co nejrychleji zpět, ideálně by neměli být do EU vůbec vpuštěni. Ani v sociálně nejrozvinutějších státech jako je Německo či Švédsko by nemělo být možné žít měsíce nebo roky pouze z dávek sociální pomoci.”</i></p>\n<p>Během kampaně byl Jiří Drahoš mnokrotát na dané téma dotazován.</p>\n<p>Např. v lednu v rozhovoru pro deník <a href=\"https://www.novinky.cz/domaci/460831-drahos-k-migracni-krizi-se-vyslovuji-jasne-vitac-nejsem.html\">Právo</a> řekl.</p>\n<p><i>„Vůči migrační krizi se vymezuji jasně už od začátku kampaně. Neříkám nic jiného v těch zásadních věcech než třeba Mirek Topolánek. Nechceme tady každého, je třeba zabránit migraci, je třeba pomoci lidem tam u nich. Nevidím tady žádný rozpor mezi tím, co k migraci říkal Mirek Topolánek a co říkám daleko delší dobu já.“</i></p>\n<p>Na jaře loňského roku v rozhovru pro web Info.cz <a href=\"https://www.info.cz/volby/prezidentske-volby-2018/kandidat-na-prezidenta-drahos-odmitam-kvoty-ekonomicke-migranty-bychom-meli-obratem-vracet-7397.html\">prohlásil</a>. <i>„My nemůžeme jako Evropa řešit ekonomickou migraci z Afriky nebo z dalších lidnatých zemí. Evropa prostě nemůže být útočištěm těchto lidí. Tyto migranty bych nepřijímal, vracel bych je, obratem.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16658",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Znovu opakuji: v dobách, o nichž dnešní pokrytci hovoří jako o Matrixu a době temna, byl prokázaný konflikt zájmů, neřkuli trestní stíhání, okamžitou stopkou. Když byl Zemanův ministr financí obviněn za tunelování Liberty, tak ho Zeman odvolal. Nemohl dělat nic jiného, byl to nepsaný zákon.",
    "oduvodneni": "<p>Miroslav Kalousek ve svém výroku popisuje skutečnost, že v české politice dříve odcházeli členové vlády ze svých funkcí často při podezřeních z nekalých činů, a nemuselo jít ani o trestní stíhání. V tom má Kalousek pravdu.</p>\n<p>Zmiňovaným ministrem financí byl Ivo Svoboda, který byl ve <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vládě Miloše Zemana</a> rok. V červenci 1999 pak Zeman navrhl prezidentu Havlovi odvolání Svobody, jelikož policie <a href=\"https://www.novinky.cz/krimi/27410-svoboda-se-snopkovou-dostali-za-libertu-5-a-5-5-roku.html\">zahájila</a> jeho trestní stíhání v kauze <a href=\"https://zpravy.idnes.cz/byvalou-poradkyni-ministra-snopkovou-propustili-na-podminku-z-vezeni-13t-/domaci.aspx?c=A080804_153258_domaci_cen\">Liberta</a> za vytunelování pěti a půl milionu korun z mělnického podniku na výrobu kočárků. Svoboda spolu se svou poradkyní Barborou Snopkovou nastoupili k výkonu pětiletých trestů v roce 2005.</p>\n<p>Kapitolou samou pro sebe je rozpad <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">vlády</a> Stanislava Grosse a jeho odstoupení z pozice předsedy ČSSD i celého kabinetu. Gross v roce 2004 <a href=\"https://zpravy.idnes.cz/novym-premierem-se-stal-gross-dk4-/domaci.aspx?c=A040726_125354_domaci_lkr\">nahradil</a> Vladimíra Špidlu v obou pozicích, na vrcholu vydržel však jen jeden rok. Kvůli pochybnostem ohledně <a href=\"https://zpravy.idnes.cz/dokument-se-snazi-odkryt-okolnosti-padu-ceskych-premieru-p3a-/domaci.aspx?c=A130808_162031_domaci_aba\">financování</a> svého majetku (konkrétně nákupu bytu), které se objevily v lednu 2005, odstoupil v dubnu z funkce předsedy vlády; v září pak <a href=\"https://zpravy.idnes.cz/gross-v-politice-skoncil-bude-z-nej-pravnik-fk4-/domaci.aspx?c=A050924_101427_domaci_mhk\">oznámil</a>, že rovněž opouští post předsedy ČSSD. Gross v souvislosti s touto věcí nebyl trestně stíhán.</p>\n<p>Dále pokračujme ke jménu Jiřího Čunka. Ten podlehl v listopadu 2007 celoročnímu <a href=\"https://zpravy.aktualne.cz/domaci/politika/cunek-to-vzdal-odejde-z-vlady-zamiri-pred-soud/r~i:article:512768/?redirected=1493318192\">tlaku</a> médií, který vyvolaly jeho kritické názory ohledně sociálních dávek, ale také znovuotevření případu jeho údajné <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1389141-vesecka-kolem-kauzy-cunek-je-mnoho-polopravd-konecny-verdikt-potrebuje\">korupce</a> v roce 2002. Ačkoli se v roce 2008 do vlády vrátil, byl Čunek objektem <a href=\"https://www.novinky.cz/domaci/159470-video-prezident-klaus-jmenoval-nove-ministry.html\">přestavby</a> druhé Topolánkovy <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">vlády</a> v lednu 2009.</p>\n<p>Odchody z vlády kvůli nejrůznějším podezřením pak probíhaly také během fungování <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">kabinetu Petra Nečase</a>. V roce 2012 jej opustil např. <a href=\"https://zpravy.idnes.cz/vondruv-pripad-promopro-konci-padnou-obvineni-flr-/krimi.aspx?c=A120302_064054_krimi_skr\">Alexandr Vondra</a> kvůli kauze ProMoPro (šlo o předražené ozvučení, které bylo spojeno s českým předsednictvím EU), kde Vondra měl „pouze“ politickou odpovědnost. Dále vládu opustil ministr průmyslu <a href=\"https://zpravy.idnes.cz/kocourek-pri-rozvodu-neodklonil-vsechno-manzelce-nechal-byt-a-auto-1fr-/domaci.aspx?c=A111111_101813_domaci_hv\">Martin Kocourek</a>, který měl před manželkou „odklonit“ část majetku během rozvodu (kauza se tak netýkala jeho politické funkce).</p>\n<p>V neposlední řadě můžeme jmenovat případ <a href=\"https://zpravy.idnes.cz/besser-odmitl-ze-by-se-dopustil-korupce-a-nabidl-kreslo-pgo-/domaci.aspx?c=A111205_092921_domaci_wlk\">Jiřího Bessera</a>, ministra kultury v Nečasově vládě. Ten ve funkci skončil poté, co v majetkovém přiznání zatajil spoluvlastnictví společnosti, která kupovala jeho byt na Floridě. Sám Besser trestně stíhán nebyl.</p>\n<p>Ač výše uvedený výčet není vyčerpávající, obecně platí, že ministři minulých vlád při podezření z nekalého jednání (natož ze spáchání trestného činu) své posty opouštěli. Trestně stíhaný člen vlády je skutečně unikum. Z tohoto důvodu je Kalouskův výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-03",
      "medium": "Reflex",
      "url": ""
    }
  },
  {
    "id": "16914",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "My jsme řekli voličům, že nevstoupíme do vlády, kde bude kdokoliv, kdo je spjatý s korupcí a opravdu protikorupční vláda Andreje Babiše, který je trestně stíhaný a Mirka Pocheho, což je pražský kmotr...",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, a to s ohledem na přirovnání Miroslava Pocheho ke kmotrovi. Je problematické určit, jak přesně by se měla tato charakteristika projevit. Byť lze skutečně ve veřejném prostoru zachytit informace, že Poche je silným zákulisním hráčem, z našeho pohledu nelze objektivně vyhodnotit uvedenou charakteristiku. Dodejme, že zbytek výroku je od Michálka podán korektně.</p>\n<p>Piráti se ve své <a href=\"https://www.pirati.cz/program/psp2017/povolebni-strategie/\">povolební strategii</a> zavázali, že nebudou podporovat ani nevstoupí do vlády, v níž budou lidé s korupční minulostí: <i></i></p>\n<p>„<i>Budeme jednat se všemi ostatními politickými stranami. Naše podpora libovolné vlády je podmíněna tím, že do vlády nebudou nominováni lidé nekompetentní nebo s korupční historií.</i>“</p>\n<p>Andrej Babiš <a href=\"https://www.e15.cz/domaci/v-kauze-capi-hnizdo-obvinila-policie-11-lidi-vcetne-babise-a-faltynka-1338880\">je obviněn</a> od října 2017 spolu s několika dalšími lidmi v souvislosti s padesátimilionovou dotací na farmu Čapí hnízdo. Poté, co byl Andrej Babiš ve sněmovních volbách 2017 zvolen znovu poslancem, a tím získal poslaneckou imunitu, bylo trestní stíhání na několik měsíců přerušeno. Po jeho opětovném vydání poslanci v lednu 2018 jeho trestní stíhání <a href=\"https://zpravy.idnes.cz/capi-hnizdo-babis-faltynek-pokracovani-stihani-fl9-/domaci.aspx?c=A180124_182118_domaci_jkk\">pokračuje</a>.</p>\n<p>Co se týče slov o pražském kmotrovi, neexistuje žádná obecně platná definice či vysvětlení toho, kdo může být označen za kmotra pohybujícího se v politickém prostředí a jaké musí splňovat charakteristiky pro takové označení.</p>\n<p>Miroslav Poche má za sebou skandál s financováním ČSSD. V roce 2010 se Hospodářským novinám <a href=\"https://procne.ihned.cz/c1-46896960-poche-priznal-triky-cssd-s-ucetnictvim-rezignuje-na-funkce-ve-strane\">přiznal</a>, že svůj několikasettisícový dar nechal skrytě rozdělit a rozepsat mezi jiné členy strany tak, aby strana z daru nemusela platit daň státu. Po tomto problému Poche rezignoval na stranické funkce.</p>\n<p>Poche <a href=\"https://www.reflex.cz/miroslav-poche-cssd\">byl považován</a> za součást známé zákulisní trojice Poche-Hulínský-Březina, která měla dominantní postavení v pražské organizaci ČSSD. Poche platí také za silného a vlivného vyjednavače uvnitř pražské i celostátní sociální demokracie. S Andrejem Babišem si v minulosti přes média o sobě vzájemně vyměnili několik vyjádření.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-06-26",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370626/"
    }
  },
  {
    "id": "17170",
    "autor": "Zdeněk Nytra",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jsme součástí vedení města, silou 4 zastupitelů a jednoho radního, respektive náměstka.\n",
    "oduvodneni": "<p>ODS je skutečně součástí vedení města Ostrava. V radě města je <a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/rada-mesta/slozeni-rady-mesta\">zastoupena</a> Vladimírem Cigánkem, který je zároveň náměstkem primátora. V městském zastupitelstvu <a href=\"https://www.ostrava.cz/cs/urad/mesto-a-jeho-organy/zastupitelstvo-mesta/slozeni-zastupitelstva-1\">zasedají</a> další čtyři představitelé ODS - jmenovitě František Kolářík, Petr Pivoda, Jindřich Středula a Martin Štěpánek. TOP 09 ani Soukromníci, s nimiž ODS kandiduje v Ostravě v koalici, žádné městské zastupitele nemají. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17682",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Rusko nějakými tankery blokuje (Kerčský, pozn. Demagog.cz) průliv.",
    "oduvodneni": "<p>Po <a href=\"https://www.irozhlas.cz/zpravy-svet/krym-ukrajina-rusko-namornictvo-more-kercsky-pruliv-ruska-pohranicni-straz-osn_1811251336_gak\">srážce</a> lodě ruské pohraniční stráže s ukrajinským remorkérem 25. listopadu 2018, ze které se obě země obviňují navzájem, zablokovalo Rusko plavbu Kerčským průlivem. Prostor pod mostem, který vede na anektovaný Krym, zatarasil ruský tanker. Podle Ruska byla doprava v oblasti pozastavena z „bezpečnostních důvodů“, píše <a href=\"https://ct24.ceskatelevize.cz/svet/2661530-ruska-lod-umyslne-narazila-do-ukrajinske-ktera-pry-vplula-do-ruskych-vod\">ČT</a>. Zmiňovaný tanker je zobrazen na prvním videu článku v čase 3:00.</p><p>K blokádě se <a href=\"https://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2018_11_26_ministerstvo_zahranicnich_veci_odsuzuje.html\">vyjádřilo</a> Ministerstvo zahraničních věcí ČR: „<em>Blokování svobodné plavby Kerčským průlivem ze strany Ruské federace považujeme za hrubé porušení mezinárodního práva.“</em></p><p>Kerčský průliv spojuje Azovské a Černé moře. Prochází jím od severu k jihu hranice mezi Ukrajinou a Ruskem. Ukrajina a Rusko <a href=\"http://www.un.org/depts/los/doalos_publications/LOSBulletins/bulletinpdf/bulletin54e.pdf\">podepsaly</a> (.pdf, str. 131) v roce 2003 smlouvu o Azovském moři, která ho definovala jako „<em>vnitřní vody obou zemí“</em>. Smlouva <a href=\"https://www.bbc.com/news/world-europe-46345853\">zaručuje</a> volnou plavbu všem ukrajinským a ruským lodím. Je však nutné dodat, že dle platné dohody je Azovské moře <em>„historicky vnitrozemským mořem Ruské federace a Ukrajiny“</em>, a proto mají oba smluvní státy právo kontrolovat všechny lodě plavící se Azovským mořem.</p><p>Rusko nedávno zvýšilo svou vojenskou přítomnost v oblasti Azovského moře. Začalo kontrolovat všechna plavidla mířící z ukrajinských přístavů nebo do nich, což někteří nazývají „<a href=\"https://ct24.ceskatelevize.cz/svet/2661530-ruska-lod-umyslne-narazila-do-ukrajinske-ktera-pry-vplula-do-ruskych-vod\">ekonomickou blokádou</a>“ ze strany Ruské federace. </p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17938",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Je tady obchodní válka se Spojenými státy.",
    "oduvodneni": "<p>Americký prezident Donald Trump poprvé naznačil svůj úmysl začít obchodní válku v březnu 2018, načež opravdu <a href=\"https://www.bbc.com/news/world-us-canada-43337951\">zavedl</a> cla na dovoz oceli (25 %) a hliníku (10 %). Evropská unie, Kanada a Mexiko byly nejprve z celního opatření vyňaty, ale později <a href=\"https://www.washingtonpost.com/business/economy/trump-imposes-steel-and-aluminum-tariffs-on-the-european-union-canada-and-mexico/2018/05/31/891bb452-64d3-11e8-a69c-b944de66d9e7_story.html?utm_term=.171a18d573a2\">začal</a><a href=\"https://www.washingtonpost.com/business/economy/trump-imposes-steel-and-aluminum-tariffs-on-the-european-union-canada-and-mexico/2018/05/31/891bb452-64d3-11e8-a69c-b944de66d9e7_story.html?utm_term=.171a18d573a2\">a</a> cla platit i pro ně.</p><div><blockquote class=\"twitter-tweet\" data-lang=\"cs\"><p lang=\"en\" dir=\"ltr\">When a country (USA) is losing many billions of dollars on trade with virtually every country it does business with, trade wars are good, and easy to win. Example, when we are down $100 billion with a certain country and they get cute, don’t trade anymore-we win big. It’s easy!</p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/969525362580484098?ref_src=twsrc%5Etfw\">2. března 2018</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p>Evropská unie na americká cla <a href=\"https://www.bbc.com/news/business-44567636\">reagovala</a> uvalením vlastních cel na dovoz amerického zboží v červnu 2018. Následovala červencová <a href=\"https://www.france24.com/en/20180725-juncker-trump-trade-us-eu-agree-work-lower-trade-tariffs-white-house\">dohoda</a> o vzájemném snížení cel mezi Evropskou unií a Spojenými státy, nicméně ke skutečnému snížení cel nedošlo. Po několik měsících příměří došlo k <a href=\"https://www.bloomberg.com/news/articles/2019-02-18/trade-war-heats-up-as-eu-vows-to-retaliate-on-u-s-auto-tariffs\">eskalaci</a> obchodní války ohledně možného omezení dovozu evropských aut do USA. Další <a href=\"https://www.bloomberg.com/news/articles/2019-04-08/trump-responds-to-eu-airbus-subsidies-with-threat-of-new-tariffs\">spor</a> vznikl kvůli evropské podpoře Airbusu a americké podpoře Boeingu a vedl k <a href=\"https://edition.cnn.com/2019/04/09/business/us-eu-tariffs-airbus/index.html\">hrozbě</a> uvalení dalších cel.</p><p>Byť výsledkem obchodní války by měly být ekonomické ztráty na obou stranách, podle <a href=\"https://www.nytimes.com/2019/04/24/business/europe-us-tariffs-trade-war.html\">zprávy</a> Evropské centrální banky Evropská unie celními bariérami příliš netrpí. Důvodem může podle OSN být například současná obchodní válka mezi USA a Čínou, která <a href=\"https://www.ft.com/content/16045b32-2642-11e9-8ce6-5db4543da632\">odklání</a> obchodní toky do EU.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18194",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "V té žalobě, která už vznikla, která tu byla před tou kauzou, ta je vlastně pojímaná jako hromadění těch skutků. A je tam vyjmenováno, já teď nevím přesně jestli je to přesně 40 různých skutků, které lze považovat za více či méně porušování nebo hrubé porušování Ústavy – tak, jako o tom mluví zákon nebo Ústava.",
    "oduvodneni": "<p>Senát má dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl65-2\">čl</a>. 65 odst. 2 Ústavy pravomoc <em>„se souhlasem Poslanecké sněmovny podat ústavní žalobu proti prezidentu republiky k Ústavnímu soudu, a to pro velezradu nebo pro </em><strong><em>hrubé porušení Ústavy</em></strong><em> nebo jiné součásti ústavního pořádku. (...) Ústavní soud může na základě ústavní žaloby Senátu rozhodnout o tom, že prezident republiky </em><strong><em>ztrácí prezidentský úřad a způsobilost jej znovu nabýt.</em></strong><em>&quot;</em></p><p>Šestičlenný senátorský <a href=\"https://ct24.ceskatelevize.cz/domaci/2801240-senatori-pripravili-ustavni-zalobu-na-prezidenta-zminuje-nejmenovani-pocheho-ci\">Klub </a>pro liberální demokracii – Senátor 21 připravil v dubnu 2019 návrh ústavní žaloby (.<a href=\"https://ct24.ceskatelevize.cz/sites/default/files/2285330-navrh_ustavni_zaloby_na_prezidenta_republiky_pro_hrube_poruseni_ustavy.pdf\">pdf</a>) na prezidenta Miloše Zemana, která vymezovala šest případů hrubého porušení Ústavy (body A až F), následně pak žaloba obsahovala osmnáct dílčích skutků prezidenta republiky, které jsou v rozporu s právním řádem České republiky (G: a–r).</p><p>V rámci dílčích případů lze v rámci jednotlivých bodů (a–r) identifikovat vícero opakování stejné skutkové podstaty. </p><p>V bodě i) tak lze uvést tři skutky týkající se téhož, a sice prezidentovy výroky v rozporu s oficiálními stanovisky vlády, týkající se anexe Krymu: </p><p><em>„(...) čehož se prezident republiky dopustil především v případě svého vystoupení </em><strong><em>dne 4.září 2014 na summitu NATO</em></strong><em> (...) dále pak vystoupení prezidenta republiky před </em><strong><em>Parlamentním shromážděním Rady Evropy dne 10. října 2017</em></strong><em>, během něhož opětovně kritizoval ekonomické sankce proti Ruské federaci, anexi Krymského poloostrova označil za hotovou věc a vyjádřil přesvědčení, že vzájemný dialog mezi Ruskou federací a Ukrajinou by mohl vést k finanční či materiální kompenzaci za ztrátu poloostrova, za což si vysloužil kritiku ukrajinských představitelů i vlády České republiky. (...) o kontinuitě v názorech a jejich veřejném zastáváním též ve druhém funkčním období prezidenta republiky svědčí </em><strong><em>rozhovor poskytnutý ruské televizní stanici NTV</em></strong><em>, který byl zveřejněn </em><strong><em>dne 9. prosince 2018</em></strong><em>, a ve kterém se prezident republiky opětovně vyjádřil pro zrušení ekonomických sankcí proti Ruské federaci.&quot;</em></p><p>V bodě j) lze uvést dva skutky týkající se téhož, a sice prezidentovy, dle žaloby diskriminující, výroky, jimiž kritizoval periodický přezkum dodržování lidských práv: </p><p><em>„</em><strong><em>dne 9. listopadu 2017 </em></strong><em>se veřejně vyjádřil k doporučením ze dne 6. listopadu 2017 plynoucím z univerzálního periodického přezkumu stavu lidských práv, mechanismu v rámci Rady OSN pro lidská práva, podle kterých se Česká republika měla zaměřit mimo jiné na lepší integraci romské menšiny do společnosti, přičemž v reakci na tato doporučení prezident republiky uvedl, že pokud jde o Romy, nemá podle jeho názoru smysl, aby existovala jejich pozitivní diskriminace, jelikož i ta je stále diskriminací, a dále uvedl, že mezi tzv. nepřizpůsobivými v České republice je 90 procent Romů, na následnou vlnu nesouhlasných reakcí </em><strong><em>reagoval znovu dne 5. října 2018</em></strong><em>, přičemž na svém původním stanovisku setrval a vyjádřil tak názorovou kontinuitu i ve svém druhém funkčním období.&quot;</em></p><p>V bodě l) lze uvést dva skutky týkající se téhož, a sice prezidentovo komentování ohledně kauzy Novičok: </p><p><em>„</em><em><strong>3. května 2018</strong></em><em> následně prezident republiky zveřejnil v rámci rozhovoru pro média informaci, podle které se dle zprávy Vojenského zpravodajství v České republice v malém množství a pro účely testování vyráběla Vojenským výzkumným ústavem v Brně nervově-paralytická látka označovaná jako A230, která patří do skupiny novičoků, přičemž po testování byla zničena, současně uvedl, že Bezpečnostní informační služba naopak dospěla k závěru, že tato látka mezi novičoky nepatří, po prostudování zpráv obou tajných služeb se však podle svých slov prezident republiky přiklonil k názoru Vojenského zpravodajství, veřejně také závěry zhodnotil tak, že je pokrytectví předstírat, že se nic takového v České republice nedělo (...) prezident republiky na svém postoji a přístupu setrval, jak plyne z rozhovoru poskytnutému ruské televizní stanici NTV, který byl zveřejněn </em><em><strong>dne 9. prosince 2018</strong></em><em>, ve kterém zopakoval své tvrzení, že se novičok v České republice vyráběl“</em></p><p>V bodě m) lze uvést čtyři skutky týkající se téhož, a sice prezidentův návrh na zrušení Senátu:</p><p><em>„</em><strong><em>dne 15. října 2018</em></strong><em> v rozhovoru pro Český rozhlas Radiožurnál prezident republiky uvedl, že Senát Parlamentu České republiky by měl být zrušen, navázal tak na svá předchozí vyjádření, například ze dne </em><strong><em>18. října 2016</em></strong><em> v rozhovoru pro Českou televizi a </em><strong><em>17. května 2018</em></strong><em> při svém setkání s občany ve Slezských Pavlovicích (...) k tomuto svému návrhu se prezident republiky vrátil dne </em><strong><em>21. března 2019</em></strong><em> při svém setkání s občany v obci Milhostov, kde prohlásil, že Senát Parlamentu České republiky by bylo možné„vyhladovět“&quot;</em></p><p>V bodě n) lze uvést dva skutky týkající se téhož, a sice prezidentovo nejmenování zákonodárci navrženými kandidáty na vojenské funkce: </p><p><em>„prezident republiky odmítl bez uvedení důvodů </em><em><strong>dne 8. května 2016</strong></em><em> jmenovat do hodnosti generálmajora brigádního generála Petra Dohnala, generálního ředitele Vězeňské služby České republiky, a do hodnosti brigádního generála plukovníka Simona Michailidise (...) prezident republiky však znovu odmítl bez uvedení důvodů </em><strong><em>dne 28. října 2018</em></strong><em> oba do hodnosti brigádních generálů jmenovat, a to ačkoliv tak dle vyjádření předsedy vlády Andreje Babiše ze dne 21. října 2018 slíbil v případě Michala Koudelky učinit.“</em></p><p>V bodě q) lze uvést dva skutky týkající se téhož, a sice prezidentovo nejmenování profesorů vysokých škol:</p><p><em>„prezident republiky </em><strong><em>dne 17. května 2013</em></strong><em> oznámil, že nejmenuje svého kritika Martina C. Putnu profesorem, přičemž nejprve odmítl sdělit důvody, proč tak odmítá učinit, prý by tím Putnu „ponížil,“ sdělil by je až v případném soudním řízení, pokud by se na soud Putna obrátil, později uvedl, že důvodů je více, zmínil však jen Putnův transparent na průvodu Prague Pride „Katolické buzny zdraví Bátoru“(...) </em><strong><em>dne 5. května 2015</em></strong><em> pak byla zveřejněna informace, že prezident republiky odmítl podepsat jmenovací dekrety tří profesorů, Jiřího Fajta a Ivana Ošťádala z Univerzity Karlovy a Jana Eichlera z Vysoké školy ekonomické“</em></p><p>V bodě r) lze uvést dva skutky týkající se téhož, a sice prezidentovo zasahování do nezávislosti soudní moci a zpochybňování právního státu: </p><p><em>„nejprve </em><strong><em>dne 21. srpna 2013</em></strong><em> v Senátu Parlamentu České republiky prohlásil, že po rozhodnutí Nejvyššího soudu ve věci trestního stíhání tří bývalých poslanců Petra Tluchoře, Ivana Fuksy a Marka Šnajdra ztratil v tento soud důvěru, z toho důvodu se také rozhodl k němu nadále neobracet s žádostí o poradní hlas ve věci nominace soudců Ústavního soudu, tehdejší předsedkyně Nejvyššího soudu Iva Brožová se proti těmto výrokům ohradila a uvedla, že prezident republiky nerespektuje nezávislost soudního rozhodování, </em><strong><em>dne 24. července 2018</em></strong><em> prezident republiky prostřednictvím svého tiskového mluvčího, opětovně ve vztahu k rozhodnutí Nejvyššího soudu, uvedl, že rozsudek v kauze H-System spolu s některými dalšími rozsudky, například osvobozujícím rozsudkem v kauze OKD, vyvolává vážné pochybnosti jak o kvalitě, tak o lidskosti soudního systému České republiky a dodal, že se kvůli rozsudku chce setkat s předsedou Nejvyššího soudu Pavlem Šámalem&quot;</em><br/><br/>Dohromady tak původní podoba ústavní žaloby Senátu proti prezidentu republiky vymezovala <strong>34 skutků, </strong>jimiž se prezident republiky pohyboval na či za hranou ústavy nebo zákona.  </p><p>Konečná podoba ústavní žaloby (.<a href=\"https://www.zalobanaprezidenta.cz/wp-content/uploads/2019/07/Ústavn%C3%AD-žaloba-na-prezidenta-republiky-pro-hrubé-porušen%C3%AD-Ústavy_3.1_final-na-web.pdf\">pdf</a>) na prezidenta Miloše Zemana obsahuje celkem 8 bodů (body A až H). Žaloba byla rozšířena o kauzu neodvolání ministra kultury Antonína Staňka a nejmenování jeho nástupce Michala Šmardy. Prvních 7 bodů je vymezených jako hrubé porušení Ústavy. Poslední bod H obsahuje dalších 8 dílčích skutků (body a až h), které jsou podle autorů žaloby ve svém součtu, v důsledku trvání jednání, dalším hrubým porušením Ústavy. V původní podobě žaloby (.<a href=\"https://ct24.ceskatelevize.cz/sites/default/files/2285330-navrh_ustavni_zaloby_na_prezidenta_republiky_pro_hrube_poruseni_ustavy.pdf\">pdf</a>) bylo těchto bodů 18. Rovněž jako v návrhu žaloby lze v jednotlivých dílčích bodech zaznamenat vícero opakování stejné skutkové podstaty. Dohromady tak ústavní žaloba Senátu proti prezidentu republiky obsahuje celkem<strong> 37 skutků</strong>, které je možno chápat jako protiústavní nebo protizákonné (a i tyto jsou podle interpretace autorů ve svém důsledku protiústavní). </p><p>O návrhu ústavní žaloby na prezidenta Miloše Zemana za hrubé porušení Ústavy <a href=\"https://www.respekt.cz/politika/rusnok-nikulin-a-spol-co-obsahuje-ustavni-zaloba-proti-milosi-zemanovi\">informoval</a> dne 9. května 2019 týdeník Respekt, který uvedl, že návrh obsahuje celkově 24 skutků. O konečné podobě ústavní žaloby na prezidenta za hrubé porušení Ústavy <a href=\"https://www.idnes.cz/zpravy/domaci/senatori-hlasovani-navrh-ustavni-zaloby-na-milose-zemana-prezidenta-republiky.A190507_125307_domaci_lre\">informoval</a> dne 13. května iDnes.cz, který ve svém přehledu uvedl celkem 25 skutků. </p><p>Existují různé možnosti přepočtu celkového počtu skutků obsažených v ústavní žalobě na prezidenta Miloše Zemana za hrubé porušení Ústavy, které se dají chápat jako protiústavní nebo protizákonné. U konečné verze žaloby (.<a href=\"https://www.zalobanaprezidenta.cz/wp-content/uploads/2019/07/Ústavn%C3%AD-žaloba-na-prezidenta-republiky-pro-hrubé-porušen%C3%AD-Ústavy_3.1_final-na-web.pdf\">pdf</a>) jsme dospěli k celkovému počtu 37 skutků, což splňuje 10 % toleranci, kterou uznáváme v rámci ověřovací <a href=\"https://demagog.cz/stranka/jak-hodnotime-metodika\">metodiky</a>, proto výrok hodnotíme jako pravdivý. </p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18450",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Máme tady pana Mečiara, který vyhlásil amnestii pro únosce na Slovensku.",
    "oduvodneni": "<p><a href=\"https://www.prezident.sk/michal-kovac/\">Michal Kováč</a> byl na post prezidenta Slovenské republiky zvolen 15. února 1993. Během svého prezidentského působení měl několik významných <a href=\"https://ct24.ceskatelevize.cz/svet/2750525-bojovnik-kovac-levicovy-schuster-klidny-gasparovic-slovensti-prezidenti-dokazali-vyuzit\">sporů</a> s tehdejším <a href=\"https://www.vlada.gov.sk//vlada-slovenskej-republiky-od-13-12-1994-do-30-10-1998/\">předsedou slovenské vlády</a> Vladimírem Mečiarem. Odmítl například Mečiarův návrh jmenovat Ivana Lexu šéfem Slovenské informační služby (SIS). Lexa byl nakonec do čela SISu jmenován poté, co premiér Mečiar změnil zákon a převedl pravomoc jmenovat šéfa tajné služby na vládu.</p><p>V roce 1995 proti prezidentu Kováčovi započala mediální kampaň. Deník Slovenská republika zveřejnil sérii článků týkajících se <a href=\"https://www.sme.sk/c/2129697/michal-kovac-ml-a-pripad-technopol.html\">kauzy Technopol</a>, do které byl zapleten i prezidentův syn Michal Kováč ml. Celá situace vyvrcholila 31. srpna 1995 <a href=\"https://ct24.ceskatelevize.cz/svet/2926031-skutok-sa-stal-dokument-prinasi-novy-pohled-na-unos-michala-kovace-mladsiho\">únosem</a> Kováče ml. do rakouského Hainburgu. Podle <a href=\"https://ct24.ceskatelevize.cz/svet/2750525-bojovnik-kovac-levicovy-schuster-klidny-gasparovic-slovensti-prezidenti-dokazali-vyuzit\">informací</a>, které byly v té době publikovány ve slovenských médiích, byl únos organizován tajnou službou s cílem přimět prezidenta k odstoupení. Další <a href=\"https://ct24.ceskatelevize.cz/svet/1939052-slovensko-se-vraci-ke-skandalu-z-90-let-meciarovym-amnestiim\">důkazy</a> údajně napovídaly tomu, že si únos prezidentova syna objednal sám premiér Mečiar. Ten však několikrát svou roli v únosu <a href=\"https://ct24.ceskatelevize.cz/svet/2052640-meciar-v-televizi-hajil-sve-amnestie-okolnosti-kovacova-unosu-pry-slovensko-sokovaly\">popřel</a>.</p><p>Prezident Kováč neodstoupil a ve funkci prezidenta zůstal až do konce <a href=\"https://www.prezident.sk/michal-kovac/\">funkčního období</a>. Konec jeho funkčního období připadal na 2. března 1998. Do tohoto termínu se však nepodařilo zvolit nového prezidenta, a tak po skončení jeho mandátu <a href=\"https://ct24.ceskatelevize.cz/svet/2052640-meciar-v-televizi-hajil-sve-amnestie-okolnosti-kovacova-unosu-pry-slovensko-sokovaly\">převzala</a> část prezidentských kompetencí tehdejší vláda v čele s <a href=\"https://www.vlada.gov.sk//vlada-slovenskej-republiky-od-13-12-1994-do-30-10-1998/\">premiérem</a> Mečiarem.</p><p>Mečiar 3. března 1998 využil získané prezidentské pravomoci a udělil <a href=\"https://www.slov-lex.sk/pravne-predpisy/SK/ZZ/1998/55/vyhlasene_znenie.html\">amnestii</a>, která se vztahovala i na možné pachatele únosu. Konkrétně článek VI obsahoval toto ustanovení:</p><p><em>„Nariaďujem, aby sa nezačínalo, a ak sa začalo, aby sa zastavilo trestné stíhanie za trestné činy spáchané v súvislosti s oznámením o zavlečení Michala Kováča mladšieho do cudziny.“</em></p><p>Dne 7. července 1998 vyhlásil premiér Mečiar ještě jednu <a href=\"https://www.slov-lex.sk/pravne-predpisy/SK/ZZ/1998/214/vyhlasene_znenie.html\">amnestii</a>, velmi podobného znění. Tyto amnestie v kombinaci s dalšími výměnami vyšetřovatelů <a href=\"https://ct24.ceskatelevize.cz/svet/2926031-skutok-sa-stal-dokument-prinasi-novy-pohled-na-unos-michala-kovace-mladsiho\">způsobily</a>, že kauza týkající se únosu nebyla nikdy zcela vyšetřena. </p><p>Dne 31. května 2017 byly nakonec po několika předchozích <a href=\"https://ct24.ceskatelevize.cz/svet/2137191-meciarovy-amnestie-definitivne-padly-zruseni-potvrdil-ustavni-soud\">neúspěšných pokusech</a> Mečiarovy amnestie <a href=\"https://www.ustavnysud.sk/documents/10182/25351100/TL_46_2017/e4951ab8-9e8b-49a9-ae36-750f263c0eb9\">zrušeny</a> (.pdf), což potvrdil i slovenský ústavní soud.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]