[
  {
    "id": "5556",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme třeba i vícekrát buď sami navrhovali nebo se pokoušeli s některými jinými kolegy z politických stran jiných, také třeba zákon, který by omezoval tu moc těch obchodních řetězců dělat si co chtějí s těmi výrobci, protože tady trpí výrobci.",
    "oduvodneni": "<p>Nikde se nedá dohledat, že by KSČM navrhovala takový zákon sama. Zcela jistě se KSČM podílela na jednom návrhu v roce 2001. Na nejdůležitějším zákoně o významné tržní síle se KSČM nepodílela vůbec. Výrok proto hodnotíme jako záádějící.</p>\n<p>Je pravda, že skupina poslanců ve složení Skopal (ČSSD), Palas (ČSSD) a Kováčik (KSČM) v roce 2001 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=953\">předložila</a> poslanecké sněmovně novelizaci zákona o ochraně hospodářské soutěže, který řešil problematiku zneužívání dominantního postavení a ekonomické závislosti (projednávání návrhu bylo přerušeno a odročeno hospodářským výborem poslanecké sněmovny). V roce 2007 byla PS PČR opět předložena <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=5&amp;CT=167&amp;CT1=0\">novelizace</a> zákona o ochraně hospodářské soutěže. Předkladatelé návrhu zákona byli Ladislav Skopal (ČSSD), Michal Hašek (ČSSD), Petr Rafaj (ČSSD) a další. Z návrhu zákona není patrné, zda mezi zmíněnými \"dalšími\" figurovali i členové KSČM. V dostupných záznamech také není možno dohledat, že by KSČM někdy předkládala zmiňovaný zákon sama.</p>\n<p>Zákon, který řeší tuto problematiku komplexně, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=431\">předložila</a> v r. 2008 skupina sociálně demokratických poslanců (zákon byl schválen v roce 2009).</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500219/"
    }
  },
  {
    "id": "6068",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Nový zákon o veřejných zakázkách zrušil losovačky. ",
    "oduvodneni": "<p>Výrok Karolíny Peake je pravdivý, zákon o veřejných zakázkách platný od 1. dubna 2012 tuto změnu skutečně přináší.</p>\n<p><a href=\"http://www.portal-vz.cz/CMSPages/GetFile.aspx?guid=903fcaae-c4e2-419e-a3cb-bb087c6ec03f\">Zákon o veřejných zakázkách</a> vstoupil v platnost 1. dubna 2012. Jednou z novinek, kterou přináší, je skutečně zrušení tzv. losovaček. V <a href=\"http://www.portal-vz.cz/CMSPages/GetFile.aspx?guid=903fcaae-c4e2-419e-a3cb-bb087c6ec03f\">novele zákona</a> (s. 63 - 64) jde o nahrazení §61, který doposud tento výběr umožňoval, úpravou novou, která s losovačkami již nepočítá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500520/"
    }
  },
  {
    "id": "6324",
    "autor": "Jan Horník",
    "strana": "Starostové a nezávislí",
    "vyrok": "A ne jako kraj to doposud sociální demokracie dělala tak, že šla kvantitou, vybudovala dva velký kampusy, v Ostrově a v Sokolově, který jsou nenaplněný...",
    "oduvodneni": "<p>Výrok Jana Horníka označujeme za pravdivý, a to na základě údajů z jednotlivých školských zařízení a Agentury projektového a dotačního managementu Karlovarského kraje.</p>\n<p>Kampusy pravděpodobně Jan Horník myslel dvě školská zařízení, u kterých byla v roce 2011 a 2012 dokončena rekonstrukce a dostavba nových budov: Centrum technického vzdělávání SPŠ Ostrov a vzdělávací centrum Integrované střední školy technické a ekonomické Sokolov.</p>\n<p>První zmíněná instituce – Centrum technického vzdělávání Ostrov – <a href=\"http://apdm.cz/projekty/CTV-Ostrov/\">zahájila</a> svůj projekt již v roce 2007, dokončen byl v červenci 2011. Druhá – ISŠTE Sokolov <a href=\"http://apdm.cz/projekty/ISSTE-Sokolov/\">zahájila</a> projekt také v roce 2007 a ukončila letošní rok. Stavební povolení k realizaci projektů byla vydána v roce 2008. V této fázi přebírá řízení projektu Agentura projektového a dotačního managementu Karlovarského kraje\", tedy <i>\"příspěvková organizace kraje zřízená za účelem přípravy a realizace projektů Karlovarského kraje\"</i>.</p>\n<p>Podle <a href=\"http://www.isste.cz/files/Z_043_1_Vyrocni_Zprava_ISSTE_Sokolov_2010_2011.pdf\">výroční zprávy</a> (.pdf) za rok 2010/2011 má celkový počet žáků v <b>ISŠTE Sokolov</b> klesající tendenci. K 1. září 2011 <a href=\"http://www.isste.cz/www/script/main.php?ac=page&amp;id=11\">měla</a> škola „více než 845 žáků“. Plánovaná kapacita projektu byla až pro 1200 žáků.</p>\n<p>Podle <a href=\"http://spsostrov.cz/public/data/upload/1_vyrocni-zprava-2010-2011-1.pdf\">výroční zprávy</a> (.pdf) za rok 2010/2011 celkový počet žáků <b>SPŠ Ostrov</b> dosahuje 699 žáků denního studia. Nově vybudované centrum má být vybaveno pro 750 žáků.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6580",
    "autor": "Rudolf Cogan",
    "strana": "TOP 09",
    "vyrok": "Metoda hydraulického štěpení spočívá v tom, že se nejprve v hloubce dva kilometry provádějí podzemní výbuchy, pak se tam vhání takzvaná štěpná tekutina, která se zpátky vyčerpává. A je to voda obohacená chemikáliemi a musí se likvidovat. Ta štěpná tekutina zůstává i v podzemí a kontaminuje, může kontaminovat pitnou vodu.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě informací o metodě hydraulického štěpení.</p>\n<p>Metodou hydraulického štěpení se těží břidlicový plyn. Těžba břidlicového plynu se silně rozvíjí především v USA, v Evropě se zatím spíše zkoumají možnosti. V České republice předložilo Ministerstvo životního prostředí návrh na moratotium na průzkum tohoto druhu plynu.</p>\n<p>Na samotném popisu metody se shodnou jak <a href=\"http://www.nazeleno.cz/energie/jak-se-tezi-bridlicovy-plyn.aspx\">české</a> tak <a href=\"http://www.energyfromshale.org/what-is-fracking\">zahraniční zdroje</a> (ang.). Názorně je proces předveden i na několika videích na serveru <a href=\"http://www.youtube.com/watch?v=lB3FOJjpy7s&amp;feature=related\">Youtube</a>.</p>\n<p>Samotná těžba břidličného plynu vzbuzuje kontroverze právě kvůli nejasnosti rizik spojených s kontaminacé pitné vody. Přehlednou a komplexní prezentaci uvádí například britský <a href=\"http://www.guardian.co.uk/environment/2011/apr/20/shale-gas-fracking-question-answer\">Guardian</a> (ang.). Jak se na tomto serveru můžeme dočíst, debata o rizicích ještě není ukončena, provádí se rozsáhlé studie a výsledky budou známy až v roce 2014.</p>\n<p>Výrok Rudolfa Cogana můžeme hodnotit jako pravdivý. Metodu hydraulického štěpení popisuje správně a obavy z kontaminace jsou rozšířeným a platným názorem.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6836",
    "autor": "Petr Kotáb",
    "strana": "Dělnická strana sociální spravedlnosti",
    "vyrok": "Na zóně Královský vrch v Kadani, tam v současné době investoři odcházejí.",
    "oduvodneni": "<p>Průmyslová zóna Královský vrch byla vybudována v roce 2005. <a href=\"http://www.eltodo.cz/informacni-servis/magazin-eltodo/magazin-eltodo-1-2005.pdf\">Investorem</a> (PDF, str. 3) je skupina ELTODO prostřednictvím své dceřinné společnosti SIR (Společnost investičního rozvoje, a. s.).</p>\n<p>Podle údajů <a href=\"http://www.risy.cz/cs/vyhledavace/prumyslove-zony/detail?Id=420\">Regionálního informačního servisu</a> (RIS) bylo k červnu 2011 obsazeno 36% z celkové plochy 52 ha, <a href=\"http://reality.idnes.cz/detail/prodej/pozemek/pro-komercni-ucely/kadan/3781178\">volné plochy</a> jsou v nabídkách několika realitních kanceláří.</p>\n<p>V březnu <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/169420-britsky-jeyes-holding-uzavre-podnik-v-kadani/\">oznámil</a> jeden z investorů, britský výrobce drogerie Jeyes holding, že pokud se pro závod nenajde kupec, přijde do října o práci všech 427 zaměstnanců. Přesto se pravděpodobně prozatím nedá mluvit o nějaký hromadných odchodech investorů ze zóny.</p>\n<p>Je tedy patrné, že jeden z investorů odchází, nicméně Petr Kotáb hovoří o investorech v množné čísle, jeho výrok je tak zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7092",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme ztratili některé hlasy. Při mnohem nižší volební účasti.",
    "oduvodneni": "<p>Na základě informací souhrnných statistických výsledků z voleb v letech <a href=\"http://www.volby.cz/pls/kz2008/kz6?xjazyk=CZ&amp;xdatum=20081017\">2008</a> a <a href=\"http://www.volby.cz/pls/kz2012/kz6?xjazyk=CZ&amp;xdatum=20121012\">2012</a> bylo zjištěno, že ČSSD získala v krajských volbách v roce 2008 celkem 1 044 719 hlasů (35,85 %). V roce 2012 získala ČSSD 621 961 hlasů, což činí 23,58 %. Ztratila tak oproti předchozím volbám 422 758 hlasů.</p>\n<p>V <a href=\"http://www.volby.cz/pls/kz2008/kz4?xjazyk=CZ&amp;xdatum=20081017\">minulých volbách</a> byla volební účast 40,30 % a v <a href=\"http://www.volby.cz/pls/kz2012/kz4?xjazyk=CZ&amp;xdatum=20121012\">letošních volbách</a> byla účast o bezmála 4 % nižší, a to 36,89 %.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7348",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A bydlení je právo, i podle mezinárodních smluv, ke kterým ČR přistoupila...",
    "oduvodneni": "<p>ČR je jako nástupce ČSFR <a href=\"http://www.vlada.cz/cz/pracovni-a-poradni-organy-vlady/rlp/dokumenty/zpravy-plneni-mezin-umluv/mezinarodni-pakt-o-hospodarskych--socialnich-a-kulturnich-pravech-19856/\">vázána</a> (vláda.cz) zejména <a href=\"http://www.osn.cz/dokumenty-osn/soubory/mezinarodni-pakt-o-hospodarskych-socialnich-a-kulturnich-pravech.pdf\">Mezinárodním paktem</a> (.pdf) o hospodářských, sociálních a kulturních právech, který v článku 11 uvádí mj. právo na “přiměřenou životní úroveň pro něj a jeho rodinu, zahrnujíce v to dostatečnou výživu, šatstvo, byt”. Výčet dalších úmluv, deklarací aj. poskytuje web <a href=\"http://www.helcom.cz/view.php?cisloclanku=2010051705\">Českého helsinského výboru</a>. Je tedy pravda, že ČR, resp. státy, kterým je ČR nástupcem, k Dienstbierem zmíněným dokumentům přistoupily.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-27",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041127/video/"
    }
  },
  {
    "id": "7604",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "Ale já jsem se dostala do druhého kola, což jsem považovala za úspěch, protože nás původně bylo asi 10. (při své kandidatuře do Senátu - pozn. Demagog.cz)",
    "oduvodneni": "<p>Táňa Fischerová se dle informací z <a href=\"http://www.volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20061020&amp;xobvod=26&amp;xobec=500089\">volebního webu</a> ČSÚ při kandidatuře do Senátu za Stranu zelených na Praze 2 skutečně dostala do druhého kola, když v prvním kole získala 18,97% hlasů a skončila tak druhá za Danielou Filipiovou (59,55% hlasů). Ve druhém kole získala Táňa Fischerová 40,97% hlasů a do Senátu tedy zvolena nebyla. Celkem se o tento mandát ucházelo 12 kandidátu. Výrok tedy s malou výhradou hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-13",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081213-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7860",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A pokud jde o spojení s lobbistickými skupinami, tak Lukoil 29. listopadu v deníku Mladá fronta konstatoval, že žádné takové spojení není.",
    "oduvodneni": "<p>Velmi podobné vyjádření jsme pro vás <a href=\"http://demagog.cz/diskusie/99/prezidentsky-special-milos-zeman\">ověřovali</a> v rámci předvolebního vysílání pořadu Hyde Park s Milošem Zemanem. V něm původně Zeman tvrdil, že společnost Lukoil vydala oficiální prohlášení o tom, že Lukoil jeho kampaň ani jeho osobu nefinancuje, což jsme hodnotili jako nepravdivé tvrzení. Pokud jde ale o vyjádření Lukoilu v MF Dnes 29.11. 2012, tak v něm Bulat Subajev, ředitel středoevropské a východoevropské divize společnosti, skutečně financování Zemana popírá. Konkrétně uvedl: <i>“Nesponzorujeme žádné politické strany a nehrajeme žádné politické hry. (...) Jako firma jsme zcela apolitičtí.”</i> Hodnotíme tedy výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-16",
      "medium": "Duel prezidentských kandidátů - ČRo1",
      "url": "http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323"
    }
  },
  {
    "id": "8116",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Pojistná kapacita pojišťovny EGAP, která pojišťuje úvěrová rizika při exportu českých investic, je textová část zákona. A teď je tam v tom zákoně uvedeno 270 miliard.",
    "oduvodneni": "<p>Ve státním rozpočtu na rok 2013 je pojistná kapacita EGAP skutečně stanovena na 270 mld. Kč.</p>\n<p><a href=\"http://www.egap.cz/o-spolecnosti/profil/zakon-c-58-1995-sb/index.php\">EGAP</a>: <i>\"Exportní pojišťovna nesmí přijmout k pojištění vývozní úvěrová rizika přesahující její pojistnou kapacitu. Pojistnou kapacitou se rozumí horní limit pojistné angažovanosti z uzavřených pojistných smluv a smluv o příslibu pojištění, jimiž se na období do konce daného kalendářního roku může exportní pojišťovna smluvně vázat. Ve státním rozpočtu na daný rok se stanoví výše pojistné kapacity exportní pojišťovny...\"</i></p>\n<p>Zákon o státním rozpočtu České republiky na rok 2013 č. 504/2012 Sb. (. <a href=\"http://portal.gov.cz/app/zakony/download?idBiblio=79252&amp;nr=504~2F2012~20Sb.&amp;ft=pdf\">pdf</a> - str. 1): <i>\"</i><i>Pojistná kapacita Exportní garanční a pojišťovací společnosti, a. s., se stanoví ve výši</i><i>270 000 000 000 Kč...\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8372",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Těch lidí, kteří jsou v takzvaném nepřímém výkonu, je asi 10%. ",
    "oduvodneni": "<p>Nepodařilo se nám dohledat žádný oficiální zdroj potvrzující slova Jeronýma Tejce. S žádostí o poskytnutí této informace jsme se obrátili na příslušné autority a výrok později, podle odpovědi, upravíme.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-04-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500421/"
    }
  },
  {
    "id": "8628",
    "autor": "Oldřich Vlasák",
    "strana": "Občanská demokratická strana",
    "vyrok": "Kupříkladu poslední řešený případ se týká záplav ve Slovinsku, Chorvatsku a Rakousku, které tyto země zažily na přelomu října a listopadu 2012 a které si vyžádaly škody ve výši 381,1 milionu eur. Teprve v dubnu 2013 Komise navrhla vyplatit postiženým státům 14,3 milionu eur, přičemž Evropský parlament zatím stihl pouze jmenovat zpravodaje v rozpočtovém výboru a na jeho rozhodnutí, stejně tak jako na souhlas Rady, si tyto země budou muset ještě několik měsíců počkat.",
    "oduvodneni": "<p>Výrok Oldřicha Vlasáka hodnotíme jako pravdivý na základě dostupných dokumentů Evropské komise a Evropského parlamentu.</p>\n<p>Dle <a href=\"http://europa.eu/rapid/press-release_IP-13-378_cs.pdf\">tiskové zprávy</a> Evropské komise (pdf cs) ze dne 30. dubna 2013 komisař pro regionální politiku Johannes Hahn oznámil, že Komise navrhla poskytnout těmto zemím finanční podporu 14,6 milionu eur (ne Oldřichem Vlasákem zmiňovaných 14,3 milionu). Návrh čeká na první čtení v Evropském parlamentu.</p>\n<p>Odpovědnost v otázce finanční pomoci má dle serveru mapujícího události v Evropském parlamentu <a href=\"http://parltrack.euwiki.org/dossier/2013/2085%28BUD%29\">Parltrack</a> (html eng) zpravodaj z rozpočtového výboru EP José Manuel Fernandes z frakce EPP.</p>\n<p>Pro bližší informace o celkových škodách těchto povodní v jednotlivých zemích viz seznam zásahů Fondu solidarity na <a href=\"http://ec.europa.eu/regional_policy/thefunds/solidarity/index_cs.cfm#3\">stránkách</a> Evropské komise.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-05",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "8884",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": " Takový krok jsem učinil tím, že před jmenováním premiéra Jiřího Rusnoka přinejmenším vedoucí představitelé TOP 09 veřejně a opakovaně prohlásili - cituji: \"Bude-li jmenována úřednická vláda, potom se připojíme k opozičním stranám a budeme hlasovat pro předčasné volby.\" ",
    "oduvodneni": "<p>Strana TOP 09 se snažila zachovat původní vládní koalici tvořenou stranami ODS, LIDEM a TOP 09, jak ale informovaly zpravodajské servery <a href=\"http://zpravy.ihned.cz/c1-60097200-on-line-zeman-nevyloucil-predcasne-volby-podporit-by-je-mohla-i-top-09-tvrdi-sef-cssd-sobotka\">ihned.cz</a> (ze dne 19. června 2013) nebo <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=783263\">aktuálně.cz</a> (ze dne 22. června 2013), vedoucí představitel TOP 09 Karel Schwarzenberg připustil, že jeho strana „<i>v případě neúspěchu při jednáních o novém premiérovi návrh na rozpuštění sněmovny podpoří</i>. Je to podle ní lepší řešení než úřednická vláda, která by vedla zemi až do řádných voleb v roce 2014. Po jednání s ČSSD Karel Schwarzenberg také dodal, že \" <i>vzhledem k situaci v republice je dobře, že demokratické strany mezi sebou mluví, a tedy nejenom v koalici, ale i s opozicí</i>.\"</p>\n<p>Ačkoliv se nám konkrétní citované prohlášení nepodařilo dohledat, výrok Miloše Zemana je na základě informací ze zpravodajských serverů hodnocen jako pravdivý, neboť vedoucí představitelé TOP 09 se před jmenováním Jiřího Rusnoka hlavou úřednického kabinetu, ke kterému došlo 10. července 2013, a o čemž například informoval server <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=784753\">aktuálně.cz</a>, vyjádřili se stejným stanoviskem jako znělo ve výroku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9140",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "My jsme my, moje vláda v listopadu 2009 do Parlamentu, do sněmovny přinesla návrh zákona, který by stavěl ty, když to řeknu rychle ve zkratce, ty ceny (garantované ceny za výkup solární elektřiny, pozn.) z hlavy zase, zase na nohy. Naprosto racionální návrh. A je zajímavé, že tam ten zákon ležel, ležel a ležel. Takže to nešlo schválit na rok 2010, jak by bylo velmi žádoucí. A sněmovna to přijala v březnu následujícího roku, čili v roce 2010.",
    "oduvodneni": "<p>Vláda Jana Fishera předložila sněmovně návrh <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=5&amp;CT=968&amp;CT1=0\">novely</a> zákona o podpoře využívání obnovitelných zdrojů <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=968\">18. listopadu</a> 2009. Zákon byl schválen sněmovnou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=51968\">17. března</a> 2010 a postoupen ke schválení v Senátu a podpisu prezidenta. Účinnost nabyl až <a href=\"http://www.psp.cz/sqw/sbirka.sqw?o=5&amp;T=968\">20. května</a> 2010, přičemž se podle něho začalo řídit až 1. ledna 2011. Racionalitu nebo efekt zákona nehodnotíme.</p>\n<p>Výrok ministra financí v demisi hodnotíme proto jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-15",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500915/"
    }
  },
  {
    "id": "9396",
    "autor": "Jaroslav Zavadil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My máme naprosto transparentní účet. ",
    "oduvodneni": "<p>ČSSD zřídila pro potřeby kontroly financování volební kampaně <a href=\"https://www.fio.cz/scgi-bin/hermes/dz-transparent.cgi?ID_ucet=-1&amp;utm_source=cssd&amp;utm_medium=ban&amp;utm_campaign=trucet\">transparentní účet</a> s <a href=\"http://www.cssd.cz/volby/transparentni-ucet-cssd/\">deklarací</a>, že \"účet bude zahrnovat veškeré finanční operace ústředního i krajských volebních fondů. Příjmy i výdaje volebního fondu budou pravidelně kontrolovány auditorem, který zajišťuje průběžný audit hospodaření ČSSD v roce 2013.\"</p>\n<p>Vedle toho ČSSD provozuje i tzv. <a href=\"http://www.cssd.cz/volby/transparentni-ucet-cssd/transparentni-pokladna-cssd-pro-volby-do-poslanecke-snemovny-pcr/\">transparentní pokladnu</a> spravovanou Ústředním sekretariátem ČSSD.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9652",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "...situace byla následující, že nikoliv ministerstvo, ano, byla činná inspekce ministerstva a někdo ho anonymně udal a policie tehdá došla k závěru, že se jedná o trestný čin, nikoliv my, nýbrž policie na základě anonymního udání (jde o případ Juraje Chmiela - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok předsedy TOP 09 je hodnocen na základě veřejně dostupných informací o kauze Juraje Chmiel jako pravdivý.</p>\n<p>Bývalý velvyslanec ČR v Austrálii Chmiel byl obviněn z toho, že se v této funkci dopustil při zadávání veřejných zakázek zneužití pravomoci veřejného činitele a porušování povinnosti při správě cizího majetku. Konkrétně jeho kauzu popisuje např. <a href=\"http://zpravy.idnes.cz/chmiela-osvobozen-vinni-schwarzenberga-f04-/domaci.aspx?c=A131112_112614_domaci_bse\">Idnes</a>.</p>\n<p>Sám Juraj Chmiel se pro tisk <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=778118\">nechal slyšet</a>, že jeden ze svědků byl tím, kdo podal trestní oznámení. Toto <a href=\"http://www.tyden.cz/rubriky/domaci/politika/chmiel-ministerstvo-me-za-schwarzenberga-chtelo-zdiskreditovat_288668.html#.UoUqHHAz2Nc\">potvrdil</a> i Karel Schwarzenberg pro ČTK slovy: „<i>Já ani ministerstvo zahraničí jsme trestní oznámení na pana Chmiela nepodali. Pokud je mi známo, trestní oznámení bylo podáno anonymně</i>.\"</p>\n<p>V souladu s trestním řádem pak policie na vyhodnotila podezření pro spáchání trestného činu zneužití pravomoci veřejného činitele jako důvodné, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/195173-policie-chce-obzalovat-exvelvyslance-v-australii-chmiela/\">zahájila</a> trestní stíhání a vzápětí Obvodní státní zastupitelství pro Prahu 1 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/201691-exministr-fischerovy-vlady-chmiel-stane-pred-soudem/\">podalo žalobu</a>.</p>\n<p>O činnosti inspekce ministerstva zahraničí pak informovaly například servery <a href=\"http://zpravy.idnes.cz/protikorupcni-policie-stiha-juraje-chmiela-fea-/krimi.aspx?c=A120601_102614_krimi_klm\">Idnes.cz</a> či <a href=\"http://www.denik.cz/z_domova/byla-to-snaha-swarzenbergova-uradu-me-kriminalizovat-rika-chmiel-20131112.html\">Deník.cz</a>. <a href=\"http://www.denik.cz/z_domova/exministr-chmiel-u-soudu-poprel-vinu-odpovednost-pry-nese-ministerstvo-20130214.html\">Vyjádření</a> tiskového mluvčího Ministerstva zahraničních věcí Karla Šrola zaznamenal server Deník.cz. Explicitně zde za MZV říká, že „... <i>v celé kauze vystupujeme pouze v pozici poškozené strany,\"</i> tedy se nepřipojili k žalobě.</p>\n<p>Internetový zpravodaj Vz24.cz pak <a href=\"http://www.vz24.cz/clanky/ministerstvo-jiz-neuplatnuje-skodu-v-kauze-diplomata-sedlacka/\">interpretuje</a> zprávu České tiskové kanceláře o odstoupení MZV z pozice poškozeného, a to ke dni 12. 9. 2013, kdy usoudili, že žádná škoda způsobena nebyla a ani být nemohla.</p>\n<p>Vzhledem k výše uvedenému hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-13",
      "medium": "20 minut Radiožurnálu",
      "url": "http://prehravac.rozhlas.cz/audio/3005268"
    }
  },
  {
    "id": "9908",
    "autor": "Stanislav Gross",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na byt mi půjčil strýček.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť strýček Vik podporoval svého synovce Stanislava po dlouhá léta a to nejen v souvislosti s nákupem bytu, který nakonec stál bývalého premiéra jeho politickou kariéru. Vik byl také jedním z hlavních faktorů, jenž umožnil Grossovi usednout ve vládě Miloše Zemana na pozici ministra vnitra (viz níže).</p>\n<p>Nicméně vraťme se k samotnému výroku. Policie prověřovala především Grossovo tvrzení, že peníze, za které si koupil svůj byt, byly skutečně tak křišťálově čisté, že ani křišťál křišťálovější čistý být nemůže. Kontaktovala tedy 3 nezávislé experty v oboru broušený křišťál, kteří bez výhrad potvrdili fakt, že nic křišťálověji čistější než křišťálově čistý křišťál skutečně být nemůže. Celá mediální kauza vyvolaná pravicovými médii tak byla odložena.</p>\n<p>Jak jsme již zmínili výše, strýček Vik podporoval Stanislava Grosse dlouhá léta během jeho strmé kariéry. Miloš Zeman, který je znám důrazem na odbornost jednotlivých ministrů, udělal z Grosse, který měl nejlepší odborné předpoklady pro tuto funkci, ministra vnitra až poté, co strýček Vik zakoupil ze svých prostředků Grossovi vhodný oděv (<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/stanislav-gross-39771/\">oblek</a> na pracovní dny a <a href=\"https://www.dropbox.com/s/fvaboqstdnv4s2p/gross.png\">Kenvelo trika</a> na víkendy) pro vykonávání této významné politické pozice. Zeman se totiž obával, že by ministr chodící v šortkách nemusel být pro vládu dostatečně reprezentativní. Gross tedy musel v zájmu svého kariérního růstu odložit svou dlouze budovanou <a href=\"http://www.youtube.com/watch?v=BY6ApwIwI18#t=94\">image</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-31",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10164",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Mimochodem, zatímco v koaliční smlouvě se mluví o finanční policii, v programovém prohlášení žádnou finanční policii nevidím.",
    "oduvodneni": "<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cssd.cz%2Fdata%2Ffiles%2Fkoalicni_smlouva.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFlbZpU7EJ2lZy-GqbMGYqWGFTceg\">Koaliční smlouva</a> podepsaná vládními stranami ČSSD, ANO 2011 a KDU-ČSL skutečně v sekci Boj s korupcí a organizovaným zločinem (strana 27) hovoří o Finanční policii, konkrétně říká: “ <i>K posílení výkonnosti policie v oblastech finanční kriminality budeme posuzovat podmínky pro obnovení činnosti Finanční policie a zároveň zajištění apolitičnosti, nezávislosti a vyšší výkonnosti Finančně analytického útvaru Ministerstva financí ČR, jehož odpovědnosti a kompetence musí být spojeny s garantovanou apolitičností, vyšší analytickou i exekutivní výkonností</i> ”.</p>\n<p>Oproti tomu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Fdulezite-dokumenty%2Fprogramove-prohlaseni-vlady-cr-115911%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE8L4nLtMSEPWcsHYlSMyGWmCyioQ\">programové prohlášení</a> této vlády už finanční policii přímo nezmiňuje a na téma boje proti finanční kriminalitě jen slibuje přijmout “ <i>opatření nezbytná ke zlepšení efektivity výběru daní a cel, zamezí zneužívání a obcházení daňových předpisů,</i> ” například “ <i>komunikací mezi orgány daňové správy, Celní správou ČR, Finančním analytickým útvarem Ministerstva financí, Policií ČR a státním zastupitelstvím</i> ”.</p>\n<p>Výrok Miloše Zemana je tedy pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10420",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Tak to bylo v roce 1999 v Jugoslávii, my si to dobře pamatujeme. Bylo těžké tomu uvěřit, já jsem nevěřil svým očím, ale na konci 20. století byly na jedno z evropských hlavních měst, na Bělehrad, vedeny v průběhu několika týdnů raketové a bombové útoky a poté následovala skutečná intervence. Existovala snad rezoluce Rady bezpečnosti OSN ohledně této otázky, která dovolovala takovéto jednání? Nic takového.",
    "oduvodneni": "<p>Ačkoliv vzdušné útoky byly provedeny bez souhlasu OSN, na přítomnost bezpečnostních sil v Kosovu již existovala rezoluce. Proto výrok Vladimira Putina o neexistenci rezoluce hodnotíme jako zavádějící.</p>\n<p>V březnu 1999 byly zahájeny vzdušné útoky NATO na cíle v Jugoslávii. <a href=\"http://www.nato.int/kosovo/all-frce.htm#pb\">Operace</a> trvala od 24. března do 10. června 1999 bez souhlasu Rady bezpečnosti OSN, který vetovalo Rusko a Čína.</p>\n<p>Následně byla dne <a href=\"http://www.osn.cz/zpravodajstvi/zpravy/zprava.php?id=631\">10. června 1999</a> v OSN přijata <a href=\"http://www.un.org/en/ga/search/view_doc.asp?symbol=S/RES/1244%281999%29\">rezoluce 1244</a>, jež schvalovala rozmístění mezinárodních civilních a bezpečnostních sborů v Kosovu. S jejich přítomností souhlasilo i Kosovo.</p>\n<p>Mírové síly Severoatlantické aliance <a href=\"http://www.natoaktual.cz/na_zpravy.aspx?y=na_zpravy/mise_kfor.htm\">KFOR</a> vstoupily do Kosova 12. června 1999 na základě mandátu OSN. Cílem bylo nastolit a udržovat bezpečné prostředí, přičemž mohlo být dodržování dohod v případě potřeby vynuceno. Z počátku bylo přítomno 46 000 osob.</p>\n<p>Kromě mise NATO byla v Kosovu přítomna i mise OSN s názvem <a href=\"http://www.un.org/en/peacekeeping/missions/unmik/facts.shtml\">UNMIK</a>. Tato mise byla civilní a za úkol měla dočasnou správu Kosova. V roce 1999 bylo přítomno až 4 718 policejních příslušníků, 38 vojenských styčných důstojníků a další civilní osoby.</p>\n<p>Vojenský útok NATO tedy nebyl podpořen souhlasem OSN, ale přítomnost jednotek v Kosovu byla výsledkem přijaté rezoluce 1244.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10676",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já jsem se zúčastnil několikrát za sebou jednání mezi evropskými politickými stranami a Komunistickou stranou Číny (...), tam zasedá 80 představitelů pol. stran z celé Evropy odleva doprava (...) Hostem takové akce na např. předsedkyně frakce strany lidové nebo předseda EP Martin Schulz.",
    "oduvodneni": "<p>Dle námi dohledaných informací o účastnících vysokého fóra čínsko-evropských politických stran hodnotíme Filipův výrok jako pravdivý.</p>\n<p>Toto fórum se koná každoročně od roku 2010. <a href=\"http://www.china.org.cn/world/2013-04/15/content_28541897.htm\">Zasedá</a> na něm kolem 80 představitelů 43 politických stran z 26 zemí Evropy a přibližně 100 evropských i čínských expertů. Podrobný seznam účastníků třetího fóra, které se konalo v roce 2012, můžete nalézt <a href=\"http://www.eu-chinaforum.eu/pdf/PARTICIPANTS-LIST-EU-CHINA-high-level-forum.pdf\">zde</a> (.pdf).</p>\n<p><a href=\"http://eu-chinaforum.eu/pdf/programme-eu-china-high-level-forum.pdf\">Druhého</a> fóra, které se konalo v Bruselu v roce 2011, se zúčastnil současný předseda Evropského parlamentu Martin <a href=\"http://www.china.org.cn/opinion/2012-08/28/content_26352213_2.htm\">Schulz</a> i nynější předseda (nikoliv předsedkyně, jak uvedl Filip) frakce strany lidové Joseph Daul.</p>\n<p>Zároveň se Filip tohoto fóra opravdu již několikrát <a href=\"http://www.idcpc.org.cn/english/special%20reports/cn-eu4/news/130423-16.htm\">zúčastnil</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10932",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Zaprvé já jsem zahájil dialog se zástupci i obchodních řetězců, abych s nimi na úvod toho, co jsem ministr, začal diskutovat tu situaci, že mně záleží na tom, abychom zvýšili podíl českých potravin na pultech. Řekl jsem jim, že jsem připraven k tomu hledat, řekněme, ty cesty, kdy budeme spolu kooperovat a také mi záleželo na tom, aby nejenom šlo o ten podíl potravin, ale i o to postavení našich potravinářů, našich zemědělců, našich výrobců, protože v tom obchodním vztahu ne vždy ty podmínky jsou férové a rovné, a také mě zajímá to, jakou kvalitu a za jakou cenu nabízí našim spotřebitelům. Řekl jsem, že napřed chci hledat tu variantu, že se budeme snažit spolu najít ty cesty, jakým způsobem vyjít vstříc našim výrobcům i zákazníkům, ale samozřejmě budeme velice tvrdě trestat, pokud zjistíme, že jejich podmínky nejsou férové, že jsou za hranu zákona, kdy budeme uplatňovat opravdu i ty nejvyšší sazby pokut, které se v minulosti neuplatňovaly a dneska můžeme jít v některých případech až na 10 milionů a v některých případech dokonce i na 50 milionů korun. ",
    "oduvodneni": "<p>Ministr Jurečka se skutečně v červnu <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2014_ministr-zemedelstvi-jurecka-obchodni.html\">sešel</a> se zástupci obchodních řetězců a jednal s nimi mimo jiné i o navýšení podílu českých potravin na pultech. Ten se v současné době <a href=\"http://www.novinky.cz/ekonomika/338161-podil-ceskych-potravin-v-retezcich-je-od-40-do-75-procent.html\">pohybuje</a> mezi 40 až 75 procenty. Ministr po setkání řekl: \"<i>Velmi důležité je, aby nabízely kvalitní zboží českých výrobců a producentů, protože zákazníci takové potraviny vyžadují. Také by to podpořilo české zemědělce.\"</i></p>\n<p>Státní zemědělská a potravinářská inspekce, která se zabývá mimo jiné kontrolou kvality potravin, pak může podle § 17 zákona <a href=\"http://www.szpi.gov.cz/ViewFile.aspx?docid=1006037\">110/1997 Sb.</a>, o potravinách a tabákových výrobcích, udělit pokutu ve výši až 50 milionů korun, pokud obchodník například \"<i>poruší povinnost dodržet požadavky na bezpečnost potravin stanovenou přímo použitelnými předpisy Evropských společenství upravujícími požadavky na potraviny\"</i>, případně podle odstavce § 17 a) téhož zákona, který se zabývá klamavým značením potravin.</p>\n<p>Výše uvedené informace potvrzují slova ministra Jurečky a jeho výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11444",
    "autor": "Antonín Prachař",
    "strana": "ANO 2011",
    "vyrok": "Co se týká kampaně, tak hnutí ANO přijalo jasnou filozofii. Kandidát si financuje určitou část a ve stejném objemu přispívá hnutí. Z mé strany to bylo řádově 300 tisíc korun, to samé přispělo hnutí ANO.",
    "oduvodneni": "<p>Výrok je označen jako zavádějící. Tisková mluvčí hnutí ANO Lucie Kubovičová nám prostřednictvím e-mailu sdělila: \" <i>Hnutí ANO senátním kandidátům přispělo na kampaň částkou 400 tis., ti by pak měli stejnou částku investovat sami, veškeré faktury jdou přes centrálu ANO, účty jejich kampaní budou zveřejněny na stránkách hnutí. Senátní kandidáti, pokud víme, transparentní účty nemají</i><i>.\"</i></p>\n<p>Systém financování tedy není postaven tak, že by si kandidát financoval kampaň v libovolné výši a hnutí ANO by stejnou částku doplácelo. Reálně je to tak, že hnutí dává na kampaň částku ve fixní výši a tutéž částku pak doplácí sám kandidát.</p>\n<p>Díky tomu, že senátní kandidáti nevlastní transparentní účty, nemůžeme ověřit, kolik peněz bylo vydáno na předvolební kampaň Antonína Prachaře a jaký podíl z částky pocházel z jeho vlastních zdrojů.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-10-13",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289049-prerov-senatni-duel-jitky-seitlove-a-antonina-prachare/"
    }
  },
  {
    "id": "11700",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Osm let svého života věnoval tomu, aby se (ČSSD) ze sedmiprocentní strany stala stranou s 32 procenty, a to nikoliv v průzkumech preferencí, ale v reálných výsledcích.",
    "oduvodneni": "<p>Miloš Zeman je podle <a href=\"http://www.zemanmilos.cz/cz/t/zivotopis.htm\">oficiálního životopisu</a> předsedou ČSSD od roku 1993, v jejím čele stojí do roku 2001. Toto období lze tedy logicky brát jako ono zmiňované osmileté. Zeman až do července 2002 zůstává předsedou vlády, do dalšího volebního období ovšem vstupuje jako premiér <a href=\"http://cs.wikipedia.org/wiki/Vladim%C3%ADr_%C5%A0pidla\">Vladimír Špidla</a>, který je zároveň od roku 2001 Zemanovým pokračovatelem na postu prvního muže strany. Do periody Zemanova předsednictví spadají troje volby (bereme-li v potaz i volební výsledek do České národní rady 1992):</p>\n<p>RokVolební výsledek ČSSD (%)19926,53 (předsedou Jiří Horák)199626,44199832,31200230,20 (předsedou Vladimír Špidla) <i>Zdroj dat: <a href=\"http://volby.cz/\">Volby.cz</a></i></p>\n<p>Výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-01-10",
      "medium": "Deník",
      "url": "http://www.denik.cz/z_domova/milos-zeman-kdyz-se-neumite-adaptovat-vratte-se-domu-20150110.html"
    }
  },
  {
    "id": "12212",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Když paní kolegyně řídila Sněmovnu a projednávaly se třeba církevní restituce, tak prostě odňala slovo člověkovi. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože během nočního <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/041schuz/s041128.htm\">jednání o církevních restitucích</a> 13. července 2012 Miroslava Němcová jako předsedkyně Poslanecké sněmovny odejmulo slovo poslanci Babákovi poté, co neuposlechl její výzvy, aby začal mluvit k věci, tedy k církevním restitucím, které byly bodem jednání.</p>\n<p>Citujeme předsedkyni Němcovou: \" <i>Pane poslanče, nikdo vám neupírá právo mluvit jménem klubu. O neomezené lhůtě jsme se bavili také, tu vám též nikdo neupírá. Upírám vám právo mluvit mimo projednávaný bod, což jsem přesvědčena, že toto musím jako řídící schůze učinit, protože jsem přesvědčena, že jste se prostě odchýlil od toho, co je tématem tohoto bodu.</i> \"</p>\n<p>(...) Babák se snažil v reakci na výzvu vysvětlit, že jeho řeč se týká církevních restitucí, přesto, že předčítal z církevní historie.</p>\n<p>\" <i>V tom případě je mi líto, ale jsem přesvědčena, že jste přestoupil ustanovení jednacího řádu. Prosím, dejte námitku proti mému postupu. <b>Já vám odnímám slovo</b>.</i> \"</p>\n<p>Němcová při tomto svém kroku použila § 59 <a href=\"http://www.psp.cz/docs/laws/1995/90.html#52\">zákona o jednacím řádu</a> Poslanecké sněmovny, který v (4) říká:</p>\n<p>\" <i>Poslanec má mluvit k projednávané věci. Odchyluje-li se od ní nebo překročí stanovenou řečnickou lhůtu, může na to předsedající poslance upozornit a volat jej k věci. Vybočuje-li poslanec svým projevem z mezí slušnosti, může jej předsedající volat k pořádku. Nevedlo-li dvojí upozornění k nápravě, může mu slovo odejmout. O námitkách poslance proti rozhodnutí o odnětí slova rozhodne Sněmovna bez rozpravy.</i> \"</p>\n<p>Věci veřejné již předem oznámily, že se pokusí o obstrukce ohledně zákona. Každý člen poslaneckého klubu Věcí veřejných během tohoto jednání měl možnost se k zákonu vyjádřit a každý mluvil dvakrát deset minut (Sněmovna si v tomto bodě ohlasovala toto omezení řečnické doby). Jednání toho dne skončilo <a href=\"http://zpravy.idnes.cz/rusny-patek-trinacteho-ve-snemovne-d6k-/online.aspx?online=1004941\">po osmi hodinách</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12468",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Vzpomeňme si na kuponovou privatizaci pana Klause a potom ten podvodník jim dal amnestii.",
    "oduvodneni": "<p><a href=\"https://upload.wikimedia.org/wikipedia/commons/a/a9/Sb0001-2013_AMNESTIE_B.pdf\">Amnestie Václava Klause</a> (.pdf) z roku 2013 se skutečně mohla dotknout i některých skutků, které spadají do období kupónové privatizace, jelikož nařizovala zastavit stíhání trvající déle než 8 let u trestných činů se sazbou do 10 let vězení. Řadu z těchto případů řešil následně soud, kdy bylo rozhodováno, zda se na daný případ amnestie skutečně vztahuje.</p>\n<p>V souvislosti s tímto pak bylo skutečně zastaveno stíhání u 8 obžalovaných v kauze investičních fondů kupónové privatizace <a href=\"http://hradec.idnes.cz/fondy-trend-a-mercia-amnestie-djg-/hradec-zpravy.aspx?c=A130129_125404_hradec-zpravy_kvi\">Trend a Mercia</a>, ze kterých měly být v 90. letech vyvedeny sta miliony korun. Podobně dopadl také případ investiční firmy Progres Invest, který měl připravit své klienty až o půl miliardy korun.</p>\n<p>Celkem se amnestie dotkla zhruba 6 a půl tisíce vězňů (podle dat <a href=\"http://www.vscr.cz/generalni-reditelstvi-19/informacni-servis/amnestie-1681/\">vězeňské služby</a>) a šlo o opatření, které bylo vymezeno plošně, nešlo o milost nebo zastavení stíhání konkrétním osobám, které byly negativně spojeny s kupónovou privatizací. Současně je nekorektní spojit kupónovou provatizaci s tím, že její účastníci potřebovali samotný akt amnestie. Výrok tedy hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12724",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jak dobře víte, Senát má osmdesát jedna členů. Pro toto usnesení hlasovalo osmnáct senátorů, to znamená necelá čtvrtina Senátu, a prošlo o jeden jediný hlas.",
    "oduvodneni": "<p><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15761&amp;O=10\">Hlasován</a><a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15761&amp;O=10\">í</a> Senátu o návrhu usnesení k jednání a výrokům prezidenta se zúčastnilo 35 senátorů, z toho 18 z nich hlasovalo pro. Vzhledem k tomu, že Senát ČR se skládá z <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl16-2\">81 členů</a>, jedná se o necelou čtvrtinu Senátu.</p>\n<p>K přijetí návrhu je třeba souhlas <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl39-2\">nadpoloviční většiny</a> přítomných senátorů, v tomto případě tedy 18. O přijetí návrhu tedy skutečně rozhodl jeden hlas.</p>\n<p>V <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=78928\">návrhu usnesení</a> s pozměňovacími úpravami senátorky Wagnerové Senát:</p>\n<p><i>\"I. Připomíná, že prezident republiky není podle ústavního článku 54 odst. 3 z výkonu své funkce odpovědný, avšak jeho činy a výroky jsou ve smyslu mezinárodního práva ČR přičitatelné přesto, že ústavně vrcholným orgánem výkonné moci je vláda. Prezident republiky by měl být ve svých vyjádřeních natolik zdrženlivý, aby nemohla vzniknout žádná pochybnost ohledně ohrožení spojeneckých závazků ČR a její ústavně deklarované hodnotové orientace.</i><i><i></i><br>\n    b) Princip vzájemné loajality ústavních orgánů podle kterého při výkonu svých kompetencí jsou ústavní orgány povinny harmonicky spolupůsobit a zdržet se všeho, co poškozuje vážnost funkce a oprávněné zájmy jiných ústavních orgánů, či je dokonce ohrožuje.<br>\n    <br>\n    II. Konstatuje, že prezident republiky jako hlava státu má být garantem řádu s posláním společnost sjednocovat a zmírňovat v ní konflikty. A proto by neměl z této své ústavní funkce vystupovat a svými projevy a činy společnost rozdělovat.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "12980",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Většina těch peněz do (zdravotnického) systému přibývá nárůstem pojistného.",
    "oduvodneni": "<p>Zvýšením pojistného narůstají <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=113039\">příjmy</a> (.pdf, str. 2) systému veřejného zdravotního pojištění. Až 96,5 % příjmů jde přitom na financování zdravotních <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=113039\">služeb</a> (.pdf, str. 4).</p>\n<p>Veřejné zdravotní pojištění je dlouhodobě hlavním zdrojem financování zdravotnického systému v ČR. V roce 2013 byl podíl až <a href=\"http://www.uzis.cz/system/files/ekinf2013.pdf\">79 %</a> (.pdf, str. 33). S nárůstem pojistného tak narůstá příjem systému veřejného pojištění a přibývají peníze ve zdravotnictví.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcFlGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--4d7e8a78820e540a8e04754a906ed2f8e6eef7d8/financovani.jpg\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13236",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Rozpočet musí vláda předložit do konce září.",
    "oduvodneni": "<p>Podle zákona § 8 odstavce (5) <a href=\"http://www.zakonyprolidi.cz/cs/2000-218\">218/2000 Sb.</a> o rozpočtových pravidlech ministerstvo předloží návrh zákona o státním rozpočtu a návrh střednědobého výhledu vládě do 31. srpna.</p>\n<p>Podle Zákonu o jednacím řádu Poslanecké sněmovny (§ 101 č. <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#cast13\">90/1995 Sb.</a>) „Vláda předloží návrh zákona o státním rozpočtu předsedovi Sněmovny nejpozději tři měsíce před začátkem rozpočtového roku. Dodatky k takovému návrhu může předložit nejpozději 15 dnů před schůzí Sněmovny, na níž má dojít k prvému čtení zákona.“ Vzhledem k tomu, že rozpočtový rok je shodný s kalendářním (podle § 2 zákona <a href=\"http://www.zakonyprolidi.cz/cs/2000-218\">č. 218/2000 Sb.</a>), odpovídá termín konci září.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13748",
    "autor": "Ivo Pojezný",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Už v současné době na 15 školách Jihomoravský kraj má 13 vytipovaných oborů, kde poskytuje stipendium. ",
    "oduvodneni": "<p>Rada Jihomoravského kraje schválila podporu formou stipendií již začátkem roku 2010. Podle dokumentu <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=129278&amp;TypeID=7\">dostupného</a> na stránkách Jihomoravského kraje se jedná o celkem 16 středních škol zřizovaných krajem a 13 učňovských oborů. Podle tohoto dokumentu se výše stipendia liší podle ročníku, který studenti navštěvují. V případě prvního ročníku se jedná o 1 500 Kč, ve druhém je to už 2 000 Kč a ve třetím 2 500 Kč. Podle Rady Jihomoravského kraje je finanční podpora jedním z důležitých faktorů při rozhodování studenta, na jaké střední škole bude ve svém studiu pokračovat.</p>\n<p>Tabulka středních škol, které vyučují podporované obory je v dokumentu a pro přehlednost ji uvádíme i níže.</p>\n<p><b>Název školy dle zřizovací listiny</b></p>\n<p>1</p>\n<p>Integrovaná střední škola, Hodonín, Lipová alej 21</p>\n<p>2</p>\n<p>Integrovaná střední škola, Slavkov u Brna, Tyršova 479</p>\n<p>3</p>\n<p>Integrovaná střední škola, Sokolnice 496</p>\n<p>4</p>\n<p>Střední odborná škola a Střední odborné učiliště stavební, Brno - Bosonohy, Pražská 38b</p>\n<p>5</p>\n<p>Střední odborná škola a Střední odborné učiliště strojírenské a elektrotechnické, Brno, Trnkova 113</p>\n<p>6</p>\n<p>Střední odborná škola průmyslová Edvarda Beneše a Střední odborné učiliště, Břeclav, nábř. Komenského 1</p>\n<p>7</p>\n<p>Střední odborná škola a Střední odborné učiliště - MŠP, Letovice, Tyršova 500</p>\n<p>8</p>\n<p>Střední odborná škola a Střední odborné učiliště, Blansko, Bezručova 33</p>\n<p>9</p>\n<p>Střední odborná škola a Střední odborné učiliště, Hustopeče, Masarykovo nám. 1</p>\n<p>10</p>\n<p>Střední odborná škola a Střední odborné učiliště, Vyškov, Sochorova 15</p>\n<p>11</p>\n<p>Střední odborná škola a Střední odborné učiliště, Znojmo, Dvořákova 19</p>\n<p>12</p>\n<p>Střední odborná škola technická a Střední odborné učiliště, Znojmo, Uhelná 6</p>\n<p>13</p>\n<p>Střední odborné učiliště, Kyjov, Havlíčkova 1223/17</p>\n<p>14</p>\n<p>Střední škola polytechnická, Brno, Jílová 36g</p>\n<p>15</p>\n<p>Střední škola potravinářská a služeb, Brno, Charbulova 106</p>\n<p>16</p>\n<p>Střední škola uměleckoprůmyslová a technická, Velké Opatovice, Mládežnická 430</p>\n<p>Tento výrok hodnotíme jako pravdivý, protože podle dostupných informací mezi podporované obory patří: nástrojář, klempíř - stavební výroba, elektrikář - silnoproud, pekař, řezník - uzenář, čalouník, mechanik plynových zařízení, kominík, malíř - lakýrník, podlahář, sklenář, tesař, zedník - obkladač a pokrývač.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14004",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(reakce na předchozí výrok) HDP v té době (rok 2009) klesal.",
    "oduvodneni": "<p>Rok 2009 skutečně přinesl pokles HDP. Svůj vliv na to měla především hospodářská krize, a tedy propad zahraniční poptávky.</p>\n<p>Z <a href=\"https://www.czso.cz/documents/10180/36380891/320288-15a01.pdf/4f11fa39-3e58-4d80-a638-25b736cac380?version=1.0\">dat</a> Českého statistického úřadu vyplývá, že po období dlouhého růstu mezi lety 1993–2008, který těžil především z přílivu přímých zahraničních investic či začlenění ČR do hospodářského prostoru EU, došlo v roce 2009 k propadu ekonomiky. Tehdy HDP <a href=\"https://www.czso.cz/csu/czso/cri/predbezny-odhad-ctvrtletniho-hdp-4-ctvrtleti-2009-4oc86ost8a\">pokles</a> l o více než 4 % ve srovnání s rokem 2008. Pokles byl nejznatelnější ve druhém čtvrtletí roku 2009 – představoval – 4,9 % HDP.</p>\n<img src=\"https://scontent.xx.fbcdn.net/v/t34.0-12/15058022_10206899079909402_785619985_n.png?oh=1952bf205cc1b49f2de579816dff644d&amp;oe=582B55D2\">\n<p>Zdroj: <a href=\"https://www.czso.cz/documents/10180/36380891/320288-15a01.pdf/4f11fa39-3e58-4d80-a638-25b736cac380?version=1.0\">ČSÚ</a> (.pdf, str. 1)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14260",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "I tlakem evropských poslanců došlo k posílení ochrany vnější hranice.",
    "oduvodneni": "<p>Europoslanci tlačili na ostatní orgány EU prostřednictvím usnesení, která se týkaly zavedení evropské pohraniční a pobřežní stráže.</p>\n<p>Evropský parlament (EP) totiž nemůže navrhovat zákony, nicméně může k iniciativám vyzývat ty orgány, které navrhovat zákony mohou. V dubnu 2014 tak učinil skrze <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+P7-TA-2014-0276+0+DOC+PDF+V0//CS\">usnesení</a> (.pdf, str. 12), ve kterém uvedl, že: „<i>vnější hranice schengenského prostoru by měly být do budoucna hlídány za podpory evropské pohraniční stráže“.</i> Na hlavní navrhovatele zákonů, Evropskou komisi, naléhal také ve svém <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//NONSGML+TA+P8-TA-2016-0312+0+DOC+PDF+V0//CS\">usnesení</a> (.pdf, str. 5) ze dne 6. července 2016, kde požaduje po komisi zajištění rychlého zahájení činnosti pohraniční a pobřežní stráže.</p>\n<p>Poté, co komise předloží návrh zákona, EP se angažuje při formulování jeho konkrétní podoby. <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20160707STO36252/kontrola-hranic-jak-chce-parlament-zajistit-bezpe%C4%8Dnost-v-evrop%C4%9B\">Koncem června</a> tak výbor EP pro občanské svobody schválil vyjednávací mandát k návrhu <a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?lang=cs&amp;reference=2015/0307%28COD%29\">posílení kontrol na vnějších evropských hranicích</a>. Poslanci v něm podpořili zavedení povinných a systematických kontrol občanů EU.</p>\n<p>Usnesení a práce EP v legislativním procesu dokazuje, že EP podporuje posilování vnějších hranic EU. Výrok Stanislava Polčáka proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14516",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Na rozdíl od vás jsem 11 let podnikal jako OSVČ. ",
    "oduvodneni": "<p>V životopise na svých <a href=\"http://www.marianjurecka.cz/o-mne.html\">webových stránkách</a> Marian Jurečka zmiňuje, že byl mezi lety 2002–2014 zemědělcem na rodinné farmě, a to jako OSVČ. Potvrzuje to i web <a href=\"http://www.nasipolitici.cz/cs/politik/808-marian-jurecka\">Naši politici</a>. V živnostenském <a href=\"http://www.rzp.cz/cgi-bin/aps_cacheWEB.sh?VSS_SERV=ZVWSBJFND&amp;Action=Search&amp;PRESVYBER=0&amp;PODLE=subjekt&amp;ICO=&amp;OBCHJM=jure%E8ka&amp;ROLES=P&amp;OKRES=&amp;OBEC=&amp;CASTOBCE=&amp;ULICE=&amp;COR=&amp;COZ=&amp;CDOM=&amp;JMENO=&amp;PRIJMENI=&amp;NAROZENI=&amp;ROLE=&amp;VYPIS=2\">rejstříku</a> však již není k nalezení.</p>\n<p>Miroslav Kalousek podle životopisu na webu <a href=\"http://www.nasipolitici.cz/cs/politik/122-miroslav-kalousek\">Naši politici</a> nikdy nepodnikal.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "15284",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A co se týká samozřejmě boje proti terorismu, že ty rozvědky vlastně někdy mají takové zákony, že když ten terorista v Berlíně zabije lidi, tak oni věděli, že vypálil školu v Itálii, ale oni museli čekat, až zase něco se stane.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť tento konkrétní případ se skutečně stal. Babiš sám mluví o tom, že někdy takové případy mohou nastat. Na začátek pouze uveďme, že nehodnotíme, nakolik jde o systémovou věc, zda má být nastavení pravidel jiné nebo zda (a případně jak) mají politikové tato pravidla řešit. Pouze popisujeme daný případ, na který je upozorňováno.</p>\n<p>Andrej Babiš má zřejmě na mysli loňský teroristický útok v Berlíně. Událost se odehrála 19. 12. 2016 na náměstí Breitscheidplatz, kde se v té době konaly adventní trhy. Mladý Tunisan Anis Amri najel na náměstí plně naloženým kamionem a zabil celkem 12 lidí včetně jedné Češky. Dopaden a zastřelen byl o čtyři dny později ve městě Sesto San Giovanni na severu Itálie.</p>\n<p>Sám Amri <a href=\"http://www.ceskenoviny.cz/zpravy/amri-na-videu-slibil-vernost-is-rodina-zada-objasneni-jeho-smrti/1430650\">utekl</a> z Tunisu v roce 2011, kde byl odsouzen ke čtyřletému vězení, do Itálie. Zde pokračoval v trestné činnosti a byl se společníky zatčen za zapálení školy. Odseděl si čtyřletý trest. Po svém propuštění na svobodu ho Tunisko odmítlo přijmout zpět a z Itálie byl vyhoštěn. Amri se tedy vydal do Německa. Ačkoli vízum v Německu nedostal, v Tunisu ho odmítli přijmout zpět kvůli chybějícím dokladům. Zůstával tak i nadále v Německu. Podle dostupných informací se rychle dostal do hledáčku německých tajných služeb. I přesto, že zemský kriminální úřad v Severním Porýní-Vestfálsku <a href=\"http://www.bbc.com/news/world-europe-38516691\">informoval</a> tamní ministerstvo vnitra o možnosti, že se Amri dopustí teroristického činu, nebylo možné ho pro nedostatek důkazů vyhostit.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-10",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=GnjRm3luhSg&list=PLl59mgJJqqKD_NxSJB9EYU4x4rR9iBWNK&index=5"
    }
  },
  {
    "id": "15540",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Co my v tom rozpočtu zvyšujeme na příští rok? Výdaje na obranu, to není projídání, výdaje na bezpečnost, 3 miliardy přidáváme vysokým školám, zvyšujeme výdaje na vědu a vzdělávání. (...) Valorizace penzí 475 korun, zvedli jsme platy lidem v sociálních službách a zdravotnictví. To jsou hlavní výdajové priority rozpočtu, kde se nejvíc zvyšují výdaje.",
    "oduvodneni": "<p>Bohuslav Sobotka mluví o navýšení výdajů státního rozpočtu v oblastech obrany, vysokých škol, vědy a vzdělávání a o valorizaci penzí.</p>\n<p>Výdaje pro ministerstvo obrany jsou na <a href=\"https://www.zakonyprolidi.cz/cs/2016-457#f5977139\">letošní rok</a> plánovány na 52,5 miliardy. Na <a href=\"http://www.psp.cz/doc/00/13/26/00132686.pdf\">příští rok</a> (.pdf, str. 6) pak vláda navrhuje navýšení výdajů a to konkrétně na 58,5 miliardy. Rovněž u vysokých škol dokládají fakta Sobotkovo vyjádření. V září, během toho, kdy vysoké školy hrozily stávkou, vláda přistoupila k <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2252404-rozpocet-se-schodkem-50-miliard-prosel-vladou-vysoke-skoly-si-prosadily-vic-penez\">navýšení jejich rozpočtů</a> o 3 miliardy.</p>\n<p>Stejně tak u dalších tří položek, které jsou jmenovány, dochází k jejich rozpočtovénu posílení. Věda a výzkum se má podle plánu vlády dočkat oproti <a href=\"https://www.zakonyprolidi.cz/cs/2016-457#f5977289\">letošnímu roku</a> navýšení o zhruba <a href=\"http://www.psp.cz/doc/00/13/26/00132686.pdf\">miliardu a půl</a> (.pdf, str. 32). Penzisté od příštího roku dostanou ke svým starobním důchodům <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/2244544-duchody-maji-v-pristim-roce-stoupnout-v-prumeru-o-475-korun\">navýšení v průměrné výši</a> 475 korun.</p>\n<p>Platy zaměstnanců v sociálních službách se od července <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/projevy/bohuslav-sobotka-vlada-rozhodla-o-zasadnim-zvyseni-platu-zamestnancu-ve-verejnem-sektoru--predevsim-v-socialnich-sluzbach--kulture-a-zdravotnictvi-156857/\">zvýšily</a>, a to od 9,4 % až do 23 % podle příslušného platového tarifu. Tato zvýšení se mají dotknout zhruba 165 tisíc lidí. Stejně tak se <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/projevy/bohuslav-sobotka-vlada-rozhodla-o-zasadnim-zvyseni-platu-zamestnancu-ve-verejnem-sektoru--predevsim-v-socialnich-sluzbach--kulture-a-zdravotnictvi-156857/\">zvýší platy</a> pracovníků ve zdravotnictví.</p>\n<p>Jelikož tedy Sobotka popisuje korektně všechna navyšování, hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15796",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Na konci roku 2008 nebyly v žádostech, kdy už ten zákon (o podpoře OZE, pozn. Demagog.cz) byl v platnosti, ten byl myslím v platnosti od roku 2006, nebyla žádná indikace velkého nárůstu žádostí o připojení solární elektrárny. První indikace přišly a ten velký nápor byl v březnu a pokud si pamatujete, 24. března 2009 byla vyslovena nedůvěra mé vládě. ",
    "oduvodneni": "<p><a href=\"https://www.zakonyprolidi.cz/cs/2005-180\">Zákon</a> o podpoře využívání obnovitelných zdrojů <a href=\"http://www.psp.cz/sqw/historie.sqw?T=529&amp;O=4\">vstoupil v platnost</a> již roku 2005. Přehled žádostí o připojení solární elektrárny nikde zveřejněn není, růst počtu solárních elektráren však můžeme snadno vypozorovat srovnáním výročních zpráv ERÚ z let <a href=\"http://www.eru.cz/elektrina/statistika-a-sledovani-kvality/rocni-zpravy-o-provozu/2008\">2008</a> (oddíl základní informace o subjektech, výběr solárních elektráren) a <a href=\"http://www.eru.cz/elektrina/statistika-a-sledovani-kvality/rocni-zpravy-o-provozu/2009\">2009</a> (oddíl výrobci elektřiny, ČEPS a RDPS, výběr solárních elektráren). Většina elektráren ve výběru byla uvedena do provozu až v roce 2009.</p>\n<p>Vláda Mirka Topolánka <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1415622-topolankova-vlada-padla\">padla</a> skutečně 24. března 2009.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16052",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Já už jsem 13 let mimo byznys.  ",
    "oduvodneni": "<p>Michal Horáček v byznysu působil od roku 1990, kdy společně s Petrem Boumou, Jiřím Balcarem a Josefem Kurkou založil v březnu toho roku <a href=\"http://www.fortunagroup.eu/cz/o_fortuna_group/historie/index.html\">sázkovou kancelář Fortuna</a>. Na konci roku 2004 prodal Horáček se svými partnery akcie své sázkové kanceláře investiční skupině Penta, a to za <a href=\"https://www.seznamzpravy.cz/clanek/fortunu-jsme-prodali-za-24-miliardy-rekl-poprve-horacek-v-rozhovoru-pro-seznam-3655\">2,4 miliardy Kč</a>.</p>\n<p>Do roku 2016 pak byl členem dozorčí rady sázkové kanceláře Fortuna. Informace o rezignaci Michala Horáčka na tuto funkci byla zveřejněna v <a href=\"https://www.rmsystem.cz/docs/clanky/732952_1168196__2016_05_24_SB_changes_MH_cz.pdf\">regulatorním oznámení</a> (.pdf) sázkové kanceláře Fortuna dne 24. 5. 2016.</p>\n<p><a href=\"https://www.michalhoracek.cz/kdo-jsem/zivotopis/\">Po prodeji</a> sázkové kanceláře se věnoval mj. studiu na Karlově univerzitě, kde v roce 2007 získal magisterský titul, respektive v roce 2011 titul doktorský. Zaměřil se také na tvůrčí činnost, konkrétně na textařskou, ale také spisovatelskou. Od roku 2008 je společníkem (do roku 2015 jednatelem) společnosti s ručením omezeným <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=354817&amp;typ=PLATNY\">Kudykam</a>, která se zabývá výrobou, obchodem a službami neuvedenými v přílohách 1 až 3 živnostenského zákona (prodej např. audionahrávek z představení).</p>\n<p>Výrok je hodnocen jako pravdivý, protože svůj hlavní byznys Horáček skutečně prodal v před 13 lety. Od té doby se v nijak srovnatelných projektech neangažuje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-02",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-michal-horacek-kandidat-na-prezidenta--1778370"
    }
  },
  {
    "id": "16308",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Kvóty odmítám od samého začátku. ",
    "oduvodneni": "<p>Podobný výrok již Drahoš pronesl v rozhovoru pro Deník Právo 18. 1. 2018, a ten jsme <a href=\"https://demagog.cz/vyrok/16182\">ověřili</a> jako pravdivý. Drahoš stejné stanovisko k problematice utečenců opakuje od ohlášení své kandidatury v dubnu 2017. Dle svých vyjádření kvóty <a href=\"https://www.novinky.cz/domaci/460289-otazka-pro-prezidentske-kandidaty-jak-se-stavite-k-migracni-krizi.html\">nepodporuje</a>, <a href=\"https://www.lidovky.cz/prehledne-je-drahos-vitac-co-kdy-presne-rekl-o-uprchlicich-a-kvotach-1fh-/zpravy-domov.aspx?c=A180118_105413_ln_domov_sk\">apeluje</a> na důležitost pomoci v místě, odkud lidé prchají a <a href=\"https://zpravy.idnes.cz/otazka-pro-prezidenta-hrad-migrace-terorismus-drahos-pd6-/domaci.aspx?c=A170622_114511_domaci_jw\">zdůrazňuje</a> potřebu lepší obrany hranic Evropy, což lze vyčíst i z programu na jeho <a href=\"https://www.jiridrahos.cz/caste-otazky/problem-s-utecenci/\">stránkách</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16564",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "(...) menšinová vláda, konečně o tom otevřeně mluvil její předseda (předseda hnutí ANO, pozn. Demagog.cz), dlouhodobě je tím nejlepším (...)",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, jelikož předseda ANO Andrej Babiš skutečně dlouhodobě a otevřeně hovoří o tom, že nejlepší variantou je menšinová vláda.</p>\n<p>Na začátku ledna 2018 se Babiš <a href=\"https://www.novinky.cz/domaci/459674-babis-jednobarevna-vlada-je-nejlepsi-i-napodruhe.html\">v rozhovoru pro Právo</a> vyjádřil o menšinové vládě následovně: <i>„Určitě preferuji menšinovou vládu, nebudu to zastírat. Je to ta nejlepší varianta.“</i><i></i></p>\n<p><a href=\"https://zpravy.idnes.cz/rozhovor-premier-andrej-babis-vztahy-se-zemanem-vlada-pfh-/domaci.aspx?c=A180128_113802_domaci_kop\">V rozhovoru pro iDNES.cz</a> na konci ledna 2018 mluvil Babiš opět o menšinové vládě jako o nejlepším řešení: <i>„Samozřejmě je nejlepší menšinová vláda jednobarevná, protože je akční a funguje o mnoho lépe než koaliční.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-04",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370404/"
    }
  },
  {
    "id": "16820",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Zdanění církevních restitucí nebyl náš program, ani ve 13 ani v 17.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože i když v předvolebním programu hnutí ANO se zdanění církevních restitucí přímo neobjevilo, již před volbami je předseda hnutí Babiš označil za \"tunel\" a podpořil veřejně myšlenku na jejich zdanění.</p>\n<p><a href=\"https://www.anobudelip.cz/cs/o-nas/program/volby-2013/resortni-program/\">Resortní program</a> hnutí ANO z roku 2013 skutečně neobsahuje žádnou zmínku o církevních restitucích a jejich zdanění. Totéž platí pro <a href=\"https://www.anobudelip.cz/cs/o-nas/program/volby-2013/priority/\">priority</a>, <a href=\"https://www.anobudelip.cz/cs/o-nas/program/volby-2013/vychodiska/\">východiska</a> a <a href=\"https://www.anobudelip.cz/cs/o-nas/program/volby-2013/zkraceny-program/\">zkrácený program</a> hnutí z roku 2013. <a href=\"https://www.anobudelip.cz/file/edee/2017/09/program-hnuti-ano-pro-volby-do-poslanecke-snemovny.pdf\">Program</a> (.pdf, str. 2) z roku 2017 zmiňuje církevní restituce pouze okrajově v úvodní části, kdy jsou vyjmenovávány důvody proč hnutí ANO vzniklo:</p>\n<p><i>„</i><i>Proti tomu, že politici utahovali lidem opasky, zatímco církvím odklepli restituce předražené o 54 miliard.</i><i>“</i> Tématu zdanění církevních restitucí se ale také nevěnuje. Otázku zdanění ovšem veřejně podporuje Andrej Babiš, předseda hnutí ANO.</p>\n<p>Téma zdanění církevních restitucí je k 5. červnu 2018 aktuální z důvodu vyjednávání o podpoře vlády. Z mediálních vyjádření předsedy hnutí, Andreje Babiše, vyplývá, že je zdanění církevních restitucí dlouhodobě nakloněn. Jak řekl <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2499301-babis-souhlasi-se-zdanenim-cirkevnich-restituci-ktere-pozaduji-komuniste\">4. června 2018</a> pro Českou televizi: <i>„My s tím souhlasíme dlouhodobě, předpokládám, že ČSSD se k tomu přidá. Není to nové téma, my jsme o tom ani nemluvili v rámci vyjednávání o nějaké podpoře KSČM.“</i></p>\n<p>O způsobu vyjednání restitucí se Babiš v médiích negativně vyjádřil již v červenci 2014, kdy podle serveru iDNES.cz <a href=\"https://zpravy.idnes.cz/babis-ostre-zkritizoval-cirkevni-restituce-fmi-/domaci.aspx?c=A140724_103158_domaci_kop\">řekl</a>: <i>„Hnutí ANO ctí zásadu, že co bylo ukradeno, musí být vráceno. Nesouhlasíme ale se způsobem, jakým byly církevní restituce Nečasovou a Kalouskovou vládou dojednány.“</i></p>\n<p>V březnu 2016 pak už Babiš v médiích hovořil o podpoře zdanění církevních restitucí. Reagoval tak na kritiku předsedy KDU-ČSL, Pavla Bělobrádka, za podezření účelového přepsání majetku v kauze Čapí hnízdo. Doslova Babiš <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1734757-podporim-zdaneni-cirkevnich-restituci-reaguje-babis-na-lidoveckou-kritiku\">řekl</a>: <i>„Církevní restituce je tunel. A pokud dnes komunisti navrhují je zdanit, tak já určitě souhlasím.“</i></p>\n<p>V listopadu 2017 opět Andrej Babiš v médiích <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2299363-babis-chce-zdanit-cirkevni-restituce-jak-si-preji-komuniste-a-okamura\">hovořil</a> o plánu zdanit církevní restituce, tentokrát ve spojitosti se situací po sněmovních volbách v říjnu 2017 a vznikem nové vlády: <i>„Není důvod, aby se to nedanilo. V rámci koalice</i> (v letech 2014-2017, pozn. Demagog.cz) <i>nebylo možné se k tomu vrátit, teď to asi možné bude.“</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-06-04",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370604/"
    }
  },
  {
    "id": "17076",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tady v Maroku už čeká tisíce migrantů, jsme viděli, tak útočili v Ceutě na španělskou policii. ",
    "oduvodneni": "<p>První z pokusů <a href=\"https://zpravy.idnes.cz/migranti-spanelsko-ceuta-maroko-dab-/zahranicni.aspx?c=A180726_140757_zahranicni_dtt\">proběhl</a> koncem července, kdy přibližně 800 migrantů zaútočilo na zdejší policii<br/>nehašeným vápnem a zápalnými lahvemi či sprejovými lahvemi s hořlavými látkami. Zraněno bylo patnáct španělských policistů a třicet migrantů. Do Španělska se nakonec podařilo dostat 600 z nich.</p><p>Druhý incident se <a href=\"https://zpravy.idnes.cz/ceuta-maroko-spanelsko-enklava-migranti-fdo-/zahranicni.aspx?c=A180822_120548_zahranicni_jj\">odehrá</a>l o měsíc později. Tentokrát evropskou hranici chtělo překonat 300 migrantů,<br/>úspěšných bylo 100. I tady na policisty útočili kyselinou nebo nehašeným vápnem. </p><p><a href=\"https://www.politico.eu/article/frontex-chief-fabrice-leggeri-increase-in-migrants-reaching-eu-via-spain-africa-morocco-eu-borders/\">Frontex</a> rovněž uvádí, že tato západní cesta z Afriky do Španělska se stává stále více využívanou a počet migrantů, kteří se pokouší dostat do Evropy touto cestou významně stoupá. <br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17332",
    "autor": "Petr Vokřál",
    "strana": "ANO 2011",
    "vyrok": "Máme 28 tisíc bytů (obecních, pozn. Demagog.cz), to je jeden z nejvyšších počtů vůbec v ČR.",
    "oduvodneni": "<p>Podle údajů ze sčítání lidu, domů a bytů z roku 2011 má statutární město Brno nejvyšší <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/2_2018Navrh__Strategie_bydleni_-_analyticka_cast.pdf\">podíl</a> (.pdf, str. 90) bytů\r v obecním vlastnictví ze všech měst (19,73 % v roce 2011, ale v roce 2016 už jen 15,6 %). </p><p>Obecní byty na svém území <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/2_2018Navrh__Strategie_bydleni_-_analyticka_cast.pdf\">spravuje</a> 23 městských částí z 29 (.pdf, str. 126). Městským částem je z tohoto počtu svěřeno 28 099 bytů v 1 662 domech. Zbývajících 64 domů, ve kterých se nachází 597 bytů, je ve správě\r Odboru správy majetku Magistrátu města Brna. Tyto informace říká <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/2_2018Navrh__Strategie_bydleni_-_analyticka_cast.pdf\">analytická část</a> Strategie bydlení města Brna 2018–2030 (.pdf, str. 71). </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17588",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "A jediná výhrada, ale ta je slyšet od prezidenta prakticky vždy, když uděluje ta vyznamenání, že ti všichni kritici, kteří s tím nesouhlasí, jsou závistiví neschopové, který v životě nic nedokázali. (...)",
    "oduvodneni": "<p>Prezident Miloš Zeman během svého působení ve funkci prezidenta republiky uděloval každoročně 28. října státní vyznamenání, a to v letech 2013–2018.</p><p>Pokud se blíže podíváme na jednotlivé projevy prezidenta republiky, které ceremoniál státních vyznamenání každoročně provázely, zjistíme, že pouze ve třech svých projevech prezident věnoval pár poznámek na adresu kritiků neboli „komentátorů“, jak je také sám nazval.</p><p>Konkrétně jde o tyto části projevů prezidenta:</p><ul><li><a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-slavnostnim-ceremonialu-udileni-statnich-vyznamenani-11359\">2013</a></li></ul><p>„<em>Mnoho z vyznamenaných muselo čelit nejrůznějším druhům závistivých pomluv. Pomluv těch, kterým říkám komentátoři. Komentátor je člověk, který s hněvem a nenávistí popisuje dílo druhých, aby zakryl, že za ním samotným žádné dílo není. Právě proto pokládám za svoji čest, že se mohu s úctou sklonit před lidmi, kteří těmto pomluvám odolali</em>.“</p><ul><li><a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-slavnostnim-ceremonialu-udileni-statnich-vyznamenani-ceske-republiky-1-13693#from-list\">2017</a></li></ul><p>„<em>Dámy a pánové, jsem velmi rád, že nyní mohu udělit státní vyznamenání lidem, kteří si to zaslouží. Jsem si plně vědom toho, že je bude pronásledovat závist. Že několik ušlápnutých lidiček, kteří sami v životě nic nedokázali, napíší kritické komentáře o tom, že ten či onen si ono vyznamenání nezaslouží nebo naopak, že by ho měl dostat někdo úplně jiný. A říkám vyznamenaným, kteří to vědí i beze mě, závist, která vás bude provázet, je něčím, co musíte překonat. I závist je lidským citem, a i když s ním nemůžeme a nesmíme souhlasit, musíme chápat, že ani ocenění není procházka růžovou zahradou, a že každý, kdo bude vyznamenán, bude, jako se to už několikrát stalo, trpět právě tím, že jeho vyznamenání bude znehodnocováno. Ale za vámi je obrovská práce,(...)</em>“</p><ul><li><a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/vybrane-projevy-a-rozhovory/projev-prezidenta-republiky-pri-slavnostnim-ceremonialu-udileni-statnich-vyznamenani-ceske-republiky-2-14372\">2018</a></li></ul><p>„<em>Na druhé straně bych chtěl připomenout, že jsou lidé, kteří s jistou neláskou přijímají vyznamenání těch druhých, a často jsou to lidé, kteří sami v životě nic nedokázali. Platí onen známý aforismus Karla Čapka definující literárního kritika jako člověka, který radí spisovateli, jak by on napsal knihu, kdyby to uměl.</em>“</p><p>„<em>Chtěl bych proto všechny vás vyzvat, nenechme se znechutit vzteklými a závistivými trpaslíky, kteří pouze znehodnocují práci těch druhých. Važme si lidí, kteří v životě něco dokázali, a snažme se jejich práci ocenit.</em>“</p><p>Z výše uvedeného můžeme tedy dovodit, že jsou lidé kritizující udělování státních vyznamenání prezidentem Zemanem označováni za neschopné či závistivé osoby, které v životě nic nedokázali. Avšak k takovémuto označení se prezident republiky uchýlil pouze ve třech z celkem šesti jeho každoročních projevů. A pokud se rozhodl do svého projevu začlenit poznámky tohoto typu, nikdy v nich výslovně neřekl, že komentátory nebo kritiky, které takto označuje, jsou všichni, kdo s ním jakkoliv nesouhlasí.</p><p>Jednou osobou, která vyjádřila <a href=\"https://www.lidovky.cz/domov/babis-jednal-na-hrade-se-zemanem-o-nataceni-vyrocniho-rozhovoru-v-planu-mel-i-probrat-vyznamenani-krupy.A181022_154213_ln_domov_tn\">nesouhlas</a> s vyznamenáním Pavla Krúpy, byl i Andrej Babiš. Prezident Zeman totiž v rozhovoru <em>20 minut Radiožurnálu</em> <a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-milos-zeman-20-minut-radiozurnalu-cesky-rozhlas-lany-jan-pokorny_1810151705_haf\">řekl</a>, že jej vyznamená, protože bojoval proti Zdeňkovi Bakalovi, kterého prezident Zeman označil vulgárně.</p><p>Podle <a href=\"https://zpravy.idnes.cz/statni-vyznamenani-milos-zeman-28-rijen-experti-politologove-gregor-kopecek-1v4-/domaci.aspx?c=A181029_100703_domaci_lre\">názorů</a> některých politologů a sociologů nebo i bývalého prezidenta Václava Klause dochází k devalvaci státních vyznamenání. Problém spatřují zejména v kontroverznosti osob některých vyznamenaných nebo v jejich vysokém počtu.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "18356",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme silně exportní ekonomika.",
    "oduvodneni": "<p>Export je především pro malé otevřené ekonomiky důležitým faktorem hospodářského výkonu země. Saldo vývozu a dovozu je jedním z komponentů pro výpočet HDP tzv. <a href=\"https://www.czso.cz/csu/czso/hruby_domaci_produkt_-hdp-\">výdajovou metodou</a>. V České republice se hodnota vyvezeného zboží a služeb momentálně blíží hodnotě 80 % HDP. Na níže přiloženém grafu vidíme, že i ve vzájemném porovnání v rámci zemí EU se Česká republika řadí k zemím s významným poměrem exportu k HDP.</p><div><iframe title=\"Export zbož&iacute; a služeb jako % HDP v roce 2018\" aria-label=\"Column Chart\" id=\"datawrapper-chart-LHksX\" src=\"//datawrapper.dwcdn.net/LHksX/3/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"400\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p>Zdroj: <a href=\"https://ec.europa.eu/eurostat/web/economic-globalisation/globalisation-in-business-statistics/international-trade\">Eurostat</a><br/></p><p>ČR má &quot;exportní&quot; ekonomiku i při pohledu na bilanci vývozu a dovozu. Podle údajů <a href=\"http://apl.czso.cz/pll/rocenka/rocenka.presmsocas?jmeno_tabulka=M%201ab&amp;rokod=2008&amp;rokdo=2018&amp;mylang=CZ&amp;ceny=bc&amp;vystup=obrazovka&amp;priznak=M00011&amp;typ=2&amp;jak=1&amp;dejarchiv=0\">Českého statistického úřadu</a> je obchodní bilance zahraničního obchodu dlouhodobě kladná (export je tedy vyšší oproti importu) a přebytky obchodní bilance od roku 2011 nepřetržitě stoupaly. Od roku 2018 už nicméně dochází k poklesu.</p><div><iframe title=\"Saldo obchodn&iacute; bilance v ČR v letech 2008 - 2018\" aria-label=\"Table\" id=\"datawrapper-chart-jtmDZ\" src=\"//datawrapper.dwcdn.net/jtmDZ/3/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"525\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p>Zdroj:  <a href=\"http://apl.czso.cz/pll/rocenka/rocenka.presmsocas?jmeno_tabulka=M%201ab&amp;rokod=2008&amp;rokdo=2018&amp;mylang=CZ&amp;ceny=bc&amp;vystup=obrazovka&amp;priznak=M00011&amp;typ=2&amp;jak=1&amp;dejarchiv=0\">Český statistický úřad</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-08-29",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/219411058040829"
    }
  },
  {
    "id": "18612",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Rostou mzdy.",
    "oduvodneni": "<p>Vojtěch Filip zřejmě má na mysli růst průměrné mzdy v České republice. Je pravda, že průměrná hrubá mzda (tedy <a href=\"https://kalkulacky.idnes.cz/kalkulacky.aspx?typ=mzdova-2019\">mzda</a> před odečtením daně apod.) se už od roku 2014 <a href=\"https://zpravy.aktualne.cz/ekonomika/prumerna-mzda-v-prvnim-ctvrtleti-2019/r~78d5a4b2869811e9a049ac1f6b220ee8/\">zvyšuje</a>. V prvním čtvrtletí roku <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-1-ctvrtleti-2014-i0wjdfa0il\">2014</a> to bylo 24 806 korun, medián pak 20 706 korun. Ve druhém čtvrtletí tohoto roku byla výše průměrné mzdy <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-2-ctvrtleti-2019\">34 105</a> korun; <a href=\"https://www.czso.cz/csu/czso/cri/prumerne-mzdy-2-ctvrtleti-2019\">medián</a> pak činil 29 127 korun.</p><p>Je ovšem důležité rozlišit mezi nominální a reálnou mzdou. Zatímco <a href=\"https://www.penize.cz/slovnik/nominalni-mzda\">nominální</a> říká, jakou částku si vyděláme, tak <a href=\"https://www.penize.cz/slovnik/realna-mzda\">reálná</a> mzda zohledňuje i to, kolik si za tyto peníze koupíme. V kontextu růstu mezd je tedy klíčové zmínit i růst reálné mzdy, která se podobně jako nominální mzda převážně <a href=\"https://www.czso.cz/csu/czso/prace_a_mzdy_prace\">zvyšuje</a> už od roku 2014.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]