[
  {
    "id": "5559",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ono těch značek zase tolik není a každá z těch značek, každý z těch programů má svoje odlišné cíle. Tak jako Klasa je určena pro podporu kvalitních potravin, tam skutečně není rozhodující ten původ těch potravin a tak jako regionální potravina je tak jak pan ministr řekl, určena a uvedení na trh především v tom regionu.",
    "oduvodneni": "<p>Oblast spotřebitelských značek nabízí velmi širokou a poměrně nepřehlednou strukturu zahrnující nezávislé, státní, národní i nadnárodní aktéry (pro ilustraci uvádíme <a href=\"http://www.spotrebitele.info/znacky/vsechny-znacky.html\">databázi</a> spotřebitelských značek Sdružení obrany spotřebitelů). Obecná úprava označování zemědělských výrobků a potravin je dána <a href=\"http://eagri.cz/public/web/mze/potraviny/oznacovani-potravin-a-obaly/politika-kvality/\">4 právními instituty</a>. V případě státem garantovaných spotřebitelských značek zemědělských produktů a potravin můžeme nalézt již pouze několik těchto značek, jejichž ustanovení vychází ze spolupráce <a href=\"http://eagri.cz/public/web/mze/potraviny/\">ministerstva zemědělství</a> a jemu podřízených organizací a <a href=\"http://www.agrocr.cz/\">Agrární komory ČR</a>. Tyto organizace garantují několik značek, které sledují odlišné cíle. Jedná se o <a href=\"http://www.eklasa.cz/\">Národní program podpory potravin - KLASA</a>, který <i>\"slouží spotřebitelům a odběratelům k lepší orientaci při identifikaci typických domácích produktů, prezentaci jejich kvality v porovnání s konkurenčními potravinami.\"</i> I když je program zaměřen na podporu <a href=\"http://eagri.cz/public/web/mze/potraviny/narodni-program-podpory-potravin-klasa/\">domácích</a> potravinářských a zemědělských výrobků, je možné získat tuto garanci i pro <a href=\"http://www.eklasa.cz/filespace/content/pravidla_pro_udelovani_narodni_znacky_KLASA.pdf\">zahraniční výrobce</a> (pdf.). Následuje program <a href=\"http://eagri.cz/public/web/regionalni-potraviny/o-projektu/\">Regionální potravina</a>, který se zaměňuje na regionálními potraviny z jednotlivých krajů České republiky. Vzhledem k výše uvedenému můžeme daný výrok považovat za pravdivý.</p>\n<h2></h2>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500219/"
    }
  },
  {
    "id": "5815",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "V současné době jsou legislativně schváleny, to znamená jsou součástí platného právního řádu, jak ty úpravy, které jsou v důchodovém systému, tak v sociálním systému, tak ve zdravotním systému, tak v daňovém systému. ",
    "oduvodneni": "<p>Tento výrok považujeme za pravdivý.</p>\n<p>Lze dohledat, že v souvislosti se změnami v důchodovém systému vstoupily v platnost (nikoliv v účinnost) dne 28. prosince 2011 zákony č. 426/2011 Sb., o důchodovém spoření, zákon č. 427/2011 Sb., o doplňkovém penzijním spoření a zákon č. 428/2011 Sb., kterým se mění některé zákony v souvislosti s přijetím zákona o důchodovém spoření a zákona o doplňkovém penzijním spoření (úplné znění všech tří uvedených zákonů je možno nalézt <a href=\"http://www.epravo.cz/_dataPublic/sbirky/2011/sb0149-2011.pdf\">zde</a> [pdf.]). Zákonné úpravy v sociálním systému jsou shrnuty na stránkách <a href=\"http://socialniporadce.mpsv.cz/cs/269\">MPSV</a>. Změny ve zdravotnictví přehledně shrnují např. zpravodajské servery <a href=\"http://zpravy.idnes.cz/prehledne-o-zmenach-ve-zdravotnictvi-dwi-/domaci.aspx?c=A120326_110338_domaci_abr\">IDNES.cz</a> či <a href=\"http://www.novinky.cz/domaci/254858-prehled-zmen-ve-zdravotnictvi.html\">Novinky.cz</a>. V oblasti daňového systému také došlo <a href=\"http://www.novinky.cz/domaci/254558-klaus-podepsal-danovou-reformu-upravuje-hazard-a-rusi-superhrubou-mzdu.html\">k legislativní úpravě</a>. Vláda však schválila její revizi (např. <a href=\"http://zpravy.idnes.cz/koalice-se-domluvila-na-usporach-a-vyssich-danich-ktere-mohly-polozit-vladu-1bt-/domaci.aspx?c=A120410_125529_domaci_kop\">IDNES.cz</a>, <a href=\"http://aktualne.centrum.cz/finance/grafika/2012/04/10/vyssi-dane-nizsi-duchody-dalsi-vladni-skrty/#3\">Aktuálně.cz</a> atd.).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6071",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ty signály se objevují minimálně rok a právě v důsledku toho bylo letos na jaře zastaveno čerpání prostředků z Evropské unie, respektive proplácí se pouze z národních zdrojů a z prostředků Evropské unie se v tuto chvíli ty finanční prostředky proplácet nemohou.",
    "oduvodneni": "<p>Dle dostupných informacích na portálu <a href=\"http://www.euractiv.cz/print-version/clanek/situace-s-cerpanim-dotaci-z-fondu-eu-je-v-ceske-republice-vazna-009719\">EurActiv</a> a na stránkách <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/cesko-nedostane-nekolik-mesicu-penize-z-evropskych-fondu--1031748\">Českého rozhlasu</a> bylo skutečně čerpání prostředků z evropských fondů na jaře (konkrétně počátkem března) částečně pozastaveno v důsledku nespokojenosti Evropské komise s podmínkami čerpání, mj. s auditním systémem. Dle interního dokumentu <a href=\"http://aktualne.centrum.cz/domaci/spolecnost/fotogalerie/foto/458689/?cid=737387\">Ministerstva pro místní rozvoj</a>, který publikoval deník Insider a jehož autenticita byla posléze potvrzena ministerstvem, bude za podmínky zavedení nápravných opatření do konce června 2012 Evropská komise znovu refundovat výdaje. Do té doby budou výdaje financovány ze státního rozpočtu (viz zpráva Českého rozhlasu).</p>\n<p>Informace o délce trvání varovných signálů z Evropské unie bohužel nejde z dostupných zdrojů dohledat, nějaký čas už ale jistě trvá. Kromě neověřitelného \"roku\" jsou však ostatní části výroku pravdivé. Celkově tedy hodnotíme výrok Bohuslava Sobotky jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500520/"
    }
  },
  {
    "id": "6583",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "...150 tisíc lidí, kam má spádovost... (nemocnice Náchod)",
    "oduvodneni": "<p>Na základě dohledaných údajů o nemocnici Náchod hodnotíme výrok Pavla Bělobrádka jako pravdivý.</p>\n<p>Podle <a href=\"http://www.nemocnicenachod.cz/page.php?ide=16&amp;title=Historie&amp;q=v%C3%BDro%C4%8Dn%C3%AD+zpr%C3%A1va\">informací</a> z webových stránek nemocnice Náchod toto zařízení \" <i>v základních oborech zajišťuje péči pro spádovou oblast s více než 60 tisíci obyvateli, ve specializovaných oborech pro 115 až 150 tisíc obyvatel.\"</i><i></i> Výrok Pavla Bělobrádka tak neplatí sice absolutně, uvádí maximální číslo, které platí pouze pro specializované obory, nicméně je i tak hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6839",
    "autor": "Jana Vaňhová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ke konci roku bude zaměstnávat 1200 zaměstnanců a náběhem příštího roku 2013 se počet zaměstnanců zvedne na 1570 zaměstnanců a další konečný náběh vychází na 2700 zaměstnanců. (průmyslová zóna Triangle)",
    "oduvodneni": "<p>Výrok Jany Vaňhové je neověřitelný, neboť i když se nám podařilo dohledat konečný plánovaný stav počtu zaměstnanců, nebyli jsme již schopni ověřit současné stavy.</p>\n<p>Webové stránky Ústeckého kraje k průmyslové zóně Triangle v části <i><a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1660388&amp;p1=188105\">Investoři v zóně</a></i> popisují konkrétní subjekty včetně počtu zaměstnanců a také datum zahájení provozu. Z těchto informací pak vyplývá, že v současné chvíli v zóně působí následující subjekty:</p>\n<ol>\n  <li>Panasonic (615 lidí)</li>\n  <li>Solar Turbines (450 lidí)</li>\n  <li>Johnson Controls (630 lidí)</li>\n  <li>Gestamp (300 lidí)</li>\n</ol>\n<p>Stránky však uvádějí cílový počet zaměstnanců, není však jasné a dohledatelné, kolik lidí pracuje v těchto provozech v tuto chvíli. Pro úplnost dodáváme, že do budoucna se počítá v zóně Triangle se zahájením provozu v těchto firmách: Hitachi, Panattoni, Hargo. a.s., které mají dohromady podle záměru zaměstnat 779 lidí.</p>\n<p>Lze tak potvrdit údaj hejtmanky Vaňhové (o číslu 2700 informuje také Ústecký kaj prostřednictvím <a href=\"http://www.denik.cz/ekonomika/hitachi-se-vraci-do-trianglu-misto-lcd-bude-vyrabet-autotlumice-20120529.html\">ČTK</a>) týkající se konečného náběhu zaměstnanců, součet všech cílových počtů pracujících v jednotlivých firmách dává dohromady 2774. Není však možné dohledat současné stavy zaměstnanců, musíme tak výrok hejtmanky Jany Vaňhové hodnotit jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7095",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "(..) jsou i tak velké rozdíly v těch volebních výsledcích, kde na jedné straně jsme měli relativně úspěšné kraje, nebo velmi úspěšné kraje jako Plzeň, jako je Středočeský kraj, kde jsme dosáhli slušného procenta. A pak kraje, kde to procento bylo velmi slabé.",
    "oduvodneni": "<p>Na základě dostupných volebních statistik ČSÚ výrok hodnotíme jako pravdivý.</p>\n<p><a href=\"http://www.volby.cz/pls/kz2012/kz2?xjazyk=CZ&amp;xdatum=20121012\">Volební výsledek ODS v jednotlivých krajích</a></p>\n<p>Kraj</p>\n<p>Výsledek</p>\n<p>Plzeňský</p>\n<p>26,48 %</p>\n<p>Středočeský</p>\n<p>18,32 %</p>\n<p>Jihočeský</p>\n<p>12,56 %</p>\n<p>Olomoucký</p>\n<p>10,91 %</p>\n<p>Pardubický</p>\n<p>10,90 %</p>\n<p>Královéhradecký</p>\n<p>10,62 %</p>\n<p>Vysočina</p>\n<p>10,29 %</p>\n<p>Moravskoslezský</p>\n<p>9,92 %</p>\n<p>Karlovarský</p>\n<p>9,79 %</p>\n<p>Ústecký</p>\n<p>9,68 %</p>\n<p>Zlínský</p>\n<p>9,49 %</p>\n<p>Liberecký</p>\n<p>9,26 %</p>\n<p>Jihomoravský</p>\n<p>9,21 %</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7351",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jan Sváček neprošel, protože byly pochybnosti, snad ani ne tak o jeho odborné kvalifikaci, ale o některých jeho vazbách – to byl ten zásadní problém. Já jsem pro pana Sváčka v senátu nehlasoval. (neprošel v Senátu na post ústavního soudce -pozn. Demagog.cz)",
    "oduvodneni": "<p>Senátor Dienstbier zřejmě poukazuje na Sváčkovo působení ve státních orgánech před listopadem 1989 a vazby na lobbisty, čemuž se (např. dle <a href=\"http://zpravy.ihned.cz/c1-54648340-svacka-dostihla-minulost-senat-ho-odmitl-kvuli-ksc-i-vazbam-na-lobbisty\">Ihned.cz</a>) přisuzuje vina za jeho zmařenou nominaci. Její potvrzení ze strany horní komory, projednával <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/63656/53784/52175\">Výbor pro vzdělávání, vědu, kulturu, lidská práva a petice</a> (.doc) 11. ledna 2012, <a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/63688/53801/52214\">Ústavně-právní výbor</a> (.doc) 1. února a <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=63407\">Senát sám</a> o týden později. Ani na jednom z těchto zasedání se ale některý ze senátorů (dle zápisu) o Sváčkově minulosti a vazbách nezmínil. Ve všech případech byla nominace projednána velmi rychle, téměř bez komentáře, pouze Sváček sám ke zmíněným věcem hovořil na půdě Senátu. Ve všech případech také senátoři přistoupili k tajnému hlasování. Senátoři se tak k důvodům svého hlasování ve většině nevyjádřili, ostatně ani nevíme, jak hlasovali. Výjimkou je právě Dienstbier, který pro <a href=\"http://zpravy.ihned.cz/c1-54648340-svacka-dostihla-minulost-senat-ho-odmitl-kvuli-ksc-i-vazbam-na-lobbisty\">Ihned.cz</a> uvedl “Pan doktor Sváček na některé věci odpovídal vyhýbavě”. Tvrzení senátora Dienstbiera tedy není možné potvrdit ani vyvrátit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-11-27",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041127/video/"
    }
  },
  {
    "id": "7607",
    "autor": "Táňa Fischerová",
    "strana": "",
    "vyrok": "Miloš Zeman na jedné diskusi, na které jsme byli, řekl, že jsem žena z jiné planety, ale že jsem čestná.",
    "oduvodneni": "<p>Miloš Zeman tento výrok pronesl v rámci <a href=\"http://www.youtube.com/watch?v=UwL0uUg4XC4\">Diskuze (čas 1:07:44)</a> prezidentských kandidátů v Národním muzeu 7.12.2012. Označujeme jej tedy za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-13",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081213-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "8119",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Nám půjčují na desetileté dluhopisy pod dvě procenta, což je údaj z ledna 2013, a Polsko a Slovensko mají dvakrát větší úroky.  My máme 1,9, jsme srovnatelní (z našich sousedů, pozn.) s Rakouskem, které má také 1,9. A lépe už jsou na tom jenom Němci, ti mají 1,5.",
    "oduvodneni": "<p>Výrok Miroslava Kalouska hodnotíme na základě dostupných informací jako pravdivý. Podle <a href=\"http://www.ecb.int/stats/money/long/html/index.en.html\">statistiky Evropské centrální banky</a> (harmonizované dlouhodobé úroky pro účely srovnání, data za leden 2013) je situace následující: Zeměúrok v %Česká republiky1,96Slovensko3,93Polsko3,91Rakousko1,92Německo1,51</p>\n<p>Výnos z českých dluhopisů je tedy opravdu pod 2 %, u slovenských i polských je zhruba dvojnásobný, rakouské jsou zhruba na stejné úrovni a lépe je na tom z našich sousedů opravdu jenom Německo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8375",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "Tak ten zákon (nová podoba zákona o úřednících, pozn.) už je v současné době je návrh zákona schválen vládou, to znamená jde do sněmovny. ",
    "oduvodneni": "<p>Na základě dostupných informací na <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/web/cs?Open&amp;2013\">webových stránkách</a> vlády ČR hodnotíme výrok jako nepravdivý, jelikož se na tomto serveru nepodařilo nalézt žádné informace o schválení tohoto návrhu vládou ČR.</p>\n<p>Stejně tak se nepodařilo nalézt tento návrh zákona v <a href=\"http://www.psp.cz/sqw/tisky.sqw?tx=1\">seznamu návrhů</a>, které budou do budoucna projednávány Poslaneckou sněmovnou ČR.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-04-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500421/"
    }
  },
  {
    "id": "8631",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Zaprvé Vltavská kaskáda tak, jak byla projektována, stavěna od třicátých let minulého století až do šedesátých let minulého století, nebyla primárně dělána jako protipovodňové opatření. Je to jeden z úkolů, který plní, ale nikoliv, nikoliv ta soustava přehrad takto byla budována. ",
    "oduvodneni": "<p>Vodní dílo Vltavská kaskáda bylo dokončeno v roce 1962 a jeho primárním účelem byla <a href=\"http://www.pvl.cz/portal/sap/cz/index.htm\">akumulace</a> dostatečně velkých zásob vody pro hospodářské využití a zlepšení splavnosti řeky a vodohospodářských poměrů na Vltavě a dolním Labi. Nádrže byly budovány za účelem zadržení dostatečného množství vody, aby se předešlo jejímu nedostatku. Vltavská kaskáda tedy primárně nebyla vybudována jako <a href=\"http://www.novinky.cz/domaci/304262-vltavska-kaskada-nevznikla-kvuli-povodnim-ale-kvuli-suchu-tvrdi-povodi.html\">protipovodňové</a> dílo, ačkoliv každá přehrada disponuje retenčním prostorem pro zadržení povodně, nýbrž jako stavba zabraňující suchu.</p>\n<p>Výrok premiéra Petra Nečase hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500609/"
    }
  },
  {
    "id": "8887",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Bývalý ministr spravedlnosti pan Blažek dokonce poslal nejvyššímu státnímu zástupci 23 otázek, na které státní zástupce právem odmítl odpovědět, protože byly zásahem výkonné moci do nezávislosti vyšetřovacího procesu. ",
    "oduvodneni": "<p>Pavel Blažek skutečně oslovil <a href=\"http://data.idnes.cz/soubory/domaci/A130709_HV_DOPIS.PDF\">dopisem</a> (.pdf) nejvyššího státního zástupce Pavla Zemana s otázkami, které směřovaly k zásahu ÚOOZ na Úřadu vlády ČR. Těchto otázek bylo však celkem 19 a ne 23, jak uvádí prezident Zeman, což je ovšem v kontextu výroku spíše drobná nepřesnost.</p>\n<p>NSZ skutečně odmítl odpovědět na tyto otázky. <a href=\"http://www.ceskenoviny.cz/zpravy/zalobce-zeman-neodpovi-na-dotazy-ohledne-zasahu-na-uradu-vlady/967440\">Mluvčí NSZ</a> se k celé věci vyjádřila následovně: “ <i>Jde o požadování informací zasahující do působnosti státního zastupitelství týkající se konkrétní kauzy,\" uvedla. Zákon přitom jasně říká, že věci svěřené do působnosti státního zastupitelství vykonávají pouze státní zástupci a jiné orgány či osoby nesmějí do jejich činnosti zasahovat</i>.”</p>\n<p>Miloš Zeman tedy celý proces popisuje korektně, mýlí se v počtu otázek, které měl Blažek Zemanovi zaslat. Tato nepřesnost je však spíše drobná, výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9143",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Tak především si myslíme, že stejně jako OECD nebo Evropská komise, že hlavním, hlavní brzdou ekonomické prosperity v České republice je nefunkční státní správa.",
    "oduvodneni": "<p>Na základě materiálů Evropské komise a OECD hodnotíme výrok jako pravdivý s tou výhradou, že státní správa není dle těchto dokumentů jediným faktorem.</p>\n<p>Evropská komise vydává v rámci hospodářské strategie <a href=\"http://ec.europa.eu/europe2020/europe-2020-in-a-nutshell/index_cs.htm\">Evropa 2020</a> každý rok doporučení pro jednotlivé členské státy. Česká republika v těchto ročních analýzách skutečně bývá kritizována za některé aspekty veřejné správy. V <a href=\"http://www.ec.europa.eu/europe2020/pdf/nd/csr2012_czech_cs.pdf\">doporučení</a> z r. 2012 (.pdf, s. 5) je např. uvedeno: <i>„Nesrovnalosti v zadávání veřejných zakázek a nikoli optimální fungování řídicích a kontrolních systémů v rámci veřejné správy jsou významným zdrojem problémů při využívání fondů EU.\"</i></p>\n<p>Na <a href=\"http://ec.europa.eu/europe2020/europe-2020-in-your-country/ceska-republika/country-specific-recommendations/index_cs.htm\">webu</a> Evropské komise v části zabývající se implementací strategie Evropa 2020 v ČR se pak píše: <i>„Za hlavní problémy České republiky jsou považovány nízká provozní efektivita veřejné správy a korupce.\"</i></p>\n<p>OECD v <a href=\"http://www.keepeek.com/Digital-Asset-Management/oecd/economics/oecd-economic-surveys-czech-republic-2011/assessment-and-recommendations_eco_surveys-cze-2011-3-en#page34\">příloze č. 2</a> (s. 40) ekonomického průzkumu z r. 2011 doporučuje ČR jisté reformy, které by měli pomoct jejímu rozvoji. Reformy v oblasti institucí a státní správy jsou jednou z hlavních položek na tomto seznamu doporučení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040919-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9399",
    "autor": "Daniel Herman",
    "strana": "KDU-ČSL",
    "vyrok": "Ti co byli odsouzeni (v kauze H-System), tak byli amnestií Václava Klause osvobozeni.",
    "oduvodneni": "<p>Jména představitelů H-Systému se začala objevovat v seznamech lidí, kterých se amnestie dotkne, téměř <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.lidovky.cz%2Fchvalovsky-pitr-i-h-system-amnestie-ocisti-i-miliardove-podvody-p8x-%2Fstatni-pokladna.aspx%3Fc%3DA130102_203434_statni-pokladna_sm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFPO7Qgz_cqHQSSE3ev0zjVXmzSjw\">bezprostředně</a> po jejím vyhlášení.</p>\n<p>V září pak Nejvyšší soud <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fc1-60878770-nejvyssi-soud-neobnovi-kauzu-h-system&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFwJ35nTpq_Sbk5zrXnkNGGuS3aug\">zamítl</a> dovolání nejvyššího státního zástupce, který upozorňoval na “ <i>celospolečenský zájem na zachování možnosti poškozených dosáhnout právní i faktické vymožitelnosti uplatněných nároků na náhradu škody</i> ”.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9655",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Já, když jsem se to dozvěděl, tak jsem vyjádřil jaksi lítost a nespokojenost nad takovýmto podle mě neprofesionálním chováním příslušných úředníků nebo úředníka (při rozesílání mailu v rámci kampaně SPOZ z ministerstva dopravy - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok je hodnocen na základě mediálních zpráv z doby této události jako pravdivý.</p>\n<p>Podle informací serveru <a href=\"http://zpravy.idnes.cz/zakuv-urednik-rozeslal-prohlaseni-ministru-za-spoz-f91-/domaci.aspx?c=A131023_170532_domaci_jj\">idnes</a> a zprávy ČTK převzaté několika <a href=\"http://aktualne.centrum.cz/domaci/volby/clanek.phtml?id=793574\">servery</a> rozeslal před parlamentními volbami vrchní ředitel kanceláře ministra Zbyněk Šolc na pokyn ministra dopravy Zdeňka Žáka novinářům prohlášení, ve kterém pět ministrů kandidujících za SPOZ propaguje svou stranu. Ministři si v e-mailu stěžují, že média nevěnují Straně práv občanů - Zemanovcům dostatečnou pozornost.</p>\n<p>Ve zprávě například stojí: \" <i>Vyslovujeme hluboké pobouření nad mírou manipulace voličů před předčasnými volbami. Ještě nikdy nebyly tak manipulativním způsobem zneužívány volební průzkumy (volební potenciál). Všechny relevantní průzkumy říkají, že Zemanovci se do Sněmovny dostanou (SANEP, Median)</i>.\"</p>\n<p>Premiér Rusnok odeslání zprávy z e-mailu úředníka ministerstva dopravy skutečně veřejně <a href=\"http://zpravy.idnes.cz/zakuv-urednik-rozeslal-prohlaseni-ministru-za-spoz-f91-/domaci.aspx?c=A131023_170532_domaci_jj\">zkritizoval</a>: \" <i>V pořádku to není, a pokud se to děje, je to pochybení nějakých jednotlivců a je třeba se tím zabývat</i>.\" Výrok tudíž hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041118-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9911",
    "autor": "Jiří Paroubek",
    "strana": "Národní socialisté - levice 21. století",
    "vyrok": "Já vycházím z toho, že mám něco jako poslání (...) možná od nějaké nejvyšší bytosti, takže předpokládám, že dokážu sociální demokracii vyvést ze situace, ve které byla.“ ",
    "oduvodneni": "<p>Poté, co siderické kyvadlo vypovědělo službu po ověření výroku P. Cibulky, jsme neměli možnost tento výrok ověřit.</p>\n<p>Motiv osobnosti s posláním z nejvyšších míst se ale objevuje v historii opakovaně. Jiří Paroubek by se tak zařadil vedle takových velikánů jako Mojžíš, Martin Luther King či Jana z Arku. Vyloučit tedy tuto možnost nelze.</p>\n<p>Vzhledem k současným úspěchům nového projektu J. Paroubka <a href=\"http://www.volby.cz/pls/ps2013/ps2?xjazyk=CZ\">LEV 21</a> - Národní socialisté ale lze vyslovit domněnku, že se J. Paroubek dostal do styku s mimořádně zlomyslnou bytostí.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-12-31",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10167",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Skandinávské země se umisťují na prvních příčkách konkurenceschopnosti. Ale nejenom to. Umisťují se i na prvních příčkách toho, čemu se říká Human Development Index, to znamená index, který vedle ekonomické výkonnosti zahrnuje i pravděpodobnost dožití, míru kriminality, míru ochrany životního prostředí a další právě sociálně ekologické parametry. ",
    "oduvodneni": "<p>Podle aktuálních údajů Světového ekonomického fóra, konkrétně <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww3.weforum.org%2Fdocs%2FGCR2013-14%2FGCR_Rankings_2013-14.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFRk5eDFwgbB1_3xIFxTgW0DDeERQ\">Indexu globální konkurenceschopnosti</a> pro roky 2013–2014 (.pdf), který sleduje celkem 148 zemí, se Skandinávské země (Norsko, Švédsko, Finsko a Dánsko) umístily na třetím (Finsko), šestém (Švédsko), jedenáctém (Norsko) a patnáctém (Dánsko) místě.</p>\n<p>Tzv. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fhdr.undp.org%2Fen%2Fstatistics%2Fhdi&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHsPN643zmMMQlFNew_bdGopdUtrw\">Index lidského rozvoje</a> (tzv. Human Development Index) zohledňuje tři proměnné – naděje dožití v daném státě, úroveň vzdělání a příjem. Jeho součástí tedy není Zemanem zmiňovaná <i>“míra kriminality, míra ochrany životního prostředí”</i>.</p>\n<p>Podle <a href=\"https://data.undp.org/dataset/Table-1-Human-Development-Index-and-its-components/wxub-qc5k\">nejnovějších údajů</a> sledovaného indexu (statistika Organizace spojených národů) se sledované skandinávské země umístily na prvním (Norsko), sedmém (Švédsko), patnáctém (Dánsko) a dvacátém prvním (Finsko) místě.</p>\n<p>Je možné konstatovat, že se skandinávské země umísťují na předních příčkách obou sledovaných indikátorů. Human Development Index však zahrnuje jiné, než Zemanem zmiňované proměnné. Proto výrok hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10423",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Například ještě v době studené války USA a poté i jiné země zakázaly prodávat do SSSR celou řadu technologií a zařízení tím, že vytvořily tzv. seznamy CoCom. Dnes jsou formálně zrušeny, avšak opravdu pouze formálně, ve skutečnosti mnohé zákazy fungují jako dříve.",
    "oduvodneni": "<p>Výrok prezidenta Putina je hodnocen jako zavádějící, neboť \"nástupnická organizace\" (COCOM byl skutečně zrušen) se zabývá pouze kontrolou vývozu zbrojního a dalšího materiálu, nejde přímo o zákaz vývozu, jak Putin uvádí. V této nástupnické organizaci je členem také Ruská federace.</p>\n<p>Koordinační výbor pro mnohostranné kontroly vývozu (<a href=\"https://www.princeton.edu/~ota/disk3/1979/7918/791810.PDF\">COCOM</a>) byla neformální multilaterální organizace, srze níž Spojené státy a jejich spojenci koordinovaly národní kontroly vztahující se na vývoz strategických materiálů a technologií do komunistického světa.</p>\n<p>V roce 1948 vláda USA oslovila západní spojence s cílem založení společné koordinace politiky embarga proti státům RVHP (Rady vzájemné hospodářské pomoci). Následně došlo v roce 1949 k ustanovení fungování organizace a 1. ledna 1950 k jejímu samotnému fungování.</p>\n<p>Důležitou součástí aktivit COCOMu bylo ustanovení tzv. COCOM seznamů technologií a produktů, které byly kontrolovány, monitorovány a na něž se vztahovalo embargo. První seznam munice obsahoval všechny vojenské předměty, druhý seznam atomové energie obsahoval zdroje štěpných materiálů pro jaderné reaktory a jejich díly a třetí průmyslový seznam obsahoval položky jako motory, letecké kontrolní vybavení, počítače apod.</p>\n<p>Po rozpadu Sovětského bloku se omezení <a href=\"http://www.referenceforbusiness.com/encyclopedia/Con-Cos/Coordinating-Committee-for-Multilateral-Export-Controls-and-the-Wassenaar-Arrangement.html\">vztahovalo</a> pouze na podej výpočetní a telekomunikační techniky do zemí, které tvořily východní blok. V březnu roku 1994 byl COCOM formálně zrušen, některé exportní kontroly však zůstaly nadále zachovány. Jednalo se například o kontroly rozhlasové a šifrovací technologie.</p>\n<p>Ve Spojených státech bylo dodržování zásad COCOM realizováno prostřednictvím zákona <a href=\"https://www.pmddtc.state.gov/regulations_laws/aeca.html\">The Arms Export Control Act</a> (Zákon o kontrole vývozu zbraní), který je dodnes platný a umožňuje prezidentovi USA kontrolu vývozu obranných prostředků.</p>\n<p>Nicméně po rozpadu SSSR se objevily nové hrozby (např. terorismus) a vznikla opět potřeba vývozního omezení. V prosinci 1995 <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/bezpecnostni_politika/kontrola_exportu_zbrani/mezinarodni_spoluprace/wassenaarske_ujednani.html\">vzniklo</a> tzv. Wassenaarské ujednání (WA) o vývozních kontrolách konvenčních zbraní, zboží a technologií dvojího využití, které <a href=\"http://eurovoc.europa.eu/drupal/?q=request&amp;view=pt&amp;termuri=http://eurovoc.europa.eu/150805&amp;language=cs\">nahradilo</a> některé funkce COCOM. <a href=\"http://www.wassenaar.org/introduction/index.html\">Členem</a> tohoto sdružení států je i Ruská federace.</p>\n<p>Podobně jako COCOM má WA kontrolní seznamy obsahující vojenské materiály a zboží dvojího užití. Primárním cílem WA je mezinárodní výměna informací o mezinárodním obchodu se strategickým zbožím, posilování transparentnosti a předcházení destabilizujícímu hromadění konvenčních zbraní.</p>\n<p>Tento výrok hodnotíme jako zavádějící. Je sice pravdou, že COCOM byl pouze formálně zrušen v roce 1994 a některé vývozní kontroly dodnes platí, jedná se však pouze o kontrolu vývozu, nikoliv o zákaz vývozu.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10679",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Evropský parlament je skutečně jediným voleným orgánem, protože Evropská komise je vlastně dosazeným orgánem a další orgány jsou také byrokraticky dosazené.",
    "oduvodneni": "<p>Vzhledem k povaze hlavních institucí Evropské unie hodnotíme výrok jako zavádějící.</p>\n<p><a href=\"http://europa.eu/about-eu/institutions-bodies/european-parliament/index_cs.htm\">Evropský parlament</a> je skutečně jedinou institucí EU, do které jsou zástupci přímo voleni evropskými občany. Nicméně označení všech ostatních institucí jako byrokraticky dosazených už se za přesné označit nedá. S tímto označením můžeme souhlasit u <a href=\"http://europa.eu/about-eu/institutions-bodies/european-commission/index_cs.htm\">Evropské komise</a>, kde naprostou většinu činnosti vykonávají úředníci. Další hlavní instituce Evropské unie - <a href=\"http://europa.eu/about-eu/institutions-bodies/european-council/index_cs.htm\">Evropská rada</a> a <a href=\"http://europa.eu/about-eu/institutions-bodies/council-eu/index_cs.htm\">Rada Evropské unie</a> jsou však naopak zcela politické. Tvoří je zástupci národních exekutiv (premiéři či prezidenti v Evropské radě a ministři či jejich náměstci v Radě EU) jednotlivých členských států. Ti jsou sice primárně voleni do národních úřadů, činnost v orgánech EU je však v rámci popisu práce funkcí, do nichž byli občany zvoleni.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10935",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Ze vzorku Státní zemědělské a potravinářské inspekce z jejich kontrolních zjištění nám vyplývá, že nejméně pochybení je u českých potravin, na druhém místě jsou potraviny z původu Evropské unie a na třetím místě, kde už opravdu ta, ta zjištěná chybovost je výrazně vyšší, jsou země mimo Evropskou unii.",
    "oduvodneni": "<p>Ve <a href=\"http://www.szpi.gov.cz/ViewFile.aspx?docid=1058038\">zprávě o činnosti Státní zemědělské a potravinářské inspekce za rok 2013</a> stojí:</p>\n<p><i>\"Nejnižší podíl nevyhovujících šarží s ohledem na zemi původu<br>\n    byl zjištěn u potravin z České republiky (17 % nevyhovujících<br>\n    šarží), vyšší procento bylo zjištěno u produkce pocházející ze<br>\n    zemí EU (28 % nevyhovujících šarží) a nejvyšší procento u produkce<br>\n    dovezené ze třetích zemí (38 % nevyhovujících šarží).\"</i></p>\n<p>Výrok hodnotíme jako pravdivý, neboť rozdíl deseti procentních bodů je podle našeho názoru možné hodnotit jako výrazný.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11447",
    "autor": "Václav Láska",
    "strana": "Strana Zelených",
    "vyrok": "Já jsem tím trošku reagoval i na osobní zkušenosti, které mám třeba z práce v dopravním podniku, kde se na tom dopravním podniku přiživovali jak tehdejší pražští politici ODS, tak pražští politici české sociální demokracie.",
    "oduvodneni": "<p>Václav Láska opravdu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/240093-advokat-laska-dostal-pokutu-kvuli-vyrokum-o-dopravnim-podniku/?mobileRedirect=off\">upozorňoval</a> na podezřelé vyvádění prostředků z Dopravního podniku hl. m. Prahy. Ten si jej najal v roce 2012. \" <i>Výsledkem mé právní analýzy byl jednoznačný závěr, že v dopravním podniku v letech 2007–2011 působila organizovaná zločinecká struktura,</i><i>\"</i> uvedl Láska na základě analýzy stovek smluv DPP. Ročně podle něj byly vyváděny miliardy korun údajně skrze právnickou kancelář Šachta &amp; Partners (dnes MSB Legal). Za tato vyjádření advokátní komora požadovala po Láskovi pokutu 200 tisíc korun. Pokuta byla v červnu <a href=\"http://www.lidovky.cz/prekvapeny-advokat-laska-pokutu-200-tisic-platit-nemusim-p20-/zpravy-domov.aspx?c=A140618_140931_ln_domov_ELE\">zrušena</a>.</p>\n<p>V souvislosti s kauzou pak byl v únoru letošního roku <a href=\"http://zpravy.aktualne.cz/domaci/laska-z-dopravniho-podniku-se-ztracela-miliarda-rocne/r~6cd4b02494c011e3879b0025900fea04/\">zadržen</a> Ivo Rittig a další tři osoby za podezření z praní špinavých peněz.</p>\n<p>Vzhledem ke stále probíhajícímu šetření ovšem není možné ověřit, zda do údajných machinací byli zapleteni také politici ODS či ČSSD. Výrok je proto neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-10-13",
      "medium": "ČT24",
      "url": ""
    }
  },
  {
    "id": "11703",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "No, a v případě Bohuslava Sobotky platí staré české přísloví, které říká: Nemluv  o provaze v domě oběšencově. U člověka, který si svůj byt pořídil z poslaneckých náhrad, přičemž zákon naprosto jasně definuje účel těchto náhrad a nákup bytu evidentně nezahrnuje, bych považoval za rozumnější, kdyby mlčel.",
    "oduvodneni": "<p>Miloš Zeman má pravdu v tom, že Bohuslav Sobotka použil při koupi bytu také peníze z poslaneckých náhrad, což nynější premiér <a href=\"http://www.ceskatelevize.cz/ct24/domaci/59657-sobotka-priznal-zneuzivani-nahrad-cssd-to-odmita/\">přiznal</a> v roce 2009. Problematika náhrad je upravena v <a href=\"http://www.zakonyprolidi.cz/cs/1995-236#p5\">§ 5 zákona č. 236/1995 Sb.</a>, o platu představitelů státní moci, státních orgánů a soudců a poslanců Evr. parlamentu, kde najdeme skutečně rozepsány výdaje, na jejichž placení je možné čerpat náhrady. Jelikož mezi nimi koupě bytu vskutku není, hodnotíme výrok jako pravdivý. Na druhou stranu je potřeba říci, že <a href=\"http://www.zakonyprolidi.cz/cs/2009-40\">trestní zákoník</a> nezná trestný čin založený na zneužívání náhrad, tudíž se jedná pouze o problém etický.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-01-10",
      "medium": "Deník",
      "url": "http://www.denik.cz/z_domova/milos-zeman-kdyz-se-neumite-adaptovat-vratte-se-domu-20150110.html"
    }
  },
  {
    "id": "12215",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jestliže předseda Poslanecké sněmovny podle zákona o jednacím řádu vyhlásí jednání (myšleno v režimu legislativní nouze - pozn. Demagog.cz), vláda musí požádat, předseda Poslanecké sněmovny vyhoví a teprve poté Sněmovna svým hlasováním musí schválit postup předsedy Poslanecké sněmovny, to znamená musí říct souhlasíme s tím, že byl vyhlášen stav legisltivní nouze.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdu s výhradou z důvodu nesrovnalostí v poskytnutém vysvětlení.<br>\n  <br>\n  Dle <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p99-1\">§ 99</a> odst. 1 zákona o jednacím řádu Poslanecké sněmovny:</p>\n<p><i>\"Za mimořádných okolností, kdy jsou zásadním způsobem ohrožena základní práva a svobody občanů nebo bezpečnost státu nebo kdy státu hrozí značné hospodářské škody, <b>vyhlásí předseda Sněmovny na návrh vlády stav legislativní nouze</b>na určitou dobu. Sněmovna může stav legislativní nouze <b>zrušit nebo omezit dobu</b>, na niž byl vyhlášen.\"</i></p>\n<p>Dále dle <a href=\"http://www.zakonyprolidi.cz/cs/1995-90#p99-4\">odstavce</a> 4:</p>\n<p>\"<i>Ve stavu legislativní nouze posoudí Sněmovna <b>před projednáním návrhu pořadu schůze, zda stav legislativní nouze trvá</b>. Dojde-li k závěru, že podmínky pro jeho vyhlášení pominuly, stav legislativní nouze zruší</i>.\"</p>\n<p>Procedura je tedy ve skutečnosti taková, že předseda Sněmovny na vládní návrh vyhlásí stav legislativní nouze bez ohledu na vůli Poslanecké sněmovny. Ta pak však může legislativní stav zrušit či jeho dobu omezit.</p>\n<p>Kromě toho bude však Sněmovna dotázána před každým projednáním návrhu pořadu schůze (tedy na začátku každé schůze), zdali stav legislativní nouze trvá. Toto pravděpodobně Němcová neobratně vyjádřila jako \"schválení postupu předsedy PS.\" I kdyby v této fázi Sněmovna vyjádřila nesouhlas, legislativní nouze již tak jako tak trvala a nejde tedy o schválení v pravém slova smyslu.<br>\n  <br>\n  Z tohoto důvodu udělujeme výroku status \"pravda s výhradou.\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12471",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My jsme minulý rok začali vydávat dluhopisy s negativním úrokem. Takže jsme si půjčili a ještě nám zaplatili. A na tom ministerstvo financí mimochodem vydělalo minulý rok 540 milionů, jsme vydělali. A v roce 2014 jsme vydělali 240 milionů.",
    "oduvodneni": "<p>K historicky prvnímu dosažení záporných úrokových sazeb došlo v druhé polovině roku 2015, což České republice zajišťuje dodatečné příjmy z přijatých půjček.</p>\n<p><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/ministerstvo-financi-dosahlo-zaporneho-v-22374\">Tiskové zpráva</a> Ministerstva financí z 26. srpna 2015 informuje o historicky prvním dosažení záporného úroku ve výšce 0,001 % v aukci střednědobých a dlouhodobých státních dluhopisů. To v praxi skutečně znamená, že za půjčku v podobě prodeje státních dluhopisů stát inkasuje dodatečný příjem.</p>\n<p><a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/mf-pripraveno-vyuzit-nejlepsi-podminky-23389\">Další tisková zpráva</a> MF z 18. prosince informuje o takovémto dodatečném příjmů za rok 2015 ve výšce 414 milionů korun.</p>\n<p>V roce 2014 úrok ještě záporných hodnot nedosahoval, a proto není jasné, o jakém „výdělku“ hovoří ministr v poslední větě svého výroku. Kontaktovali jsme tedy Ministerstvo financí s žádostí o další informace k tomuto tématu a prozatím hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12727",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Karlovarský kraj je nejen nejmenší, ale také nejchudší kraj v České republice. ",
    "oduvodneni": "<p>Co do <a href=\"https://www.czso.cz/documents/10180/20556287/1300721501.pdf/80844cbf-66bb-42ec-816a-69668d3f0631?version=1.1\">počtu obyvatel</a> je Karlovarský kraj s necelými 300 tisíci obyvatel skutečně nejmenším krajem v České republice, co do <a href=\"https://www.czso.cz/documents/10180/20548145/4032120101.pdf/c1675e94-73a8-490f-ac08-08a45abb6c9b?version=1.0\">rozlohy</a> pak třetí za Prahou a Libereckým krajem.</p>\n<p>Bohatství (či chudobu) kraje je pak možné posuzovat podle různých ukazatelů. Pro mezinárodní srovnání úrovně jednotlivých regionů se v rámci EU používá <a href=\"http://www.risy.cz/cs/krajske-ris/zlinsky-kraj/kraj/hospodarske-prostredi/makroekonomicke-ukazatele/#o2\">HDP na obyvatele</a>, který v Karlovarském kraje dosahoval v roce 2014 277 tisíc korun, což je nejméně z celé ČR. Jedná se o pouchých <a href=\"http://www.risy.cz/cs/krajske-ris/zlinsky-kraj/kraj/hospodarske-prostredi/makroekonomicke-ukazatele/#o4\">68,4 %</a> průměru ČR.</p>\n<p>Jako další indikátor můžeme použít například průměrnou mzdu, která je v Karlovarském kraji také nejmenší v republice, jak dokládáme v následujícím výroku. Na základě těchto ukazatelů hodnotíme výrok jako pravdivý, další údaje pak situaci jen dokreslují.</p>\n<p>V Karlovarském kraji nedosahuje 6,9 % domácností příjmů životního minima, což je sice vysoké číslo, ale v Ústeckém a Moravskoslezském kraji nedosahuje životního minima ještě větší procento domácností (7,8 % v Ústeckém kraji a 7,5 % v Moravskoslezském kraji, zdroj <a href=\"https://www.czso.cz/documents/10180/20549019/1508101.xlsx/f95a72e8-d013-4c1f-9045-cfce6486a026?version=1.3\">Český statistický úřad</a>, .xlsx).</p>\n<p>Druhý nejnižší je i průměrný <a href=\"http://www.risy.cz/cs/krajske-ris/zlinsky-kraj/kraj/hospodarske-prostredi/makroekonomicke-ukazatele/#o5\">čistý disponibilní důchod</a> jednotlivých domácností.</p>\n<p>Nezaměstnanost v Karlovarském kraji dosahuje 7,06% (<a href=\"https://www.czso.cz/csu/xk/nezamestnanost-v-karlovarskem-kraji-k-31-12-2015-podle-mpsv\">Český statistický úřad</a> k 31.12.2015), zatímco v mnoha dalších krajích je nezaměstnanost vyšší. Například v Ústeckém kraji dosahuje nezaměstnanost 8,91% a v Moravskoslezském 8,56%.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "12983",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Já jsem byl ministr zdravotnictví v době těžké hospodářské krize, která vládla Evropě a celému světu vlastně.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť spojení celosvětové hospodářské krize s lety, kdy byl Heger ve funkci, je značně nadnesené. V rozhodném období ekonomika České republiky i průměru členských států EU nejméně 2 roky rostla, např. okolní státy ČR rostly po celé toto období.</p>\n<p>Leoš Heger byl <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">ministrem zdravotnictví</a> ve vládě Petra Nečase po celou dobu jejího fungování. Ve funkci tedy byl od 13. července 2010 do 10. července 2013.</p>\n<p><a href=\"http://ec.europa.eu/eurostat/tgm/table.do?tab=table&amp;init=1&amp;language=en&amp;pcode=tec00115&amp;plugin=1\">Data Eurostatu</a> pro sledované období dokládají, že členské státy EU v letech 2010 a 2011 v průměru rostly o zhruba 2 procenta, v dalších 2 letech pak jejich růst stagnoval. Některé evropské státy v tomto období skutečně prožívaly krizová léta spojená s finanční a následnou dluhovou krizí - šlo zejména o Řecko, Španělsko, Kypr a Portugalsko.</p>\n<p><b>Růst HDP v letech</b><b>2010</b><b>2011</b><b>2012</b><b>2013</b> EU 28 2,1 1,8 -0,5 0,2Česká republika 2,3 2,0 -0,9-0,5Slovensko 5,1 2,8 1,5 1,4Polsko 3,7 5,0 1,6 1,3Rakousko 1,9 2,8 0,8 0,3Německo 4,1 3,7 0,4 0,3</p>\n<p>Data webu <a href=\"http://www.tradingeconomics.com/united-states/gdp-growth-annual\">Trading Economics</a> ukazují roční růst HDP u Spojených států. Zde je vidět, že hlavní hospodářské problémy nastaly v souvislosti s finanční krizí před nástupem Hegera do funkce. Od roku 2010 již ekonomika USA každoročně roste, byť nejde o závratné přírůstky.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcGdGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--73f0686e4e7cd1c301538e78831511d4571c0d17/13090248_10209416016146631_1340369787_n.jpg\">",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13239",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Každý ministr si předkládá, co chce a vy nakonec na to kývnete (k Babišovi - pozn. Demagog.cz).",
    "oduvodneni": "<p>Původně ministerstvo financí <a href=\"http://www.rozhlas.cz/zpravy/domaciekonomika/_zprava/mf-navrhuje-na-pristi-rok-schodek-485-miliardy-muze-vsak-byt-i-vyssi--1617143\">plánovalo</a> schodek státního rozpočtu pro rok 2017 na 48,5 mld., nicméně zároveň počítalo s tím, že schodek bude navýšen na 60 mld. Babiš v dalším návrhu skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1823249-babis-pridal-resortum-12-miliard-ministri-ale-chteji-petkrat-tolik\">navýšil</a> výdaje ministrů o 12 mld. korun.</p>\n<p>Požadavky ministrů jsou však mnohem vyšší. Zatím bylo vyhověno požadavkům ministryně školství a <a href=\"http://www.lidovky.cz/vlada-se-shodla-na-navyseni-penez-na-platy-ucitelu-o-8-procent-p5q-/zpravy-domov.aspx?c=A160622_144831_ln_domov_ele\">zvýšení</a> platu učitelům. Více peněz <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1724689-vice-pro-ucitele-i-duchodce-ministerstva-odstartovala-boj-o-rozpocet-na-pristi-rok\">požadovalo</a> také ministerstvo obrany, což ministerstvo financí do nového návrhu <a href=\"http://www.ceskenoviny.cz/zpravy/mf-navrhuje-na-2017-schodek-rozpoctu-48-5-mld-kc-muze-byt-vyssi/1354279\">zahrnulo</a>. Stejně tak byly navýšeny výdaje ministerstvu vnitra či práce a sociálních věcí.</p>\n<p>Upozorňujeme však, že požadavky ministrů stále nejsou naplněny. Celkem požadují až o <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1823249-babis-pridal-resortum-12-miliard-ministri-ale-chteji-petkrat-tolik\">58 mld</a>. více. Vzhledem k plánovanému schodku je to však nemožné splnit. Babiš navíc <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1818608-pokud-schodek-rozpoctu-prekroci-60-miliard-ano-pro-nej-nebude-hlasovat\">prohlásil</a>, že pokud by měl být schodek rozpočtu vyšší než plánovaných 60 mld., ANO nebude pro rozpočet hlasovat.</p>\n<p>Podobné ústupky byly patrné již při sestavování rozpočtu na rok 2016. Babiš <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1539180-valachova-ziskala-pro-skolstvi-15-miliardy-navic-na-silne-rocniky\">ustoupil</a> při vyjednávání například ministryni školství Valachové, ministru vnitra Chovancovi, či ministru životního prostředí <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ministr-financi-babis-posilil-rozpocty-dopravy-i-ministerstva-zivotniho-prostredi--1522059\">Brabcovi</a>. Ústupky a navyšování výdajů jednotlivých ministerstev provázelo i sestavování rozpočtu pro rok <a href=\"http://byznys.lidovky.cz/babis-nadeloval-ze-statniho-rozpoctu-zkratka-prisel-malokdo-p5p-/statni-pokladna.aspx?c=A140817_090730_statni-pokladna_ele\">2015</a>. Jednalo se například o <a href=\"http://zpravy.idnes.cz/policistum-a-hasicum-mohou-pristi-rok-stoupnout-platy-o-pet-procent-1jc-/domaci.aspx?c=A140812_122036_domaci_kop\">navýšení financí</a> po vyjednávání s tehdejším ministrem školství Chládkem či ministryní spravedlnosti Válkovou.</p>\n<p>V minulosti Babiš např. nevyhověl finančním návrhům ministra zdravotnictví. Němeček nejprve požadoval po vládě navýšení státních plateb za pojištěnce o 10 miliard, v čemž však <a href=\"http://www.zdravotnickydenik.cz/2016/05/nemecek-ustoupil-vlade-predklada-navrh-navyseni-za-statni-pojistence-pouze-o-5-miliard/\">ustoupil</a> a následně <a href=\"http://zpravy.idnes.cz/vlada-zaplati-vic-pojistovnam-zdravotnikum-budou-moci-vzrust-platy-1i8-/domaci.aspx?c=A160530_162147_domaci_kop\">požadoval</a> pouze 5 miliard. Z těchto 5 miliard však vláda <a href=\"http://www.mzcr.cz/dokumenty/vlada-schvalila-zvyseni-plateb-za-statni-pojistenceplaty-zdravotniku-se-podari_12060_1.html\">schválila</a> pouze 3,6 miliard, o které budou tedy navýšeny státní platby za pojištěnce.</p>\n<p>Dohledatelná je také informace o navýšení ministerstvu pro místní rozvoj, které ovšem nereflektovalo zcela požadavky ministryně Šlechtové.</p>\n<p>Výrok je hodnocen jako zavádějící, protože Babiš sice vychází vstříc svým vládním kolegům navyšováním rozpočtu, často však jde o kompromisní částky, kdy jim \"nekývne\" na každý jejich požadavek, jak Fiala naznačuje.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13495",
    "autor": "Zuzana Kocumová",
    "strana": "Změna",
    "vyrok": "V našem programu bod, který by se týkal migrace, přímo nenajdete. Stejně tak tam nenajdete bod, který by se týkal základního školství, protože základní školství zkrátka nespadá pod krajskou úroveň.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, volební program Změny pro Liberecký kraj neobsahuje žádnou informaci o migraci, základní školství se v programu objevuje pouze v souvislosti se spoluprací s obcemi, které jsou zřizovateli základních škol a dále základní školy spravují.</p>\n<p>Volební <a href=\"http://www.zmenaprolibereckykraj.cz/download/2016-krajske-volby/plan-pro-liberecky-kraj.pdf\">program</a> (.pdf) Změny pro Liberecký kraj neobsahuje žádné informace o migraci. Pojem základní školství se v programu <a href=\"http://www.zmenaprolibereckykraj.cz/download/2016-krajske-volby/plan-pro-liberecky-kraj.pdf\">objevuje</a> (.pdf, str. 45) pouze v souvislosti se spoluprací s obcemi jako zřizovateli základních škol v oblasti podpor výukových metod a zlepšení pověsti společně s vyrovnáním úrovně základních škol. Ani základní školství tedy netvoří bod programu Změny pro Liberecký kraj.</p>\n<p>Krajská samospráva nemá v působnosti ani jednu z výše zmíněných oblastí, ač se zodpovědnými subjekty do jisté míry spolupracuje. Záležitosti migrace má ve své <a href=\"http://www.mvcr.cz/clanek/migracni-a-azylova-politika-ceske-republiky-470144.aspx\">kompetenci</a> Ministerstvo vnitra a jeho odbor azylové a migrační politiky, základní školství zase spravuje dle školského zákona <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p178-1\">obec</a>. Kraje mají na starosti <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p181-1\">spravování</a> středních a vyšší odborných škol, disponují <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p4-3\">poradním</a> stanoviskem k Národnímu i rámcovým vzdělávacím programům, <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p181-1\">zřizují</a> a ruší základní umělecké školy, školská zařízení pro zájmové vzdělávání, jazykové školy s právem státní jazykové zkoušky, školy při zdravotnických zařízeních a dětské domovy. V oblasti základních škol kraje zřizují, případně ruší základní školy pro děti se speciálními potřebami a základní školy s vyučovacím jazykem národnostní menšiny, hlavními kompetencemi ale disponují v oblasti základního školství obce.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13751",
    "autor": "Roman Celý",
    "strana": "KDU-ČSL",
    "vyrok": "Do střední školy ve Vyškově, která byla zmíněna v reportáži, jsme za poslední 4 roky investovali 40 milionů korun.",
    "oduvodneni": "<p>Na Střední odborné učiliště a Střední školu ve <a href=\"http://www.sos-vyskov.cz/\">Vyškově</a> se v letech 2012–2016 přispělo z <a href=\"http://rozpocet.kr-jihomoravsky.cz/\">rozpočtu Jihomoravského kraje</a> na investice celkem 68 865 090 Kč (vybrat na liště detail a příslušný rok - výdaje na příspěvkové organizace - školství - Střední odborná škola a Střední odborné učiliště, Vyškov, Sochorova 15).</p>\n<p>Částky pro rok 2012 (0 Kč na investice, pouze příspěvek na provoz) a 2013 jsou dostupné v tabulkové části rozpočtů na <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=172183&amp;TypeID=1\">webu Jihomoravského kraje</a>.</p>\n<p><b>Dotace na investice</b> 2013 16 443 0002014 14 423 0002015 33 679 0902016 3 320 000 <b>Celkem</b> 67 865 090Zdroj: <a href=\"http://rozpocet.kr-jihomoravsky.cz/\">Rozpočet JMK</a></p>\n<p>Celý mluví o investicích do přístrojů a vybavení školy. To dokládá jak vyjádření ředitele školy ve zmíněné reportáži, tak samotná výše investic. V letech 2013 (a částečně i později) šlo asi 21 milionů na zateplení školy a výměnu oken. Zbývající částka měla jít do pořízení vybavení. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14007",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tehdy nám tvrdili, že ten radar má být proti Íránu. Mezitím se Obamova administrativa dohodla s Íránem a byla schválena dohoda na omezení íránského jaderného programu. S Íránem dneska všichni liberalizují vztahy a zrušily se sankce vůči Íránu.",
    "oduvodneni": "<p>Je pravdou, že byla schválena dohoda o omezení íránského jaderného programu, která vedla ke zrušení sankcí s ním spojených. Tímto aktem ale nedošlo ke zrušení veškerých sankcí vůči Íránu, ani automatické liberalizaci vztahů se všemi státy.</p>\n<p>Dle tehdejší administrativy prezidenta Bushe byl Írán spolu se Severní Koreou a Irákem významnou hrozbou pro USA a spojence v NATO. Dle Bushovy administrativy patřil Írán do tzv. <a href=\"https://www.ssa.gov/history/gwbushstmts2.html#1\">osy zla</a>, vzhledem ke svým snahám o vývoj jaderných zbraní a jejich nosičů. Ještě v roce <a href=\"http://www.reuters.com/article/us-bush-shield-idUSWAT00833920071023\">2007</a> prezident Bush věřil, že Írán bude schopen do roku 2015 vyvinout mezikontinentální střelu schopnou zasáhnout celou Evropu a východní pobřeží USA, což se neprokázalo. Projekt globální raketové obrany byl nahrazen v roce 2009 projektem regionální raketové obrany, který dle slov tehdejšího ministra obrany Gatese měl využívat současné možnosti obrany a být mnohem pružnější a efektivnější, pokud jde o <a href=\"https://www.fas.org/sgp/crs/weapons/RL34051.pdf\">hrozbu ze strany Íránu</a> (.pdf, s. 2). Navíc tato změna byla kladně kvitována Ruskou federací a byla jedním z důvodu takzvaného <b><a href=\"https://www.whitehouse.gov/the-press-office/us-russia-relations-reset-fact-sheet\">restartu</a></b> ruskoamerických vztahů mezi roky 2009-2012.</p>\n<p>V této době ale nelze mluvit o dohodě mezi USA a Íránem. Americký tlak se stupňoval až červnu 2010 vyvrcholil přijetím <a href=\"https://www.iaea.org/sites/default/files/unsc_res1929-2010.pdf\">rezoluce Rady bezpečnosti</a> OSN číslo 1929, která na Írán uvalila další sankce v oblastech obraného průmyslu, pohybu osob a zboží, omezení bankovních služeb a pohybu kapitálu.</p>\n<p>Zlepšování vztahů s Íránem nastalo až po íránských prezidentských volbách v roce 2013. Na popud USA začala oficiální jednání s Íránem o omezení jeho jaderného programu ve formátu P5+1, tedy pěti stálých členů RB a Německa. Výsledkem byl podpis Společného komplexního akčního <a href=\"http://www.state.gov/documents/organization/245317.pdf\">plánu</a> v roce 2015, kterým se Írán zavazoval k užití jaderné energie striktně k civilním účelům a RB (<a href=\"http://www.un.org/en/sc/2231/\">rezoluce 2231</a>) následně ruší předchozí sankce vůči Íránu tykajících se jaderných zbraní.</p>\n<p>I přes významné omezení sankcí vůči Íránu nelze tvrdit, že byly zrušeny veškeré sankce jako celek. I nadále je Írán cílem sankcí tykajících se zneužití vyspělých vojenských technologií, íránské podpory terorismu či porušování lidských práv. Sankce jsou uplatňovány jak <a href=\"https://www.fas.org/sgp/crs/mideast/RS20871.pdf\">ze strany USA</a> (.pdf, s. 2), tak například <a href=\"http://eeas.europa.eu/archives/docs/cfsp/sanctions/docs/measures_en.pdf\">i EU</a> (.pdf, s. 30). Z toho vyplývá i určitá opatrnost ohledně jednostranné liberalizaci vztahů s Íránem. Přijmutí Akčního plánu bylo přijato jako vstřícný krok Íránu směrem ven z mezinárodní izolace, ale nelze tvrdit, že by automaticky znamenalo zlepšení vztahů se všemi státy, nebo alespoň se <a href=\"https://www.foreignaffairs.com/articles/iran/2016-05-30/keeping-iran-and-saudi-arabia-war\">sousedy</a>.</p>\n<p>Výrok hodnotíme jako zavádějící. Dohodou o íránském jaderném programu nedošlo k zrušení všech sankcí vůči Íránu. Stále zůstávají v platnosti sankce spojené například s íránským raketovým programem. Kromě toho rovněž liberalizace vztahů není tak jednoznačná, jak ji premiér předestírá.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14263",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Většina Evropského parlamentu si samozřejmě přeje přerozdělovací kvóty. To je realita.",
    "oduvodneni": "<p>Evropský parlament v dubnu 2015 vydal <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2015-0176+0+DOC+XML+V0//CS&amp;language=CS\">usnesení</a>, ve kterém <i>„vyzývá Komisi, aby zavedla závazné kvóty k rozdělování žadatelů o azyl mezi všechny členské státy“.</i>Toto usnesení <a href=\"http://www.europarl.europa.eu/news/cs/news-room/20150424IPR45723/migrace-parlament-vyz%C3%BDv%C3%A1-k-p%C5%99ijet%C3%AD-okam%C5%BEit%C3%BDch-opat%C5%99en%C3%AD-na-z%C3%A1chranu-%C5%BEivot%C5%AF\">podpořilo</a> 449 europoslanců, 130 bylo proti a 93 se zdrželo hlasování. Europoslanci v září 2016 <a href=\"http://www.europarl.europa.eu/news/en/news-room/20160909IPR41786/meps-urge-eu-countries-to-take-more-asylum-seekers-from-italy-greece-and-turkey\">podpořili</a> také relokační mechanismus. Pro přemístění stovek tisíců lidí z Itálie a Řecka mezi ostatní členské státy hlasovalo 470 europoslanců, 131 bylo proti a 50 nehlasovalo.</p>\n<p>Z výše uvedeného vyplývá, že většina Evropského parlamentu kvóty podporuje. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14519",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Porušila se koaliční smlouva. V koaliční smlouvě je jasně řečeno, že stát vezme ty náklady na sebe, měla tady být forma nejenom slevy, ale daňového bonusu, aby ty náklady byly pokryty.",
    "oduvodneni": "<p>Ustanovení koaliční smlouvy, na něž ministr Jurečka odkazuje, uvádí (.<a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">pdf</a>, str. 12):</p>\n<p><i>„Navrhneme legislativní opatření vedoucí k maximální digitalizaci správy daní. Specificky navrhneme legislativní a technická opatření směřující k efektivní kontrole vykazovaných tržeb z maloobchodního prodeje zboží a služeb. Tato opatření zahrnou u vybraných subjektů online hlášení tržeb, povinnost vystavovat doklady s unikátním číslem a</i>‚<i>účtenkovou loterii</i>'<i>. <b>Všechna opatření budou založena na principu, že náklady na jejich implementaci ponese prostřednictvím daňových odpočtů stát a ne podnikatelský sektor.</b>Na toto opatření bude navázán pokles snížené sazby DPH.“</i></p>\n<p>Společně se zavedením elektronické evidence tržeb parlament schválil doprovodnou změnu zákona o daních z příjmů v podobě ust. <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p35bc\">§ 35bc</a>. Každý poplatník daně má možnost uplatnit slevu ve výši 5 000 Kč poté, co provede první platbu v rámci EET. Tato výhoda je ale zároveň <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p35bc-1\">omezena</a>:</p>\n<p><i>„Sleva na dani činí nejvýše částku ve výši kladného rozdílu mezi 15 % dílčího základu daně ze samostatné činnosti a základní slevy na poplatníka.“</i></p>\n<p>V případě, že by daň z příjmu byla <i>„minusová“</i>, není možné si nechat zbytek daňové slevy vyplatit, jak je tomu např. u <a href=\"https://www.aktualne.cz/wiki/finance/danova-sleva-na-dite-bonus-zvyhodneni/r~i:wiki:1170/\">daňové slevy na dítě</a>. U EET se proto nejedná o <i>„daňový bonus“</i>, ale pouze o čistou slevu na dani. Je tedy reálně možné, že pokud má podnikatel daň z příjmu nižší než 24 840 Kč (základní sleva na poplatníka), neobdrží žádnou náhradu za zavedení EET.</p>\n<p>Koalice se zavázala, že náklady na zavedení EET ponese stát. Máme proto za to, že se o porušení koaliční smlouvy jedná, neboť se mohou vyskytnout podnikatelé, kteří nebudou mít od státu žádnou kompenzaci za zavedení systému.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14775",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KOZOJÍDKY: Na základě toho, že odposlechy byly považovány za nezákonné, celá kauza Ratha byla vlastně odložena alespoň dočasně k ledu. Takže když vás chytnou s krabicí od vína, ve které je 7 milionů, tak se nemusíte ničeho obávat.",
    "oduvodneni": "<p>Hlavním důvodem zrušení rozhodnutí Krajského soudu v Praze bylo opravdu nezákonné použití odposlechů. Krajský soud v Praze je v této části názorem Vrchního soudu vázán, to však neznamená, že exposlanec Rath nebude shledán vinným. Státní zastupitelství může předložit jiné důkazy a soud může rozhodnout o Rathově vině. Tezi o tom, že majetné osoby jsou nepostižitelné, proto hodnotíme jako nepravdivou.</p>\n<p>Případ bývalého poslance Ratha začal v roce 2012 jeho <a href=\"http://zpravy.idnes.cz/policie-zadrzela-davida-ratha-d2e-/domaci.aspx?c=A120515_083005_domaci_jw\">zadržením</a>. Krajské státní zastupitelství pak na základě obvinění ze zmanipulování zakázky na opravu zámku Buštěhrad podalo <a href=\"http://domaci.ihned.cz/c1-59636650-rath-korupce-obzaloba-soud\">obžalobu</a> ke Krajskému soudu v Praze. Ten exposlance Ratha v červenci 2015 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1559626-soud-poslal-ratha-na-85-roku-do-vezeni-ten-proces-oznacil-za-divadlo\">shledal</a> vinným a uložil mu trest ve výši osmi let a šesti měsíců a k tomu trest propadnutí majetku. Proti tomuto rozsudku podal exposlanec Rath odvolání k Vrchnímu soudu v Praze.</p>\n<p>Vrchní soud v prosinci loňského roku usnesením rozhodnutí Krajského soudu zrušil a vrátil mu jej k novému rozhodnutí. Hlavní důvod pro zrušení rozsudku Krajského soudu shledal Vrchní soud v zásadní procesní vadě, „kterou je nezákonnost odposlechů a záznamů telekomunikačního provozu a sledování osob a věcí.“ (bod 86 <a href=\"http://neovlivni.cz/dokument-prostudujte-si-jakou-klickou-shodil-vrchni-soud-odposlechy-v-kauze-rath/\">usnesení</a>, které uveřejnil server neovlivni.cz). Proti tomuto rozhodnutí podal ministr spravedlnosti Robert Pelikán 2. února letošního roku k Nejvyššímu soudu <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p266\">stížnost</a> pro porušení zákona, kterou Nejvyšší soud začal <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2135406-nejvyssi-soud-rozhoduje-o-budoucnosti-ratha-i-policejnich-odposlechu\">včera</a> projednávat.</p>\n<p>Co se týče dalšího postupu, vzhledem k tomu, že je stížnost podávána v neprospěch obviněného, Nejvyšší soud může pouze rozsudkem <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p268-2\">vyslovit</a>, že napadeným rozhodnutím byl porušen zákon. Rozhodnutí Vrchního soudu se tak <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p269-1\">nezruší</a>, pouze se jeho postup shledá v rozporu se zákonem. Případ tak po jakémkoliv rozhodnutí Nejvyššího bude pokračovat u Krajského soudu v Praze.</p>\n<p>Krajský soud v Praze je názorem Vrchního soudu <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p264-1\">vázán</a>, avšak pouze co se týče části rozhodnutí týkající se odposlechů. Rozhodnutí Vrchního soudu v Praze tak neznamená, že exposlanec Rath nebude shledán vinným (Vrchní soud se v bodu 143 <a href=\"http://neovlivni.cz/dokument-prostudujte-si-jakou-klickou-shodil-vrchni-soud-odposlechy-v-kauze-rath/\">usnesení</a> dokonce se zásadními skutkovými zjištěními Krajského soudu v Praze ztotožnil), pouze budou muset být předloženy jiné důkazy než ty stávající. Případný nový trest však nemůže být <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#p264-2\">vyšší</a> než ten původní.</p>\n<p>Výrok prezidenta Zemana o tom, že dostatečně majetné osoby se nemusí obávat trestního postihu, je nepravdivý. Nelze zobecňovat situaci, která nastala v rámci jednoho případu, na všechny případy, ve kterých bude obviněným majetná osoba. Ostatně <a href=\"http://zpravy.idnes.cz/roman-janousek-u-vrchniho-soudu-dap-/krimi.aspx?c=A140915_152949_krimi_cen\">případy</a> z minulosti i rozhodnutí soudu prvního stupně, který exposlanci Rathovi uložil trest nepodmíněného odnětí svobody na osm a půl roku, tuto tezi vyvrací.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15287",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A 11, 11 vlád trvalo 2 roky.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý. Česká republika měla sice od svého vzniku roku 1993 <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">13 vlád</a>, jejich funkční období ale opravdu činí v průměru přibližně dva roky.</p>\n<p>Vlády, které dokončily své funkční období v řádné době, byly dvě. Jednalo se o <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vaclav-klaus-1/prehled-ministru-24631/\">první vládu Václava Klause</a> v letech 1992–1996 a <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">vládu Miloše Zemana</a> v letech 1998–2002.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-10",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=GnjRm3luhSg&list=PLl59mgJJqqKD_NxSJB9EYU4x4rR9iBWNK&index=5"
    }
  },
  {
    "id": "15543",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(reakce na předchozí) Vzhledem k tomu, že jsme nedostali žádnou slušnou nabídku, já sám jsem navrhoval, že nikoho nevybereme, takže jsme žádnou takovou zakázku nezrealizovali - na můj návrh.",
    "oduvodneni": "<p>Do <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2009/zakazka-na-odstraneni-starych-ekologicky-14090\">druhého</a> kola tzv. <i>ekotendru</i>, tedy <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/hospodareni-resortu/verejne-zakazky/2011/45-37663-2011-7204\">výběrového řízení</a> na o <i>dstranění některých ekologických zátěží vzniklých před privatizací,</i> se dostaly tři soukromé firmy. Po průtazích způsobených (ne)účastí konsorcia PPF došlo k <a href=\"http://www.mfcr.cz/cs/archiv/ekozakazka-mf/mf-komunikuje/tiskove-zpravy/2011/komplexni-ekologicka-zakazka--cenove-nab-14141\">podání</a> cenových nabídek uchazeči v září 2011.</p>\n<p>Nejlevnější cenovou nabídku podala společnost Marius Pedersen Engineering, jak informovalo ve své <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2011/2011-09-13-tiskova-zprava-5195-5195\">tiskové zprávě</a> dne 13. 9. 2011 ministerstvo financí.</p>\n<p>Tehdejší ministr financí Kalousek v říjnu 2011 oznámil, že nedoporučí vládě přijetí vítězné nabídky. Své rozhodnutí odůvodnil slovy: „<i>Cenová výše, byť i té nejlevnější nabídky, není podle mého názoru natolik přesvědčivá, abych mohl vládě doporučit tuto nabídku přijmout.</i>“ <i></i><i></i> Nečasova vláda následně dne 21. 12. 2011 svým usnesením č. <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/D9C4679F155B84EFC125797A0029B45D/%24FILE/956%20uv111221.0956.pdf\">956</a> rozhodla o neschválení smlouvy na plnění veřejné zakázky. Je tedy faktem, že nedošlo k realizaci zakázky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15799",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Máme 35 % exportu do Německa.",
    "oduvodneni": "<p>Německo je dlouhodobě hlavním obchodním partnerem České republiky. Podle posledních zveřejněných údajů Českým statistickým úřadem za tento rok dosahoval export do Německa <a href=\"https://www.czso.cz/documents/10180/45964376/vzonucr110317_4.xlsx/a1ade8b1-0a3c-4c95-8304-f5b90a35a66c?version=1.0\">32,5 %</a> (.xls).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16055",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Naučil jsem se anglicky, psal jsem do ciziny, do Austrálie, do Ameriky, do Spojených států, dostal jsem novinářskou cenu. ",
    "oduvodneni": "<p>Je pravdou, že se Michal Horáček naučil anglicky. Bohužel jeho korespondenční aktivity pro <a href=\"https://www.michalhoracek.cz/kdo-jsem/zivotopis/\">jezdecké časopisy</a> ve Velké Británii (The British Racehorse, Bloodstock Breeders’ Annual Review) či USA (The Thoroughbred Record) jsou veřejně nedohledatelné.</p>\n<p>Za článek v posledně jmenovaném periodiku dostal v roce 1982 novinářskou cenu Excellence in Journalism. Ocenění je opět nedohledatelné – důkaz o jeho existenci můžeme najít jen opisem na počátku <a href=\"http://tvorba.michalhoracek.cz/press/1995/causa-michal-horacek\">článku Miloše Čermáka</a> Causa Michal Horáček, který byl vydán v Reflexu v roce 1995. V tomto článku je uvedeno, že cenu z roku 1982 dostal Horáček za článek o amerických žokejích a trenérech působících v carském Rusku.</p>\n<p>„Mimo jiné objevil, že koncem minulého století působila v Rusku velká kolonie amerických žokejů a trenérů. Napsal o tom článek do amerických novin a dostal za něj prestižní novinářskou cenu.“</p>\n<p>V pozdějším rozhovoru pro <a href=\"http://www.rozhlas.cz/strednicechy/prepisy/_zprava/doslovny-prepis-poradu-s-textarem-michalem-horackem-8-5-2007--345473?print=1\">Český rozhlas</a> v roce 2007 uvádí, že cenu dostal za článek o historii Velké Pardubické. Na otázku, za co konkrétně bylo to ocenění, odpověděl takto:</p>\n<p>„<i>No, byl to článek o historii Velké Pardubické, byla to taková obrovská věc asi na dvacet stránek, kde jsem našel v muzeu ve Slatiňanech starý ještě archiv z doby Oktaviána Kinského. To byl hrabě, kterej vlastně tu Velkou Pardubickou založil, takovej blázen, zajímavej člověk. A to bylo něco úplně novýho a Američani prostě na to valili oči.</i>“</p>\n<p>Pravdou ale zůstává, že v roce 1984 Michal Horáček ukončil úspěšně studia na americkém World Press Institute, a tedy že musel zvládnout minimálně základy novinářské angličtiny.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-02",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-michal-horacek-kandidat-na-prezidenta--1778370"
    }
  },
  {
    "id": "16311",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": " Řekl (Miloš Zeman - pozn. Demagog.cz), že by Dublin IV nepodepsal. Nějak zapomněl na to, že to prezident nepodepisuje.",
    "oduvodneni": "<p>Prezident České republiky podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl63-1-b\">Ústavy</a> sjednává a ratifikuje pouze mezinárodní smlouvy. Ratifikace se tak nevztahuje na právní předpisy vydané na základě mezinárodní smlouvy, jako například <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E288&amp;from=CS\">nařízení</a>. Mezi nařízení patří i návrh nařízení <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">Dublin IV</a>, který by tak v případě schválení působil v českém právním řádu přímo, bez toho, aby vnitrostátní předpis musel implementovat, jak je tomu v případě směrnic. Výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16567",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Konečně sociální demokraté to také dělali za Jiřího Paroubka, kdy hlasovali s komunisty přesto, že byli v koalici, hlasovali s opozičními komunisty, když se jim to hodilo, když to pro ně bylo výhodné.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože ve volebním období 2002–2006 skutečně vládní sociální demokraté v Poslanecké sněmovně využívali většiny 111 hlasů (v jistém období a pro některé konkrétní zákony) s KSČM, zatímco vládní koalici tvořili s lidovci a unionisty.</p>\n<p>Jiří Paroubek byl předsedou vlády od dubna 2005 do září 2006. Sociální demokraté vládli v koalici s KDU-ČSL a US-DEU. V tomto období Sněmovna skutečně schválila některé zákony nikoliv hlasy vládní koalice, ale hlasy sociálních demokratů a komunistů.</p>\n<p>Například zákoník práce a zákon o neziskových nemocnicích byly schváleny hlasy ČSSD a opoziční KSČM, zatímco tehdejší koaliční partner ČSSD, KDU-ČSL, hlasoval proti.</p>\n<p>Ostatně v září 2005 se Paroubek <a href=\"http://www.rozhlas.cz/plus/dnesniplus/_zprava/lidri-v-zapomneni-kdo-z-vas-to-ma-i-schvalovani-zakonu-s-martany-to-byl-jiri-paroubek--1748871\">vyjádřil</a> na toto téma svým slavným výrokem: <i>„Zákony, které jsou potřeba ve prospěch této země, lidu této země, budeme schvalovat i třeba s komunisty. A kdyby tady spadli Marťani, tak je budu schvalovat s Marťany.“</i><i></i></p>\n<p>ČSSD takto v květnu 2006 společně s KSČM schválila například <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=43802&amp;l=cz\">zákoník práce</a> nebo zákon o <a href=\"htthttps://www.psp.cz/sqw/hlasy.sqw?g=43803&amp;l=cz://\">neziskových nemocnicích</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-04",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370404/"
    }
  },
  {
    "id": "16823",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Tak my jsme určitě neudělali, protože ve sněmovně jsme (...) v té době nebyli. To schvalovala jiná vláda.",
    "oduvodneni": "<p>Výrok se vztahuje k tomu, zda KDU-ČSL byla ve sněmovně u toho, když se hlasovalo o církevních restitucích.</p>\n<p>Jak ukazuje <a href=\"http://www.psp.cz/sqw/historie.sqw?t=580&amp;o=6\">harmonogram</a> schvalování zákona o majetkovém vyrovnání s církvemi (tzv. církevní restituce), Poslaneckou sněmovnou byl tento zákon schválen v červenci 2012. Návrh byl však vrácen Senátem a tak jej poslanci museli odsouhlasit ještě jednou v listopadu 2012. V dané době KDU-ČSL skutečně <a href=\"http://www.psp.cz/sqw/hp.sqw?k=193&amp;o=6\">nebyla</a> součástí Poslanecké sněmovny, ani součástí vlády.</p>\n<p>Dodejme ještě, že lidovci v té době měli 6 svých zástupců v <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=13185&amp;O=8\">Senátu</a> a všichni z nich církevní restituce podpořili.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-04",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370604/"
    }
  },
  {
    "id": "17079",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "V Rakousku, ve Vídni, byla nějaká podpora, Sebastian Kurz to snižuje, v Innsbrucku je jiná, v Mnichově je jiná.",
    "oduvodneni": "<p>Vládní Rakouská Lidová strana, jejíž předsedou a současným spolkovým kancléřem Rakouska je Sebastian Kurz, již před loňskými (2017) volbami <a href=\"https://echo24.cz/a/iQQhH/snizime-socialni-davky-pro-migranty-slibuji-pred-volbami-rakousti-lidovci\">prohlásila</a>, že sníží sociální dávky pro migranty. Podle jednoho ze současných <a href=\"https://www.irozhlas.cz/zpravy-svet/rakousko-sebastian-kurz-socialni-system-davky-nemcina-migrace_1805291500_dp\">vládních návrhů</a> má být hlavním kritériem pro výši sociálních dávek znalost němčiny. V případě, že cizinci nesloží test z němčiny, budou dostávat o 300 eur méně. </p><p>V Rakousku dále o udělování státních sociálních dávek <a href=\"http://migraceonline.cz/cz/e-knihovna/prehled-pristupu-neregulernich-migrantu-k-socialnim-pravum-ve-vybranych-evropskych-zemich#rakousko\">rozhodují</a> jednotlivé federální státy, výše podpory se tak opravdu v jednotlivých rakouských městech, které Babiš zmiňuje, různí. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17335",
    "autor": "Andréa Komárková",
    "strana": "Nezávislí",
    "vyrok": "Kromě toho jsem se ještě dozvěděla, že máme uvolněných přes dva tisíce volných bytů. ",
    "oduvodneni": "<p>Podle dokumentu <a href=\"https://www.brno.cz/fileadmin/user_upload/sprava_mesta/magistrat_mesta_brna/BO/dokumenty/8_2018Brno_Strategie_bydleni_24_1_2018_final.pdf\">Strategie bydlení města Brna</a> (.pdf, str. 30) mělo město Brno, případně městské části, ve svém vlastnictví ke konci roku 2016 přesně 28 696 bytů.</p><p>Vznesli jsme dotaz na magistrát a tisková mluvčí Mgr. Loukotová odpověděla, že technicky je volných bytů 1400, přičemž u 200 bytů probíhá obsazování, celkem jich je neobsazených 1200. Na rekonstrukci z těchto 1200 bytů podle mluvčí čeká 745 bytů, zbylých cca 455 rekonstrukci patrně nevyžaduje.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-20",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018/218411033500920-volby-2018-brno"
    }
  },
  {
    "id": "17591",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "(...) při nominacích do různých rad, tak máme dokonce výběrové řízení, nominační tým.",
    "oduvodneni": "<p>Ivan Bartoš se vyjadřuje o nominačním týmu v souvislosti s incidentem z května 2018. Tehdy pirátští poslanci včetně předsedy Bartoše <a href=\"https://www.irozhlas.cz/zpravy-domov/statni-vyznamenani-2018-karel-sys-basnik-vojtech-pikal_1805261809_ako\">podpořili</a> návrh na udělení státního vyznamenání komunistickému básníkovi Karlu Sýsovi. Sněmovnou navržený byl následně při příležitosti oslav sto let od vzniku Československé republiky <a href=\"https://www.irozhlas.cz/zpravy-domov/statni-vyznamenani-28-rijen-seznam-prezident-milos-zeman-2018_1810252050_lac#Sys\">vyznamenán</a> prezidentem republiky za zásluhy v oblasti kultury.</p><p>V návaznosti na toto <em>faux pas</em> měli Piráti zavést pro svůj poslanecký klub expertní nominační tým, který by měl posuzovat nominanty potenciálně podpořené klubem. Tak alespoň <a href=\"https://www.pirati.cz/snemovna/pomery_klubu.html#\">proklamují</a> na stránkách vnitřních poměrů svého sněmovního klubu.</p><p>Na pirátských <a href=\"https://www.pirati.cz/\">oficiálních</a> stránkách o zavedení podobného týmu není zmínky, s dotazem jsme se tedy obrátili na Ivana Bartoše. Předsedou týmu by měl být Tomáš Martínek, na jehož jméno jsou na <a href=\"https://forum.pirati.cz/verejna-vyberova-rizeni-f572\">fóru</a> Pirátů vedena témata výběrových řízení, sám se v nich také zaštiťuje <a href=\"https://www.pirati.cz/snemovna/\">funkcí</a> předsedy nominačního týmu. Výběrová řízení se řídí <a href=\"https://redmine.pirati.cz/attachments/download/1228/martinek-nominace.pdf\">metodikou</a>, kterou lze nalézt na <a href=\"https://forum.pirati.cf/viewtopic.php?f=956&amp;t=38894&amp;p=571755\">fóru</a> Pirátů v souvislosti s reporty poslance Martínka. Nominační tým je opakovaně představován jako aktivní orgán v rámci jednotlivých výběrových řízení Pirátů (např. na <a href=\"https://forum.pirati.cz/viewtopic.php?f=572&amp;t=42744\">nominanta</a> do Rady pro rozhlasové a televizní vysílání či <a href=\"https://forum.pirati.cz/viewtopic.php?f=572&amp;t=40802\">nominanta</a> do dozorčí rady Státního zemědělského intervenčního fondu.) <br/><br/>Bez ohledu na to, jak tým funguje či nikoli, je evidentní, že existuje. Stejně tak veřejná výběrová řízení u Pirátů fungují.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "18615",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Souhlasíme s tím, o co usiluje ten krizový štáb, to znamená, ti usilují o 13 miliard korun (...)",
    "oduvodneni": "<p>Komunistická strana Čech a Moravy (KSČM) po jednání s tzv. <a href=\"https://www.9pkz.cz/kdo-jsme/\">Krizovým štábem</a> proti kolapsu zdravotnictví <a href=\"https://www.kscm.cz/cs/aktualne/aktuality/tiskova-zprava-k-jednani-kscm-s-krizovym-stabem-proti-kolapsu-zdravotnictvi\">vyjádřila</a> tomuto štábu podporu v jednání o změnách úhradové vyhlášky na rok 2020 a rozpuštění části přebytků zdravotních pojišťoven.</p><p><em>„Pojišťovny mají k dispozici desítky miliard na svých rezervních účtech. Jde o peníze, které vůbec nepotřebují a zadržují je protiprávně. Právě tyto prostředky ve zdravotnictví teď tolik chybí,“ </em><a href=\"https://www.9pkz.cz/clanek/nemocnicim-dochazeji-uz-i-kucharky-pradleny-a-udrzbari-za-ty-penize\">uvedl</a> člen Krizového štábu MUDr. Martin Engel. Štáb v tuto chvíli sdružuje více než deset organizací <a href=\"https://www.9pkz.cz/kdo-jsme/\">reprezentujících</a> jak lékaře a sestry, tak i pacienty a nemocnice.</p><p>Peníze na zdravotnictví pro následující rok se podle odhadů vývoje ekonomiky <a href=\"https://www.zdravotnickydenik.cz/2019/09/ministr-se-odbory-neshodl-pridani-penez-zdravotnictvi/\">rozdělují</a> na základě jednání zdravotních pojišťoven se zástupci 14 segmentů zdravotní péče. Krizový štáb původně pro nemocnice <a href=\"https://www.9pkz.cz/co-chceme/\">požadoval</a> zvýšení úhrad za poskytnutou péči o 45 miliard Kč. Z rezerv, nad rámec tzv. úhradové vyhlášky, pak Krizový štáb <a href=\"https://www.lidovky.cz/byznys/statni-pokladna/z-rezerv-pojistoven-bude-nutne-cerpat-uz-pristi-rok-vojtech-oznacil-pristup-stabu-za-natlak-a-lobbin.A190911_190957_statni-pokladna_ele\">požadoval</a> uvolnit celkem 20 miliard korun.</p><p>Po jednání s Krizovým štábem premiér Babiš uvedl, že se z rezerv <a href=\"https://ct24.ceskatelevize.cz/domaci/2923742-do-zdravotnictvi-pujde-dalsich-sest-miliard-z-rezerv-slibil-babis\">uvolní</a> navíc 6 miliard Kč. Krizový štáb své požadavky lehce zmírnil, stále však <a href=\"https://www.novinky.cz/domaci/clanek/z-rezerv-pujde-do-zdravotnictvi-11-miliard-rika-ministr-vojtech-podle-nej-je-to-strop-40296528\">požaduje</a> 14 miliard nad rámec úhradové vyhlášky, tedy dalších 8 miliard k 6 miliardám již přislíbeným.</p><p>Mluvčí Krizového štábu Dagmar Žitníková pak pro pořad Otázky Václava Moravce dne 15. září 2019 <a href=\"https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500915/\">uvedla</a> (video, čas 4:35), že „<em>štáb ustupuje od požadavku navýšit úhrady o dalších 5 % nad rámec současného znění úhradové vyhlášky, ambulantním specialistům, praktickým lékařům a dalším segmentům, do nemocnic požadujeme nad současné prostředky vymezené úhradovou vyhláškou alokovat 13 miliard a do domácí péče a sociálních služeb další miliardu“.</em></p><p>V současné chvíli tedy tzv. Krizový štáb požaduje navýšení výdajů na zdravotní péči nad rámec úhradové vyhlášky o 14 miliard, přičemž KSČM tento požadavek podporuje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]