[
  {
    "id": "5560",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "V závěru loňského roku ministerstvo vytvořilo podpůrný program pro chov prasat, na němž získali chovatelé 328 milionů korun, podpořili jsme i drůbežáře částkou zhruba 53 milionů korun. Na ten letošní rok je tam přibližně 120.",
    "oduvodneni": "<p>Na základě tiskové <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2011_ministerstvo-zemedelstvi-podporilo.html\">zprávy</a> ministerstva zemědělství z 22. prosince 2011 tvořily tento podpůrný program dva dotační programy.: <i>\"8. Nákazový fond, a to podprogramu 8.F.b) Podpora vybraných činností zaměřených na ozdravování chovů prasat a podprogramu 8.F.c) Podpora vybraných činností zaměřených na preventivní opatření proti výskytu zoonóz v chovech drůbeže.\"</i> Částky uváděné ve zprávě jsou ve výši 325 milionů na podporu sektoru chovu prasat a téměř 53 miliónů na podporu chovu drůbeže. Žádná jiná tisková zpráva, která by zmiňovala plánovanou výši finančních prostředků pro tyto programy na rok 2012, ministerstvem zveřejněna nebyla. Není proto možné Bendlův výrok jednoznačně potvrdit ani vyvrátit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500219/"
    }
  },
  {
    "id": "5816",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Například zavedení takzvaných předdůchodů, to je velmi důležitá pasáž, která byla, nebo která je zpracovávána do toho důchodového systému právě na základě jednání tripartity.",
    "oduvodneni": "<p>Od června roku 2011 se na Radě hospodářské a sociální dohody (tripartitě) jednalo průběžně o možnosti zavést tzv. \"předdůchody\". Konkrétně a podrobněji byly jednotlivé návrhy projednávány na 92., 94. a 96. plenárním <a href=\"http://www.mpsv.cz/cs/6857\">zasedání</a> Rady, která se konala 18. srpna, 13. října 2011 a 23. února 2012. Tiskové konference po jednání tripartity 13. října a 23. února je možné shlédnout <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/139396-tripartita-nastavila-mantinely-predduchodu/\">zde</a>, resp. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/165541-tripartita-predduchody-uz-od-roku-2013-a-pro-vsechny/\">zde</a>. Souhlas se zavedením předdůchodů vyslovila také Porada ekonomických ministrů 4.ledna 2012 (viz. předkládací <a href=\"http://eklep.vlada.cz/eklep/page.jsf;jsessionid=C99F7CB48BDF6A0A7BC8E7457103340B?pid=KORN8T4KR53F\">zpráva</a> k návrhu nového zákona, který má upravovat předdůchody).<br>\n  <br>\n  Předdůchody byly od počátku koncipovány jako možnost pro zaměstnance rizikovějších a náročnějších profesí odejít dříve do důchodu, nejdříve 5 let před dovršením oficiálního důchodového věku, tak, aby to pro ně bylo výhodnější nežli tzv. předčasný důchod.<br>\n  <br>\n  Po opakovaných jednáních se tripartita 23. února shodla na základních principech a 6.dubna byl do Knihovny připravované legislativy předkladatelem (Ministerstvem financí) vložen paragrafovaný <a href=\"http://eklep.vlada.cz/eklep/page.jsf;jsessionid=C99F7CB48BDF6A0A7BC8E7457103340B?pid=KORN8T4KR53F\">Návrh</a> zákona, kterým se mění některé zákony v souvislosti s některými aspekty zabezpečení ve stáří. Do této verze jsou zakomponovány následující principy: předdůchody budou vázány na III. pilíř důchodového pojištění (tzv. penzijní připojištění) a bude je možné čerpat nejdříve 5 let před dosažením oficiálního důchodového věku; do systému bude dobrovolně, na základě kolektivní smlouvy nebo vnitřního předpisu, přispívat zaměstnavatel, který bude motivován daňovými odpočty; možnost spořit na předdůchod se bude týkat všech profesí, nikoliv jen těch rizikových; stát bude spoření podporovat státním příspěvkem (podobně jako je tomu např. u stávajícího penzijního připojištění); po dobu čerpání předdůchodu bude zdravotní pojištění za občana platit stát.<br>\n  <br>\n  V současné době prochází návrh zákona zúženým vnějším připomínkovým řízením, které by mělo skončit 26. dubna. Zúžené připomínkové řízení bylo schváleno z toho důvodu, že o předdůchodech již od června probíhala rozsáhlá diskuse na tripartitě, která skončila konsensem. Počátek účinnosti Zákona je plánován na 1.ledna 2013. Zákon je součástí důchodové reformy.<br>\n  <br>\n  Výrok ministra Drábka hodnotíme tedy jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6072",
    "autor": "Karolína Peake",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Byla právě sociální demokracie, kvůli níž ten zákon vyšel v účinnost o 4 měsíce později, než se původně plánovalo, neboť se neustále dohadovali i v Senátu o naprosto nesmyslných pozměňovacích návrzích, které jim vymlouvala i Transparency International.",
    "oduvodneni": "<p>Výrok Karolíny Peake je zavádějící. Novela zákona skutečně měla vstoupit v účinnost již k 1. lednu 2012, nicméně jako příčinu tohoto opoždění vidí Peake pouze sociální demokraty, což není vzhledem k dohledaným materiálům zcela přesné.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=370&amp;CT1=0\">Novela zákona</a>, tak jak byla puštěna do legislativního procesu, skutečně měla vstoupit v účinnost k 1. lednu 2012. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=370\">Historie</a> návrhu novely zákona je následující. Vláda předložila návrh Poslanecké sněmovně 23. května 2011. 1. čtení proběhlo 7. června 2011, následně byl návrh přikázán do výborů, konkrétně do Výboru pro veřejnou správu a regionální rozvoj a do Hospodářského výboru. Oba výbory projednávání přerušily a pozměňovací návrhy přijaly 25. října 2011. 2. čtení proběhlo 26. října. 3. čtení bylo postoupeno 4. listopadu 2011 (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54849\">hlasování</a>).</p>\n<p>Návrh dále putoval do Senátu. Zde dorazil 22. listopadu 2011 a po pozměňujících návrzích z výborů (Výbor pro hospodářství, zemědělství a dopravu; Výbor pro územní rozvoj, veřejnou správu a životní prostředí; Ústavně právní výbor) proběhlo dne 14. prosince 2012 hlasování a návrh byl Poslanecké sněmovně <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/htmlhled?action=doc&amp;value=62873\">vrácen s pozměňujícími návrhy</a>.</p>\n<p>Sněmovna pak hlasovala o návrhu 31. ledna 2012, kdy setrvala na svém původním názoru a novelu schválila (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55426\">hlasování</a>).</p>\n<p>Transparency International <a href=\"http://www.transparency.cz/doc/TZ_241011_Oziveni-TIC-OSF_vyzva_PSP-novela_ZVZ.pdf\">vyzvalo</a> (.pdf) 24. října 2011 poslance, aby nepodporovali pozměňovací návrhy Hospodářského výboru Poslanecké sněmovny, neboť se obávali zkomplikování procesu přijímání této novely. Na <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=75565\">jednání</a> Hospodářského výboru dne 25. října 2011 pak členové výboru pro jednotlivé pozměňovací návrhy hlasovali, a to poměrně jednotně. Nelze tak tvrdit, že by za jednáním výboru stáli pouze sociální demokraté.</p>\n<p>Výrok Karolíny Peake je zavádějící. Novela zákona o veřejných zakázkách prošla dohromady za asi 8 měsíců. Z této doby v Senátu strávila asi 3 týdny, což nelze považovat za obstrukci. Co se týká výtky poslankyně Peake směrem k pozměňovacím návrhům, tak ty např. v Hospodářském výboru Poslanecké sněmovny prosazovali poslanci napříč politickým spektrem a nelze tak tvrdit, že za zdržení při přijímání zákona může pouze ČSSD.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-05-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500520/"
    }
  },
  {
    "id": "6328",
    "autor": "Petr Šindelář",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak ty nástroje určitě Karlovarský kraj má. Mohu jmenovat dvě agentury - Karlovarská agentura rozvoje a podnikání a Agentura projektového a dotačního managementu. To jsou příspěvkové organizace, které byly zřízeny krajem, ta první dává práci šesti úředníkům, ta druhá dokonce dvaadvaceti úředníkům.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý.</p>\n<p><a href=\"http://www.karp-kv.cz/cz/Stranky/home.aspx\">Karlovarská agentura rozvoje a podnikání</a> byla založena r. 2009. Co se týče počtu zaměstnanců, je v kontaktech skutečně uvedeno <a href=\"http://www.karp-kv.cz/cz/Stranky/Kontakty.aspx\">6 úředníků</a>. Podle jejího <a href=\"http://www.karp-kv.cz/CZ/Stranky/Onas.aspx\">webu</a> se agentura zaměřuje <i>„...Na podporu zvyšování konkurenceschopnosti firem v kraji. Je hlavním nositelem realizace Strategie rozvoje konkurenceschopnosti Karlovarského kraje (SRKKK) a koordinátorem aktivit v oblasti rozvoje podnikání v kraji.“</i></p>\n<p><a href=\"http://www.apdm.cz/\">Agentura projektového a dotačního managementu Karlovarského kraje</a> vznikla r. 2006, pakliže je počet zaměstnanců shodný s počtem osob v kontaktech na stránkách agentury, má Petr Šindelář pravdu a je zde zaměstnáno skutečně <a href=\"http://apdm.cz/kontakty/\">22 úředníků</a>. <a href=\"http://apdm.cz/o-nas/\">Hlavním úkolem</a> agentury je <i>„...Příprava, realizace a monitorování projektů Karlovarského kraje financovaných ze zdrojů EU v plánovacím období 2007–2013.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6584",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Pokud si vzpomínám, tak za vlády ODS tady byl návrh na celkový, celkovou rekonstrukci, která byla daleko více nákladná.",
    "oduvodneni": "<p>Žádné informace o dřívějších návrzích na rekonstrukci Náchodské nemocnice se nám nepodařilo dohledat. Pokud máte přesnější informace, rádi hodnocení upravíme.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6840",
    "autor": "Jana Vaňhová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Po celou dobu 20 let Ústecký kraj má nejvyšší nezaměstnanost.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě statistiky Ministerstva práce a sociální věcí. Ze <a href=\"http://portal.mpsv.cz/sz/stat/nz/casove_rady/prumer_mn_od_97_portal.xls\">statistiky(.xls)</a> Ministerstva práce a sociální věcí (srovnávající zaměstnanost v jednotlivých krajích od roku 1997) skutečně vyplývá, že v rámci Ústeckého kraje dosahovala nezaměstnanost vždy nejvyšší míry. Níže uvádíme pro představu konkrétní míru nezaměstnanosti Ústeckého kraje v procentech od roku 1997. Pro srovnání s ostatními kraji rozklikněte prosím horní odkaz, kde je analýza uvedena kompletně. Doplňujeme, že data za rok 2004 jsou uvedena dvakrát neboť v tomto roce došlo ke změněn metodiky v rámci měření nezaměstnanosti.</p>\n<p>19978,5%199811,1%199914,6%200016,0%200115,6%200216,3%200317,4%200417,2%200415,9%200515,4%200614,5%200712,2%20089,9%200912,4%201013,4%201112,9%</p>\n<p>Na základě <a href=\"http://www.czso.cz/xu/redakce.nsf/i/2_cast_trh_prace_nezamestnanost_organizacni_strukturaa_zemedelstvi/%24File/CZ0420_2.pdf\">statistiky(Pdf.)</a> Českého statistické úřadu ještě doplňuje data za zbylé roky.V roce 1993 nezaměstnanost tvořila 5,23%,v roce 1994 tvořila 5,24%, v roce 1995 tvořila 5,79% a v roce 1996 tvořila 7,05%. Přestože tedy nemáme k dispozici srovnání za celých 20 let, označujeme výrok za pravdivý neboť trend za posledních 16 let skutečně naznačuje, že je míra nezaměstnanosti v rámci Ústeckého kraje nejvyšší.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7096",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "V různých místech, taky v Jihočeským kraji, v Budějovicích, se prosadily takový místní sdružení.",
    "oduvodneni": "<p>Výrok Karla Schwarzenberga hodnotíme jako pravdivý, protože pětiprocentní klauzuli pro zisk mandátu překročilo celkem osm sdružení, mezi nimiž bylo i sdružení z Jihočeského kraje.</p>\n<p>V následující tabulce uvádíme všechny místní sdružení, které se dostaly do krajských zastupitelstev.</p>\n<p><b>Kraj</b><b>Sdružení</b><b>Volební zisk (%)</b></p>\n<p>Jihočeský\"JIHOČEŠI 2012\"14,57KarlovarskýHnutí nezávislých za harmonický rozvoj obcí a měst9,09KarlovarskýALTERNATIVA6,70ÚsteckýSeveročeši.cz12,02ÚsteckýHnutí PRO! kraj8,15LibereckýStarostové pro Liberecký kraj22,21LibereckýZMĚNA pro Liberecký kraj16,85KrálovéhradeckýVÝCHODOČEŠI7,69VysočinaPro Vysočinu6,38Zdroj: <a href=\"http://www.volby.cz/pls/kz2012/kz2?xjazyk=CZ&amp;xdatum=20121012\">ČSÚ</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7352",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Bankovní unie bude povinná pouze pro země, které jsou členy eurozóny. Takže my se nemusíme podřídit pravidlům bankovní unie až do doby, než přijmeme euro. ",
    "oduvodneni": "<p>Bankovní unie bude v případě její zavedení v rámci EU spojovat pouze státy <a href=\"http://www.finance.cz/zpravy/finance/371989-bankovni-unie-v-eurozone-posun-vpred-nebo-jen-dalsi-narust-regulace-/\">eurozóny</a>. Česká republika by tedy do této skupiny státu zapadla až v případě <a href=\"http://respekt.ihned.cz/audit-jana-machacka/c1-58211960-bankovni-unie-a-cesky-nacionalismus\">přijetí</a> eura.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-27",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041127/video/"
    }
  },
  {
    "id": "7608",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Když byla jmenovaná, tak říkala, že nebude dělat nějaký velký změny na ministerstvu. A sotva tam došla, v ten den, jak byla jmenována ministryní, tak už propustila 1. náměstka a další čelní členy ministerstva... (myšlena je Karolína Peake v pozici ministryně obrany - pozn. Demagog.cz)",
    "oduvodneni": "<p>Karolína Peake ještě 6.12. pro <a href=\"http://zpravy.ihned.cz/politika/c1-58912350-peake-doprava-je-ministerstvem-velkych-zajmu-a-tlaku-obrana-bude-klidnejsi\">ihned.cz</a> uvedla: \"<i>Nemám ráda, když přijde nový ministr a všechno personálně vykostí</i>.\" Jmenována byla ve <a href=\"http://zpravy.ihned.cz/politika/c1-58954890-necas-bere-do-vlady-verne-spojence\">středu</a> 12.12. a hned pár hodin poté provedla <a href=\"http://zpravy.ihned.cz/politika/c1-58961090-peake-odvolala-picka-z-ministerstva-obrany\">změny na ministerstvu</a> - odvolala prvního náměstka Vlastimila Picka, šéfa sekce vyzbrojování Pavla Bulanta a ředitele kabinetu ministra Františka Šulce.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-20",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081220-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7864",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem velmi kritický ke Zdeňkovi Koudelkovi, proto jsem patřil k senátorům, kteří odmítli schválit jeho nominaci do Ústavního soudu.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Dokazuje to stenografický <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4786&amp;D=25.04.2012#b12726\">záznam</a> z 21. schůze Senátu PČR na které se J. Dienstbier vyjádřil následovně:</p>\n<p><i>\"Vážené kolegyně a kolegové, Senát často zdůrazňuje, že chce být pojistkou zákonnosti a ústavnosti v ČR. Nemyslím si, že by bylo dobrým signálem v tomto smyslu, pokud bychom rozhodli vyslat na Ústavní soud člověka, který působením v nejvyšším vedení Státního zastupitelství nepochybně nesl odpovědnost za stav a pověst české justice. To jsou důvody, proč i já jsem se rozhodl nepodpořit nominaci pana doktora Koudelky do Ústavního soudu\".</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8120",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Polsko ano, má o jeden procentní bod HDP pro rok 2013 predikován výš než Česká republika. Má ale také, prosím pěkně, o pět bodů vyšší nezaměstnanost.",
    "oduvodneni": "<p>Na základě predikce Organizace pro hospodářskou spolupráci a rozvoj (OECD) a dat Eurostatu označujeme výrok Miroslava Kalouska jako zavádějící.</p>\n<p><a href=\"http://www.oecd.org/eco/economicoutlook.htm\">OECD</a> předpovídá v roce 2013 pro Polsko růst HDP o 1,6 %, zatímco pro ČR o 0,8 % (<b>rozdíl 0,8 p.b.</b>). <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00115\">Eurostat</a> předpovídá v roce v roce 2013 pro Polsko růst HDP o 1,2 %, zatímco pro ČR o 0 % (<b>rozdíl 1,2 p.b.</b>).</p>\n<p>Co se týká rozdílu v nezaměstnanosti, podle <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;language=en&amp;pcode=teilm020&amp;tableSelection=1&amp;plugin=1\">Eurostatu</a> (údaje za leden 2013) je v České republice míra nezaměstnanosti 7,0%, v Polsku je to 10,6%. Rozdíl tedy nedosahuje 5 procentních bodů, ale pouze <b>3,6 procentních bodů</b>. Ani za období posledního roku rozdíl v míře nezaměstnanosti obou zemí nikdy nedosáhl pěti procentních bodů.</p>\n<p>Miroslav Kalousek tedy správně zmiňuje rozdíl v predikci HDP, ale nadhodnocuje rozdíl v míře nezaměstnanosti. Proto výrok hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8376",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme samozřejmě vědomi toho, že ekonomická situace dnes je jiná než byla v roce 2002 nebo možná její výhled je také jiný, takže já bych řekl, že ten náš návrh je dokonce méně finančně náročnější a zatím si stojím, než ten návrh z dílny ministerstva vnitra, protože my jsme například z toho původního návrhu zrušili výsluhy.",
    "oduvodneni": "<p>Z dostupných zdrojů se výrok zatím nedá označit jako pravdivý ani jako nepravdivý.</p>\n<p>Návrh zákona, který byl předán ministrovi ve studiu, zatím není k dispozici ani na webu ČSSD ani na osobních stránkách Jeronýma Tejce (jsou momentálně v rekonstrukci).</p>\n<p>Jak uvedl Tejc pro <a href=\"http://www.ceskapozice.cz/domov/pravo-bezpecnost/nekonecna-saga-navrh-zakona-o-urednicich-pripravila-i-cssd\">Českou pozici</a>, má ČSSD v plánu návrh představit pravděpodobně v následujících několika dnech.</p>\n<p>O tom, že ČSSD pracuje na alternativním návhru, se zmínil už na začátku dubna <a href=\"http://good-governance.cz/sluzebni-zakon-ma-skluz-hrozi-trest-eu/\">Lidovým novinám</a>.</p>\n<p>Soudit však můžeme například z programových východisek ČSSD před krajskými a senátními volbami v roce 2012. V dokumentu nazvaném <a href=\"http://www.cssd.cz/program/program-podle-vas/politika-bezpecnosti/\">Politika bezpečnosti</a> najdeme například sekci <i>Změníme způsob odměňování, stanovíme limit pro výsluhy.</i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-04-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500421/"
    }
  },
  {
    "id": "8632",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je zajímavé, že například ve dvacátém století prakticky se záplavy a povodně u nás nevyskytovaly v nějakém větším měřítku. Naopak devatenácté století na ně bylo velmi bohaté",
    "oduvodneni": "<p>Na základě dostupných informací hodnotíme tento výrok jako neověřitelný.</p>\n<p><a href=\"http://www.cts.cuni.cz/pokorny.html\">Mgr. Petr Pokorný, PhD.</a>, člen centra pro teoretická studia UK zabývající se kvartérní paleoekologií, sice zmiňuje ve své knize <a href=\"http://www.scienceworld.cz/clovek/mala-historie-ceskych-povodni/\">Neklidné časy</a> větší výskyt povodní v 19. století:</p>\n<p><i>Industrializace a nárůst populace v devatenáctém století vedly k výraznému snížení plochy lesů. To znamenalo pokles retenční schopnosti krajiny a povodně z této doby jsou v české historii nejextrémnější a nejčastější.</i><i></i> Avšak nelze zároveň jednoznačně říct, že by se u nás ve 20. století povodně v nějakém větším měřítku nevyskytovaly, jak ukazuje i následující přehled největších povodní v 19. a 20. století.</p>\n<p><a href=\"http://is.muni.cz/th/67692/prif_m/Diplomova_prace.pdf\">Největší povodně v 19. století</a> (.pdf, str. 49-61):</p>\n<p>Březen 1830 Září 1831 Březen 1845 Srpen 1854 Červen 1879 Srpen 1880 Březen 1888 Červenec/srpen 1897</p>\n<p><a href=\"http://is.muni.cz/th/67692/prif_m/Diplomova_prace.pdf\">Největší povodně ve 20. století</a> (.pdf, str. 65-89):</p>\n<p>Červenec 1903 Srpen/září 1938 Březen 1941 Březen 1947 Červenec 1997</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-06-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500609/"
    }
  },
  {
    "id": "8888",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pokud vím, a teď se na závěr svého vystoupení vracím k onomu tématu vyšetřování, jeho základem vůbec není stíhání tří poslanců za údajnou korupci. Jeho základem dokonce není ani vyšetřování nezákonnosti ve vojenském zpravodajství. Jeho základem je postupné odhalování, propojení některých politiků a politických struktur, s tím, co bych nezdvořile nazval kmotrovskými mafiemi, před nimiž jsem varoval již ve svém inauguračním projevu. Tuto tezi mohu doložit veřejně publikovaným rozhovorem asi tak před třemi týdny, vrchního státního žalobce Ištvána, tuším, že to bylo v Hospodářských novinách, kde doslova říká, že se čeká senzace v tomto směru, a že pro tuto senzaci již má dostatečné důkazy. ",
    "oduvodneni": "<p>Ištvan pouze řekl, že má podezření, které se vyšetřuje.</p>\n<p>Zeman zde odkazuje na rozhovor s Ivo Ištvanem, věnovaný kauze Jany Nagyové a tří zatčených poslanců a publikovaný v HN 12. července. Konkrétně jde o pasáž (zveřejnou také na <a href=\"http://zpravy.ihned.cz/c1-60236710-istvan-selhaly-zasadni-slozky-statni-moci-nesmime-ani-naznacovat\">Ihned.cz</a>), kdy je Ištván tázán: “ <i>Jak si vysvětlujete, že takové vyšetřování tady ještě nikdy nebylo? Co se změnilo</i>“. Státní zástupce následně mj. říká: “ <i>…Vím, proč k těmto věcem nemohlo docházet</i>.”, “ <i>mohla by to být senzace</i> ” a “ <i>Prověřujeme klientelistickou síť a z toho samozřejmě lze odvodit mnohé</i>.”</p>\n<p>Nic bližšího se však v rozhovoru od Ištvana nedovíme. Olomoucký státní zástupce podle svých slov pouze doufá, že své podezření bude moci převést do procesních úkonů (“Budu rád, pokud to budeme moci i procesně sdělit”). Není tedy pravdou, jak uvádí prezident Zeman, že Ištvan již v době rozhovoru měl “ <i>dostatečné důkazy</i> ” pro svá podezření. Zároveň, jelikož Ištvan nesdělil podrobnosti, nemůžeme vědět, že hovoří o “ <i>propojení s kmotrovskými mafiemi</i> ”, jak uvádí Zeman.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9144",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "...jenom zákon o dani z příjmů právnických osob se měnil 117x za posledních 10 let...",
    "oduvodneni": "<p>Na základě zjištěných informací hodnotíme výrok jako pravdivý, ačkoli striktně vzato by daných novel mělo být 116 nebo 118, v závislosti na metodologii.</p>\n<p>Pavel Bělobrádek má zřejmě na mysli počet <a href=\"http://www.zakonyprolidi.cz/cs/1992-586/info\">novel</a>, které jsou součástí změn zákona o dani z příjmů. Od roku 2003 doposud bylo 57 verzí, od roku 2014 do roku 2016 mají vejít v účinnost další tři verze (ke kterým se váže další sada novel).</p>\n<p>Každá nová verze však neznamená pouze jednu novelizaci, v několika případech se jedná o více novelizací. Zároveň je nutno podotknout, že některé novelizace se opakují, neboť se vztahují k více různým verzím.</p>\n<p>Pokud se na tyto novelizace podíváme čistě matematicky, prostým součtem se budeme pohybovat okolo jím vyřčeného čísla 117. Jsou zde ovšem problematické dvě novely z roku 2002, kdy novela 198/2002 nabyla účinnosti 1.1.2003, a novela 260/2002, která se vztahuje k verzi zákona od 19. 8. 2011.</p>\n<p>V následující tabulce jsou zaznamenány jednotlivé novely od roku 2003. Jak již bylo napsáno výše, některé novely se dotýkají více verzí, proto jsou také započítány vícekrát. Jsou započteny i novely z daných let, které se týkají verzí zákona, které ještě nejsou účinné. Zároveň nejsou započteny výše zmíněné \"problematické\" novely z roku 2002, protože i když se jejich účinnost váže k danému období, byly schváleny již před ním. Pokud by obě novelizace byly započítány, došli bychom k číslu 118.</p>\n<p>rok</p>\n<p>počet novel</p>\n<p>2003</p>\n<p>8</p>\n<p>2004</p>\n<p>17</p>\n<p>2005</p>\n<p>10</p>\n<p>2006</p>\n<p>14</p>\n<p>2007</p>\n<p>11</p>\n<p>2008</p>\n<p>4</p>\n<p>2009</p>\n<p>14</p>\n<p>2010</p>\n<p>8</p>\n<p>2011</p>\n<p>15</p>\n<p>2012</p>\n<p>9</p>\n<p>2013</p>\n<p>6</p>\n<p>celkem</p>\n<p>116</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040919-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9400",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Co se týče transparentnosti smluv, my jsme prosazovali registr smluv, že každá smlouva, stát či státní podnik, musí býti uveřejněna a registrována, což se neprosadilo. ",
    "oduvodneni": "<p>Registr smluv na celostátní úrovni prosazoval zejména poslanec TOP 09 Jan Farský. <a href=\"http://www.janfarsky.cz/soubory/KPN-tisk-740.doc\">Konkrétně šlo</a> (.doc) o komplexní pozměňovací návrh k poslaneckému tisku 740. Navrhovaný registr měl být nastaven tak, že zveřejňovat smlouvy měly následující subjekty:</p>\n<p>“ <i>a) Česká republika,<br>\n    b) územní samosprávní celek,<br>\n    c) právnická osoba zřízená zákonem,<br>\n    d) právnická osoba, kterou stát nebo územní samosprávný celek sám nebo s jinými územními samosprávnými celky ovládá, a to i prostřednictvím jiné právnické osoby</i>.”</p>\n<p>Paragraf 7 zákona pak přesně uvádí, že jednotlivé smlouvy musí být zveřejněny, aby vstoupily v platnost:</p>\n<p>“ <i>§ 7<br>\n    Zrušení smlouvy<br>\n    Nebyla-li smlouva, která nabývá účinnosti nejdříve dnem uveřejnění, uveřejněna ani do tří měsíců ode dne, kdy byla uzavřena, platí, že je zrušena od počátku.</i>“</p>\n<p>To, že tento návrh nebyl nakonec prosazen, dokládá přehled <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhistorie.sqw%3FT%3D740%26O%3D6&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFt45mNOWQVSSIxqEVRoaQHQbxnRQ\">legislativního procesu</a> k tomuto návrhu. Návrh zákona neprošel přes výbory.</p>\n<p>Na základě dohledaných informací o neúspěšné snaze prosadit registr smluv je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9656",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "To byla běžná pracovní informativní schůzka, které s panem prezidentem čas od času sám. My jsme mluvili o tom, co probíráme na vládě, jestli tam jsou nějaké věci vážnější, méně vážné, jak funguje prostě normálním způsobem vláda.",
    "oduvodneni": "<p>Výrok je hodnocen na základě vyjádření mluvčí k této schůzce prezidenta republiky jako pravdivý.</p>\n<p>Zcela konkrétní obsah této schůzky není znám, nicméně mluvčí prezidenta republiky Hana Burianová novinářům <a href=\"http://www.denik.cz/z_domova/zeman-se-sesel-s-rusnokem-oba-schuzku-odmitli-komentovat-20131115.html\">sdělila</a>, že se jednalo o běžnou pracovní schůzku. Tím fakticky potvrzuje Rusnokova slova o \"běžné pracovní informativní schůzce\" a na základě tohoto vyjádření je výrok hodnocen jako pravdivý.</p>\n<p>Na webové stránce Pražského hradu se pak objevila pouze krátká tisková <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/7961.shtml\">zpráva</a> o tom, že schůzka proběhla.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041118-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9912",
    "autor": "Luboš Měkota",
    "strana": "Nezařazení",
    "vyrok": "„Podle právní analýzy, kterou jsme si nechali zpracovat, je horní zákon nadřazen i zákonu stavebnímu, kterým se zase řídí plány územních celků, tedy i budoucí rozvoj Ústeckého kraje.“",
    "oduvodneni": "<p>Tento již poněkud starší, ale stále nadčasový výrok bývalého generálního ředitele Mostecké uhelné, hodnotíme s časovým odstupem, jelikož až nyní se nám dostala do rukou ve výroku vzpomínaná právní analýza. Citujeme jen nejdůležitější pasáže:</p>\n<p>„<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F1988-44&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG6okiGBcq27r-o_Tbgbctj5ra-fA\">Horní zákon</a>, který je základním předpisem upravujícím těžbu, má přednost nejen před stavebním zákonem podle zásady <a href=\"http://cs.wikipedia.org/wiki/Superficies_solo_cedit\">superficies solo cedit</a> (povrch ustupuje půdě – podloží), ale i před všemi dalšími právními předpisy. Ústava České republiky a Listina základních práv a svobod nejsou výjimkou. Horní zákon totiž rozvádí jejich ustanovení ve smyslu zásady <a href=\"http://www.google.com/url?q=http%3A%2F%2Fsk.wikipedia.org%2Fwiki%2FLex_specialis_derogat_legi_generali&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHWP-jvlia7yv7CROO1rv7msRsKlQ\">lex specialis derogat legi generali</a>, tedy konkretizuje a v aplikační praxi nahrazuje ustanovení těchto předpisů.</p>\n<p>Horní zákon tak především rozvádí ustanovení <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl11\">článku 11</a> Listiny, který zaručuje vlastnické právo, protože vlastnictví dolu je nepochybně nejvyšší formou vlastnictví. <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl17\">Článek 17</a> zaručuje svobodu projevu a zakazuje cenzuru. Jelikož rubání je nezpochybnitelně formou projevu, dokonce velmi hlasitou, omezení těžby by pak nebylo ničím jiným než nepřípustnou cenzurou.</p>\n<p>Nelze také opomenout jadrnou starořímskou zásadu fortior canem futuit (nejautentičtější překlad by byl <a href=\"http://www.youtube.com/watch?v=J3hUDTIGj8Q\">silnější pes mrdá</a>), která se zřejmě staví na stranu uhlobaronů proti samozvaným tzv. „místním obyvatelům,“ případně ekoteroristickým žabičkářům.”</p>\n<p>Z analýzy tak jasně vyplývá, že jedinou přípustnou a legální podobou zásad územního rozvoje Ústeckého kraje je následující: viz obrázek.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdEVFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e716a86baf3fde49a836d091f46e33f3bd804c47/jjj.png\">\n<p>Na základě těchto zdrcujících právních argumentů nám nezbývá, než hodnotit výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-31",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10168",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Za druhý ze tří zákonů, které by měly z této dílny vyjít, pokládám zákon o prokázání původu příjmů a majetku. Ve vládním programovém prohlášení se o něm mluví pouze v kapitole Ministerstva financí a bohužel k mé lítosti, pane ministerský předsedo, nebyl zmíněn v prioritách vlády. ",
    "oduvodneni": "<p>V <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Fdulezite-dokumenty%2Fprogramove-prohlaseni-vlady-cr-115911%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE8L4nLtMSEPWcsHYlSMyGWmCyioQ\">Programovém prohlášení vlády ČR v kapitole 3</a>. Resortní priority, podkapitole 3.1 Ministerstvo financí stojí: “ <i>Vláda podnikne nezbytné kroky v oblasti prokazování původu nabytého majetku a v této souvislosti přijme přiměřená opatření v daňových a trestně právních předpisech</i> ”. Kapitola 2 programového prohlášení, tedy Priority vlády, o přijetí opatření v této věci mlčí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10424",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Připomenu, že během politických konzultací při spojení NSR a NDR na, mírně řečeno, expertní, ale vysoké úrovni, představitelé zdaleka ne všech zemí, které jsou a byly tehdy spojenci Německa, podpořily samotnou myšlenku spojení. Naše země však oproti tomu jednoznačně podpořila upřímnou, neudržitelnou touhu k národní jednotě. ",
    "oduvodneni": "<p>Spojení Spolkové republiky Německo a Německé demokratické republiky, tedy tzv. znovusjednocení Německa, byl proces, který byl dokončen <a href=\"http://www.prag.diplo.de/Vertretung/prag/cs/01/20__Jahre__der__Wiedervereinigung/seite__chronologie__der__wiedervereinigung2010__cz.html\">3. října 1990</a>. V této době ještě existoval Sovětský svaz a protože Rusko bylo jednou ze svazových republik, nemělo samostatnou zahraniční politiku – budeme se proto zabývat pozicí Sovětského svazu.</p>\n<p>Výrok Vladimíra Putina je hodnocen jako nepravdivý. Myšlenku znovusjednocení Německa podporovaly jen Spojené státy americké. Další země byly v této otázce rezervované nebo přímo proti a řadil se k nim také Sovětský svaz. Michail Gorbačov se uvolil k podepsání mírové dohody s Německem, která měla umožnit znovusjednocení Německa, až po dlouhém přesvědčování a nabídce finanční pomoci.</p>\n<p>Dva týdny po pádu Berlínské zdi <a href=\"http://germanhistorydocs.ghi-dc.org/sub_document.cfm?document_id=223\">představil</a> (ang.) tehdejší západoněmecký kancléř Helmut Kohl svůj 10bodový plán na znovusjednocení Německa. Prvním krokem měla být bližší spolupráce mezi Západním a Východním Německem. Dále mělo následovat vytvoření konfederace, která měla podle Kohlova plánu vyústit v utvoření federace a tedy sjednocení.</p>\n<p>Nicméně Německo se nemohlo sjednotit bez souhlasu <a href=\"http://www.spiegel.de/international/germany/germany-s-unlikely-diplomatic-triumph-an-inside-look-at-the-reunification-negotiations-a-719848.html\">spojenců</a> – tedy Spojených států, Velké Británie, Francie a Sovětského svazu. Po 2. světové válce totiž nebyla s Němci podepsána mírová dohoda a jak Západní, tak Východní Německo bylo stále pod částečnou vojenskou okupací a nemělo tak úplnou státní suverenitu.</p>\n<p>Německá snaha o znovusjednocení se u evropských spojenců nesetkala s nadšením. Margaret Thatcher, tehdejší britská premiérka, byla <a href=\"https://www.commondreams.org/headline/2009/09/11-6\">proti</a> (ang.) případnému sjednocení již před pádem Berlínské zdi a svůj názor nezměnila ani při pozdějším vyjednávání (avšak po čase se rozhodla jednání <a href=\"http://www.spiegel.de/international/germany/germany-s-unlikely-diplomatic-triumph-an-inside-look-at-the-reunification-negotiations-a-719848-5.html\">nehatit</a>). Stejnou pozici zastával také francouzský prezident Francois Mitterand. Obě země se případného sjednocení obávaly kvůli německé minulosti a nebyly v tomto jediné – německého znovusjednocení se hrozilo také například <a href=\"https://chnm.gmu.edu/1989/archive/files/fears-of-reunification_eee0e0ee29.pdf\">Polsko</a> (ang., str. 13) nebo Izrael. Tehdejší izraelský premiér Jicchak Šamir dokonce vyjádřil <a href=\"http://www.jta.org/1990/02/02/archive/shamir-and-kohl-exchange-letters-over-issue-of-german-reunification\">obavu</a> (ang.), že sjednocené a silné Německo by se znovu pokusilo vyhladit Židy. Členové Evropského společenství jako Itálie nebo Nizozemí byli k otázce německého sjednocení <a href=\"http://www.spiegel.de/international/germany/germany-s-unlikely-diplomatic-triumph-an-inside-look-at-the-reunification-negotiations-a-719848.html\">rezervovaní</a> (ang.).</p>\n<p>Naopak podepsání mírové dohody a umožnění Německu se sjednotit prosazovaly <a href=\"http://germanhistorydocs.ghi-dc.org/chapter.cfm?subsection_id=86\">Spojené státy</a> (ang.), které také jednání týkající se Německa vedly. <a href=\"http://www.spiegel.de/international/germany/germany-s-unlikely-diplomatic-triumph-an-inside-look-at-the-reunification-negotiations-a-719848.html\">Američané</a> (ang.) se na rozdíl od svých evropských protějšků neobávali německého expanzionismu, jejich jedinou starostí bylo, aby Německo zůstalo členem NATO.</p>\n<p>Tehdejší vůdce Sovětského svazu Michail Gorbačov se znovusjednocení Německa usilovně <a href=\"http://germanhistorydocs.ghi-dc.org/chapter.cfm?subsection_id=86\">bránil</a> (ang.). Měl k tomu ostatně řadu důvodů: Sověti by ve Východním Německu naprosto ztratili vliv a museli by se vojensky stáhnout z tohoto prostoru. Při vyjednávání o mírové smlouvě se navíc počítalo s tím, že by se sjednocené Německo přidalo k NATO. Podle tehdejších vyjednavačů Sověti údajně uvažovali také o <a href=\"http://www.spiegel.de/international/germany/germany-s-unlikely-diplomatic-triumph-an-inside-look-at-the-reunification-negotiations-a-719848-4.html\">vojenské intervenci</a> (ang.) do NDR. Díky obratné <a href=\"http://www.spiegel.de/international/germany/germany-s-unlikely-diplomatic-triumph-an-inside-look-at-the-reunification-negotiations-a-719848-5.html\">diplomacii</a> (ang.) a nabídce štědré finanční pomoci se nakonec americkým a německým vyjednavačům v čele s Helmutem Kohlem podařilo vymínit si Gorbačovův <a href=\"http://germanhistorydocs.ghi-dc.org/chapter.cfm?subsection_id=86\">souhlas</a> (ang.).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10680",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Jeho hlavní zásluhou (Vladimíra Remka - pozn. Demagog.cz) je, že je u nás sídlo alespoň 1 instituce a to je evropský systém Galileo se sídlem v Praze.",
    "oduvodneni": "<p>Je pravda, že se Vladimír Remek výraznou měrou na vývoji projektu Galileo <a href=\"http://zpravy.idnes.cz/navigacni-system-galileo-u-nas-chysta-agent-stb-s-kosmonautem-remkem-1it-/domaci.aspx?c=A101228_172513_domaci_brm\">podílel</a>, nedá se však ověřit, zda to, že se sídlo centrály satelitního navigačního systému Galileo přesunulo do Prahy, bylo jeho zásluhou. Výrok je proto hodnocen jako neověřitelný.</p>\n<p>O přesunu centrály <a href=\"http://www.czechspaceportal.cz/2-sekce/agentura-gsa/sidlo-gsa-v-praze/\">rozhodla</a> Rada EU v roce 2010. Česká vláda přitom o přesun sídla z Bruselu do Prahy <a href=\"http://hn.ihned.cz/c1-19387890-navigace-galileo-s-presnosti-jednoho-decimetru\">usilovala</a> již od roku 2006.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "11448",
    "autor": "Pavel Žáček",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tu podporu já mám teď širší, od TOP 09, Karel Schwarzenberg.",
    "oduvodneni": "<p>Pavel Žáček má v rámci senátních voleb <a href=\"http://www.zacekdosenatu.cz/category/podpora/\">podporu</a> od Karla Schwarzenberga, dále však také od Konfederace politických vězňů v ČR, profesora politologie Michaela Krause či herce Oldřicha Navrátila a mnohých dalších. Co se pak týče <a href=\"http://domaci.eurozpravy.cz/politika/104300-nevdecny-kandidat-ods-o-podpore-cssd-mlci/\">podpory od politických stran</a>, kromě zmíněné TOP 09 získal kandidát ODS ve druhém kole senátních voleb i podporu od Svobodných a ČSSD. Proto tento výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-13",
      "medium": "ČT24",
      "url": ""
    }
  },
  {
    "id": "11704",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Když startovala prezidentská kampaň, měl jsem v průzkumech šest procent preferencí. To je fakt číslo jedna. ",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť v době ohlášení kampaně k volbě prezidenta, což je v případě Miloše Zemana považováno za start kampaně, se průzkumy v podpoře lišily a výši 6 % uváděla pouze jedna ze tří společností. Zbylé 2 pak uváděly v příslušné době podporu vyšší – ve výši lehce přes 10 %.</p>\n<p>Za start prezidentské kampaně Miloše Zemana můžeme považovat <a href=\"http://www.ceskatelevize.cz/ct24/domaci/164357-zeman-bude-kandidovat-na-prezidenta-spoz-mu-sezene-podpisy/\">tiskovou konferenci SPOZ</a>, kde její tehdejší předseda a současný kancléř hlavy státu, Vratislav Mynář, oznámil úmysl Zemana kandidovat za předpokladu úspěšného získání 50 tisíc podpisů občanů.</p>\n<p>Mynář uvedl (četl dopis Miloše Zemana, který se této konference neúčastnil): \" <i>Souhlasím s tím, aby Strana práv občanů</i> – <i>Zemanovci zahájila petiční akci na podporu mé prezidentské kandidatury a zavazuji se, že v případě, kdy petice získá dostatečnou podporu občanů, tuto kandidaturu přijmu. S přátelským pozdravem, Miloš Zeman.</i> \"</p>\n<p>Tato konference se uskutečnila 14. února 2012. Pro tento výrok tedy budeme pracovat s únorem 2012, byť ještě oficiální kampaň nezačala a nebyl znát ani konečný výčet kandidátů, což je z průzkumů patrné. Vyčerpávající výčet předvolebních průzkumů je dohledatelný na <a href=\"http://cs.wikipedia.org/wiki/Volba_prezidenta_%C4%8Cesk%C3%A9_republiky_2013\">české wikipedii</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdXNFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--50d41b9fbd9ad8b6f62dfb1138cd1ae96250d890/10909477_10205787825044121_826913039_o.jpg\">\n<p>Podle průzkumu Sanepu měl skutečně Miloš Zeman v únoru 2012 preference vzhledem k prezidentské volbě cca 6 %. Je to však jediný průzkum, který něco takového dokládá. Další společnosti mu naměřily podporu znatelně vyšší – v případě PPM Factum šlo o měření z ledna a února 2012, která se pohybovala ve výši 10 %, Median mu pak přisoudil při prvním měření v březnu 2012 10,5 %.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdXdFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--9f86ebce1e1b7bfe20a0bb0f748380bfd19d5c55/10912746_10205787825124123_2099788804_o.jpg\"><img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdTBFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c0576d4315f4362843bad79d66228ab42e13bc0a/10927382_10205787825204125_424336146_o.jpg\">\n<p>Zmíněný Median vydal první výzkum na zadání Mladé fronty DNES již <a href=\"http://www.median.cz/docs/preference_Prez_2012_03.pdf\">v lednu 2012</a> (.pdf – slide 5), což je patrné z přiloženého březnového výzkumu. Z grafu je vidět, že podpora Miloše Zemana (v té době pouze spekulovaný kandidát) byla již od ledna na konstantní úrovni 10 %.</p>\n<p>Co je však třeba podotknout, zmíněné průzkumy nemohly být přesné, a to zejména z toho důvodu, že v době, kdy Zeman ohlásil oficiálně ústy Mynáře ochotu kandidovat, nebyl znám konečný výčet kandidátů. Průzkumy v té době zkoumaly např. podporu pro Jana Švejnara, Tomia Okamuru nebo Vladimíra Remka, kteří se do prezidentské volby nezapojili (Okamura byl vyškrtnut ze seznamu kandidátů kvůli nedostatečnému počtu platných podpisů pro svoji kandidaturu).</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-01-10",
      "medium": "Deník",
      "url": "http://www.denik.cz/z_domova/milos-zeman-kdyz-se-neumite-adaptovat-vratte-se-domu-20150110.html"
    }
  },
  {
    "id": "11960",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "ODS tvrdila, že když se zvyšuje minimální mzda, tak to vede k růstu nezaměstnanosti. Už se dva roky po sobě zvýšila minimální mzda a nezaměstnanost klesá. ",
    "oduvodneni": "<p>Co se týká <a href=\"http://www.kurzy.cz/makroekonomika/nezamestnanost/?G=4&amp;A=2&amp;page=1\">vývoje nezaměstnanosti</a> v České republice, tak je pravda, že nezaměstnanost od zavedení minimální mzdy skutečně klesá. Její pokles probíhal již od kulminace v důsledku krize v roce 2010.</p>\n<p>Vztah poklesu nezaměstnanosti a nárůstu minimální mzdy není zcela průkazný, významnějším faktorem poklesu je pravděpodobně růst ekonomiky v pokrizovém období. Tento vztah však nelze korektně kvantifikovat. Je ovšem pravdou, že po zavedení minimální mzdy nedošlo k nárůstu nezaměstnanosti.</p>\n<p>Výše minimální mzdy se stanovuje nařízením vlády, nejde tedy o zákon. Její vývoj pak popisuje web <a href=\"http://www.mpsv.cz/cs/871\">Ministerstva práce a sociálních věcí</a>. Do srpna 2013 nebyla minimální mzda zvýšena 6 a půl roku a byla ve výši 8 000 korun. <a href=\"https://apps.odok.cz/attachment/-/down/KORN99VNENR6\">Rusnokova vláda</a> od srpna 2013 navýšila minimální mzdu o 500 korun, vláda <a href=\"http://www.mpsv.cz/files/clanky/19291/NV_204_2014.pdf\">Bohuslava Sobotky</a> pak rozhodla 15. září 2014 o zvýšení o dalších 700 korun od ledna 2015.</p>\n<p>Aktuálně tak minimální mzda dosahuje výše 9200 korun.</p>\n<p>Co se týče kritiky ODS, tak je pravdou, že občanští demokraté dlouhodobě tvrdí, že zvyšování minimální mzdy povede k vyšší nezaměstnanosti, resp. zhorší podmínky na trhu práce.</p>\n<p>Při navyšování vládou Jiřího Rusnoka komentovala tento krok Lenka Kohoutová, tehdejší poslankyně ODS a stranická expertka na sociální politiku. Pro server <a href=\"http://ekonomika.idnes.cz/zvyseni-minimalni-mzdy-2013-09u-/ekonomika.aspx?c=A130716_193440_ekonomika_hro\">Idnes.cz</a> (ČTK) uvedla: \" <i>Zvýšení minimální mzdy považuji za první krok prezidentského ministra, který vede špatným směrem,\" uvedla Kohoutová. \"Na jednu stranu může zvýšení mzdy znít libě, ale zvýšení počtu těchto lidí na úřadech práce může znamenat prohloubení problému se zaměstnanci, kteří se velmi těžce uplatňují na trhu práce,\" zdůvodnila svou kritiku</i>.\"</p>\n<p>Dále lze přidat několik dalších vyjádření <a href=\"http://www.ods.cz/stitek/417-minimalni-mzda\">politiků ODS k minimální mzdě</a>. Předseda ODS <a href=\"http://www.ods.cz/clanek/7659-dvacet-minut-radiozurnalu\">Petr Fiala</a> 24. července 2014 v 20 minutách Radiožurnálu uvedl například, že \" <i>...a</i><i>le minimální mzda není moc rozumný nástroj, protože zvyšuje cenu práce, komplikuje život především drobnějším a středním podnikatelům, kteří mají potom problémy zaměstnávat lidi, vytvářet nová pracovní místa.</i> \"</p>\n<p>Dále ekonomický expert ODS <a href=\"http://www.ods.cz/clanek/8096-vlada-ohrozila-pracovni-mista-nejmene-kvalifikovanych-zamestnancu\">Jan Skopeček</a> 15. září 2014: \" <i>Tak velký nárůst nákladů na zaměstnávání především nejméně kvalifikovaných zaměstnanců bude nutit zaměstnavatele k jejich propouštění. Jde tak ve skutečnosti o velmi asociální opatření ze strany vlády.</i> \"</p>\n<p>Jako další můžeme jmenovat poslance ODS <a href=\"http://www.ods.cz/clanek/9066-cim-vyssi-minimalni-mzda-tim-vyssi-nezamestnanost\">Adolfa Beznosku</a> a jeho text: <i>Čím vyšší minimální mzda, tím vyšší nezaměstnanost.</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12216",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "O paní Kleslové vyšlo najevo, jaké čerpala peníze ze všech možných státních firem, na koho byla napojena.",
    "oduvodneni": "<p>Značnou pozornost veřejnosti přitáhla v létě tohoto roku informace, že místopředsedkyně hnutí ANO Radmila Kleslová inkasuje od společnosti ČEZ sto tisíc korun měsíčně. Tuto zprávu publikoval server <a href=\"http://neovlivni.cz/smlouva-s-cez-sto-tisic-mesicne-pro-kleslovou/\">Neovlivní.cz</a>. Peníze měla dostávat (podle smlouvy podepsané v únoru 2015) za \" <i>Poskytování poradenských služeb a předkládání pravidelných měsíčních zpráv o plánu legislativních a nelegislativních prací vlády a parlamentu ČR v roce 2015.</i><i></i><i></i> Server <a href=\"http://neovlivni.cz/kauza-kleslova-podle-ano-jen-medialni-utok-zde-mate-slovo-od-slova-co-rekla/\">Neovliní.cz</a> publikoval také nahrávku rozhovoru mezi Kleslovou a dnes již bývalým náměstek ministra Babiše Wagenknechtem, kde právě angažmá Kleslové v ČEZ probírají a kde padla i slova, která se dala vykládat jako zastrašování člena dozorčí rady ČEZ.</p>\n<p>Po tomto zveřejnění následně Kleslová <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/tiskove-zpravy/vedeni-ano-prijalo-rezignaci-kleslove-23594.shtml\">rezignovala</a> na funkci místopředsedkyně hnutí ANO a také zrušila svou smlouvu s ČEZem. <i></i><i></i> Co se týče dalších firem, z nichž Kleslová čerpala peníze, tak tuto informaci přinesly prvně <a href=\"http://www.lidovky.cz/kde-vydelava-radmila-kleslova-z-ano-duo-/zpravy-domov.aspx?c=A150922_173308_ln_domov_sm\">Lidové noviny</a>. Jde o firmy (nejen státní ale také městské): Pražská energetika, Pražská teplárenská, Dopravní podnik hl. města Prahy, České dráhy, ČEPRO. O napojení na další státní firmu, ČEPS, pak informoval <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/kleslova-od-statnich-nebo-polostatnich-firem-dostavala-casto-az-statisice-mesicne--1545412\">Český rozhlas</a>, který na základě zákona o svobodném přístupu k informacím zkoumal, na kolik si Kleslová v daných firmách přišla.</p>\n<p>3 dny po zveřejnění informací Českým rozhlasem <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/tiskove-zpravy/tiskove-prohlaseni-judr.-radmily-kleslove-24014.shtml\">Kleslová opustila</a> představenstvo Pražské teplárenské a místo předsedkyně dozorčí rady PRE. To vše, jak sama uvádí, \" <i>z důvodu dlouhodobé účelově vedené kampaně v zájmu určitých skupin proti mé osobě</i> \".</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12728",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Průměrná mzda v Karlovarském kraji je 22 tisíc, což je o 4 míň než je průměr.  ",
    "oduvodneni": "<p>Nejnovější údaje <a href=\"https://www.czso.cz/documents/10180/20568571/33008415q3e1.pdf/f8da2414-f554-4e81-9232-17d5c70b0d3c?version=1.1\">Českého statistického úřadu</a> pocházejí ze 3. čtvrtletí roku 2015. Tehdy činila průměrná hrubá měsíční nominální mzda v rámci ČR 26 072 Kč. Průměrná měsíční mzda v Karlovarském kraji činila 22 519 Kč, což bylo nejméně v rámci ČR. Naopak nejvyšší průměrná mzda byla v Praze, 33 167 Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "12984",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "To bylo rozhodnutí všech tří koaličních stran o zrušení těch ambulantních poplatků, protože ty hospitalizační zrušil Ústavní soud, tak když pan ministr financí říká, kolik to navýšení stálo nebo kam jeho část šla, tak na ty poplatky ta kompenzace je mezi 8 a 9 mld a bylo to společné rozhodnutí všech tří koaličních stran.",
    "oduvodneni": "<p><a href=\"http://www.usoud.cz/fileadmin/user_upload/Tiskova_mluvci/Pl__US_36-11_nadstandard-_konecne_zneni_oprav-3.pdf\">Nález</a> Ústavního soudu označil stokorunové poplatky za hospitalizaci jako protiústavní z důvodu přílišné finanční náročnosti, nicméně nestavil se proti snížení poplatků na dřívějších 60 Kč. Pokud by poplatky reflektovaly výši příjmů pacienta, nebyly by dle ÚS protiústavní, a mohly by tak i nadále být účtovány.</p>\n<p>Zrušení ambulantních poplatků v lékárnách a při návštěvě lékaře (s výjimkou poplatku na pohotovosti) <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9LTA7PI2\">schválené</a> vládou dne 2.7.2014 (Vláda ČR), vychází z šestého bodu <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/programove-prohlaseni-vlady-cr-115911/\">programových priorit vlády</a>: \"<i>Rozvoj kvalitních a všeobecně dostupných veřejných služeb v oblasti školství, zdravotnictví, sociálního systému, dopravy a bezpečnosti. Všestrannou podporu vzdělání, vědy, kultury a sportu.</i>\", které jsou výsledkem společného jednání všech tří koaličních stran (ČSSD, ANO, KDU-ČSL), v čemž má nicméně Němeček pravdu.</p>\n<p>Poslanecká sněmovna schválila v květnu roku 2014 vládní <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=174&amp;CT1=0\">návrh</a> novely zákona o zdravotním pojištění, která navyšuje platby státu za státní pojištěnce a určuje pojišťovnám povinnost platit poskytovatelům hospitalizačních zdravotnických služeb (vč. lázeňské péče) kompenzační částku ve výši zrušených hospitalizačních poplatků. Dle odhadů v samotném návrhu tyto poplatky do zdravotnického systému navrátí do konce roku 2016 až 10,5 mld. Kč, tedy o něco více, než ministr Němeček odhadoval.</p>\n<p><a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=174&amp;CT1=0\">kompenzační částka</a> (PSPČR)20142,1 mld. Kč20154,2 mld. Kč20164,2 mld. Kčcelkem10,5 mld. Kč</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13240",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "A jestli mně někdo řekne, a cituji váš výrok, další fungování vlády bude v případě rozložení ÚOOZ velmi obtížné, protože pak by to nebyla protikorupční vláda ale vláda prokorupční. To jsou vaše slova a když vás vezmu za slovo, tak v prokorupční vládě nadále zůstáváte.",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, protože Andrej Babiš v <a href=\"https://www.novinky.cz/domaci/406079-pokud-se-rozlozi-uooz-bude-fungovani-vlady-obtizne-rekl-babis.html\">rozhovoru</a> pro Právo řekl, že fungování vlády v případě rozložení ÚOOZ by podle něj bylo obtížné. Také dodal, že „<i>pak by to nebyla protikorupční vláda, ale vláda prokorupční.</i> ” Je rovněž pravdou, že ANO v čele s Andrejem Babišem v současné koaliční vládě stále setrvává.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13496",
    "autor": "Stanislav Mackovík",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já už jsem to trošku otevřel v Poslanecké sněmovně (...), aby v rámci Libereckého kraje vznikla samostatná zásahová jednotka v gesci krajského ředitelství policie. Ta jednotka, která je v současné době předurčena pro Liberecký kraj, tak je v Teplicích.",
    "oduvodneni": "<p>Jak dokumentuje například <a href=\"http://www.urna.tode.cz/zasahove-jednotky-v-cr/\">fanouškovský web</a> Útvaru rychlého nasazení (URNA), Liberecký kraj skutečně vlastní zásahovou jednotku nemá a nejbližší je ta v Teplicích.</p>\n<p>Prošli jsme tedy <a href=\"http://www.psp.cz/eknih/2013ps/rejstrik/jmenny/6220.html\">vystoupení</a> poslance Mackovíka na plénu Poslanecké sněmovny. V těchto vystoupeních se věnuje například problematice <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/007schuz/s007089.htm#r8\">zdravotnické záchranné služby</a>, <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/047schuz/s047121.htm#r4\">zřízení Krajského soudu v Liberci</a> nebo <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/031schuz/s031156.htm#r4\">situaci na Ukrajině</a>. Vystoupení, ve kterém by žádal zřízení zásahové jednotky v Libereckém kraji se nám nepodařilo dohledat. Je ale možné, že se problematikou zabýval některý z výborů, jejichž je Stanislav Mackovík členem, výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13752",
    "autor": "Jiří Crha",
    "strana": "Občanská demokratická strana",
    "vyrok": "V rámci inkluze byl schválen zákon a nejsou prováděcí vyhlášky ještě.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý. Novela školského zákona, která se inkluzi věnovala, byla přijata v roce 2015. Na ni poté navázala i zmíněná prováděcí vyhláška.</p>\n<p>Tato <a href=\"http://www.zakonyprolidi.cz/cs/2015-82\">novela</a> (bod 7) obsahuje rozsáhlou změnu ustanovení o podpoře vzdělávání dětí, žáků a studentů se speciálními vzdělávacími potřebami. I když byl zákon schválen již v roce 2015, tato ustanovení nabyla účinnosti až 1. září 2016. Nyní jsou tedy již účinná.</p>\n<p>Co se týče prováděcí vyhlášky, která specifikuje podpůrná opatření žáků se speciálními potřebami, ta je platná od ledna 2016 pod číslem <a href=\"https://www.zakonyprolidi.cz/cs/2016-27\">27/2016</a> a v účinnost vstoupila také k 1. září 2016.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14008",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Slyšeli jsme věty, že Pobaltí je jen takové předměstí Petrohradu.",
    "oduvodneni": "<p>Miroslava Němcová citovala věty Newta Gingriche, jednoho z podporovatelů Donalda Trumpa.</p>\n<p>Výrok byl v Otázkách vyřčen v souvislosti s nástupem Donalda Trumpa do křesla prezidenta USA. Nepochází však přímo z úst zvoleného kandidáta, nýbrž od bývalého republikánského předsedy Sněmovny reprezentantů Newta Gingriche, který <a href=\"https://twitter.com/newtgingrich/status/791381738815496192?lang=cs\">byl</a> před volbami jedním z Trumpových nejvýraznějších podporovatelů.</p>\n<p>V <a href=\"http://www.cbsnews.com/news/newt-gingrich-trump-would-reconsider-his-obligation-to-nato/\">rozhovoru</a> pro komerční stanici CBS odpověděl na otázku, zda by měly Spojené státy pomoci Estonsku v případě ruské invaze, následující: <i>„Estonsko je na předměstí Petrohradu. Rusové nemusí nutně přejít hranici vojenskou cestou. Mohou udělat to, co na Ukrajině. Nejsem si jist, zda bych riskoval jadernou válku kvůli místu, které je na předměstí Petrohradu. Myslím, že bychom měli přemýšlet, co tyto věci znamenají.“</i></p>\n<p>Protože byl význam vět poslankyně za ODS identický, výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14264",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Slováci podali žalobu na kvóty před rokem nebo před delší dobou. Do této doby není o této věci rozhodnuto.",
    "oduvodneni": "<p>Slovenská republika podala <a href=\"http://curia.europa.eu/juris/document/document.jsf;jsessionid=9ea7d2dc30d5e06a4f5671c34427864d9b9dd25cf3c1.e34KaxiLc3qMb40Rch0SaxyKc350?text=&amp;docid=173998&amp;pageIndex=0&amp;doclang=CS&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=44277\">žalobu</a> k <a href=\"http://curia.europa.eu/jcms/\">Soudnímu dvoru Evropské unie</a> dne 2.12. 2015. Žalovanou stranou je Rada Evropské unie ve <a href=\"http://www.ceskatelevize.cz/ct24/svet/1628988-slovensko-podalo-zalobu-proti-uprchlickym-kvotam\">věci</a> přerozdělování uprchlíků v zemích Evropské unie za základě povinných kvót.</p>\n<p>O tomto případu zatím skutečně nebylo rozhodnuto, rozsudek by měl dle informací webu <a href=\"https://euractiv.sk/clanky/zahranicie-a-bezpecnost/o-zalobe-slovenska-ohladom-kvot-sa-rozhodne-v-lete-2017/\">EurActiv.sk</a> padnout v létě letošního roku.</p>\n<p><a href=\"http://www.ceskatelevize.cz/ct24/svet/1628988-slovensko-podalo-zalobu-proti-uprchlickym-kvotam\">Podle</a> Slovenska bylo rozhodnutí o kvótách přijato v rozporu s evropským právem. Povinné kvóty schválili v září roku 2015 ministři vnitra členských států EU a podle názoru Slovenska je toto jejich rozhodnutí v rozporu s rozhodnutím summitu státníků EU. Zde bylo podle slovenského premiéra Fica řečeno, že se povinné kvóty jakožto nástroj pro přerozdělování uprchlíků přijímat nebudou.</p>\n<p>Dále bylo podle Slovenska porušeno právo národních parlamentů členských zemí a Evropského parlamentu podílet se na přípravě rozhodnutí a špatný měl být i hlasovací mechanismus, jímž ministři vnitra v září 2015 kvóty přijali. Rozhodnutí bylo přijato většinovým hlasováním, ačkoliv mělo být dle Slovenska jednomyslné, neboť se jednalo o návrh Evropské komise, u něhož došlo ke změnám.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14520",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Prosadili jsme rozložení v tom čase, aby 3. a 4. vlna byla po parlamentních volbách a aby budoucí Poslanecká sněmovna a vláda mohla rozhodnout, jestli ano, či ne. ",
    "oduvodneni": "<p>KDU-ČSL předložila při projednávání zákona o evidenci tržeb poslancem Klaškou <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128175&amp;pdf=1\">pozměňovací návrh</a>, prostřednictvím kterého se EET rozfázovala do dalších vln. Konkrétně se tato změna dotýká řemeslníků.</p>\n<p>Třetí vlna podle schváleného návrhu má proběhnout 15 měsíců (březen 2018) ode dne spuštění systému. Poslední vlna, kam patří již zmínění řemeslníci, se rozjede 18 měsíců (červen 2018) od spuštění systému.</p>\n<p>Pravdou tedy je, že došlo k rozložení zavádění části EET - třetí a čtvrtá vlna naběhne až po volbách. Motivaci a záměry KDU-ČSL přitom nehodnotíme. Je ovšem třeba podotknout, že EET se i podle tohoto návrhu týká stejných subjektů, jako kdyby nebyl pozměňovací návrh schválen. Tedy podle platného zákona, pro nějž <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">KDU-ČSL hlasovala</a> (výsledné hlasování).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14776",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KOZOJÍDKY: Soudci s nástupním platem 70 tisíc korun měsíčně. To je takový zákon. 70 tisíc u soudců, kteří nastupují u okresních soudů a je jim 30–35 let.",
    "oduvodneni": "<p>Dle ministerstva spravedlnosti se v roce 2015 platy okresních soudců s náhradami <a href=\"http://www.ceska-justice.cz/2016/08/plat-justicniho-cekatele-22-tisic-korun-s-odmenami/\">pohybovaly</a> v rozmezí od 70 900 do 143 600 korun v závislosti na délce praxe a pracovním zařazení. Platy soudců se vypočítávají dle <a href=\"https://www.zakonyprolidi.cz/cs/1995-236#cast3\">koeficientů</a> ustanovených v zákoně o platu a dalších náležitostech spojených s výkonem funkce představitelů státní moci z roku 1995 a platové základny, kterou určuje ministerstvo práce a sociálních věcí sdělením.</p>\n<p>Poslední úprava platu soudců pochází z listopadu loňského roku, kdy ministerstvo určilo jako jejich platovou základnu částku 80 490 korun (. <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=38133\">pdf</a>, str. 6). Mzda okresního soudce se vypočítá jako platová základna krát koeficient, tedy 80 490 x 0,88 = 70 900. Okresní soudce si tedy v prvních pěti letech svého působení v taláru vydělá přinejmenším necelých 71 000 korun měsíčně. Po pěti letech se hodnota koeficientu zvyšuje z 0,88 na 1,01.</p>\n<p>Dle <a href=\"https://www.zakonyprolidi.cz/cs/2002-6#cast1-hlava2-dil1-oddil1\">§ 60</a> zákona o soudech, soudcích a přísedících může být soudcem ustavena osoba, která dnem jmenování dosáhla 30 let věku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15288",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Musíme vyřešit režim v Sýrii a v Libyi a v těch krajinách, odkaď vlastně přicházejí ti migranti. Dneska už chodí jenom migranti z Afriky.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť i když Andrej Babiš popisuje korektně trend, že do Evropy směřuje více lidí z Afriky (především přes Itálii) než dříve (tedy v % vyjádření, absolutně se příliv migrantů velmi výrazně utlumil), není pravdou, že by šlo výhradně o Afričany. Přes Řecko se do Evropské unie dále dostávají lidé primárně ze Sýrie a Iráku. Za celý rok 2017 <a href=\"http://data2.unhcr.org/en/situations/mediterranean\">dorazilo do EU</a> téměř 130 tisíc lidí. Pokud se podíváme na zemi jejich původu, jde nejvíce o lidi z Nigérie, Guiney, Pobřeží slonoviny, Bangladéše a Sýrie. V první pětce jsou tedy hned dvě neafrické země.</p>\n<p>Pokud se ale podíváme na aktuálnější čísla <a href=\"https://data2.unhcr.org/en/documents/download/58999\">zejména z Itálie</a>, kudy po uzavření tzv. balkánské trasy proudí nejvíce lidí, je zřejmé, že zde dochází k trendu, který Babiš popisuje. Data z Itálie za červenec a srpen ukazují, že mezi nejčastěji se vyskytujícími národnostmi figurují z mimoafrických zemí pouze Bangladéšané, a to ve 4 % v červenci a ve 2 % v srpnu.</p>\n<p>V případě Itálie má tedy Babiš v podstatě pravdu, resp. popisuje korektně trend. Nicméně pokud se podíváme na <a href=\"http://data2.unhcr.org/en/situations/mediterranean/location/5179\">případ Řecka</a>, zde již uvedené neplatí. Sem dorazilo ke konci července celkem 17 tisíc lidí, přičemž zhruba 40 % pocházelo ze Sýrie a 14 % z Iráku. Výrok tak hodnotíme jako zavádějící, neboť Babiš popisuje korektně trend v případě Itálie, není však pravdou, že by do Evropy dále nepřicházeli i lidé z jiných než afrických zemí.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-09-10",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=GnjRm3luhSg&list=PLl59mgJJqqKD_NxSJB9EYU4x4rR9iBWNK&index=5"
    }
  },
  {
    "id": "15544",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Navíc jsme dělali in sourcing, takže jsme de facto zrušili cizí právní služby, které pan Kalousek v utajeném režimu nechal schvalovat na vládě. ",
    "oduvodneni": "<p>Ministerstvo financí za ministra Babiše vypisovalo veřejné zakázky na právní služby v letech <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/hospodareni-resortu/verejne-zakazky/2014/pravni-sluzby-18081\">2014</a> a <a href=\"http://www.mfcr.cz/cs/archiv/verejne-zakazky-mf-archiv/2015/pravni-sluzby-ii-22944\">2015</a>. Po těchto letech přítomnost veřejné zakázky na právní služby vydané MF již není k nalezení.</p>\n<p>Ministerstvo financí nicméně <a href=\"http://www.mfcr.cz/cs/o-ministerstvu/zakladni-informace/poradni-organy-a-poradci-mf/2017/seznam-poradnich-organu-poradcu-advokatu-29393\">vede</a> (.pdf) Seznam poradních orgánů, poradců, advokátů a advokátních kanceláří. V dokumentu jsou uvedeny advokátní kanceláře, které MF poskytují právní služby v jednotlivých sporech. Například jde o <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/uzsvm-zvitezil-ve-sporu-o-25-miliardy-oh-29680\">spor</a> se společností A.M.F. Aircraftleasing Meier &amp; Fischer GmbH &amp; Co. KG ohledně letadel Fischer Air, ve kterém MF požívalo právních služeb právnické firmy Dechert LLP.</p>\n<p>Nejsme schopni ověřit část týkající se exministra Kalouska. Sám Andrej Babiš uvádí, že k různým schvalováním mělo dojít v utajeném režimu na vládě, není tedy v našich silách z veřejně dostupných zdrojů tuto informaci potvrdit a ani vyvrátit. Výrok je tedy celkově hodnocen jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15800",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "V říjnu tohoto roku začal v Německu platit zákon, který omezuje svobodu slova. Takových podobných zákonů se v poslední době množí hodně.",
    "oduvodneni": "<p>Zákon přijatý spolkovým parlamentem zavádí nové mimosoudní řízení o mazání příspěvků na sociálních sítích. Svobodu projevu neomezuje, neboť se mají mazat pouze ty příspěvky, které jsou v současnosti trestné. Výrok tedy hodnotíme jako nepravdivý.</p>\n<p>Mirek Topolánek zmiňuje <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/BGBl_NetzDG.pdf?__blob=publicationFile&amp;v=2\">zákon</a> (.pdf, anglický překlad <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/NetzDG_engl.pdf?__blob=publicationFile&amp;v=2\">zde</a>) o zlepšení prosazení práva na sociálních sítích (Netzwerkdurchsetzungsgesetz), který nabyl účinnosti 1. října letošního roku.</p>\n<p>Tento zákon zavádí několik povinností pro provozovatele sociálních sítí, kteří mají více než dva miliony uživatelů registrovaných v Německu. Provozovatelé musí zejména do 1. ledna 2018 zavést řízení pro přezkoumávání příspěvků publikovaných na jejich stránkách. Řízení se zahajuje pouze na základě stížnosti uživatelů na daný příspěvek a přezkoumává se v něm možný protiprávní obsah příspěvku (podle <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/BGBl_NetzDG.pdf?__blob=publicationFile&amp;v=2\">zákona</a> (.pdf, § 1 odst. 3) se jedná o takový obsah, který naplňuje skutkové podstaty vybraných trestných činů).</p>\n<p>Pokud je příspěvek vyhodnocen jako protiprávní, provozovatel má povinnost příspěvek odstranit či pozastavit k němu přístup, a to do sedmi dnů od doručení <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/BGBl_NetzDG.pdf?__blob=publicationFile&amp;v=2\">stížnosti</a> (.pdf, § 3 odst. 3). V případě příspěvků s očividně protiprávním obsahem se tato lhůta zkracuje na 24 <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/BGBl_NetzDG.pdf?__blob=publicationFile&amp;v=2\">hodin</a> (§ 3 odst. 2). V případně nesplnění povinnosti hrozí provozovatelům <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/BGBl_NetzDG.pdf?__blob=publicationFile&amp;v=2\">pokuta</a> (§ 4) ve výši až 5 milionů euro.</p>\n<p>Sečteno podtrženo, nově přijatý zákon zavádí mimosoudní řízení, které má za cíl odstraňovat příspěvky s obsahem v rozporu s trestním zákoníkem. Jedná se zejména o příspěvky směřující proti státnímu uspořádání, veřejnému pořádku, svobodě vyznání, příspěvky pornografické a pomlouvačné. V těchto případech se jedná o výroky, na které se svoboda projevu stejně <a href=\"https://www.bundestag.de/gg\">nevztahuje</a> (čl. 5 odst. 2).</p>\n<p>Zákon tak svobodu slova neomezuje, neboť nezavádí žádná nová omezení projevu. Problematickým aspektem je však podle expertů neexistence opravného prostředku pro uživatele, jehož příspěvek byl v mimosoudním řízení smazán, ten se tak může domáhat náhrady pouze v soudním řízení. Zákon proto zavádí povinnost provozovatelů podávat o řízení každého půl roku <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/BGBl_NetzDG.pdf?__blob=publicationFile&amp;v=2\">zprávy</a> (.pdf, § 2) a zakotvuje dohled správních orgánů nad řízením s pravomocí <a href=\"https://www.bmjv.de/SharedDocs/Gesetzgebungsverfahren/Dokumente/BGBl_NetzDG.pdf?__blob=publicationFile&amp;v=2\">ukládat</a> (§ 4) za porušení povinností pokuty až do výše 5 milionů euro.</p>\n<p><b>Doplnění (5. prosince):</b> Pro jistotu doplňujeme informaci o předchozí úpravě mazání příspěvků. Oproti současné situaci zde existovala (a stále existuje) společná <a href=\"https://www.gesetze-im-internet.de/tmg/__7.html\">odpovědnost</a> poskytovatele internetového připojení a uživatele takového připojení za protiprávní příspěvek. Poskytovatel však odpovídá pouze v případě, že se o takovém příspěvku dozví (např. prostřednictvím stížnosti, stejně jako v novém zákoně) a přesto jej <a href=\"https://www.gesetze-im-internet.de/tmg/__10.html\">nesmaže</a>. Nový zákon tak pouze rozšiřuje počet osob povinných mazat protiprávní příspěvky, svobodu slova však opravdu dále nerozšiřuje. Výrok tak nadále hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16056",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Dokonce i dávno před tím, než jsme měli první křesťanský kostel, tak archeologie ukazuje, jak lidi tady hráli třeba kostky a podobně.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý. Je faktem, že se na území Čech a Moravy našly nálezy předchůdců hracích kostek, tzv. astragalů, již z <a href=\"https://pf.ujep.cz/~velimskyt/pravek/08laten/08laten.htm\">doby Laténu</a> či mladší <a href=\"https://pf.ujep.cz/~velimskyt/pravek/09d_rimska/09d_rimska.htm\">doby římské</a> (.pdf, <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;ved=0ahUKEwiTkuHE9rnYAhUBzqQKHRibDHkQFgg7MAM&amp;url=http%3A%2F%2Fwww.archaiapraha.cz%2Fpraha-cs%2F%3Facc%3Ddownload%26file%3D115&amp;usg=AOvVaw1eC1Pf4K1j6M1V_vjiNGdE\">str. 730</a>).</p>\n<p>Přesto se však nejednalo o kostky, neboť tvarem připomínaly spíše nepravidelný kvádr, na jehož čtyřech nejdelších stěnách byly vyvedeny bodové značky. První klasickou hrací kostku (krychle o šesti stranách s vyznačenými hodnotami) lze pak archeologicky prokázat až z období <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;ved=0ahUKEwiTkuHE9rnYAhUBzqQKHRibDHkQFgg7MAM&amp;url=http%3A%2F%2Fwww.archaiapraha.cz%2Fpraha-cs%2F%3Facc%3Ddownload%26file%3D115&amp;usg=AOvVaw1eC1Pf4K1j6M1V_vjiNGdE\">11.–13. století</a> (.pdf, str. 731), tedy mnohem později, než byl datován vznik prvních křesťanských kostelů – ty spadají do období 9.–10. století (<a href=\"http://www.rozhlas.cz/kraje/cesko/_zprava/premyslovske-hradiste-levy-hradec-ukryva-zaklady-kostela-sv-klimenta-z-10-stoleti--1700287\">Levý Hradec</a> či <a href=\"http://lideazeme.reflex.cz/clanek/stoji-v-poli-kostel-staru#\">Kopčanský kostelík</a> u Mikulčic).</p>\n<p>Vzhledem k tomu, že se v případě astragalů jednalo v podstatě o předchůdce hry v kostky, bereme výrok s menší výhradou jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-02",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-michal-horacek-kandidat-na-prezidenta--1778370"
    }
  },
  {
    "id": "16312",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Prezident má ještě jednu možnost, a sice podání ústavní stížnosti (v kontextu projednávaného nařízení Dublin IV - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok byl vysloven v souvislosti s možnou ústavní stížností vůči nařízení Dublin IV. Prezident nemůže podávat ústavní stížnost, pouze může podat návrh k posouzení souladu mezinárodní smlouvy s ústavním pořádkem. To se však nevztahuje na nařízení, které je předpisem vzniklým až na základě mezinárodní smlouvy. Výrok tak hodnotíme jako nepravdivý.</p>\n<p>Nejprve je třeba si říct, že právem <a href=\"https://www.zakonyprolidi.cz/cs/1993-182#p72-1\">podat</a> “běžnou” ústavní stížnost disponují pouze fyzické a právnické osoby, kterým bylo zasaženo do jejich základních práv a svobod, nikoliv prezident jako státní orgán. Prezident pak může podávat k Ústavnímu soudu návrhy týkající se zrušení <a href=\"https://www.zakonyprolidi.cz/cs/1993-182#p64-1-a\">zákona</a> a přezkumu <a href=\"https://www.zakonyprolidi.cz/cs/1993-182#p71a-1-d\">souladu</a> mezinárodní smlouvy s ústavním pořádkem.</p>\n<p>Co se týče přezkumu souladu mezinárodního práva s ústavním pořádkem, Ústavní soud může posuzovat pouze <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl87-2\">soulad</a> mezinárodních smluv, a to pouze ještě před jejich ratifikací. Nařízení jako předpis vydaný až na základě již ratifikované mezinárodní smlouvy je tak z návrhu na podání přezkumu vyloučen.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16568",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A jestliže pan, pan ministr spravedlnosti je schopen odepřít advokátovi, aby se seznámil s tím, že někoho vydává z předběžné vazby do vydávací vazby, což je právní úkon, u kterého musí být advokát, a on to obejde, obejde to šest minut po půlnoci na státní svátek (...)",
    "oduvodneni": "<p>Jak přesně došlo ve věci vydání Nikulina k jeho extradici, není veřejně dohledatelné. Všechny aspekty této události nejsou jasné, a není tedy možné posoudit, nakolik je výrok Filipa přesný.</p>\n<p>O tom, že k vydání Nikulina a jeho odjezdu ze země těsně před svátky skutečně došlo, svědčí vyjádření samotného ministra Pelikána. Ten pro <a href=\"https://www.irozhlas.cz/zpravy-domov/robert-pelikan-vydani-nikulin-rozhodnuti-prazsky-hrad-milos-zeman_1804040600_kno\">server iROZHLAS.cz</a> uvedl:</p>\n<p><i>„<b>Vylučujete tedy, že by načasování vydání na noc před svátky bylo účelové? Šlo skutečně o nejbližší možný termín?</b></i><i>Byl to nejbližší možný termín. Tak to prostě vyšlo.<br>\n    <br>\n    <b>O vydání svého klienta se právní zástupce Sadílek podle svých slov dozvěděl až z médií. Proč jste ho předem neinformoval?</b><br>\n    Právní zástupce pana Nikulina je skutečně právní zástupce, není to jeho opatrovník, není to někdo, koho bychom se chodili ptát před tím, než učiníme nějaké opatření, které máme právo učinit. Nevidím na tom nic divného.<br>\n    <br>\n    <b>Nebyla potřeba z vašeho pohledu informovat právního zástupce předem?</b><br>\n    Absolutně ne. Zároveň je nutno říci, že z bezpečnostních důvodů bylo vhodné, aby o tom, že bude pan Nikulin transportován na letiště, vědělo co nejméně osob.“</i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-04-04",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370404/"
    }
  },
  {
    "id": "16824",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "No, protože to je otázka nejenom zákona, ale i toho, že jsou smlouvy mezi státem a církvemi a náboženskými společnostmi a týká se to samozřejmě i Federace židovských obcí a ta samozřejmě by na tom byla bita velmi výrazně, protože ta má dostávat peníze především formou náhrad, nikoliv majetku, protože ten byl částečně zničen nebo už vydat nešel.",
    "oduvodneni": "<p>Většina restitucí pro Federaci židovských obcí má skutečně podobu finanční náhrady. Zdanění této většiny 19% daní by tedy výši odškodnění židovské komunity výrazně snížilo. Na tuto problematiku poukazuje i Jakub Kříž, právník zabývající se problematikou restitucí.</p>\n<p>Zdanění finančních náhrad podle jeho slov <a href=\"https://zpravy.aktualne.cz/domaci/zdaneni-restituci-by-dopadlo-hlavne-na-mensi-cirkve-v-progra/r~7c395cd8f60d11e7b6830cc47ab5f122/\">zasáhne nekatolické církve</a>, kterých naturální restituce jsou naprosto minimální. Mezi tyto náboženské instituce patří i Federace židovských obcí.</p>\n<p>Federace židovských obcí uzavřela <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-uzavrela-smlouvy-o-vyporadani-s-cirkvemi-a-nabozenskymi-spolecnostmi-103735/\">smlouvu o vypořádaní</a> s Českou republikou v roce 2013 společně s dalšími církevními a náboženskými uskupeními působícími v České republice. Česká republika se zavázala vydat majetek, resp. zaplatit škody za majetek, který už navrátit nelze. Jedná se o majetek, který se stal předmětem majetkové křivdy v období od 25. února 1948 do 1. ledna 1990 (.doc, str. 30-31). Federaci židovských obcí má být celkově vyplacená finanční náhrada ve výši 272 064 153 korun z <a href=\"http://www.fzo.cz/wp-content/uploads/v%C3%BDro%C4%8Dn%C3%AD-zpr%C3%A1va-2014.pdf\">celkového balíku</a> finančních náhrad ve výši 59 miliard korun.</p>\n<p>Ve Výroční zprávě Federace židovských obcí za rok 2014 <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-uzavrela-smlouvy-o-vyporadani-s-cirkvemi-a-nabozenskymi-spolecnostmi-103735/\">je uvedeno</a>, že nárok na vydání majetku mohl být učiněn do konce roku 2014. V této lhůtě bylo vyhověno v případě jediného pozemkového nároku. Další dva pozemky, jmenovitě pozemek po synagoze v Českých Budějovicích a hřiště Makkabi v Brně, vydány nebyly, naopak o jejich vydání rozhoduje soud (.pdf, str. 8). Naturální restituce tak v případě Federace židovských obcí představuje zanedbatelní podíl v celkovém balíku 75 miliard, který se česká vláda předsevzala vydat náboženským institucím ve formě naturálních restitucí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-04",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370604/"
    }
  },
  {
    "id": "17080",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...Turecko dostane 6 miliard euro.",
    "oduvodneni": "<p>Evropská unie a Turecko v roce 2016 <a href=\"https://euractiv.cz/section/aktualne-v-eu/news/prehled-jak-vypada-navrh-dohody-mezi-eu-a-tureckem-013210/\">uzavřel</a>y mezi sebou dohodu, dle které měly být Turecku vyplaceny tři miliardy eur mezi lety 2016 a 2017. Peníze byly <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2016/03/18/eu-turkey-statement/pdf\">určeny</a> na pomoc pro uprchlíky na tureckém území, konkrétně jsou přerozdělovány na různé projekty zejména v oblasti zdraví, vzdělání, potravin a dalších životních nákladů. Po vyčerpání této částky Evropská unie přislíbila dodatečně přispět další tři miliardy eur do konce roku 2018. Turecku zatím byla <a href=\"https://euractiv.cz/section/aktualne-v-eu/news/vrcholne-jednani-eu-turecko-by-se-mohlo-uskutecnit-jeste-na-jare/\">vyplacena</a> více než polovina ze tří miliard eur. Komisařka pro spravedlnost, spotřebitele, rovnost žen a mužů Věra Jourová uvedla, že peníze Evropská unie nedává turecké vládě, ale že jsou přímo financovány aktivity organizací, které působí v uprchlických táborech.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17592",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "(...) pokud si vememe hlasování, které proběhly za tenhleten rok v Poslanecké sněmovně, tak jinou omluvu než tady za to (za Sýse, pozn. Demagog.cz) jsme nemuseli veřejnosti předkládat.",
    "oduvodneni": "<p>Za Piráty se kvůli hlasování ve Sněmovně omluvil na sociálních sítích Vojtěch Pikal. Jednalo se konkrétně o hlasování v souvislosti s návrhy Poslanecké sněmovny na propůjčení nebo udělení státních vyznamenání. Jedním z navržených na udělení Medaile za zásluhy byl básník Karel Sýs, jak ukazuje <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=145951&amp;pdf=1\">Usnesení PS č. 235</a> (.pdf, str. 14).</p><p>Server <a href=\"https://www.irozhlas.cz/zpravy-domov/statni-vyznamenani-2018-karel-sys-basnik-vojtech-pikal_1805261809_ako\">iRozhlas.cz</a> o Sýsovi uvádí: ,<em>,Sýs ale také získal v roce 1989 titul zasloužilý umělec </em>(od prezidenta Gustáva Husáka, pozn. Demagog.cz)<em>. Nyní šéfuje literární příloze Haló novin spojených s KSČM a za komunisty také v roce 2002 kandidoval na Praze 1 do Senátu.&quot;</em><br/><br/>Pro navržení Sýse hlasovalo 25. května 2018 při <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67755\">96. hlasování 13. schůze Sněmovny</a> za Piráty 14 poslanců, 6 se zdrželo a 2 byli z hlasování omluveni. Kromě Pirátů pro navržení Sýse hlasovali také poslanci ANO, SPD, KSČM a ČSSD.<br/><br/>K nominaci se posléze Pikal omluvil na sociálních sítích, například na svém <a href=\"https://twitter.com/VPikal/status/1000362242909519874\">Twitteru</a>:</p><img src=\"https://i.imgur.com/xuppDj6.jpg\" alt=\"\"/><p>Pro úplnost však dodejme, že se poslanci Pirátů v roce 2018 omlouvali i v rámci dalších afér, nejednalo se však o záležitosti v souvislosti s hlasováním v Poslanecké sněmovně. Jako příklad uveďme poslance Vymazala, který čelil aféře s <a href=\"https://www.irozhlas.cz/zpravy-domov/tomas-vymazal-pirati-ucet-elektrina-topeni-pomoc-charita_1805251650_pla\">těžbou kryptoměn ve služebním bytě</a>, což odůvodňoval tím, že si tímto způsobem přitápěl. Za své jednání se 25. května 2018 omluvil na svém <a href=\"https://www.facebook.com/tom.vymazal/posts/2098263380410816\">facebookovém profilu</a> a výtěžek z těžby 4434 Kč věnoval Jídelně Kuchařek bez domova. Dále nesmíme zapomenout na poslance Peksu, který se v květnu 2018 zúčastnil oslav Dne vítězství na ruské ambasádě a zveřejnil zde fotografii s pelmeněmi, za kterou se <a href=\"https://domaci.ihned.cz/c1-66134830-na-ruske-ambasade-slavil-i-zeman-bylo-to-spravne-rozhodnuti-s-rusy-musime-mluvit-mini-pirat-peksa\">omluvil a označil ji za nevhodnou</a> (video, čas 12:26–12:58).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "18360",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jmenoval jsem Luboše Zaorálka ministrem kultury, třebaže je jedním z poslanců, kteří mě zradili v roce 2003.",
    "oduvodneni": "<p>Prezident Zeman <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/predseda-vlady-uvedl-do-funkce-noveho-ministra-kultury-lubomira-zaoralka-175732/\">uvedl</a> Lubomíra Zaorálka z ČSSD do funkce ministra kultury 27. srpna 2019. Do ministerského úřadu jej Zeman uváděl již podruhé, poprvé se jednalo o post <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">ministra zahraničí</a> v lednu 2014 v kabinetu Bohuslava Sobotky.</p><p>Co se týká druhé části výroku, dá se předpokládat, že prezident Zeman naráží na prezidentské volby v roce 2003. Podle serveru <a href=\"https://www.idnes.cz/zpravy/domaci/zaoralek-schuzka-lany-prezident-zeman-ministerstvo-kultury.A190826_114634_domaci_kop\">iDnes.cz</a> se Miloš Zeman již dříve o Zaorálkovi vyjádřil jako o jednom z těch, kteří ho v roce 2003 nevolili (zmínil to např. v roce <a href=\"https://www.lidovky.cz/domov/zemanovce-budu-dal-volit-nadrzovat-jim-ale-nebudu-rekl-zeman.A130126_194152_ln_domov_ogo\">2013</a>).</p><p>V roce 2003 se prezident ještě stále <a href=\"https://is.muni.cz/th/134804/pravf_m/diplomka.pdf\">volil</a> (.pdf, ss. 7–8, 10) nepřímo, tj. prezident byl vybrán na základě hlasování na společném jednání obou komor Parlamentu ČR z kandidátů navržených buďto minimálně deseti poslanci, nebo deseti senátory. V tomto roce proběhly volby tři, přičemž Miloš Zeman tehdy kandidoval za ČSSD v <a href=\"https://www.irozhlas.cz/veda-technologie/historie/pithart-zeman-klaus-jak-se-hledal-prezident_1710101001_zlo\">druhé volbě</a> (kde vypadl v prvním kole). Kolem jeho kandidatury se rozhořel vnitrostranický boj, kdy Zemanovu kandidaturu tehdy nepodpořili např. <a href=\"https://zpravy.aktualne.cz/domaci/spidla-zemana-jsme-pred-lety-nechteli-kvuli-sloufovi/r~i:article:768274/\">Vladimír Špidla</a> či <a href=\"https://zpravy.aktualne.cz/domaci/politika/stanislav-gross-prozradil-proc-nevolil-milose-zemana/r~37535fbc3b4311e3ae99002590604f2e/\">Stanislav Gross</a>. </p><p>Kvůli tomu, že se jednalo o tajné hlasování, nejsou dostupné přesné údaje, kdo volil koho. V <a href=\"https://www.psp.cz/eknih/2002ps/psse/stenprot/002schuz/2-1.html#5\">zápisu</a> z jednání 24. ledna 2003 tak můžeme najít pouze všeobecné shrnutí hlasů. Zároveň také nebyl nalezen žádný výrok, v němž by sám Lubomír Zaorálek či jiný zdroj tuto informaci přesvědčivě potvrdil, či vyvrátil.</p><p>Nicméně antagonistický vztah mezi Milošem Zemanem a Lubomírem Zaorálkem je <a href=\"https://ct24.ceskatelevize.cz/domaci/2902826-zaoralek-se-v-politice-pohybuje-od-80-let-se-zemanem-mel-spory\">znám</a> již od roku 2000. Během voleb v roce 2003 se Lubomír Zaorálek <a href=\"https://www.irozhlas.cz/veda-technologie/historie/pithart-zeman-klaus-jak-se-hledal-prezident_1710101001_zlo\">vyjádřil</a>, že největší spor uvnitř ČSSD se týkal obav spojených s tím, že pokud by Miloš Zeman vyhrál, tak <em>„by si na Hrad přivedl Šloufy (Miroslav Šlouf, v té době hlavní poradce Miloše Zemana, pozn. Demagog.cz) a podobné lidi“</em>. Existuje několik případů, kdy Lubomír Zaorálek veřejně vystupoval proti současnému prezidentovi; např. už v roce 2000, kdy <a href=\"https://www.idnes.cz/zpravy/domaci/zaoralek-musel-zustat-ve-snemovne.A000406180806osobnost_jkl\">zapochyboval</a> o vhodnosti Šloufovy kandidatury do Senátu, se ve stejné době také ohradil proti Zemanovu označení novinářů jako blbců. Lubomíra Zaorálka pak označil tehdejší místopředseda ČSSD Škromach jako jednoho ze Zemanových odpůrců (Právo, 25. ledna 2003: Zaorálek šíří rakovinu v sociální demokracii). V roce 2003 se pak <a href=\"https://ct24.ceskatelevize.cz/domaci/2902826-zaoralek-se-v-politice-pohybuje-od-80-let-se-zemanem-mel-spory\">spekulovalo</a>, zda Zaorálkovo jméno patří na seznam těch, kteří Zemanovu kandidaturu nepodpořili. </p><p>I přesto je nutné zdůraznit, že z dostupných zdrojů není možné jednoznačně zjistit, jak Lubomír Zaorálek v prezidentské volbě v roce 2003 skutečně hlasoval, a tedy potvrdit, nebo vyvrátit tento výrok.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18616",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Prostředky nejsou jiné, než říká zákon o zdravotním pojištění, to znamená, ty příjmy jsou fixní nějakým způsobem, ale víme, že (...) mají zdravotní pojišťovny větší rezervy, než předpokládá samotný plán těch rezerv. To znamená, že těch 50 miliard, které tam jsou (...).",
    "oduvodneni": "<p>V <a href=\"https://www.zakonyprolidi.cz/cs/1997-48\">zákoně č. 48/1997 Sb.</a> je v paragrafech <a href=\"https://www.zakonyprolidi.cz/cs/1997-48#cast2\">4–9</a> definováno, kdo je a kdo není plátcem pojistného, za jakých okolností jím je a v jaké míře pojistné platí. Plátci pojistného jsou zaměstnanci, stát a zaměstnavatelé. Pojistným se pak blíže zaobírá <a href=\"https://www.zakonyprolidi.cz/cs/1992-592\">zákon č. 592/1992 Sb.</a> o pojistném na všeobecné zdravotní pojištění.</p><p>Výše pojistného a příjmy pojišťoven jsou pevně dané zákonem. Jedná se o <a href=\"https://www.zakonyprolidi.cz/cs/1992-592#p2-1\">13,5 %</a> z vyměřovacího základu za rozhodné období. V případě <a href=\"https://www.zakonyprolidi.cz/cs/1997-48#p9\">zaměstnanců</a> platí 2/3 pojistného zaměstnavatel a 1/3 zaměstnanec. Stát podle <a href=\"https://www.zakonyprolidi.cz/cs/1997-48#p7\">§ 7 zákona č. 48/1997 Sb.</a> platí pojistné například za děti, studenty, důchodce a uchazeče o zaměstnání.</p><p>Podle společného prohlášení Ministerstva financí a Ministerstva zdravotnictví v roce 2018 umožnil růst ekonomiky navýšení technických rezerv pojišťoven na <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2019/stabilita-systemu-zdravotniho-pojisteni-35776\">45 miliard korun</a>. V letošním roce by se mělo jednat o <a href=\"https://ct24.ceskatelevize.cz/domaci/2879498-pojistovny-sysli-penize-a-nikdo-nevi-proc-rika-kubek-rezervy-jsou-nutne-namita\">55 miliard korun</a>. Vojtěch Filip mluví o 50 miliardách korun, což ještě spadá do naší 10% tolerance.</p><p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/1991-551#p7-1-b\">§ 7 odst. 1 písm. b) zákona č. 551/1991 Sb.</a> a podle <a href=\"https://www.zakonyprolidi.cz/cs/1992-280#p18-1\">§ 18 odst. 1 zákona č. 280/1992 Sb.</a> mají zdravotní pojišťovny udržovat v „<em>rezervním fondu 1,5 % průměrných ročních výdajů základního fondu zdravotního pojištění (...) za bezprostředně předcházející tři kalendářní roky.</em>“</p><p>V posledních letech vznikají neshody mezi zdravotními pojišťovnami, Ministerstvem zdravotnictví a Českou lékařskou komorou, která podobně jako Vojtěch Filip požaduje uvolnění části rezerv do zdravotnictví. Ministerstvo zdravotnictví i financí jsou proti tomu, aby zdravotní pojišťovny uvolňovaly své rezervy. Tajemnice Ministra zdravotnictví <a href=\"https://ct24.ceskatelevize.cz/domaci/2879498-pojistovny-sysli-penize-a-nikdo-nevi-proc-rika-kubek-rezervy-jsou-nutne-namita\">Helena Rögnerová</a> uvedla: <em>„Jednou jsme to v minulosti zažili, byla krize v roce 2009, tři roky se podařilo překlenout právě díky rezervám, které byly na účtech zdravotních pojišťoven. Nemůžeme vzít peníze z rezerv.“ </em>Podobně se v říjnu roku 2018 vyjádřila i <a href=\"https://www.mfcr.cz/cs/aktualne/v-mediich/2018/financni-rezervy-zdravotnich-pojistoven-33382\">ministryně financí Schillerová</a>, která uvedla, že<em> „ministerstvo financí dlouhodobě usiluje o to, aby zdravotní pojišťovny v době ekonomického růstu hospodařily přebytkově</em>“. Dále ve svém článku taktéž zmiňuje krizi z roku 2009 a význam rezerv zdravotních pojišťoven v období krize.</p><p>Podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=134742\">Zdravotně pojistných plánů zdravotních pojišťoven na rok 2018</a> (.pdf, str. 9) zdravotní pojišťovny nepředpokládaly růst rezervního fondu. Naopak se očekávalo, že do roku 2020 dojde k poklesu. <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=142569\">Zdravotně pojistné plány zdravotních pojišťoven na rok 2019</a> (.pdf, str. 12) uvádějí, že i přes pokračující hospodářský růst v letech 2020 a 2021 bude výše rezerv stoupat pouze pozvolna. Oproti těmto plánům však rezervy zdravotních pojišťoven vzrostly v roce <a href=\"https://www.zdravotnickydenik.cz/2018/12/vlada-doporucila-schvalit-plan-hospodareni-zdravotnich-pojistoven-rezervy-vzrostou-43-miliard/\">2018</a> na 43 miliard a během <a href=\"https://zezdravotnictvi.cz/zpravy/desetimiliardove-rezervy-zatim-zdravotni-pojistovny-nerozpusti/\">letošního</a> roku až na 55 miliard.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]