[
  {
    "id": "5561",
    "autor": "Pavel Kováčik",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Musím říct, že v roce 1989 bylo české zemědělství stoprocentně soběstačné, tehdy Československo, stoprocentně soběstačné v potravinách mírného pásma a dokonce se významné množství potravin i vyváželo.",
    "oduvodneni": "<p>Potravinovou soběstačnost snad dostatečně vyjádří poměr vývozu a dovozu potravin. Ještě na počátku existence samostatné ČR byla její <a href=\"http://www.czso.cz/cz/cr_1989_ts/0603.pdf\">obchodní bilance obchodu s potravinami a živými zvířaty</a> (.pdf) kladná. Je přitom zřejmé, že bilance vývozu a dovozu byla vždy výrazně vyšší u potravin mírného pásu, ve kterém se ČR nachází, než u potravin pásů jiných.</p>\n<p>Přestože jsme dohledali pouze statistiku, jež počíná rokem 1991, trend postupného snížování poměru vývoz/dovoz je viditelný. Kováčikův výrok o soběstačnosti v době změny režimu proto považujeme za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500219/"
    }
  },
  {
    "id": "6585",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Ta situace, která je v Náchodě velice složitá, protože tam je vlastně nemocnice na dvou místech v kopci a podobně.",
    "oduvodneni": "<p>Nemocnice v Náchodě je opravdu rozdělena do <a href=\"http://www.nemocnicenachod.cz/page.php?ide=53\">dvou areálů</a> - dolního a horního. Pohled na <a href=\"http://mapy.cz/s/57XK\">turistickou mapu</a> naznačuje, že jsou oba opravdu v mírném svahu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6841",
    "autor": "Oldřich Bubeníček",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Máme zhruba z těch 55 tisíc nezaměstnaných téměř polovinu lidí, kteří mají pouze základní anebo v uvozovkách základní vzdělání.",
    "oduvodneni": "<p>Oldřich Bubeníček se ve svém výroků mýlí hned ve dvou faktech. Z informací, které jsou dostupné na stránkách Českého statistického úřadu je zřejmé, že v roce 2011 bylo v Ústeckém kraji evidováno přibližně <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/1C002418D5/%24File/423125_12.pdf\">40,2 tisíc</a> (pdf. str. 9) nezaměstnaných osob v prvním <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/2400196030/%24File/310112q137.pdf\">čtrtletí roku 2012</a> je zde pak nárůst na 41,5 tisíce nezaměstnaných. Z toho je v prvním čtvrtletí téhož roku 14,7 tisíce lidí se základním vzděláním. Toto číslo tedy nepředstavuje téměř polovinu ze skutečné hodnoty a už vůbec ne z hodnoty, kterou uvádí Oldřich Bubeníček.</p>\n<p>Vzhledem k nesprávným údajům o počtu nezaměstnaných a o poměru lidí se základním vzděláním označujeme výrok za nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7097",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Nemůžeme se prokázat na rozdíl od jiných stran už nějakou prací v těch zastupitelstvím, krajských zastupitelstvích. Neměli jsme jediného hejtmana taky z toho důvodu. ",
    "oduvodneni": "<p>Jelikož strana TOP 09 vznikla 26. června 2009, do voleb do krajských zastupitelstev v roce 2008 nemohla kandidovat. I přesto však má jisté zastoupení na krajské úrovni v důsledku vstupování zvolených krajských zastupitelů do nové strany. V Jihočeském kraji byla TOP 09 ve volebním období 2008 - 2012 zastoupena <a href=\"http://www.top09.cz/regiony/jihocesky-kraj/zastupuji-nas/krajsti-zastupitele/frantisek-zrzavecky-krajsky-zastupitel-8645.html\">Františkem Zrzaveckým</a> a v Olomouckém kraji <a href=\"http://www.top09.cz/regiony/olomoucky-kraj/zastupuji-nas/krajsti-zastupitele/\">Leošem Hannigem</a>,</p>\n<p>TOP 09 jinak neměla žádné zastoupení na zastupitelském ani hejtmanském úřadu v kraji <a href=\"http://www.kr-stredocesky.cz/portal/samosprava/zastupitelstvo/clenove-zastupitelstva-2.htm\">Středočeském,</a><a href=\"http://www.plzensky-kraj.cz/cs/telefonni-seznam/zarazeni?zarazeni=2\">Plzeňském</a>, <a href=\"http://www.kr-karlovarsky.cz/kraj_cz/karlov_kraj/zastupitelstvo/\">Karlovarském</a>, <a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=846945&amp;p1=94806\">Ústeckém</a>, <a href=\"http://liberecky-kraj.kraj-lbc.cz/page4093\">Libereckém</a>, <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/volene-organy/seznam-clenu-zastupitelstva-135/\">Královéhradeckém</a>, <a href=\"http://www.pardubickykraj.cz/zastupitelstvo\">Pardubickém</a>, <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=osoby\">Vysočina</a>, <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=53078&amp;TypeID=2\">Jihomoravském</a> (jmenný seznam dostupný <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=141500&amp;TypeID=2\">zde</a>), <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/zastupitelstvo.html\">Moravskoslezského</a>, ani ve <a href=\"http://volby.cz/pls/kz2008/kz211?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=12\">Zlínském</a> kraji.</p>\n<p>Vzhledem k tomu, že měla TOP 09 pouze dva zastupitele na krajské úrovni a žádného hejtmana a vzhledem k tomu, že ve volbách do krajských zastupitelstev v roce 2008 nekandidovala souhlasíme s výrokem Karla Schwarzenberga, že na takovémto nereprezentativním vzorku není možné srovnávat práci v krajských zastupitelstvech strany TOP 09 s ostatními, v krajských zastupitelstvech zavedenými stranami, a proto hodnotíme tento výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7353",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Mám o tom zákonu (prováděcí zákon - pozn. Demagog.cz) jisté pochyby, ale není to – abych vyvrátil předsudky – chyba ministerstva vnitra, které napsalo původní zákon. Poslalo to do sněmovny, tam zapůsobila lidová tvořivost a poslanci zákon zpotvořili tak, že to teď nese své výsledky.",
    "oduvodneni": "<p>Jak lze vidět ve <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=613\">znázornění</a> legislativního procesu ohledně <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=613\">Zákona</a> 275/2012 Sb. o volbě prezidenta republiky, původním předkladatelem je v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84550\">návrhu</a> (.pdf, sněmovní tisk 613/0, předložen 27. února 2012) ministr vnitra. K tomuto návrhu bylo ve druhém čtení podáno 13 stran pozměňovacích <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=95667\">návrhů</a> (.pdf, sněmovní tisk 613/2) a s těmito návrhy byl 13. června 2012 zákon Poslaneckou sněmovnou <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/s040191.htm#r6\">přijat</a>, pro tento návrh bylo 171 ze 186 přítomných poslanců, proti nehlasoval nikdo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041207/video/"
    }
  },
  {
    "id": "7609",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Návrh, který vyšel ministerstvem vnitra jakožto volební zákon, byl celkem rozumný. Nicméně v Poslanecké sněmovně lidovou tvořivostí našich poslanců byl tak změněn, že dopadl opravdu velice nešťastně. (volebním zákonem míní Schwarzenberg prováděcí zákon k přímé volbě prezidenta - pozn. Demagog.cz)",
    "oduvodneni": "<p>Jak lze vidět ve <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=613\">znázornění</a> legislativního procesu ohledně <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=613\">Zákona</a> 275/2012 Sb. o volbě prezidenta republiky, původním předkladatelem je v <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=84550\">návrhu</a> (.pdf, sněmovní tisk 613/0, předložen 27. února 2012) ministr vnitra jako zástupce vlády. K tomuto návrhu bylo ve druhém čtení podáno 13 stran pozměňovacích <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=95667\">návrhů</a> (.pdf, sněmovní tisk 613/2) a s těmito návrhy byl 13. června 2012 zákon Poslaneckou sněmovnou <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/040schuz/s040191.htm#r6\">přijat</a>. Pro tento návrh bylo 171 ze 186 přítomných poslanců (<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56011\">hlasování</a>), proti nehlasoval nikdo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-20",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081220-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7865",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tady pan ministr má k panu Koudelkovi blízko. Dokonce byli obchodní partneři. Před nějakou dobou společně zakládali jednu akciovou společnost. ",
    "oduvodneni": "<p>Dle obchodního <a href=\"https://or.justice.cz/ias/ui/rejstrik\">rejstříku</a> (jelikož nelze odkázat přímo na konkrétní zápis, zadejte do vyhledávání \"Víno Marcinčák\", a poté přejděte na \"úplný výpis\") spolu Pavel Blažek a Zdeněk Koudelka v roce 2001 založili společnost Vysoké učení Brno, a.s. Předsedou představenstva byl v době založení firmy Pavel Blažek, členy představenstva pak Zdeněk Koudelka a Radovan Novotný. Pavel Blažek ostatně společné působení ve společnosti se Zdeňkem Koudelkou přiznal i ve studiu OVM: \" <i>(...) my</i> (myšlen Pavel Blažek a Zdeněk Koudelka, pozn.) <i>jsme před asi 12 lety, nebo kolik to je, jsme s dalšími osobami založili akciovou společnost\"</i>.</p>\n<p>Výrok Jiřího Dienstbiera na základě těchto informací hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8121",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ekonomika České republiky není na úrovni produktivity německé ekonomiky.",
    "oduvodneni": "<p>Výrok ověřujeme jako tvrzení o produktivitě práce. Ta se zpravidla měří jako poměr HDP dle kupní síly k celkovému počtu hodin práce v ekonomice. Eurostat sbírá údaje o <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00116\">produktivitě práce</a> v jednotlivých evropských zemích. Zatím jsou k dispozici do r. 2011, i tak ovšem jednoznačně podporují tvrzení ministra Kalouska:</p>\n<p>(hodnoty představují podíl z průměru EU v %)</p>\n<p>2001 2003 2005 2007 2009 2011 Průměr EU 100 100 100 100 100 100 Česko 67,9 71,2 73,1 76,3 75,9 74,1 Německo 106,2 107,9 108,6 108,4 104,3 106,6</p>\n<p>Přestože se česká ekonomika co do produktivity postupně spíše přibližuje evropskému průměru, na německé úrovni skutečně zatím není.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8377",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "V současné době jeho účinnost (služebního zákona, pozn.) odložena na rok 2015.",
    "oduvodneni": "<p>Prohlášení <a href=\"http://www.vlada.cz/cz/urad-vlady/statni-sluzba/uvod-24789/\">vlády</a> se shoduje se Kubiceho tvrzením: <i>\"Služební zákon by měl nabýt úplné účinnosti dnem 1. ledna 2015, s výjimkou některých ustanovení, která nabyla účinnosti dnem vyhlášení.\"</i></p>\n<ul>\n  <li>Zákon č. <a href=\"http://www.psp.cz/sqw/sbirka.sqw?o=3&amp;T=792\">218/2002</a> Sb. o službě státních zaměstnanců ve správních úřadech a o odměňování těchto zaměstnanců a ostatních zaměstnanců ve správních úřadech (služební zákon)</li>\n</ul>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500421/"
    }
  },
  {
    "id": "8633",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Máme v tuto chvíli (9.6.2013, poledne, pozn.) potvrzených deset obětí. A další zhruba 4 pohřešované. Velká část těch obětí jsou zbytečné oběti. Jsou důsledkem neopatrnosti. Někde dokonce hazardu. ",
    "oduvodneni": "<p>Podle serveru <a href=\"http://www.lidovky.cz/povodne-2013-zatim-deset-potvrzenych-obeti-f1p-/zpravy-domov.aspx?c=A130607_164305_ln_domov_spa\">lidovky</a>.cz, článku z 8.6., je obětí 11 a 4 pohřešovaní. Příčiny úmrtí jsou různé, od nehod a nešťastných náhod po utonutí, ke kterému přispěl alkohol nebo vstup do zakázaných prostor. U lidských osudů se těžko počítá, kolik je velká část a několika smrtím jistě mohlo být zabráněno větší obezřetností. Výrok tak hodnotíme jako pravdivý, jen se smutnou úpravou, že obětí bylo k nedělnímu poledni ještě o jednu víc.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500609/"
    }
  },
  {
    "id": "8889",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Vláda České republiky jmenovaná prezidentem dne 10. července 2013 vznikla v  souladu s ústavním pořádkem České republiky jako přímá reakce na demisi kabinetu Petra  Nečase. K té došlo po skandálu, který nemá v dějinách naší země obdoby. Nikdy předtím  nedošlo ke zneužití vojenského zpravodajství, jako jedné ze silových složek zajišťujících  bezpečnost naší republiky. ",
    "oduvodneni": "<p>Současná vláda České republiky byla skutečně jmenována prezidentem Zemanem po demisi kabinetu Petra Nečase, který odstoupil na základě skandálu, spojeném se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231249-nagyova-si-mela-objednat-sledovani-necasovy-zeny/\">sledováním</a> Nečasovy manželky vojenským zpravodajstvím.</p>\n<p>Nepodařilo se nám také dohledat, že by od listopadu 1989 bylo vyšetřováno podobné <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231249-nagyova-si-mela-objednat-sledovani-necasovy-zeny/\">zneužití</a> vojenského zpravodajství jaké nyní prošetřuje ÚOOZ. Nicméně proces je stále ve fázi vyšetřování a platí tedy presumpce neviny a to, jestli došlo či nedošlo ke zneužití vojenského zpravodajství tedy nehodnotíme.</p>\n<p>Co se týče části výroku týkající se ústavnosti jmenování vlády, tak tuto musíme hodnotit, jako neověřitelnou. Ani odborná veřejnost totiž nemá jasno v tom, zda prezident Zeman jmenováním vlády Jiřího Rusnoka porušil či neporušil ústavní zvyklost, viz předchozí <a href=\"http://demagog.cz/hladat?q=Pod%C3%ADvejte+se%2C+j%C3%A1+jsem+dostal+n%C4%9Bjak%C3%A9+pov%C4%9B%C5%99en%C3%AD+\">hodnocení</a> podobného výroku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9145",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Nicméně v našem programu bezpochyby najdete i to, že právě v rámci státní správy, v hospodaření se státním majetkem, ať to jsou Lesy České republiky, ať to jsou další podniky, kde má stát majoritu, tak tam se určitě dá najít spoustu peněz.",
    "oduvodneni": "<p>Výrok Pavla Bělobrádka je na základě volebního programu KDU-ČSL hodnocen jako pravdivý. Je pravdou, že Lidovci navrhují v oblasti státní správy \"snížení provozních výdajů\" a v oblasti státních podniků zmiňují např. možnost získat peníze z jejich účtů. Dodáváme však, že nikde nejsou možné úspory, resp. zisky z firem kvantifikovány a program v těchto 2 oblastech je zcela nekonkrétní.</p>\n<p>Co se týče hledání peněz ve státní správě, strana ve svém <a href=\"http://volby.kdu.cz/volebni-program/finance.aspx#.UjxTV8bIbLk\">programu</a> (bod <i>STABILNÍ</i><i>VEŘEJNÉ FINANCE A PROFESIONÁLNÍ STÁT)</i>uvádí<i>: \"Zaměříme se na snížení provozních výdajů na výkon veřejné správy a budeme usilovat o omezení nepotřebné agendy státu. Stát musí šetřit na provozu, nikoliv na investicích\".</i></p>\n<p>Ve svém <a href=\"http://volby.kdu.cz/volebni-program/ekonomika.aspx#.UjxGysbIbLl\">volebním programu</a> KDU-ČSL dále uvádí, že finanční prostředky ležící na účtech polostátních a státních firem bude směřovat do stavebnictví a do dopravní infrastruktury, zaměřit se také chce na vytváření pracovních míst. Dále mluví i o změně systému zadávání veřejných zakázek, avšak nikde se přímo neuvádí, jaké finanční benefity by toto jednání mělo státu přinést.</p>\n<p>Strana chce také změnit způsob hospodaření s.p. Lesy ČR s ohledem na posílení významu drobného a středního lesnického a dřevozpracujícího průmyslu, kde je podle ní možno vytvořit stovky pracovních míst v horských a podhorských oblastech (<a href=\"http://volby.kdu.cz/getmedia/0bb4631e-0fb2-478e-9d17-eaa3ffd840df/KDU-CSL---Volebni-program-2013-2017.pdf.aspx\">volební program</a> pdf, str.9). Kromě případných odměn však opět nikde není uveden způsob, kterým by stát mohl takto získávat větší finanční prostředky.</p>\n<p>V <a href=\"http://volby.kdu.cz/getmedia/0bb4631e-0fb2-478e-9d17-eaa3ffd840df/KDU-CSL---Volebni-program-2013-2017.pdf.aspx\">kompletním materiálu</a> do voleb strana ještě obecně píše (str. 2)<i>\"o skončení nehorázných platů a odměn v polostátních a stáních podnicích.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040919-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9401",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Jenom v důchodech je to 350 mld., a na všech sociálních dávkách 450 mld. (Bartoš mluví o objemu, který je vyplácen ve zmíněných položkách - pozn. Demagog.cz) ",
    "oduvodneni": "<p>Částky, které Ivan Bartoš uvádí, jsou mírně nepřesné. Ve státním rozpočtu pro <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2012-504-Pr-004_Ukazatele-jednotlivych-kapitol.pdf\">rok 2013</a> (.pdf, strana 12) se počítá s výdaji na důchody ve výši 384 miliard korun, tedy nikoliv 350 miliard, jako tvrdí Ivan Bartoš. Při započítání dalších dávek (sociální podpora, nemocenská, hmotná nouze podpory v nezaměstnanosti či příspěvek na péči) se jedná přibližně o 480 miliard. V rozpočtu na <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2011-455-Kap-313_Ministerstvo-prace-a-socialnich-veci.pdf\">rok 2012</a> (.pdf) se jednalo o 373 miliard na důchody, celkově pak opět přibližně 480 miliard korun. I s výhradou k poněkud podceněnému objemu peněz však hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-13",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9657",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Mě zajímala, protože tam na té schůzce jsem nebyl já, byl tam nějakou dobu i pan ministr zahraničí, byl tam pan ředitel zahraničního odboru Kmoníček. My jsme se primárně chtěli bavit a bavili jsme se o summitu, o východním partnerství, který příští týden budu absolvovat, na který původně měl jet pan prezident, takže to byla taky klíčová součást té schůzky.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý na základě vyjádření mluvčí Vlády ČR.</p>\n<p>Ministerstvo zahraničí nezveřejnilo k této schůzce žádné vyjádření. V tiskové <a href=\"http://www.hrad.cz/cs/pro-media/tiskove-zpravy/7961.shtml\">zprávě</a> zveřejněnou mluvčí prezidenta republiky Hanou Burianovou se o přítomnosti ministra zahraničí neuvádí nic. Jiné zdroje pak také nedokládají slova předsedy vlády.</p>\n<p>K potvrzení slov předsedy vlády ve vztahu k oné schůzce jsme oslovili tiskové odbory Vlády ČR, Kanceláře prezidenta republiky a Ministerstva zahraničí ČR. Po případném potvrzení účastníků a projednávaných opatření výrok doplníme.</p>\n<p>Na náš dotaz zareagovala mluvčí Vlády ČR, která popsala tuto schůzku zcela v intencích výroku předsedy vlády. Za toto vyjádření děkujeme a přikládáme je celé:</p>\n<p><i>\"Přeji hezký den!</i><i>Ano části schůzky se zúčastnil ministr zahraničních věcí a ředitel zahraničního odboru Kanceláře prezidenta.<br>\n    Tématem schůzky byl opravdu primárně chystaný summit Východního partnerství ve Vilniusu, kam jede pan premiér místo pana ministra.<br>\n    <br>\n    Jana Jabůrková<br>\n    mluvčí vlády, ředitelka odboru tiskového a styku s veřejností<br>\n    Government Spokesperson and Chief of Press Office\"</i><i></i> V podobném duchu pak také odpověděla Kancelář prezidenta republiky:</p>\n<p><i>\"Dobrý den,<br>\n    <br>\n    za Kancelář prezidenta republiky mohu potvrdit, že jednání se účastnil také pan Kmoníček, ředitel zahraničního odboru KPR. Hlavním tématem jednání byla účast předsedy vlády ČR pana Rusnoka na summitu ve Vilniusu.<br>\n    <br>\n    S pozdravem<br>\n    <br>\n    Hana Burianová<br>\n    mluvčí prezidenta republiky/spokesperson for the President<br>\n    ředitelka tiskového odboru/director of the Press Department\"</i></p>\n<p>Pozn. výrok byl původně hodnocen jako neověřitelný, po získání vyjádření mluvčí Vlády ČR jsme jej změnili na pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041118-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9913",
    "autor": "Jaroslava Pokorná Jermanová",
    "strana": "ANO 2011",
    "vyrok": "V ODS jsem byla, jako první žena na kandidátce, až třináctá.",
    "oduvodneni": "<p><a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/novinky/v-obcich-se-ma-hospodarit-ne-bojovat-o-moc-12877.shtml\">Tvrzení</a> Jaroslavy Jermanové pochází z webu politické strany ANO a bylo publikováno 9. 9. 2013.</p>\n<p>Dle portálu <a href=\"http://volby.cz/pls/ps2010/ps351?xjazyk=CZ&amp;xkraj=2&amp;xstrana=26\">volby.cz</a> Jaroslava Jermanová kandidovala za ODS do Poslanecké sněmovny v roce 2010 ve Středočeském kraji. Její výchozí pozicí bylo skutečně 13. místo. 12 míst před ní obsadili muži, jak sama uvádí, a výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-01",
      "medium": "Výroky od čtenářů",
      "url": ""
    }
  },
  {
    "id": "10169",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Před dvěma lety bylo v Německu zabaveno 2120 nelegálně získaných majetků podle obdobného zákona (zákona o prokázání příjmů a původu majetku – pozn. Demagog.cz). ",
    "oduvodneni": "<p>Miloš Zeman o zákoně o prokázání původu majetku <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fzeman-podepsal-petici-za-zakon-o-prokazani-puvodu-prijmu-pzz-%2Fdomaci.aspx%3Fc%3DA130725_134436_domaci_kop&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGDS1h4yIcvf1Jh9vPeTLnVpvkR3w\">hovoří často</a>, stejně jako o možné inspiraci v německé úpravě. I Demagog.cz již dříve <a href=\"http://demagog.cz/hladat?q=A+v+N%C4%9Bmecku+ji%C5%BE+dlouh%C3%A1+l%C3%A9ta+existuje+tento+z%C3%A1kon%2C+kter%C3%BD+p%C5%99en%C3%A1%C5%A1%C3%AD+d%C5%AFkazn%C3%AD+b%C5%99emeno+na+toho%2C+jeho%C5%BE+majetek+je+prov%C4%9B%C5%99ov%C3%A1n.\">ověřoval výrok</a> na toto téma, došel však k závěru, že podobný zákon v Německu neexistuje. Ke stejnému závěru došel i server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpolitika%2Fzakon-ktery-si-zeman-vybajil&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF-P_UvC10EOggDAQqDrFefxKn99g\">Česká pozice</a>. Podle serveru <a href=\"http://euro.e15.cz/archiv/hledani-objeveneho-955867\">E15.cz</a> v Německu pouze existuje možnost “ <i>konfiskaci věci, která byla použita nebo určena ke spáchání trestného činu nebo kterou pachatel získal trestný činem</i> ”.</p>\n<p>Protože tedy obdobný zákon prokazatelně v Německu neexistuje, nemohl podle něj být ani zabavován žádný majetek a výrok hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10425",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Znáte poslední sociologické průzkumy, které se uskutečnily v Rusku v posledních dnech: okolo 95 procent občanů předpokládá, že Rusko musí bránit zájmy Rusů a představitelů jiných národností, žijících na Krymu. 95 procent. A více než 83 procenta předpokládají, že Rusko to musí dělat, dokonce jestli taková pozice zhorší naše vztahy s některými státy. 86 procent občanů naší země je přesvědčeno, že je Krym dosud ruským územím, ruskou zemí. A téměř, to je velmi důležité číslo, absolutně koreluje s tím, co bylo na referendu, téměř 92 procenta vystupují za připojení Krymu k Rusku.",
    "oduvodneni": "<p>Dle výzkumu zveřejněného ruskou tiskovou agenturou <a href=\"http://en.itar-tass.com/russia/723971\">ITAR-TASS</a> (ang), který byl proveden mezi 14. a 16. březnem 2014 společně agenturami Všeruského centra pro výzkum veřejného mínění (All-Russia Public Opinion Research Center) a Všeruské nadace veřejného mínění (All-Russian Public Opinion Foundation), se 94 % Rusů vyslovilo pro ochranu práv etnických Rusů a dalších národností žijících na Krymu a 83 % respondentů souhlasilo s ochranou těchto práv i v případě, že by to vedlo ke zhoršení vztahů s jinými státy. Zároveň 91 % respondentů podpořilo připojení Krymu k Ruské federaci a 86 % jich souhlasilo s výrokem: \"Krym je Rusko\".</p>\n<p>Jednalo se o telefonický průzkum se vzorkem 48 590 obyvatel Ruska, z každého regionu bylo dotázáno mezi 300 a 1 000 respondenty.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10937",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Já musím říct, že nikdy ČSSD nepřišla od dob koaličních jednání s myšlenkou národního obchodního řetězce. Já vím, že s tou myšlenkou koketuje nebo o ní hovoří prezident Miloš Zeman. (...) Miloš Zeman říká: \"Udělejme z Coopu národní řetězec,\" ale ten Coop má soukromé vlastníky a jak my je přinutíme k tomu, aby se rozhodli ty své podíly prodat zrovna státu.",
    "oduvodneni": "<p>O tom, že myšlenku národního obchodního řetězce propagoval prezident Zeman již v květnu loňského roku, svědčí reportáž <a href=\"http://www.denik.cz/ekonomika/zeman-bojujte-proti-drahote-svym-retezcem-20130514.html\">Deníku</a> z Agrárního fóra 2013 a později tento návrh dle ČTK (dostupné na <a href=\"http://www.ceskatelevize.cz/ct24/regiony/239897-zeman-na-zemi-zivitelce-navrhl-vznik-narodniho-obchodniho-retezce/\">webu České televize</a>) zazněl i v srpnu na výstavě Země živitelka, kde prezident řekl: \"<i>Podle mého názoru jedna z možných cest, jak tento rozdíl překonat a dosáhnout spravedlivějšího rozdělení zisku v onom kombinátu prvovýrobce, potravinář, obchod, je vytvoření národního obchodního řetězce například na bázi již existujícího COOP</i>.\" O měsíc později jeho nápad <a href=\"http://www.novinky.cz/ekonomika/314208-po-silne-statni-bance-chce-cssd-i-narodni-obchodni-retezec.html\">podpořili</a> také sociální demokraté a komunisté, avšak během koaličních jednání tuto ideu <a href=\"http://www.novinky.cz/domaci/319988-narodni-obchodni-retezec-je-utopie-zni-z-babisova-ano.html\">odmítli</a> poslanci z hnutí ANO.</p>\n<p>Síť COOP sdružuje velké množství samostatných právnických osob, nad nimiž stojí dvě centrály, a to <a href=\"https://or.justice.cz/ias/ui/vypis-vypis?subjektId=isor%3a63833&amp;typ=full&amp;klic=52twsu\">COOP Centrum družstvo</a> a <a href=\"https://or.justice.cz/ias/ui/vypis-vypis?subjektId=isor%3a189352&amp;typ=full&amp;klic=b3718q\">COOP Morava s.r.o.</a>. Výrok hodnotíme jako pravdivý, neboť síť má skutečně soukromé vlastníky.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11449",
    "autor": "Václav Láska",
    "strana": "Strana Zelených",
    "vyrok": "Já jsem opravdu ten boj s kmotry měl jako prioritní téma v 1. kole a chtěl jsem ho použít i v druhém, proto jsem zvažoval heslo \"Láska vs. kmotři\", pan Žáček se ozval, že se ho to osobně dotýká, a že to vnímá tak, že já ho označuju za kmotra (...), i proto jsem to heslo změnil.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, jelikož <a href=\"http://www.laskavsenatu.cz/moje-cile.html\">boj s kmotry a korupcí</a> byl jedním z volebních hesel Václava Lásky. Heslo <a href=\"https://www.facebook.com/zacekdosenatu/photos/a.1483188641941801.1073741832.1455892244671441/1498286730431992/?type=1&amp;theater\">\"Láska vs. kmotři\"</a> bylo pak použito i jako téma pro druhé kolo senátních voleb, avšak po reakci jeho protikandidáta Pavla Žáčka bylo staženo a nahrazeno heslem <a href=\"http://www.laskavsenatu.cz/\">\"Láska pro spravedlnost\"</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-13",
      "medium": "ČT24",
      "url": ""
    }
  },
  {
    "id": "11705",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Fakt číslo dvě je, že počátkem 90. let minulého století jsem byl jediný politik, který prohlašoval, že kuponová privatizace je podvod století, Viktor Kožený patří za mříže a že potřebujeme nikoli víc Viktorů Kožených, ale Tomášů Baťů. V tom okamžiku jsem  u natěšených kuponových akcionářů měl podporu možná ještě menší než těch šest procent.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou. Je pravdou, že Miloš Zeman proslul jako autor tvrzení o \"podvodu století\" a Viktoru Koženému sliboval pobyt za mřížemi, avšak nepovedlo se nám dohledat tvrzení spojené s Tomášem Baťou, které by pocházelo z devadesátých let.</p>\n<p>Pokud je u termínu „podvod století“ uváděn jeho autor, vždy jím je Miloš Zeman. Např.:</p>\n<p>\"<i>...jenže například už Miloš ZEMAN tenkrát nějak přišel na to, že jde o podvod století\"</i> (Český rozhlas, Jiří Ješ; 3. 4. 1999).</p>\n<p>\"<i>Zeman už dlouho předtím prohlašoval kuponovou privatizaci za \"podvod století\", přes televizi sliboval kontroverznímu obchodníkovi Viktoru Koženému, že coby premiér ho dá hned zavřít</i>\" (Respekt, Jaroslav Spurný – Akce špinavé ruce; 15. 3. 1999).</p>\n<p>\"<i>Já si dovolím poopravit s těmi generály po bitvě, že Miloš ZEMAN hned od začátku říkal, že to je největší podvod století\"</i> (Frekvence 1, Václav Moravec – Pressklub; 8. 10. 1998).</p>\n<p>\"<i>Tedy otec projektu, pro který současný premiér Miloš Zeman razí už léta název podvod století\"</i> (Respekt, Jindřich Šídlo – Ježek v čokoládě; 1. 2. 1999).</p>\n<p>\"<i>Téměř geniálním politickým tahem bylo, když v době všeobecné pravicové euforie na podzim 1992 pochopil poptávku jiné části společnosti po radikální opoziční rétorice (\"jít vládě po krku\", \"kuponová privatizace jako podvod století\")\"</i> (Lidové Noviny, Bohumil Pečinka – Nereformovatelný Miloš Zeman; 8. 11. 1996).</p>\n<p>\"<i>Ponechme stranou fakt, že jeden z nejvášnivějších odpůrců kupónové privatizace</i> (Miloš Zeman – pozn. Demagog.cz) <i>zřejmě změnil názor a nepovažuje ji již za \"podvod století\" (jinak by její výsledky nemohl respektovat)...\"</i> (Respekt, Vladimír Mlynář – Tři sta dnů Miloše Zemana; 13. 12. 1993).</p>\n<p>První srovnání Tomáše Bati a Viktora Koženého z úst Miloše Zemana se nám podařilo nalézt pouze z roku 2004:</p>\n<p>\"<i>Vždycky jsem říkal, že potřebujeme více Baťů, nikoli Kožených,\" poznamenal (Zeman)</i> (ČTK, Tomáš Baťa oslavil na Hradě devadesátiny; 18. 9. 2004).</p>\n<p>Použití tohoto termínu na začátku 90. let jiným politikem se nám dohledat nepodařilo.</p>\n<p>Miloš Zeman podrobil Viktora Koženého kritice na půdě Parlamentu v <a href=\"http://www.psp.cz/eknih/1990fs/slsn/stenprot/022schuz/s022045.htm\">dubnu 1992</a>, kdy hovořil o \"<i>značně</i><i>neseriózních postupech</i>\". Avšak toto vystoupení neobsahuje srovnání s Tomášem Baťou, jak jej zmiňuje prezident nyní.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-01-10",
      "medium": "Deník",
      "url": "http://www.denik.cz/z_domova/milos-zeman-kdyz-se-neumite-adaptovat-vratte-se-domu-20150110.html"
    }
  },
  {
    "id": "11961",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Mluvíte o snižování nezaměstnanosti (k Sobotkovi - pozn. Demagog.cz), samozřejmě dochází k určitému sezónnímu snížení nezaměstanosti jako každý rok.",
    "oduvodneni": "<p>Předseda ODS Fiala reaguje na Sobotkovo tvrzení o tom, že od loňského roku ubylo 83 tisíc lidí bez práce. Tento premiérův výrok je hodnocen jako pravdivý, neboť v březnu <b>meziročně</b><a href=\"http://www.kurzy.cz/makroekonomika/nezamestnanost/\">klesl počet nezaměstnaných</a> o 83 tisíc lidí. Nejde tedy o sezónní záležitost. Pro přehlednost dodáváme tabulku s meziročními výsledky za leden-březen 2015.</p>\n<p>20142015 RozdílLeden639 274556 191 <b>- 83 083</b> Únor625 390548 117 <b>- 77 273</b> Březen608 315525 315 <b>- 83 000</b></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12473",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za vlády ODS se snížily daně (...) Za vlády ODS se snížila daň z příjmu právnických osob z 24 na 19, snížila se daň z příjmů, měli jsme sazby 25, 32 nebo kolik. Máme jednotnou ze superhrubé mzdy 15 %. To je všechno snížení daní.",
    "oduvodneni": "<p>Zaměříme se na dvě období vlády ODS, a to na vládu Mirka Topolánka (2007–2009) a Petra Nečase (2010–2013). <b></b><b></b><b>Daň z příjmu právnických oso</b> b určuje <a href=\"http://www.zakonyprolidi.cz/cs/1992-586#p21\">§ 21 zákona č. 586/1992 Sb., o daních z příjmů</a>.</p>\n<p>V letech <b>2007 až 2009</b> se daň <b>snížila</b> nejprve <b>z 24 % na 21 %</b> a v roce 2009 <b>dále na 20 %</b>, a to s výjimkou investičních, podílových a penzijních fondů, pro které platila sazba 5 %. <b>Od roku 2010</b> dále je sazba <b>neměnná</b>, a to ve výši <b>19 %</b>. Toto snižování bylo součástí <a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cast1\">Zákona o stabilizaci veřejných rozpočtů</a>, který vstoupil v platnost v lednu 2008.</p>\n<p><b>Daň z příjmu fyzických osob</b> určuje <a href=\"http://www.zakonyprolidi.cz/cs/1992-586#p16\">§ 16 zákona č. 586/1992 Sb., o daních z příjmů</a>. Až <b>do roku 2007</b> byla v ČR <b>progresivní</b>, <a href=\"http://www.zakonyprolidi.cz/cs/2005-545#cl1-36\">a to ve výši 12 % - 32 %</a>. Ta byla Topolánkovým Zákonem o stabilizaci veřejných rozpočtů snížena od roku <b>2008</b> na jednotnou sazbu ve výši <b>15 %</b>, která v ČR platí dodnes. Změněn byl ale základ, ze kterého se daň vypočítává, a to zavedením tzv. <b>superhrubé mzdy.</b><b></b><b></b> Ta <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-fyzickych-osob/\">spočívá v</a><b>nesnížení základu daně</b><b></b> o částky pojistného na sociální zabezpečení a zdravotní pojištění, které je povinen odvádět zaměstnavatel za zaměstnance (6,5 % za sociální a 4,5 % za zdravotní pojištění, celkem tedy <b>11 %</b>), a zároveň <b>její zvýšení</b><b>o</b> částku odpovídající pojistnému na sociální zabezpečení a zdravotní pojištění, které je povinen platit zaměstnavatel (25 % za sociální a 9 % za zdravotní pojištění = <b>34 %</b>).</p>\n<p>Výše těchto odvodů je dána zákonem: <a href=\"http://www.zakonyprolidi.cz/cs/1992-589#p7\">zde</a>, <a href=\"http://www.zakonyprolidi.cz/cs/1997-48#p9\">zde</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1992-592#p2\">zde</a>. <b>Základ daně tak vzrostl o 34 %, a 15 % daň ze superhrubé mzdy je přibližně 20 % ze mzdy hrubé.</b></p>\n<p>Od roku <b>2013</b> byla vládou Petra Nečase <a href=\"http://www.zakonyprolidi.cz/cs/2012-500#cl1-4\">zavedena</a> také tzv. <b>„solidární daň“</b>, tedy navýšení daně o sedm procentních bodů pro fyzické osoby, jejichž příjem přesáhne 48násobek průměrné mzdy.</p>\n<p>Výrok Petra Fialy, že za vlád ODS se snižovaly daně je tedy <b>pravdivý</b><b>,</b><b>pokud hodnotíme změnu sazeb daní z příjmu</b><b>,</b> ale současně byl také <b>navýšen základ pro výpočet této daně</b> a <b>zavedena</b> byla <b>dodatečná daňová sazba</b> pro vysocepříjmové fyzické osoby. Obě vlády, Topolánkova i Nečasova, pak <b>zvyšovaly sazby DPH</b>, viz vysvětlení k relevnatnímu výroku z této diskuze.</p>\n<p><b>Směrodatná</b><b>je</b><b>složená daňová kvóta</b><b>,</b> ukazatel umožňující srovnání daňového zatížení. Představuje podíl daní na hrubém domácím produktu. Složená daňová kvóta zahrnuje „skutečné daně“ (jako daně i označované), ale také příjmy z odvodů na sociální a zdravotní pojištění a příspěvek na státní politiku zaměstnanosti. Statistiku daňové kvóty sleduje <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=REV#\">OECD</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBazRGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e1f97c423539e6c5eb9462cdf066d15a5c3b4c7c/kvotapng.png\">\n<p>Jak lze vyčíst z tabulky výše, během vlády Mirka Topolánka se složená daňová kvóta mírně snižovala, zatímco za vlády Petra Nečase naopak vzrostla. <b>Výrok Petra Fialy je proto možné hodnotit jako nepravdu</b>, neboť při hodnocení daňového zatížení je nutno brát v potaz více proměnných, než jen absolutní výši jedné z daňových sazeb, a v tom případě není pravdivé tvrzení že „za vlády ODS se snížily daně“ v obecném měřítku.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12729",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Zatím vám pouze mohu prozradit, že jsem kdysi řekl, že první vlna investic bude deset miliard, a to se také skutečně stalo, mimochodem byly koupeny České aerolinie, pivovar Lobkowicz, fotbalový klub Slavie, televize Barrandov a tak dále, a tak dále.",
    "oduvodneni": "<p>Údaj o pravděpodobném objemu čínských investic v ČR uvedl Miloš Zeman <a href=\"http://www.ceskenoviny.cz/zpravy/zeman-odhadl-prvni-vlnu-cinskych-investic-v-cr-na-10-miliard-kc/1255186\">při své návštěvě Číny v září roku 2015</a>. Za přihlížení prezidenta při podpisu smluv pak jedna největších soukromých čínských společností CEFC oznámila nákup téměř <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1579224-cinane-koupili-podil-v-travel-service-i-pivovaru-lobkowicz\">50% podílu v české letecké společnosti Travel Service</a>, která drží <a href=\"https://or.justice.cz/ias/content/download?id=69d75b81532542ce8d1688c9ea7fd1ad\">podíl 34 % (.pdf str. 3)</a> v Českých aeroliniích.</p>\n<p>Dále CEEF <a href=\"http://byznys.lidovky.cz/cinska-cefc-prevezme-vyznamne-podily-v-pivovarech-lobkowicz-a-travel-service-vstupuje-i-do-medii-ime-/firmy-trhy.aspx?c=A150905_092644_firmy-trhy_ELE\">převzala podíl</a> 79,4 procenta ve společnosti Pivovary Lobkowicz, vstoupila do českých firem Médea Group a vydavatelství Empresa Media. Právě do skupiny Empresa Media přísluší společnost Barrandov Televizní Studio a.s. provozující Televizi Barrandov. Čínská společnost taktéž <a href=\"http://byznys.ihned.cz/c1-64554020-fotbalovy-klub-slavia-koupila-cinska-cefc-mensinovy-podil-ziskal-jiri-simane\">koupila většinový podíl</a> v nejstarším ligovém fotbalovém klubu v Česku - Slavii.</p>\n<p>Předmětnou částku deseti miliard však bohužel z veřejných zdrojů nelze potvrdit, neboť z výše uvedených transakcí lze dohledat výši ceny akvizice pouze u Pivovarů Lobkowicz (hodnota 1,9 mld. Kč). S ohledem na tuto skutečnost označujeme výrok jako neověřitelný, neboť nejsme schopni celkový objem investic přesně kvantifikovat.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "12985",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Je tady jeden tvrdý ukazatel, a to procento, které jde do zdravotnictví z HDP. Toto procento za posledních 6-7 let ze 7,5 % o půl procentního bodu dolů. To je samo o sobě 17, 20 mld. Těch našich 7 % současných je méně než 11 % v Německu.",
    "oduvodneni": "<p>Výrok Leoše Hegera potvrzují data Ústavu zdravotnických informací a statistiky ČR (<a href=\"http://www.uzis.cz/rychle-informace/vydaje-na-zdravotnictvi-2010-2014\">ÚZIS</a>), podle kterého jen mezi lety 2010-2014 poklesly výdaje na zdravotnictví ze 7,3 na 7,0 % HDP. Tato čísla by potvrzovala Hegerem uváděný trend. Půl procenta HDP by podle hodnot roku <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2015/makroekonomicka-predikce-cervenec-2015-22137\">2014</a> dělalo přibližně 21 miliard korun.</p>\n<p>Jiná data však uvádí statistika <a href=\"http://data.worldbank.org/indicator/SH.XPD.TOTL.ZS\">Světové banky</a>. Ukazatel Výdaje na zdravotnictví jako procento HDP, který zahrnuje jak veřejné, tak soukromé výdaje, je v České republice od roku 2010 přibližně na zmíněné hodnotě 7,5 % HDP (poslední údaj je z roku 2014). Tento rozpor ukazuje, že se nejedná o tak \"tvrdý\" ukazatel, jak říká Heger. Výsledek záleží na konkrétní metodice, co je do výpočtu zahrnuto.</p>\n<p>V roce 2009 výdaje dosáhly až 7,8 % HDP, předtím to bylo méně než 7 %. Oproti tomu v Německu se tento podíl pohybuje okolo 11 procent.</p>\n<p>Pro další srovnání, na Slovensku jde do zdravotnictví 8 % HDP a v Polsku přibližně 6,5 procenta.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13497",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "Moderátorka: V Libereckém kraji už bylo vytipováno dohromady 5 míst, kam by tedy případně uprchlíci mohli být alokováni. Údajně se jednalo o nějaké 4 autokempy plus ještě...To jste vytipovávali vy přímo na hejtmanství?\n\nMartin Půta: Vytipovávali to pracovníci krizového řízení a jednalo se o situaci, kdy se nevědělo, že ta migrační vlna nepřelije přes naše hranice. Jednalo se o záchyt v loňském létě, o místo, kde by ti lidé dostali najíst, kde by dostali napít, kde by mohli přespat do té doby, než se bude jejich statut řešit.",
    "oduvodneni": "<p>Podle <a href=\"http://www.mvcr.cz/soubor/prirucka-pro-obce-final-pdf.aspx\">dokumentu vydaném ministerstvem vnitra</a> “Příručka pro obce využitelná při vzdělávání pracovníků krizového řízení v oblasti vnitřní bezpečnosti” v roce 2014, která obsahuje i kapitolu Migrace, je migrační vlna popisována jako zvýšený tlak cizinců na hranice ČR za účelem legálního nebo nelegálního vstupu do země, popřípadě tranzitu.</p>\n<p>“ <i>Ve vztahu k obcím (a krajům) Typový plán předpokládá výslovně pouze dva úkoly: aktivace krizového řízení a zabezpečení činnosti krizových štábů a spolupráce při zabezpečení ubytování pro uprchlíky, vytipování vhodných objektů, poskytování zdravotnické péče a humanitární pomoci</i> ”. Vzhledem k migrační vlně, která loni probíhala v sousedním Německu, byly kraje loni na podzim vyzvány k vytipováni vhodných dočasných ubytovacích kapacit, Liberecký kraj vybral 5 míst z toho 4 autokempy, jak v reportáži ČT citované i v diskusi potvrzuje Miloslava Volfová, pracovnice oddělení krizového řízení krajského úřadu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13753",
    "autor": "Roman Celý",
    "strana": "KDU-ČSL",
    "vyrok": "Ten původní návrh z ministerstva školství (k inkluzi - pozn. Demagog.cz) vyzníval spíše tak, že zrušíme speciální školy. ",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože legislativní návrhy směrem k inkluzi neobsahovaly zrušení praktických škol.</p>\n<p>O tom, že by novela měla rušit praktické školy, informoval v září 2015 <a href=\"http://zpravy.idnes.cz/pristi-rok-zaniknou-zvlastni-skoly-tisice-deti-pujdou-do-beznych-trid-1m1-/domaci.aspx?c=A150921_211159_domaci_fer\">iDNES.cz</a>. Na tento článek reagovala obecně prospěšná společnost EDUin, která ve své <a href=\"http://www.eduin.cz/tiskove-zpravy/tiskova-zprava-zpravy-o-chystanem-ruseni-zakladnich-skol-praktickych-drive-zvlastnich-jsou-zamerne-zavadejici/\">tiskové zprávě</a> takové tvrzení zpochybnila. Dokonce tvrdí, že původní návrh neměl tyto školy rušit, pouze měla být: „<i>zrušena příloha rámcového vzdělávacího programu pro lehce mentálně postižené děti a nahrazena podpůrnými opatřeními a individuálními vzdělávacími plány pro tyto děti</i>“.</p>\n<p><i></i> Ministryně školství Kateřina Valachová <a href=\"https://www.novinky.cz/domaci/381358-valachova-ruseni-zvlastnich-skol-se-nechysta-protoze-zadne-nejsou.html\">odmítla</a>, že by se měly takové školy rušit, a ztotožnila se tedy s výše uvedeným názorem společnosti EDUin. Zároveň z <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=112533\">původního návrhu</a> (.pdf) nelze vyčíst nic, co by mělo naznačovat rušení speciálních škol.</p>\n<p>Nadace Open Society Fund, která připravila <a href=\"http://www.osf.cz/wp-content/uploads/2016/03/Inkluzivni_vzdelavani_v_CR_COSIV_Nadace_OSF.pdf\">dokument</a> (.pdf, str. 3), jenž shrnuje změny způsobené novelou zákona, uvádí, že zmíněný rámcový vzdělávací program se sice ruší, ale ne bez náhrady. Současně také uvádí, že školy se díky této <a href=\"http://www.msmt.cz/file/37052_1_1/download/\">nové verzi RVP</a> (.pdf) mohou transformovat na běžné základní školy nebo mohou zůstat školami pro žáky s mentálním postižením.</p>\n<p>Není tedy pravda, že by (ať už z prvotního návrhu, nebo ze <a href=\"http://www.zakonyprolidi.cz/cs/2015-82\">schváleného</a>) mělo vyplývat rušení speciálních škol.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14009",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve Varšavě se NATO jasně dohodlo, i za účasti Američanů, že bude garantovat bezpečnost svého východního křídla. To znamená pobaltských zemí, Polska a dalších zemí, které hraničí s tím konfliktním regionem.",
    "oduvodneni": "<p>Na zmíněném jednání ve Varšavě byl potvrzen důraz na zajištění bezpečnosti východních států NATO - Polska a zemí Pobaltí.</p>\n<p>V červenci 2016 proběhlo ve Varšavě <a href=\"http://www.msz.gov.pl/en/foreign_policy/nato_2016/summary_of_two_days_of_the_nato_summit_in_warsaw;jsessionid=41E273CB32990E86F9A46937410C181A.cmsap1p\">zasedání</a> států NATO. Jedním z výsledků těchto jednání bylo rozhodnutí posílit takzvané <a href=\"http://www.msz.gov.pl/resource/283018e4-2eb2-414f-b69f-de85afa1ac08:JCR\">východní křídlo</a> (str. 10, bod 40) NATO, tedy Polsko, Litvu, Estonsko a Lotyšsko.</p>\n<p>„<i>Rozhodli jsme se posílit přední pozice NATO v Estonsku, Litvě, Lotyšsku a Polsku a tím jednoznačně prokázat jednotný postoj, kdy jako spojenci jsme odhodláni a schopni jednat společně proti jakékoliv agresi.</i>“ <i></i> V každé z těchto zemí by měl vzniknout jeden mezinárodní prapor pod velením USA, Kanady, Velké Británie a Německa. Nejvyšší vedení těchto mezinárodních sil bude v Polsku.</p>\n<p>Výrok je hodnocen jako pravdivý, protože došlo k jednání NATO v Polsku, na kterém bylo dohodnuto zřízení čtyř mnohonárodnostních praporů, jenž budou lokalizovány na území Polska, Litvy, Estonska a Lotyšska, tedy tzv. východního křídla NATO.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14265",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Předseda Evropského soudního dvora oznámil, že o této žalobě (slovenské žalobě na kvóty - pozn. Demagog.cz) bude rozhodnuto na konci letošního roku.",
    "oduvodneni": "<p>Předseda <a href=\"http://curia.europa.eu/jcms/\">Soudního dvora Evropské unie</a><a href=\"http://curia.europa.eu/jcms/jcms/Jo2_7026/cs/\">Koen Lenaerts</a> začátkem února 2016 na Slovensku <a href=\"http://195.46.72.16/free/jsp3/search/view/ViewerPure_en.jsp?Document=..%2F..%2FInput_text%2Fonline%2F16%2F02%2Ftbtbex290t6.dat_120500.1%40Fondy&amp;QueryText=%20http://195.46.72.16/free/jsp3/search/view/ViewerPure_en.jsp?Document=..%2F..%2FInput_text%2Fonline%2F16%2F12%2Ftbtbexc1282.dat_201100.1%40Fondy&amp;QueryText=%20(TASR,%20tiskov%C3%A1%20agentura%20SR)\">uvedl</a>, že rozhodnutí ve věci <a href=\"http://curia.europa.eu/juris/document/document.jsf?text=&amp;docid=173998&amp;pageIndex=0&amp;doclang=cs&amp;mode=req&amp;dir=&amp;occ=first&amp;part=1&amp;cid=45574\">žaloby</a> Slovenska na přerozdělování uprchlíků dle povinných kvót bude rozhodnuto v řádu měsíců. Uvedl horizont konce roku 2016 či nejpozději začátek roku 2017.</p>\n<p>Na začátku prosince 2016 pak Lenaerts <a href=\"https://euractiv.sk/clanky/zahranicie-a-bezpecnost/o-zalobe-slovenska-ohladom-kvot-sa-rozhodne-v-lete-2017/\">sdělil</a>, že místo běžných 12 až 14 měsíců bude rozhodování sporu trvat o půl roku déle, rozhodnutí tedy lze očekávat v létě roku 2017.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14521",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "KDU-ČSL prohlasovala zákon o EET bez výjimek. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť lidovci podpořili svým hlasováním platný zákon o evidenci tržeb, který skutečně dopadá na všechny subjekty, jak byly navrženy vládou, resp. ministerstvem financí. V závěrečném hlasování o návrhu zákona, jenž zavádí současné nastavení EET, bylo <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62358\">13 poslanců KDU-ČSL</a> pro (všichni přítomní).</p>\n<p>Doplňme, že zástupci KDU-ČSL prosadili rozfázování EET do celkem čtyř vln, z nichž třetí a čtvrtá proběhnou až po volbách do Poslanecké sněmovny. Touto věcí se zabýváme v předchozím výroku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14777",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KOZOJÍDKY: Byla holčička a ta holčička se jmenovala Lucinka. A té Lucince byly 3 roky a měla otčíma. A jednou z hladu vypila misku mléka. Ten otčím ji seřezal řemenem, pak jí ponořil hlavu do vany s ledovou vodou, ona se pozvracela a on jí přinutil jíst její vlastní zvratky a těmi zvratky se tříletá Lucinka udusila. Soudce se jmenoval Zelenka, který to soudil. Státní zástupce obžaloval toho otčíma z vraždy, kde je sazba 15 let a tento soudce Zelenka toto obvinění z vraždy překvalifikoval na ublížení z neznalosti a dal tomu otčímovi podmíněný trest. Abych byl objektivní, tak odvolací soud tento rozsudek zrušil.",
    "oduvodneni": "<p>Miloš Zeman tento výrok vyřkl (stejně jako předchozí o platech) v reakci na otázky dámy z publika, která popisovala svou negativní zkušenost s justicí a následně <a href=\"https://www.facebook.com/prezidentcr/videos/1407854149297006/\">položila dotaz</a> (čas 9:30):</p>\n<p>„<i>C</i><i>htěla bych se zeptat, jaký máte názor na naše soudy</i>.“</p>\n<p>Hlava státu tak reagovala konkrétními příklady (platy a tímto výrokem) na českou justici obecně.</p>\n<p>Ke konkrétnímu uvedenému příkladu. Prezident Zeman má pravdu v tom, že soudce Pavel Zelenka (který také označil odposlechy v kauze Davida Ratha za nezákonné, pozn. Demagog.cz) soudil <a href=\"https://zpravy.aktualne.cz/domaci/poslal-kauzu-rath-na-zacatek-papirozrout-ktery-soudil-h-syst/r~9b41daced1a611e6aa860025900fea04/\">případ tříletého dítěte</a>, malé Lucie, která zemřela následkem týraní svého nevlastního otce v roce 1993. Muž opravdu nevlastní dceru nejprve zbil obojkem pro psa, topil jí ve vaně a následně nutil jíst vlastní zvratky, kterými se dívka udusila.</p>\n<p>Miloš Zeman se mýlí v tom, že soudce Zelenka rozhodoval v první instanci a překvalifikoval trestný čin nevlastního otce tříleté Lucie. Zelenka rozhodoval v případu odvolání v této kauze a <a href=\"http://archiv.ihned.cz/c1-65575120-rozhodnuti-soudce-zelenky-ktery-zrusil-verdikt-v-kauze-rath-musel-nekolikrat-napravovat-nejvyssi-soud-treba-v-pripade-h-systemu-ci-tyrani\">několikrát zrušil verdikt</a> soudu nižší instance, který muže odsoudil třikrát k patnácti letům a jednou ke dvanáctiletému trestu vězení za zvláště trýznivou vraždu. Sám soudce Zelenka nakonec rozhodl o podmíněném trestu na jeden rok za neposkytnutí pomoci (tedy nikoliv jak tvrdí prezident Zeman za „<i>ublížení z neznalosti</i>“).</p>\n<p>Později byl verdikt zrušen Nejvyšším soudem pro stížnost ministra spravedlnosti a po dalším právním boji dostal muž trest odnětí svobody na osm a půl roku za ublížení na zdraví, ze kterého si odseděl dvě třetiny.</p>\n<p>Na závěr svého výroku <a href=\"https://www.facebook.com/prezidentcr/videos/1407854149297006/\">Zeman uvedl</a> (čas 12:10):</p>\n<p>„<i>Ptala jste se (Zeman se obrací k tazatelce, pozn. Demagog.cz) mě, co si myslím o naší justici. Justice není žádný abstraktní pojem. Justice jsou lidé. Justice jsou konkrétní soudci včetně soudce Zelenky. Takže tím jsem vám řekl svůj názor.</i><i>“</i></p>\n<p>Výrok je hodnocen jako zavádějící, protože jednak obsahuje několik nepřesností (což je v dané věci sekundární), především však Zeman na rozhodnutí jednoho soudce, jenž kritizuje (jako factcheck nehodnotíme, zda právem), popisuje vadu systému justice. Nicméně je faktem, že i přes rozhodnutí zmíněného soudce si právě justiční systém dokázal poradit tak, že daný obžalovaný skončil ve vězení, byť zmíněný soudce Zelenka rozhodl o podmíněném trestu.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15289",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(pokračování předchozího výroku) ... tak ve skutečnosti my jsme shodili ty příjmy cirka o 20 procentních bodů pro ty, pro ty sociálně slabé.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako neověřitelný, nepodařilo se nám totiž dohledat data, která by podporovala Filipovu argumentaci. Jen pro úplnost dodejme, že Vojtěch Filip uvádí, že příjmy se snížily o zhruba pětinu tím, že se od roku 2006 nevalorizovaly penze (což není pravda) a minimální mzda (což je vzhledem k časovému vymezení korektní vyjádření).</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-09-08",
      "medium": "Český rozhlas",
      "url": "https://www.irozhlas.cz/volby/protiruske-sankce-jsou-neefektivni-evropske-zeme-na-ruskem-trhu-nahradily_1709091200_ako"
    }
  },
  {
    "id": "15801",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Ve vyloučených lokalitách (myšleno v západní Evropě, pozn. Demagog.cz), v těch no-go zónách, platí duální právo. Platí tam některé prvky rodinného a práva šaría. To není právo založené na Listině základních práv a svobod. Muslim má větší právo jak nemuslim, muž má větší právo jak žena.",
    "oduvodneni": "<p>Ve městech západní Evropy existují místa vyznačujícími se problémy jako vyšší mírou kriminality či chudoby, existence Topolánkem popsaných no-go zón aplikujících právo šaria však nemá oporu ve statistikách ani vyjádření představitelů bezpečnostních sborů.</p>\n<p>Vyloučená lokalita (no-go zóna) je <a href=\"https://www.collinsdictionary.com/dictionary/english/no-go-area\">definována</a> jako území, které není zvenku zcela volně přístupné, jelikož je ovládáno ozbrojenou skupinou lidí (paramilitantní organizací), a státem organizované ozbrojené složky mohou na takové území vstoupit pouze silově.</p>\n<p>V souvislosti se západní Evropou se o no-go zónách hovoří v souvislostí s částmi měst ovládanými osobami muslimského vyznání, ve kterých kromě tuzemského práva platí také islámské právo <a href=\"http://www.bbc.co.uk/religion/religions/islam/beliefs/sharia_1.shtml\">šaria</a>, které se ale od evropského pojetí práva odlišuje tím, že není bráno jako soubor obecně závazných pravidel, nýbrž jako návod k žití pro muslimy. Některé z výkladů šarii pak opravdu přiznávají větší práva muslimům oproti nemuslimům a mužům oproti ženám.</p>\n<p>Existují však skutečně takto popsané no-go zóny? Podle dostupných informací nikoliv.</p>\n<p>Americký zpravodajský kanál Fox News se za výrok obdobný výroku Mirka Topolánka o existenci no-go zón ve Francii a Spojeném království v roce 2015 po vlně kritiky od oficiálních představitelů evropských zemí musel <a href=\"https://www.nytimes.com/2015/01/19/world/europe/fox-news-apologizes-for-false-claims-of-muslim-only-areas-in-england-and-france.html\">omluvit</a>, podobné výsledky pak přinesla i fact-checkingová organizace Fullfact, která ověřila několik výroků týkající se muslimů v rámci Spojeného království.</p>\n<p>Jeden z nich se týkal i no-go zón, přičemž podle londýnské městské policie a ministerstva zahraničí Spojeného království neexistují na území Spojeného království <a href=\"https://fullfact.org/news/muslims-uk-viral-poster-factchecked/\">místa</a>, kde nevládne právo Spojeného království. Co se týče aplikace práva šaria, na území Spojeného království <a href=\"https://fullfact.org/law/uks-sharia-courts/\">existují</a> tribunály a rady aplikující právo šaria v náboženských otázkách, jejich rozhodnutí však nejsou bez potvrzení soudem právně závazná.</p>\n<p>To však nevylučuje, že v západní Evropě existují místa, ve kterých se shlukuje chudší část obyvatel a která eviduje vyšší počet trestních deliktů. Francie již od roku 1996 <a href=\"http://sig.ville.gouv.fr/Atlas/ZUS/\">eviduje</a> 751 tzv. citlivých městských zón, které jsou pro francouzskou policii prioritní oblastí. Švédská policie pak podle zprávy z letošního června identifikuje 61 <a href=\"http://www.newsweek.com/sweden-police-vulnerable-areas-no-go-zones-628029\">citlivých</a> míst se zvýšenou kriminalitou. Podle <a href=\"http://www.government.se/articles/2017/02/facts-about-migration-and-crime-in-sweden/\">vyjádření</a> švédské vlády to však neznamená, že v nich neplatí švédské právo či že se do nich švédská policie bojí chodit.</p>\n<p>Ve všech případech, které bývají uváděny (tj. Velká Británie, Francie nebo Švédsko), se diskutuje zejména o bezpečnostních otázkách. Není ovšem pravdou, že by v uváděných místech neplatilo právo daného státu a bylo nahrazováno právem šaría.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16057",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Jedinej systém, který to (hazard - pozn. Demagog.cz) zakazuje, je islám. ",
    "oduvodneni": "<p>Islám na hazard <a href=\"https://www.al-islam.org/greater-sins-volume-1-ayatullah-sayyid-abdul-husayn-dastghaib-shirazi/fourteenth-greater-sin\">nahlíží podobně</a> jako na pití alkoholu – <a href=\"https://books.google.cz/books?hl=cs&amp;lr=&amp;id=HlylAgAAQBAJ&amp;oi=fnd&amp;pg=PP1&amp;dq=quran+ban+gambling&amp;ots=cQotkqujwP&amp;sig=sCVAZHE2_wCtLwAeyb3_3Hj5O1w&amp;redir_esc=y#v=onepage&amp;q=quran&amp;f=false\">hazard je tedy zakázán</a>. V případě <a href=\"http://www.gambleonline.co/religious-views-of-gambling/\">jiných náboženství</a> narážíme na různé zmínky o <a href=\"http://www.jstor.org/stable/pdf/3512317.pdf\">škodlivosti hazardu</a>, který není v žádném případě doporučován, avšak <a href=\"https://www.thoughtco.com/is-gambling-a-sin-701976\">ani zakázán</a>. Kasina a sázkové kanceláře jsou postaveny <a href=\"http://www.bestcasinosites.net/blog/gambling-laws-worldwide.php\">mimo zákon</a> v zemích s muslimskou většinou, např. Katar, Kuvajt nebo Brunej.</p>\n<p>V každém případě muslimské země nejsou jediné, které by hazard v různých formách zakazovaly – hazard v jakékoli podobě je zakázán kupř. <a href=\"http://www.bbc.com/news/business-40577937\">v Číně</a>, <a href=\"http://www.bbc.com/news/world-asia-35491852\">v Thajsku</a> či na Kubě, ve skutečnosti se však provozuje mimo dohled zákona. Mnohé jiné země mají pravidla ohledně hazardu velmi striktní (Libanon, Nový Zéland).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-02",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-michal-horacek-kandidat-na-prezidenta--1778370"
    }
  },
  {
    "id": "16313",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nicméně v současné době zatím probíhají jednání o finální verzi Dublinu IV. Teď například premiér Babiš jednal s Borisovem o tom, že by v Dublinu IV nebyly obsaženy ony migrační kvóty.",
    "oduvodneni": "<p>Názvem Dublin IV se označuje návrh nařízení Evropského parlamentu a Rady, který má nahradit nařízení z roku 2013, tzv. <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX%3A32013R0604\">Dublin III</a>. <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">Dublin IV</a> je zatím pouze návrhem nařízení, který zatím nebyl přijat.</p>\n<p>Andrej Babiš při své návštěvě Bulharska <a href=\"http://www.ceskenoviny.cz/zpravy/babis-s-bulharskem-se-shodujeme-v-migraci-i-kohezni-politice/1576269\">projednával</a> se svým bulharským protějškem, premiérem Bojkem Borisovem, témata spojená s migrační politikou Evropské Unie. Bulharsko je totiž předsedajícím státem EU, v migrační politice během svého předsednictví chce dosáhnout kompromisu mezi členskými státy.</p>\n<p>Je třeba také dodat, že návrh Dublinu IV bude mít nejspíše pozměněný proces přijetí nařízení. Zástupci členských států se totiž <a href=\"https://zahranicni.ihned.cz/evropa-slovensko/c1-65923290-s-povinnymi-kvotami-na-prijimani-uprchliku-je-konec-bez-souhlasu-ceska-je-nebude-mozne-schvalit\">dohodli</a> na summitu Evropské rady z října 2017, že k přijetí nařízení a dalších předpisů upravující azylový systém bude při hlasování v Radě třeba souhlasu všech členských států, nikoliv pouze <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M016&amp;from=EN\">kvalifikované</a> většiny, která je vyžadována podle unijních <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E078&amp;from=EN\">smluv</a>. Česká republika tak bude mít právo veta při schvalování návrhu nařízení obsahující výše uvedený mechanismus.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16569",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Když tahle kauza byla sledovaná (Nikulin, pozn. Demagog.cz), on (Pelikán, pozn. Demagog.cz) flagrantně poruší ústavní principy České republiky, mezinárodní právo, vnitřní právní předpisy.",
    "oduvodneni": "<p>Jak plyne z dřívějšího rozhodnutí Ústavního soudu (které je ministr povinen respektovat), není možné, aby Pelikán o vydání rozhodl před pravomocným rozhodnutím soudu o tom, zda bude J. Nikulinovi udělena mezinárodní ochrana, či nikoliv. Pokud by tak učinil, jednalo by se o postup rozporný se zákonem a o porušení ústavně zaručených základních práv. Výrok ovšem hodnotíme jako neověřitelný, problematická k hodnocení je jak otázka mezinárodního práva, tak i fakt, že porušení práva by měl v tomto případě konstatovat nezávislý soud.</p>\n<p>V případě hackera Nikulina byla před soudy zároveň vedena dvě řízení. První se týkalo toho, zda může být vydán do USA k trestnému stíhání, v druhém řízení soudy posuzovaly jeho žádost o udělení azylu.</p>\n<p>O vydání Nikulina do USA byla veřejnost <a href=\"https://www.irozhlas.cz/zpravy-domov/jevgenij-nikulin-robert-pelikan-stanislav-mecl-vydani-hacker-usa-rusko-spionazni_1804051518_haf\">informována</a> 30. března 2018. Již v květnu 2017 o přípustnosti Nikulinova vydání jak do USA, tak do Ruska rozhodl kladně Městský soud v Praze, což následně <a href=\"https://www.irozhlas.cz/zpravy-domov/jevgenij-nikulin-hacker-vydani-soud-usa-rusko_1711241317_sam\">potvrdil</a> i Pražský vrchní soud. Věcí se zabýval také Ústavní soud, který však Nikulinovu stížnost <a href=\"https://www.usoud.cz/aktualne/oduvodneni-usneseni-kterym-ustavni-soud-odmitl-ustavni-stiznost-jevgenije-nikulina/\">odmítl</a>. V takové situaci přešlo finální rozhodování na ministra spravedlnosti.</p>\n<p>Vedle tohoto vydávacího řízení však souběžně probíhalo řízení o udělení azylu. Nikulinovu žádost o azyl nejprve zamítlo ministerstvo vnitra a následně toto rozhodnutí potvrdil také Městský soud v Praze. Proti jeho rozhodnutí však <a href=\"https://www.irozhlas.cz/zpravy-domov/jevgenij-nikulin-hacker-rusko-usa-soud-azyl_1803161323_haf\">podal Nikulin kasační stížnost</a> k Nejvyššímu správnímu soudu.</p>\n<p>Jak na <a href=\"https://twitter.com/martinkopa/status/980020749258969088\">Twitteru</a> upozornil ústavní právník a asistent soudce Ústavního soudu Martin Kopa, prakticky totožnou situací se v jiném případu již v minulosti zabýval <a href=\"http://nalus.usoud.cz/Search/GetText.aspx?sz=St-37-13_1\">Ústavní soud</a>; ten rozhodl, že v případě, kdy jsou současně vedle sebe vedena řízení o vydání a řízení o udělení azylu, je povinností ministra vyčkat s rozhodnutím o vydání, až pravomocně skončí řízení o udělení azylu. Opačný postup podle Ústavního soudu vede k závěru, že došlo k porušení ústavně zaručených základních práv.</p>\n<p>Pokud v případě Nikulin rozhodl ministr Pelikán o vydání před soudním rozhodnutím o udělení azylu, postupoval v rozporu se zákonem a s tímto dřívějším rozhodnutím Ústavního soudu. Ústavní soud totiž navíc uvedl, že ministr spravedlnosti má ze zákona povinnost zkoumat, zda nebyl dané osobě udělen azyl nebo jestli řízení o udělení azylu před soudy stále neprobíhá.</p>\n<p>Pokud by Nejvyšší správní soud rozhodl o tom, že Nikulin má na udělení azylu nárok, ministru Pelikánovi by navíc jeho vydání výslovně zakazoval § 91 odst. 1 písm b) <a href=\"https://www.zakonyprolidi.cz/cs/2013-104#p91-1-b\">zákona o mezinárodní justiční spolupráci</a>.</p>\n<p>Nikulin byl do USA vydán na konci března 2018, dle ministra spravedlnosti pro větší <a href=\"https://zpravy.idnes.cz/hrad-vydani-extradice-nikulin-usa-prezident-zeman-rudolf-jindrak-py4-/domaci.aspx?c=A180404_155344_domaci_jkk\">důvodnost</a> žádosti oproti té ruské. Vydání do USA veřejně kritizoval například prezident Zeman, i přes svůj odlišný názor však poznamenal, že <a href=\"https://zpravy.idnes.cz/milos-zeman-slovensko-zahranicni-cesta-navsteva-f6v-/zahranicni.aspx?c=A180405_103419_zahranicni_ane\">respektuje</a> právo ministra spravedlnosti rozhodnout v dané věci.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-04-04",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370404/"
    }
  },
  {
    "id": "16825",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "No, protože pan Faltýnek taktně a takticky zamlčel, že se nejedná pouze o zemědělskou nebo lesní půdu. Tam se samozřejmě jedná i o ostatní plochy a také se jedná o parcely třeba uprostřed Prahy nebo v intravilánu Prahy a tam, kdo jste někdy kupoval nějaké pozemky uprostřed Prahy, a já jsem to tedy nebyl, protože na to nemám, protože tam za metr čtvereční se dá utratit nejenom tisíce, ale možná i řádově desetitisíce korun, tak to jsou samozřejmě ceny, které jsou úplně jiné.",
    "oduvodneni": "<p>Součástí <a href=\"https://www.mkcr.cz/doc/cms_library/informace-poskytnuta-na-zaklade-zadosti-ze-dne-07-06-2013-oc-438.pdf\">výpočtu</a> kompenzace za pozemky, které nemohou být vydány, jsou kromě zemědělské a lesní půdy i ostatní pozemky a zastavěná plocha. Cena, která je použita ve výpočtu pro zastavěnou plochu je opravdu řádově vyšší, než je tomu u zemědělské a lesní půdy.</p>\n<iframe id=\"datawrapper-chart-ZDTvs\" src=\"//datawrapper.dwcdn.net/ZDTvs/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" height=\"371\"></iframe>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-04",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370604/"
    }
  },
  {
    "id": "17081",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "No a potom je Libye. To je největší problém. Tam není vlastně jedna vláda, tam se čeká nějaké volby, ta libyjská stráž, které my jsme pomohli v rámci operace Sofia, je velice efektivní. Ona zadržuje ty lodě, 84 % a teďka neměli naftu v srpnu. Takže premiér Conte řešil naftu, protože je to sice státní firma, ale vláda nebyla schopna donutit vlastně aby dali libyjské stráži naftu, aby mohli zadržovat ty lodě.",
    "oduvodneni": "<p>Současná situace v Libyi je opravdu značně problematická. Politické frakce usilující o vládu rozdělují jak jejich odlišné zájmy, tak i neochota uznat autoritu jediné z nich. </p><p>Tuto situaci by mohly vyřešit <a href=\"https://www.theguardian.com/world/2018/may/29/macron-hosts-libyan-factions-in-paris-in-push-to-secure-elections\">volby naplánované</a> na 10. prosince 2018, podle dohody by se do 16. září 2018 měly strany usnést na předpisech, dle kterých se tyto volby uskuteční.</p><p>Od květnové  schůzky libyjských frakcí však došlo k několika změnám ve vlivu jednotlivých skupin. <a href=\"https://worldview.stratfor.com/article/why-libyan-elections-probably-wont-happen-year\">Důvěru</a> ve vytvoření stabilní vlády a v samotný příslib voleb pak nijak neposilují předešlé neúspěšné pokusy o ustavení jednotné vlády a roztříštěná politická situace v zemi. </p><p>Do jednání mezi politickými skupinami v Libyi se zapojila také Itálie. <a href=\"https://www.reuters.com/article/us-italy-libya/italys-pm-conte-sees-no-rush-for-libyan-election-idUSKBN1KT1PH\">Giuseppe Conte řekl</a>, že pro stabilizaci Libye zorganizuje separátní konferenci s podporou Donalda Trumpa, která by se mohla konat v průběhu listopadu. K otázce na názor Emmanuela Macrona, který vedl dohodu předešlou, pak dodal, že tato dohoda není nijak na škodu žádné předešlé dohodě, kterou uskutečnily jiné evropské státy.</p><p>Co se týče části výroku ohledně operace <a href=\"https://www.operationsophia.eu/wp-content/uploads/2018/09/Press-Kit.pdf\">Sophia </a>(.pdf), pak je pravda, že ČR je jedním z 26 podílejících se členských státu. Hlavním úkolem operace je spolupráce s Libyjskou pobřežní stráží a námořnictvem při udržování kontroly nad části Středozemního moře.</p><p>Její efektivita avšak dle dat za první polovinu roku 2018 nedosahuje ani padesáti procent. Podle Washington Post Libyjská pobřežní stráž <a href=\"https://www.washingtonpost.com/world/europe/fewer-migrants-are-making-it-to-europe-heres-why/2018/07/23/80b56082-8c57-11e8-9d59-dccc2c0cabcf_story.html?noredirect=on&amp;utm_term=.128395d0f156\">zachytila</a> v roce 2017 pouze jednoho z devíti migrantů na cestě přes Středozemní moře. Tento rok toto číslo stouplo na dva z pěti. Konkrétně v červnu 2018 stráž zachytila asi 47 % migrantů.</p><p>Italská společnost Eni S. p. A., která největším zahraničním <a href=\"https://www.reuters.com/article/us-italy-libya/italys-pm-conte-sees-no-rush-for-libyan-election-idUSKBN1KT1PH\">producentem ropy</a> působícím v <a href=\"https://www.eni.com/enipedia/en_IT/international-presence/africa/enis-activities-in-libya.page\">Libyi</a>,  kterou má zřejmě Andrej Babiš ve výroku na mysli, je sice řízená státem, jenž  vlastní asi 30 % <a href=\"https://www.eni.com/en_IT/company/governance/shareholders.page\">podíl</a>, momentálně se ale již nejedná o &quot;státní firmu&quot;, i přestože byla ve svých počátcích <a href=\"https://www.eni.com/en_IT/company/eni-history.page\">založena</a> na základě zákona.  </p><p>Údajné komplikace s poskytnutím paliva pro libyjskou stráž se nám z dostupných zdrojů nepodařilo potvrdit, ani vyvrátit.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17337",
    "autor": "Jan Čižinský",
    "strana": "Praha sobě",
    "vyrok": "Naším cílem je, aby ubylo těch 140 000 aut, které do Prahy dojíždějí.\n",
    "oduvodneni": "<p>Podle <a href=\"http://www.distribucni.cz/novinky/277-spadovost-velkych-mest-roste\">studie spádovosti</a>, kterou v roce 2017 zpracovala společnost Česká distribuční a. s., vjíždí do Prahy z obcí Středočeského kraje pravidelně téměř 140 000 aut. <em>„Za posledních 15 let vzrostl počet dojíždějících o 47 procent,“</em> říká Jan Senohrábek. Oproti roku 2002 vzrostla výrazně orientace spádovosti na Prahu na úkor menších spádových center. Praha zvětšila své zázemí z 374 obcí na 562 obcí. </p><p>Podle <a href=\"http://www.iprpraha.cz/uploads/assets/dokumenty/ssp/analyzy/Obyvatelstvo/dojizdka_2018_mejstrik.pdf\">strategie</a> (.pdf, str. 6) Institutu plánování a rozvoje města Prahy z května 2018, která vychází z aktuální série dat Českého statistického úřadu za rok 2017, dojíždí denně do hlavního města Prahy za prací 164 300 osob.<br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17593",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Víte, ty medaile jsou vždycky za nějakou činnost. A dokonce to tam zaznívá, když se těm lidem ta medaile uděluje, že to je třeba za přínos vědě, že to je třeba za přínos žurnalistice nebo kultuře. ",
    "oduvodneni": "<p>Medaile obecně jsou <a href=\"https://www.zakonyprolidi.cz/cs/1994-157#p1-4\">nižším</a> typem státního vyznamenání České republiky dle zákona č. 157/1994 Sb., Zákon o státních vyznamenáních ČR. Medaile Za zásluhy je <a href=\"https://www.zakonyprolidi.cz/cs/1990-404#p6-1\">udělován</a><a href=\"https://www.zakonyprolidi.cz/cs/1990-404#p6-1\">a</a> od roku 1990 a <a href=\"https://www.zakonyprolidi.cz/cs/1994-157#f1567891\">přijímána</a> z rukou prezidenta. Medaile má tři stupně, z nichž první je <a href=\"https://www.zakonyprolidi.cz/cs/1994-157#f1567894\">nejvyšší</a>.</p><p>V letošním roce <a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-statni-vyznamenani-8-14366#from-list\">převzalo</a> státní vyznamenání z rukou prezidenta Miloše Zemana na Pražském hradě 41 lidí. Medaili Za zásluhy získali letos například fotbalový brankář Petr Čech, hudebníci Michal David a Ondřej Hejma nebo dvojnásobná olympijská vítězka Ester Ledecká. Výběr oceněných se neobešel bez kritiky stran specialistů i veřejně známých osobností. Například dle bývalého prezidenta <a href=\"https://zpravy.idnes.cz/statni-vyznamenani-milos-zeman-28-rijen-experti-politologove-gregor-kopecek-1v4-/domaci.aspx?c=A181029_100703_domaci_lre\">Václava Klause</a> státní vyznamenání ztrácí na své jedinečnosti, a to ať se bavíme o výběru či samotném množství rozdaných vyznamenání.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "18105",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Naše ekonomika v podstatě navazuje na ty trendy, které jsou v Evropské unii. Stačí se podívat na ty grafy vývoje hrubého domácího produktu.",
    "oduvodneni": "<p>Vývoj české ekonomiky skutečně koreluje s trendy, které se vyskytují v celé Evropské unii, jak dokládají data Eurostatu, a to jak v případě procentuálního růstu HDP (první graf), tak v případě vývoje hodnoty HDP na obyvatele (druhý graf).</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdmtJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--88abed446a06aa26c899c04c30bd8905ef3b5b6a/r%C5%AFst%20HDP.png\" alt=\"\"/><p>Zdroj: <a href=\"https://ec.europa.eu/eurostat/databrowser/view/tec00115/CustomView_2/line?lang=en\">Eurostat</a></p><p></p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdmdJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--26b09a84e3537e021de3e2ace649ab709be8a15c/HDP%20per%20capita.png\" alt=\"\"/><p>Zdroj: <a href=\"https://ec.europa.eu/eurostat/databrowser/view/sdg_08_10/default/line?lang=en\">Eurostat</a></p><p>O propojenosti české a unijní ekonomiky pak mluví i <a href=\"https://www.cnb.cz/export/sites/cnb/cs/menova-politika/.galleries/strategicke_dokumenty/analyzy_sladenosti_2017.pdf\">analýza</a> České národní banky, která hovoří o „<em>vysoké míře otevřenosti české ekonomiky a velké obchodní i vlastnické provázanosti s eurozónou.</em>“<br/><br/><br/><em><br/></em><br/></p><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18361",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "V prvních letech 39, 40, 41 ještě 42 to byla válka prohraná z našeho hlediska. ",
    "oduvodneni": "<p>Během zmíněných let 1939–1942 německá armáda skutečně vedla <a href=\"https://www.britannica.com/event/World-War-II\">vítěznou</a> válku. Společně se svými spojenci po roce 1939 obsadila téměř celou kontinentální Evropu, včetně Francie. V červnu roku 1941 napadlo Německo Sovětský svaz a Wehrmacht postoupil až k Moskvě. Již v té době však Německo zakusilo dvě významné porážky. A to v bitvě o Británii roku 1940 a v bitvě před Moskvou (1941–1942). Během let 1942–1943 došlo ke zlomovým událostem, kdy Německo prohrálo na východní frontě napřed bitvu u Stalingradu a následně u Kurska. Tyto události vedly k převzetí <a href=\"https://www.britannica.com/event/World-War-II\">iniciativy</a> Rudou armádou. Následovaly události vedoucí k porážce Německa, jako sovětská ofenziva na východní frontě nebo vylodění Spojenců v Normandii roku 1944 (SOMMERVILLE, Donald, 2009. <em>II. světová válka: vylíčení historie jednoho z nejstrašnějších konfliktů v dějinách lidstva s analýzou rozhodujících střetnutí a přelomových bitev</em>. str. 26–150). </p><p>Postupný vývoj bojů v Evropě zobrazuje následující animace (časový údaj se nachází vpravo nahoře):</p><div><a title=\"see #filehistory [CC BY-SA 3.0 (http://creativecommons.org/licenses/by-sa/3.0/)], via Wikimedia Commons\" href=\"https://commons.wikimedia.org/wiki/File:Second_world_war_europe_animation_large_de.gif\"><img width=\"512\" alt=\"Second world war europe animation large de\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/7/74/Second_world_war_europe_animation_large_de.gif/512px-Second_world_war_europe_animation_large_de.gif\"></a></div><p>Zdroj: <a href=\"https://commons.wikimedia.org/wiki/File:Second_world_war_europe_animation_large_de.gif\">Wikimedia Commons</a>, <a href=\"http://www.lib.utexas.edu/maps/\">University of Texas Libraries</a></p><p>Válka byla v těchto letech prohraná i z hlediska Československa, jehož exilová vláda se pod vedením prezidenta Edvarda Beneše ustavila v Londýně. Pohraničí českých zemí (Sudety) bylo přímo připojeno k Německu, zbytek českých zemí byl okupován jako <a href=\"https://www.rozhlas.cz/devitky/1939/_zprava/553715\">protektorát</a> Čechy a Morava. <a href=\"https://plus.rozhlas.cz/stat-temna-kapitola-slovenskych-dejin-7791351\">Slovensko</a> v územně okleštěné podobě bylo de iure samostatným státem, spolupracujícím s Německem. Obyvatelstvo v protektorátu <a href=\"https://www.ustrcr.cz/uvod/popraveni-plotzensee/\">trpělo</a> represemi ze strany německé okupační moci, obyvatelé židovského či romského původu byli systematicky vražděni v důsledku nacistické rasistické ideologie.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18617",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Stát zřizuje tři pojišťovny.",
    "oduvodneni": "<p>V České republice funguje v současné době celkem <a href=\"https://www.mzcr.cz/KvalitaABezpeci/obsah/zdravotni-pojistovny_3307_29.html\">7 zdravotních pojišťoven</a> – Všeobecná zdravotní pojišťovna (VZP) a dalších šest tzv. zaměstnaneckých pojišťoven, pod které spadají pojišťovny podnikové, rezortní (které jsou zejména pro zaměstnance konkrétního ministerstva, např. Zdravotní pojišťovna ministerstva vnitra ČR) nebo oborové (určené zejména pro zaměstnance v konkrétním odvětví, např. pro armádu Vojenská zdravotní pojišťovna).</p><p>Všeobecná zdravotní pojišťovna byla jako jediná zřízena přímo státem, a to zákonem <a href=\"https://www.zakonyprolidi.cz/cs/1991-551\">č. 551/1991 Sb</a>., další zdravotní pojišťovny mohly začít vznikat jako pojišťovny zaměstnanecké podle zákona <a href=\"https://www.zakonyprolidi.cz/cs/1992-280\">č. 280/1992 Sb</a>. Podle původní <a href=\"https://www.zakonyprolidi.cz/cs/1992-280#p3-1\">podoby</a> zákona byly tyto zaměstnanecké zřízeny Ministerstvem práce a sociálních věcí (MPSV), současná podoba zákona už pojem zřizovatele u pojišťoven nezná. </p><p>VZP je jediná pojišťovna, v níž má stát úplné zastoupení v jejích správních orgánech. Podle <a href=\"https://www.zakonyprolidi.cz/cs/1991-551#p20-2\">zákona</a> je její správní rada tvořena 10 členy jmenovanými vládou na návrh Ministerstva zdravotnictví a 20 členy volenými Poslaneckou sněmovnou. V <a href=\"https://www.zakonyprolidi.cz/cs/1991-551#p21-3\">dozorčí radě</a> je pak 10 členů volených Poslaneckou sněmovnou a 3 vládou na základě návrhů ministerstev.</p><p>Naopak u všech ostatních, tedy u zaměstnaneckých pojišťoven, jsou správní orgány závislé na státu pouze <a href=\"https://www.zakonyprolidi.cz/cs/1992-280#cast2\">částečně</a>. Ve <a href=\"https://www.zakonyprolidi.cz/cs/1992-280#p10-3\">správní radě</a> je 5 členů jmenovaných vládou a 10 volených z řad pojištěnců pojišťovny a v <a href=\"https://www.zakonyprolidi.cz/cs/1992-280#p10-5\">dozorčí radě</a> jsou 3 členové jmenováni vládou na návrhy ministerstev a 6 členů volených z řad pojištěnců. Obecně tedy můžeme říct, že tyto pojišťovny nejsou na státu závislé, a ten v nich nemůže vykonávat přímý vliv (na rozdíl od příspěvkových organizací či akciových společností).</p><p><strong>Tři pojišťovny v kontextu slučování</strong></p><p>Nejen Vojtěch Filip, ale i někteří další politici čas od času mluví o možném sloučení některých pojišťoven, konkrétně se často mluví o sloučení Vojenské zdravotní pojišťovny (VoZP), Zdravotní pojišťovny ministerstva vnitra ČR (ZP MV ČR) a případně i VZP. Tento návrh proběhl médii opakovaně, např. když ho prosazoval ministr zdravotnictví Heger v roce <a href=\"https://ct24.ceskatelevize.cz/domaci/1185014-heger-sloucenim-zdravotnickych-organizaci-usetrime-stovky-milionu\">2012</a>, v roce <a href=\"https://plus.rozhlas.cz/spojeni-pojistoven-s-vzp-utlum-jakekoli-konkurence-varuje-predseda-svazu-6541982\">2014</a> o něm mluvili ministr zdravotnictví Němeček a ministr financí Babiš nebo v roce <a href=\"https://www.zdravotnickydenik.cz/2017/01/pocet-zdravotnich-pojistoven-by-se-mohl-snizit-soudi-premier-sobotka/\">2017</a> tehdejší premiér Sobotka. Lze tedy předpokládat, že Vojtěch Filip myslí právě tyto tři pojišťovny, když mluví o tom, že je všechny zřizuje stát.</p><p>Vojenskou pojišťovnu <a href=\"https://www.vozp.cz/duvod-a-zpusob-zalozeni\">zřídilo</a> stejně jako ostatní zaměstnanecké pojišťovny MSPV, a to v 1992 na žádost tehdejšího Federálního ministerstva obrany. K otázce vztahu ke státu a možného sloučení pojišťoven se <a href=\"https://www.krajskelisty.cz/praha/5282-vozp-cr-je-zamestnaneckou-nikoliv-statni-pojistovnou.htm\">vyjádřil</a> Richard Medek, mediální a marketingový manažer VoZP ČR. Upozornil na to, že o této pojišťovně nelze mluvit jako o pojišťovně státní, ve které má stát <em>„pouze třetinovou, jakousi kontrolní účast v jejich správních orgánech. Pojišťovna se tedy může v rámci volného trhu chovat samostatně a usměrňovat svoji činnost tak, aby co nejlépe zajistila zdravotní péči o své klienty a udržela vyrovnaný rozpočet i do dalších let.“ </em>VoZP pojišťovna je pouze specifická tím, že má právně upravený <a href=\"https://www.zakonyprolidi.cz/cs/1997-48#p11-3\">vztah</a> k Armádě ČR.</p><p>Stejným způsobem vznikla i Zdravotní pojišťovna ministerstva vnitra ČR. K jejímu vztahu k ministerstvu se zase <a href=\"https://www.mvcr.cz/clanek/reakce-na-clanek-tykajici-se-zdravotni-pojistovny-mv-cr.aspx\">vyjádřil</a> Jaroslav Hruška, předseda správní rady ZP MV ČR: „<em>Zdravotní pojišťovna MV ČR se jmenuje tak, jak se jmenuje, ne proto, že by ji řídil ministr vnitra, ale proto, že část klientů pojišťovny tvoří (nebo tvořila) většina zaměstnanců rezortu vnitra.“</em> a dále: <em>„MV nemá se Zdravotní pojišťovnou MV ČR žádné finanční vztahy, její fungování je záležitostí správní rady tak, jak je tomu u všech zdravotních pojišťoven. Nezbývá mi než zopakovat, že Zdravotní pojišťovna ministerstva vnitra ČR je samostatným subjektem a ministr vnitra nemůže pojišťovně zasahovat do problematiky, která je v její samostatné působnosti.&quot;</em></p><p>Tyto zmíněné pojišťovny tedy i přes svůj bližší vztah k institucím, jako k Ministerstvu vnitra ČR a Armádě ČR, stále nejsou vysloveně státními institucemi a udržují si vlastní samosprávu, která je upravena stejným zákonem jako u např. Zaměstnanecké pojišťovny Škoda. Všechny české pojišťovny jsou samostatné právní subjekty (v zákoně o <a href=\"https://www.zakonyprolidi.cz/cs/1992-280#p5-1\">zaměstnaneckých pojišťovnách</a> a v zákoně o <a href=\"https://www.zakonyprolidi.cz/cs/1991-551#p2-2\">VZP</a>), samy nakládají se svým majetkem a kromě VZP jsou zapsány v obchodním rejstříku. Stát nad nimi ovšem stále udržuje dohled, například ministerstva <a href=\"https://www.zakonyprolidi.cz/cs/1992-280#p7-1\">kontrolují</a> jejich hospodaření a Ministerstvo zdravotnictví může pojišťovně <a href=\"https://www.zakonyprolidi.cz/cs/1992-280#p6-7-a\">odebrat</a> povolení k činnosti.</p><p><strong>Závěr </strong></p><p>Otázkou tedy je, jak hodnotit Filipův výrok, že<em> „stát zřizuje tři pojišťovny“.</em> Jak jsme viděli výše, hovořit o „zřizování“ pojišťoven je problematické a otázka jejich závislosti na státu je poměrně komplikovaná. </p><p>Zaměstnanecké pojišťovny mohou vzniknout pouze na základě <a href=\"https://www.zakonyprolidi.cz/cs/1992-280#p3-1\">povolení</a>, které uděluje Ministerstvo zdravotnictví, přičemž ministerstva jsou organizačními složkami státu. A stát také nad všemi pojišťovnami uplatňuje svůj dohled, a v tomto smyslu tedy státu podléhá všech 7 zdravotních pojišťoven. Na základě dosud zmíněných informací, můžeme rozlišit i užší smysl, ve kterém mu podléhá pouze VZP, protože pouze u ní má stát úplnou kontrolu v jejích správních orgánech, její zřízení bylo státem iniciováno a provedeno pomocí samostatného zákona. </p><p>Ze současných 7 pojišťoven nicméně nelze vydělit 3, které by měly oproti ostatním zvláštní status, aby bylo možné říci, že stát „zřizuje tři pojišťovny“. Zvláštní status má pouze VZP; všechny ostatní mají stejný status pojišťoven zaměstnaneckých. Výrok tedy hodnotíme jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]