[
  {
    "id": "5563",
    "autor": "Petr Bendl",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem zodpovědný zafungování národního podniku, proto jsem tam poslal kontrolu. Nikoliv soukromé firmy, ale řádně vysoutěžených auditorů, kteří byli vysoutěženi ještě předtím, než jsem na ministerstvo zemědělství přišel.",
    "oduvodneni": "<p>Právní postavení národního podniku Budějovický Budvar je i v současné době předmětem sporů (viz např. <a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2007/0041_5As__0700240A_prevedeno.pdf\">rozsudek</a><a href=\"http://www.nssoud.cz/files/SOUDNI_VYKON/2007/0041_5As__0700240A_prevedeno.pdf\">Nejvyššího správního soudu</a> (pdf.), <a href=\"http://byznys.ihned.cz/c1-24761510-vrchni-soud-zamitl-zalobu-bmp-na-zruseni-budvaru\">ČTK 2008</a> atd.), neboť není právním řádem vůbec upraveno. Získat informace o skutečné právní regulaci n. p. Budějovický Budvar je velmi komplikované, avšak obecně lze tvrdit, že zakladatelem n. p. je ministerstvo zemědělství (<a href=\"http://portal.gov.cz/wps/portal/_s.155/701/.cmd/ad/.c/313/.ce/10821/.p/8411/_s.155/701?PC_8411_l=77/1997&amp;PC_8411_ps=10#10821\">zákon č. 77/1997 Sb., o státním podniku</a>, <a href=\"http://obchodnirejstrik.cz/budejovicky-budvar-narodni-podnik-budweiser-budvar-national-corporation-budweiser-budvar-entreprise-nationale-514152/\">obchodní rejstřík</a>, <a href=\"http://eagri.cz/public/web/mze/legislativa/ostatni/Legislativa-ostatni_uplna-zneni_zakon-2000-219-majetek-CR.html\">zákon č. 219/2000 Sb., o majetku České republiky a jejím vystupování v právních vztazích</a>). Tj. ministr zemědělství je formálně zodpovědný za fungování n. p. Budějovický Budvar (jmenuje ředitele apod.).</p>\n<p><a href=\"http://www.kacr.cz/Data/files/Metodika/Legislativa/Audit/93_2009.pdf\">Auditem</a> v podniku byla pověřena firma <a href=\"http://rejstrik-firem.kurzy.cz/25699032/hzconsult-sro/\">HZ Consult, s.r.o.</a>, (tedy kapitálová obchodní společnost, která je předmětem soukromého práva). Podle neoficiálních zdrojů (tj. informace nejsou veřejně dostupné např. na stránkách ministerstva zemědělství) firma provádí audity pro ministerstvo zemědělství na základě kontraktu, který vznikl ještě před <a href=\"http://zpravy.idnes.cz/klaus-jmenoval-ministrem-bendla-vv-uz-ho-vyzvaly-at-zakroci-v-lesich-1it-/domaci.aspx?c=A111006_134536_domaci_kop\">nástupem</a> min. Petra Bendla (<a href=\"http://www.ceskapozice.cz/byznys/podnikani-trhy/budvar-pivovar-nebo-spis-banka\">Česká pozice</a>, <a href=\"http://www.tyden.cz/rubriky/byznys/cesko/budvar-kontroluje-spolecnost-hz-consult-ktera-auditovala-ods_224808.html\">Týden.cz</a>, <a href=\"http://www.vz24.cz/clanky/kontrolu-v-budvaru-a-povodi-labe-provadi-firma-hz-consult/\">vz24.cz</a>).</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-02-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500219/"
    }
  },
  {
    "id": "5819",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "(Jaroslav Zavadil, předseda ČMKOS: My jsme navrhli vám reformu naší [důchodového systému, pozn.], kterou jste vy prohlásil za velmi dobrou a kvalitní.)\n\nJá jsem řekl, že vaše analytické materiály jsou výborné a že některé prvky si zasluhují diskusi. ",
    "oduvodneni": "<p>Z toho co se nám podařilo dohledat se Jaromír Drábek k návrhům ČMKOS vyjadřoval spíše kriticky. Například ve výjadření Jaromíra Drábka, kde reaguje na vyjádření odborů \"6 lží Jaromíra Drábka\" konkrétně pak na výrok, že \"odbory jen kritizují a vlástní návrh nemají\". V <a href=\"http://www.top09.cz/proc-nas-volit/politika/duchodovy-system/fakta-k-lzikampani-odboru-6-lzi-jaromira-drabka-5667.html#6lez\">celém znění</a> se zde Jaromír Drábek vyjadřuje takto:</p>\n<p><i>\"Dosavadní aktivita odborů se vyznačovala především trvalým odmítáním stabilizovat současný průběžný důchodový systém v reakci na demografický vývoj (např. zvýšením důchodového věku).</i></p>\n<p><i>Návrhy zvyšující důchodové dávky bez nalezení zdroje financování nebo zvyšující již tak vysokou pojistnou sazbu nejsou akceptovatelné a poslaly by ČR na trajektorii rychle rostoucího dluhu se všemi důsledky. Obtížně se také polemizuje s kritikou návrhu vzniku důchodového fondového systému s dobrovolnou účastí, když ČMKOS sama navrhuje vznik dobrovolného fondového systému v rámci tzv. třetího pilíře. Poněkud logicky nepochopitelné je i to, že odborový svaz kritizuje penzijní fondy a princip spoření (nelze vyloučit krátkodobý pokles hodnoty úspor), ale na druhé straně prosazuje fondy na zaměstnanecko-zaměstnavatelské bázi. I tento typ spoření je přece vystaven investičnímu riziku.</i></p>\n<p><i>Zaměřit se na třetí soukromý pilíř nestačí, protože u spoření ryze z vlastních prostředků nelze vyloučit předčasné výběry. A těch není málo. Druhý fondový pilíř oproti tomu přináší záruku, že prostředky budou k dispozici při odchodu do důchodu.</i></p>\n<p><i>Spíše než předčasný odchod do důchodu u namáhavých profesí (kterých však bude postupně v souvislosti s vědeckotechnickým pokrokem ubývat) je nutno se zaměřit na zlepšení pracovních podmínek a zamezení možnosti poškození zdravotního stavu pracovníka. Následně je vhodné, třeba. pomocí rekvalifikace, upřednostnit uplatnění ve zdraví nepoškozujícím zaměstnání.</i></p>\n<p><i>Debata o výsledné podobě důchodové reformy však ještě není definitivně uzavřena a je jasné, že nalezení širšího politické a celospolečenské shody je základním předpokladem pro dlouhodobou stabilitu a udržitelnost důchodového systému na desetiletí dopředu. Bylo by velkou chybou prosazovat změny s vědomím, že je někdo jiný za pár let odmítne. K tomu je však nutný věcný dialog s opozicí, zaměstnavateli i odbory, nikoliv automatický nesouhlas s jakýmkoliv návrhem.\"</i></p>\n<p>Lze tedy říci, že nějaký zjevný souhlas Jaromíra Drábka s návrhem ČMKOS zde patrný není. Poměrně smířlivě se vyjadřuje v diskusním pořadu <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/s-jaromirem-drabkem-o-vladnich-reformach-7128.html\">partie</a> z 18.9. 2011, kde tvrdí: \" <i><strong>J<b>á na to mám naprosto jednoznačný názor. Ano, takové setkávání, taková argumentace má smysl, pokud ty argumenty jsou věcné. A my jsme dostali písemné stanovisko od Českomoravské konfederace odborových svazů, které je, a teď dávám příklady, které je velmi propracované, má i tu část metodickou i tu část konkrétní a my ty argumenty prostě bereme vážně, zabýváme se jimi a buď je odargumentujeme zpátky, anebo je vezmeme v úvahu při tom dalším postupu. Podobným způsobem jsme dostali stanovisko konfederace zaměstnavatelských a podnikatelských svazů. Zase konkrétní argumenty, které, se kterými můžeme souhlasit jednotlivě, nemusíme s některými z nich souhlasit, ale rozhodně je bereme v úvahu, a určitě v úterý večer o nich budeme diskutovat.\"<br>\n      </b></strong></i> Z tohoto vyjádření je patrné, že Jaromír Drábek chválí propracování návrhu a metodologii, nikoliv však cíle tohoto návrhu, kde říká, že je ochoten jednat o jednotlivých argumentech. Říci v tomto případě, že Jaromír Drábek označil tento návrh reformy za velmi dobrý a kvalitní je přinejmenším poměrně zavádějící vytrhávání z kontextu, proto označujeme výrok, respektive obhajobu Jaromíra Drábka za pravdivou.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6331",
    "autor": "Josef Novotný",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "...v současné době v Ostrově za podpory Karlovarského kraje vzniká nebo je tam průmyslová zóna, kterou v současné době naplňujeme právě velkým investorem, který by postupně tam měl přinést až 1500 pracovních míst, tak to je jedna věc.",
    "oduvodneni": "<p>Na základě informací z portálu Karlovarského kraje i médií hodnotíme výrok jako pravdivý.</p>\n<p>V Ostrově existuje průmyslová zóna, která je v současné době <a href=\"http://aktualne.centrum.cz/domaci/regiony/karlovarsky/clanek.phtml?id=728831\">využívána</a> pouze firmami KVtisk a Lindner. Velkým investorem myslí Josef Novotný německou společnost Behr, která <a href=\"http://vary.idnes.cz/nemecka-firma-behr-zacala-v-ostrove-stavet-tovarnu-pro-stovky-lidi-1du-/vary-zpravy.aspx?c=A120724_154559_vary-zpravy_pl\">postaví</a> v Ostrovské průmyslové zóně svůj největší podnik Česku.</p>\n<p>Na stránkách <a href=\"http://www.kr-karlovarsky.cz/hl/Archiv/Rok_2011/srpen_2011/seznam/110823_ostrov.htm\">kraje</a> nebo ve zprávě ČTK, převzaté jinými <a href=\"http://www.vz24.cz/clanky/o-prumyslovou-zonu-v-ostrove-ma-zajem-velky-investor/\">médii</a>, se hovoří dokonce o 1 700 pracovních místech, vytvořených postupně do roku 2018.</p>\n<p>Ze zprávy zveřejněné v <a href=\"http://www.kr-karlovarsky.cz/hl/Archiv/Rok_2011/srpen_2011/seznam/110823_ostrov.htm\">krajských listech</a>, je také jasná podpora kraje, který slibuje urychlené vyřízení všech potřebných povolení. Projekt má podporu i ze strany Ministerstva průmyslu a obchodu, které schválilo výjimku nutnou k rozšíření rozlohy areálu průmyslové zóny - podrobnější informace <a href=\"http://vary.idnes.cz/nemecka-firma-behr-zacala-v-ostrove-stavet-tovarnu-pro-stovky-lidi-1du-/vary-zpravy.aspx?c=A120724_154559_vary-zpravy_pl\">zde</a>.</p>\n<p>12. září 2012 informoval server <a href=\"http://ekonomika.idnes.cz/nemecky-vyrobce-behr-zastavil-stavbu-tovarny-u-ostrova-p2p-/ekonomika.aspx?c=A120912_161644_vary-zpravy_slv\">Idnes</a> o záměru firmy Behr o odstoupení z tohoto zamýšleného projektu. Jelikož však v době Otázek Václava Moravce (28. srpna 2012) byl stále projekt aktuální, hodnocení výroku hejtmana Novotného zůstává jako pravdivé.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6587",
    "autor": "Lubomír Franc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V letošním roce ještě pan kolega Plass hlasoval pro úvěr a pro schválení toho rozpočtu na nemocnici.  (nemocnice Náchod)",
    "oduvodneni": "<p>Dle <a href=\"http://www.kr-kralovehradecky.cz/html/volene_organy/usneseni_zastupitelstva/26-2012/32.html\">dokumentu</a> o hlasování z <a href=\"http://www.kr-kralovehradecky.cz/file/volene_organy/usneseni_zastupitelstva/26-2012/28.mp3\">jednání</a> ze dne 22. 3. 2012 Miloslav Plass hlasoval pro návrh. Na hlasování o tomto návrhu (<i>Realizace projektu Modernizace a dostavba Oblastní nemocnice Náchod<br>\n    Materiál č. ZK/N 6237</i>) bylo přítomno 32 zastupitelů. Návrh byl přijat 29 hlasy, tři zastupitelé (Miroslav Vlasák, Jan Michálek a Vladimír Dryml) se zdrželi.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6843",
    "autor": "Vladislav Raška",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ten balíček řeší tři oblasti, jedna je hazard, druhá je možné pětkrát a dost, to jest kvalifikovat opakované trestné přestupky jako trestný čin a samozřejmě je to otázka sociálního bydlení.   ",
    "oduvodneni": "<p>Výrok Vladislava Rašky je hodnocen jako pravdivý a to na základě dohledané legislativy na stránkách Poslanecké sněmovny.</p>\n<p>25. září byly v Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/hl.sqw?o=6&amp;s=46&amp;d=20120925\">hlasovány</a> (body 94 - 96) 3 legislativní návrhy zastupitelstva Ústeckého kraje. Konkrétně šlo o tisky 494, 495 a 496 a byly to návrhy změn zákonů v oblasti <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=494\">sociálního bydlení</a> (494), <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=495\">loteriích</a> (495) a také o novelu <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=496\">trestního zákoníku</a> (496). Důvodová zpráva návrhu trestního zákoníku uvádí přesné formulace, které z opakovaných přestupků mají učinit trestný čin. Nicméně Vladislav Raška se mýlí v kvantifikaci, z návrhu novely zákona plyne, že jde o tzv. \"třikrát a dost\" - konkrétní formulace v návrhu (.doc - str.12): \" <i>byl za takový přestupek v posledních třech letech alespoň dvakrát postižen</i> \". I přes tuto výhradu však hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7099",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Ve východních Čechách nebo na jižní Moravě, kde jsme, KDU-ČSL popřípadě v těch koalicích byla i se sociální demokracií, tak tam nemáme žádné korupční kauzy.(A já myslím, že to je signifikantní, protože tam, kde jsme byli, tak jsme dokázali ty věci pohlídat. )",
    "oduvodneni": "<p>KDU-ČSL měla své zastoupení v radách <a href=\"http://www.kr-zlinsky.cz/clenove-rady-cl-194.html\">Zlínského</a> (jeden člen rady z celkových osmi členů), <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=54674&amp;TypeID=1\">Jihomoravského</a> (5/11) a <a href=\"http://www.kr-olomoucky.cz/seznam-clenu-rady-olomouckeho-kraje-rok--cl-368.html\">Olomouckého</a> (1/11) kraje. Dle dostupných informací v médiích skutečně nelze dohledat kauzu, která by se týkala členů samosprávných orgánů těchto krajů, a proto hodnotíme výrok Pavla Bělobrádka jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7355",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Proč vlastně kandidujete na prezidenta republiky?\n\n KS: To je několik důvodů. Zaprvé mě tím překvapila vlastní strana. Když jsem přijel na sjezd do Hradce Králové, přijel jsem trochu opožděně, a oni mi oznámili, že se na tom usnesli, což bylo bezvadné překvapení. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Podle oficiální zprávy ze <a href=\"http://www.top09.cz/co-delame/tiskove-zpravy/top-09-karel-schwarzenberg-se-bude-uchazet-o-post-prezidenta-a-my-mu-dekujeme-7596.html\">sněmu</a> strany TOP 09 byl Karel Schwarzenberg skutečně vybrán za stranického kandidáta TOP 09 na sjezdu strany 22. října 2011 v Hradci Králové. Skutečnost reflektovalo několik <a href=\"http://zpravy.ihned.cz/?p=010000_d&amp;article%5bcomment%5d%5bukaz_vsechny%5d=1&amp;article%5bcomment%5d%5bart_id%5d=53316850&amp;article%5bid%5d=53316850&amp;article%5bcomment%5d%5bfrom%5d=200\">médií</a>, za všechny uvádíme server iHNed.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041207/video/"
    }
  },
  {
    "id": "7611",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Já mám mimo českého státního příslušenství od narození pouze švýcarský...",
    "oduvodneni": "<p>Na <a href=\"http://www.karelschwarzenberg.cz/rozhovor-pro-casopis-instinkt.html\">otázku na toto téma</a>odpověděl Karel Schwarzenberg časopisu Instinkt takto:</p>\n<p>Otázka: \"<i>Jak je to s vaším občanstvím - máte české a švýcarské</i>?\"</p>\n<p><i>\"Oboje od narození. Narodil jsem se v Praze, jsem tedy československý občan. Po naší emigraci, někdy v roce 1951, jsme dostali dopis od československého velvyslanectví, že jsme se v roce 1948 nevrátili včas z Rakouska a když se nevrátíme, budeme zbaveni občanství. V roce 1951 rodiče usoudili, že by to nebyl dobrý nápad se vracet, a od té chvíle jsme všichni mysleli, že jsme občanství ztratili, a já jsem sem občas jezdil na švýcarský pas.\"</i><i></i><i></i> Profily Karla Schwarzenberga pro časopis <a href=\"http://www.tyden.cz/tema/hostinsky-knize_1886.html\">Týden</a>, případně pro <a href=\"http://zpravy.idnes.cz/kandidat-na-prezidenta-karel-schwarzenberg-fk4-/domaci.aspx?c=A121126_111900_domaci_jw\">Idnes.cz</a>, dokládají, že rakouské občanství nikdy nezískal a drží pouze české a švýcarské.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-20",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081220-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7867",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Obchodní partneři. Prosím vás, my jsme před asi 12 lety, nebo kolik to je, jsme s dalšími osobami založili akciovou společnost. \n\n(Jiří Dienstbier: Jenom dva.)\n\nBylo nám tehdy 30. No, počkejte. Dobře, jenom dva, pak tam byly nějaký orgány. To pořád není žádné obchodní partnerství jo, to bych nazval trošku jinak. A nezískali jsme licenci k tomu, co jsme chtěli dělat. Ta společnost nikdy nefungovala. A pak se prodala a dneska funguje jako nějaká vinařská společnost. Jenom tím, že jsme to prostě potom prodali.",
    "oduvodneni": "<p>Na společnou akciovou společnost Pavla Blažka a Zdeňka Koudelky upozornily internetové stránky <a href=\"http://www.zitbrno.cz/hlavni-clanek/blazek-hasek-koudelka-novotny-vysoke-uceni-korupce-a-s\">Žít Brno.</a> Dle tohoto serveru si výše zmínění měli v roce 2001 - konkrétně 30. března 2001 - založit společnou akciovou společnost s názvem Vysoké učení Brno, a.s.. Tuto informaci potvrzuje také <a href=\"https://or.justice.cz/ias/ui/rejstrik\">výpis</a> (jelikož nelze odkázat přímo na konkrétní zápis, zadejte do vyhledávání \"Víno Marcinčák\", a poté přejděte na \"úplný výpis\") z obchodního rejstříku. Předsedou představenstva byl v době založení firmy Pavel Blažek, členy představenstva pak Zdeněk Koudelka a Radovan Novotný. Společnost tedy měla tři zástupce. V dozorčí radě společnosti při jejím vzniku zasedali Radomír Daňhel, Václav Pícl, Michal Hašek, Petr Levíček a Markéta Vaňková.</p>\n<p>1. října 2001 skončil ve funkci člena představenstva Zdeněk Koudelka, 1. dubna 2002 pak Radovan Novotný a 1. prosince 2003 ve funkci předsedy představenstva také Pavel Blažek. K 1. prosinci pak došlo k úplné obměně osob jak v představenstvu, tak v dozorčí radě společnosti.</p>\n<p>29. dubna 2005 došlo k přejmenování společnosti na Víno Marcinčák, a.s.</p>\n<p>Společnost Vysoké učení Brno, a.s. absolvovala 30-31. října 2001 akreditační řízení před akreditační komisí. Ze <a href=\"http://www.zitbrno.cz/wp-content/uploads/2012/08/211_zapis_ak_06_2001.pdf\">zápisu</a> (pdf.) akreditační komise vyplývá, že společnosti neudělila akreditaci pro požádované právnické obory (viz. bod 5).</p>\n<p>Ačkoliv v představenstvu seděly tři a nikoliv dvě osoby, ministr Blažek se ve zbylé části výroku nemýlil. Na základě těchto dostupných informací tedy hodnotíme výrok ministra Blažka jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8123",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Mohl jste si všimnout, že v roce 2012 jsme bezpečně dodrželi deficit schválený.",
    "oduvodneni": "<p>Výrok je pravdivý. <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011.pdf\">Zákon o státním rozpočtu</a> pro rok 2012 původně počítal s deficitem ve výši <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zak_455-2011_priloha-1.pdf\">105</a> mld. Kč. <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_75659.html?year=2013\">Tisková zpráva</a> ministerstva financí z 3. ledna 2013 pak uvádí konečný deficit státního rozpočtu 101 mld.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8379",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "Naposledy od 1. ledna proběhla liberalizace i poštovních zásilek do těch 50 gramů.",
    "oduvodneni": "<p>Výrok Jana Kubiceho hodnotíme na základě stránek Poslanecké sněmovny, věstníku EU a zpravodajských článků jako pravdivý.</p>\n<p>Jan Kubice hovoří o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=535\">novele</a> zákona o poštovních službách z roku 2011, která byla podepsána prezidentem 12. června 2012 a účinnosti nabývá 1. ledna 2013. Tato novela ruší monopol České pošty na doručování zásilek do hmotnosti 50 g a ceny 18 Kč. Tato novela vznikla na základě tzv. třetí poštovní <a href=\"http://ec.europa.eu/internal_market/post/doc/legislation/2008-06_en.pdf\">směrnice</a> (.pdf) Evropské unie z roku 2008. Ta volá po otevírání poštovního trhu soutěži.</p>\n<p>Touto novelou je v České republice vzniká úplně <a href=\"http://euro.e15.cz/archiv/co-s-sebou-prinese-liberalizace-postovniho-trhu-974460\">liberalizovaný</a> poštovní trh, který byl otevírán postupně po jednotlivých segmentech. Zmíněná oblast byla <a href=\"http://www.denik.cz/ekonomika/uplna-liberalizace-postovniho-trhu-v-cesku-mame-se-ji-bat-20121220.html\">poslední</a>, která zbývala do úplné liberalizace. Ostatní oblasti byly už předmětem úprav před lety.</p>\n<p>Historii postupné liberalizace stručně představuje například <a href=\"http://byznys.ihned.cz/c1-55116970-posta-prijde-o-svuj-posledni-monopol-pohledy-a-dopisy-pujde-poslat-i-jinak\">tento</a> článek. Od devadesátých let první soukromí přepravci vstupují na trh s doručováním balíků a volnou živností se stalo provozování poštovních služeb v dubnu 2005. V souvislosti s omezováním monopolu České pošty můžeme zmínit rok 2000, kdy vstupuje v platnost poštovní zákon a omezuje monopol na zásilky do 350 g a 27 Kč. Další omezování přišlo v letech 2004 a 2006 (100 g a 19 Kč, resp. 50 g a 18 Kč).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500421/"
    }
  },
  {
    "id": "8635",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jednoznačně bylo stanoveno od počátku, že redukce v rámci Českého hydrometeorologického ústavu se nesmí týkat předpovídání povodní a živelných katastrof. Nesmí omezit jejich funkčnost. Takže tam, kde došlo k úsporám, tak došlo k úsporám třeba v oblasti administrativy, v oblasti kontroly některých vrtů a některých prvků. Ale ta frekvence a operativnost dat, které jsou zpracovávány, se nezmenšila. ",
    "oduvodneni": "<p><a href=\"http://www.mzp.cz/cz/articles_100812_ctk\">První škrty</a> týkající se Českého hydrometeorologického úřadu v režii této vlády proběhly v roce 2010. A tehdejší ministr životního prostředí Pavel Drobil avizoval, že se úspory neprojeví na přesnosti předpovědí.</p>\n<p>Stejně tak v roce 2012, kdy se úřad chystal na další úspory, jeho ředitel Václav Dvořák <a href=\"http://zpravy.idnes.cz/skrty-zivotni-prostredi-chmu-dk1-/domaci.aspx?c=A120419_174502_domaci_abr\">potvrzoval</a>, že by škrty neměly mít vliv na základní činnost meteorologických stanic a předpovědi by se neměly ani zdražit.</p>\n<p>Nicméně nepodařilo se nám najít žádný vládní dokument, který by \"od začátku jednoznačně stanovil\" oblasti, kterých se redukce nemohou dotknout. Výrok tedy hodnotíme jako neověřitelný, jelikož zároveň nemůžeme vyloučit, že takový pokyn nebyl obsahem nějakého interního materiálu.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-06-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500609/"
    }
  },
  {
    "id": "8891",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Vláda tzv. „rozpočtové odpovědnosti“ tak za sebou zanechává nejrychlejší zvýšení státního dluhu v moderní historii země. ",
    "oduvodneni": "<p><a href=\"https://www.google.com/url?q=https%3A%2F%2Fwww.dropbox.com%2Fs%2F1a8706b6ua0jy5h%2FV%25C3%25BDvoj%2520st%25C3%25A1tn%25C3%25ADho%2520dluhu.xlsx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFoLYfPi3Fl0CH8U600q9LGB2-hAg\">Vývoj státního dluhu 1993 - 2013</a> (dropbox - tabulka xls.) s přihlédnutím k <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.mfcr.cz%2Fcs%2Fverejny-sektor%2Fprognozy%2Fmakroekonomicka-predikce%2F2013%2Fmakroekonomicka-predikce-cervenec-2013-13603&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHPAiAW3n1LYs9vJ7Vqc_djj2FNKQ\">predikci</a> vývoje pro rok 2013, data <a href=\"http://cs.wikipedia.org/wiki/St%C3%A1tn%C3%AD_dluh_%C4%8Cesk%C3%A9_republiky\">Wikipedie</a>.</p>\n<p>Průměrný roční přírůstek státního dluhu v absolutních číslech (mld. Kč):</p>\n<p>Klaus I: -1,2</p>\n<p>Klaus II: 17,9</p>\n<p>Tošovský: 21,6</p>\n<p>Zeman: 50,3</p>\n<p>Špidla: 98,5</p>\n<p>Gross: 98,3</p>\n<p>Paroubek: 111,3</p>\n<p>Topolánek: 125,1</p>\n<p>Fischer: 165,8</p>\n<p>Nečas: 161,8 (s 2013 141,3)</p>\n<p>Průměrný roční přírůstek státního dluhu v poměru k hrubému domácímu produktu (v procentních bodech):</p>\n<p>Klaus I: -2,12</p>\n<p>Klaus II: 0,30</p>\n<p>Tošovský: 0,20</p>\n<p>Zeman: 1,58</p>\n<p>Špidla: 4,04</p>\n<p>Gross: 2,10</p>\n<p>Paroubek: 1,74</p>\n<p>Topolánek: 2,52</p>\n<p>Fischer: 4,16</p>\n<p>Nečas: 4,56 (s 2013 3,50)</p>\n<p>Údaje pro rok 2013 jsou pouhými predikcemi, schodek rozpočtu naplánovaný podle <a href=\"http://www.zakonyprolidi.cz/cs/2012-504\">Zákona o státním rozpočtu České republiky pro rok 2013</a> může dosáhnout jiné hodnoty, stejně tak <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/makroekonomicka-predikce/2013/makroekonomicka-predikce-cervenec-2013-13603\">predikce</a> ministerstva financí ohledně vývoje HDP mají jen omezenou přesnost. Proto tyto údaje a naše výpočty ve spojitostí s tímto rokem uvádíme, ale nezahrnujeme je do výstupu naší analýzy. V “kategorii” průměrného ročního růstu dluhu v absolutních číslech je Nečasova vláda v závěsu za vládou Jana Fischera na druhém místě. Pokud se však zaměříme na průměrný roční přírůstek státního dluhu v poměru k HDP, Nečasova vláda se (mimo jiné z důvodu poklesu celkového objemu HDP) stává vládou s nejrychlejším navyšováním státního dluhu v období samostatné ČR.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9147",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "...naše celkové dluhová nebo celkové dluhy, které máme, ještě nejsou tak katastrofální (...) Problémem je, že samozřejmě to naše zadlužení narůstá.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">dat</a> z Ministerstva financí České republiky a z <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:2013-04-23_Deficit_Debt.png&amp;filetimestamp=20130423080933\">dat</a> statistického úřadu Evropské unie Eurostat.</p>\n<p>Jak je patrné z <a href=\"http://www.mfcr.cz/cs/verejny-sektor/hospodareni/rizeni-statniho-dluhu/dluhova-statistika/struktura-a-vyvoj-statniho-dluhu\">údajů</a> Ministerstva financí ČR, přehledně znázorňující rozložení celkového státního dluhu od vzniku České republiky, růst státního dluhu se nezastavil od roku 1995. Co se týká několika posledních let, tak zatímco v roce 2010 státní dluh činil 1 344 mld. Kč, v roce 2011 vzrostl na 1 499 mld. Kč, a v roce 2012 dosahoval již 1 667 mld. Kč. Graficky znázorněný vývoj růstu zadlužení země je možné zhlédnout <a href=\"http://www.euroekonom.cz/grafy-data.php?type=cesko-statnidluh-rok\">zde</a>.</p>\n<p>V porovnání se zeměmi Evropské unie lze také říci, že zadlužení České republiky není <i>\"tak katastrofální“</i>. Dle <a href=\"http://epp.eurostat.ec.europa.eu/statistics_explained/index.php?title=File:2013-04-23_Deficit_Debt.png&amp;filetimestamp=20130423080933\">údajů</a> z Eurostatu patřil Česku společně s Dánskem v roce 2012 osmý nejnižší dluh v poměru k hrubému domácímu produktu v Evropské unii. Jak ale například informuje server <a href=\"http://ekonomika.idnes.cz/ceske-zadluzeni-v-porovnani-eu-dzw-/ekonomika.aspx?c=A130722_162530_ekonomika_neh\">idnes.cz</a>, české zadlužení roste rychleji než ve většině unijních zemí. Oproti stejnému kvartálu roku 2012 se v tomto roce zvýšilo zadlužení České republiky o 4,1 %, v celé EU ale činil nárůst pouze 2,6 %. Ke konci prvního čtvrtletí tohoto roku se tak Česká republika stala zemí s devátým nejnižším dluhem v Evropské unii. V porovnání s Českem se v lepší dluhové situaci nachází především Estonsko, Bulharsko a Lucembursko, nejhůře je na tom naopak Řecko, Portugalsko a Itálie.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040919-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9403",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Zákon o regulování financování politických stran (...) my jsme ho předložili a všechny parlamentní strany včetně té vaší (myšlena ČSSD) ho odmítly.",
    "oduvodneni": "<p>Strana Zelených opravdu v květnu 2011 předložila parlamentním stranám <a href=\"http://zpravy.ihned.cz/c1-51953960-financovani-politickych-stran-zatim-jen-same-skandaly-zeleni-to-chteji-zmenit\">novelu zákona o financování politických stran</a>, spolupracovala na ní s několika neziskovými organizacemi a také se dvěma experty – tehdejším náměstkem ministra spravedlnosti Františkem Korbelem a advokátem Václavem Láskou, který v předčasných volbách vede kandidátku Zelených ve Středočeském kraji.</p>\n<p>Žádná z parlamentních stran na tento návrh tehdy nereagovala, výrok Ondřeje Lišky proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9659",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "No, není to bez soutěže. Je to v rámci nějaké, je to v rámci v podstatě rámcové smlouvy, která existuje, protože ty vozy vyžadují speciální úpravu tak, aby mohly plnit ta bezpečnostní kritéria, která tomu náleží, vozí tu zahraniční delegace, pokud k nám přijdou.",
    "oduvodneni": "<p>Zakázku na obměnu vozového parku Útvaru pro ochranu ústavních činitelů měl na starosti <a href=\"http://www.mvcr.cz/clanek/reakce-na-clanek-j-broze-z-mf-dnes-15-11-2013-limuziny-saxofony-podpora-myslivcu-ministri-utraceji.aspx\">Odbor</a> veřejných zakázek Policejního prezídia. Odbor VZ přistoupil ke koupi dvou typů automobilů: šesti kusů Škody Superb v plánované hodnotě 6 000 000 Kč a 18 kusů Audi A8 v hodnotě 41 925 000 Kč.</p>\n<p>Dle písemných zpráv zadavatelů dostupných na portálu Softender (.pdf, .doc, dostupné ke stažení <a href=\"https://www.softender.cz/mvcr/em4?service=orgProfile/515499/14827629/PPR-9241/%C4%8CJ-2013-990640\">zde</a> a <a href=\"https://www.softender.cz/mvcr/em4?service=orgProfile/515499/14743990/PPR-9242/%C4%8CJ-2013-990640\">zde</a>) byl k podání nabídky v případě koupě obou typů automobilů vyzván pouze jeden uchazeč a to podle § 23 odst. 4 písm. a) <a href=\"http://www.portal-vz.cz/getmedia/159c12a2-0827-4fd6-b462-952c55b29590/ZVZ-KZ-transparentni-novela\">zákona č. 137/2006 Sb.</a>, o veřejných zakázkách, který uvádí, že:</p>\n<p>\" <i>Zadavatel může zadat veřejnou zakázku v jednacím řízení bez uveřejnění rovněž tehdy, jestliže veřejná zakázka může být splněna z technických či uměleckých důvodů, z důvodu ochrany výhradních práv nebo z důvodů vyplývajících ze zvláštního právního předpisu pouze určitým dodavatelem</i>.\"</p>\n<p>Nedalo se však dohledat, zda existuje nějaká rámcová smlouva, podle které Odbor veřejných zakázek policejního prezídia vozdila kupoval. O informace jsme Odbor VZ požádali a v případě odpovědi budou doplněny.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041118-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9915",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Bohumil KLEPETKO: Vidíte jako problém, že hnutí ANO je spojené s podnikatelskými aktivitami Andreje Babiše, jak to i v dnešním rozhovoru pro Mladou frontu DNES zmiňuje Bohuslav Sobotka tuto skutečnost?\n\nJiří RUSNOK: Tak je to jistá komplikující záležitost, protože jak známo, máme tady i také mimo jiné zákon o konfliktu zájmů, ten prostě říká, co člověk ve veřejné funkci může a nesmí. Je jistě možné splnit jaksi formální požadavky toho zákona formálně tím, že pan Babiš přestane být členem představenstev a různých statutárních orgánů svých firem...",
    "oduvodneni": "<p>Základním předpisem upravujícím problematiku střetu zájmů je skutečně zákon č. <a href=\"http://www.zakonyprolidi.cz/cs/2006-159\">159/2006 Sb.</a>, o střetu zájmů, ve znění pozdějších předpisů.</p>\n<p>Tento zákon mimo jiné upravuje <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p1-1-c\">omezení</a> některých činností veřejných funkcionářů a neslučitelnost výkonu funkce veřejného funkcionáře s jinými funkcemi.</p>\n<p><a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p2-1\">Veřejným funkcionářem</a> se rozumí také poslanec a člen vlády, což odpovídá současné, respektive předpokládané budoucí situaci Andreje Babiše. Podle ustanovení <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p4\">§ 4</a> zákona nesmí člen vlády (nevztahuje se však na poslance):</p>\n<p>a) <b>podnikat</b> nebo provozovat jinou samostatnou výdělečnou činnost, b) být statutárním orgánem nebo <b>členem statutárního orgánu</b>, členem řídícího, dozorčího nebo kontrolního orgánu podnikající právnické osoby, pokud zvláštní právní předpis nestanoví jinak, nebo c) být v pracovněprávním nebo obdobném vztahu nebo ve služebním poměru, nejde-li o vztah nebo poměr, v němž působí jako veřejný funkcionář.</p>\n<p>Tato omezení se nevztahují na správu vlastního majetku. Veřejní funkcionáři jsou povinni uvedené činnosti ukončit bez zbytečného odkladu poté, co začali vykonávat svou funkci, nejpozději však do 30 dnů ode dne zahájení výkonu funkce. Není-li k ukončení činnosti z důvodů nezávislých na vůli veřejného funkcionáře možné dodržet lhůtu uvedenou v předchozí větě, veřejný funkcionář o této skutečnosti v dané lhůtě písemně informuje evidenční orgán a provede současně všechna potřebná opatření směřující k ukončení činnosti.</p>\n<p>Podle <a href=\"https://or.justice.cz/ias/ui/vypis-vypis?subjektId=isor%3a422676&amp;typ=actual&amp;klic=dhqwvf\">obchodního rejstříku</a> je Andrej Babiš např. předsedou představenstva (statutárního orgánu) a zároveň jediným akcionářem akciové společnosti AGROFERT.</p>\n<p>Pokud by se tedy A. Babiš stal členem vlády, požadavkem zákona je, aby opustil v zákoně uvedené orgány právnických osob. Diskutabilnějším již může být, kudy vede hranice mezi <i>podnikáním</i>, které zákon o střetu zájmů neumožňuje, a <i>správou vlastního majetku</i>, kterou zákon povoluje.</p>\n<p>Na základě rozboru předmětného zákona hodnotíme výrok Jiřího Rusnoka jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/"
    }
  },
  {
    "id": "10171",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Mám tím na mysli rozdíly obsahové. A abych vás dlouho nezdržoval, dovolte mi, abych uvedl jeden jediný příklad. V koaliční smlouvě se dokonce na dvou místech hovoří o tom, že má být snížena daň z přidané hodnoty na léky, knihy a případně další komodity. V programovém prohlášení jsem se dočetl pouze o snížení daně z přidané hodnoty na léky.",
    "oduvodneni": "<p>V <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fassets%2Fmedia-centrum%2Fdulezite-dokumenty%2Fprogramove_prohlaseni_unor_2014.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGrld57yXY7E4Zp19Cl8UDga0PkKg\">koaliční smlouvě</a> se v bodě 2.4 dočteme o snížení sazby DPH jak na léky, tak na knihy, v bodě 2.5 pak o obecné vůli snížit sníženou sazbu DPH a v bodě 8.1 o snížení DPH na knihy.</p>\n<p>V <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fassets%2Fmedia-centrum%2Fdulezite-dokumenty%2Fprogramove_prohlaseni_unor_2014.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGrld57yXY7E4Zp19Cl8UDga0PkKg\">programovém prohlášení vlády</a> se skutečně dočteme na straně 7 v bodu 3.3 pouze o snížení DPH na léky, jak tvrdí Miloš Zeman.</p>\n<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fmedia.rozhlas.cz%2F_binary%2F03023123.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFJhJceMZvnSGSdHSXhEKzERE-S5A\">Koaliční smlouva</a>:</p>\n<ul>\n  <li>2.4: Snížení sazby DPH na léky, knihy, dětské pleny a nenahraditelnou dětskou výživu od roku 2015. (str. 29)</li>\n  <li>2.5: ...pokles snížené sazby DPH. (str. 30)</li>\n  <li>8.1: Snížíme daň z přidané hodnoty na knihy. (str. 43)</li>\n</ul>\n<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fassets%2Fmedia-centrum%2Fdulezite-dokumenty%2Fprogramove_prohlaseni_unor_2014.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGrld57yXY7E4Zp19Cl8UDga0PkKg\">Programové prohlášení vlády</a>:</p>\n<ul>\n  <li>3.3: Vláda prosadí snížení DPH na léky. (str. 7.)</li>\n</ul>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10427",
    "autor": "Václav Klaus",
    "strana": "Nezařazení",
    "vyrok": "(pozn. k návštěvě M. Zemana na olympiádě v Soči) Proč by ne? Jen mě to trochu udivilo, protože oproti mně, který hrál basketbal i na mezinárodní úrovni v různých zemích světa, prezident Zeman, obávám se, ani jednu minutu svého života sportu nevěnoval. ",
    "oduvodneni": "<p>Tento výrok Václava Klause pochází z <a href=\"http://zpravy.idnes.cz/klaus-k-bojkotu-olymiady-v-soci-d3e-/domaci.aspx?c=A140127_181125_domaci_klm\">článku</a> serveru iDNES.cz publikovaného 27. ledna 2014.</p>\n<p>Je pravdou, že se Václav Klaus dlouhou dobu věnoval basketbalu. Jeho sportovní kariérou se zabývala například <a href=\"http://www.ceskatelevize.cz/ct24/domaci/217065-ve-zdravem-tele-zdravy-klaus/\">Česká televize</a>, jako o sportovci o něm hovoří například <a href=\"http://news.bbc.co.uk/2/hi/europe/2809367.stm\">BBC</a>. S basketbalovým týmem Slovan Orbis se podíval například do <a href=\"http://www.novinky.cz/domaci/234394-klaus-se-setkal-s-belgickym-kralem-a-u-atomia-vzpominal-na-basketbal.html\">Belgie</a>.</p>\n<img src=\"http://blog.idnes.cz/blog/7088/235442/Klaus.mlady.basket.jpg\">\n<p><i>Jako kapitán týmu se Václav Klaus těšil čestnému místu uprostřed</i></p>\n<p>Vedle toho prezident Zeman rozhodně není vyhlášeným sportovcem. Tvrzení, že nestrávil ani jednu minutu svého života sportem, je ovšem příliš silné. Sám deklaruje svou zálibu v <a href=\"http://www.parlamentnilisty.cz/zpravy/kauzy/Milos-Zeman-odpovidal-nasim-ctenarum-A-prozradil-i-neco-soukromeho-287461\">šachu</a> a <a href=\"http://respekt.ihned.cz/c1-36060460-normalni-clovek-chape-kdy-zertuji\">turistice</a>. V r. 2009 např. podniknul <a href=\"http://zpravy.idnes.cz/vubec-se-mi-nelibi-hodnotil-stav-sumavskych-lesu-milos-zeman-p51-/domaci.aspx?c=A090905_110352_domaci_lpo\">výlet</a> po Šumavě. Je také veřejně dobře známo, že se často a rád plaví na svém osobním člunu doma na Vysočině. Miloš Zeman pravděpodobně také musel v mládí absolvovat hodiny tělocviku, avšak tuto informaci se nám nepodařilo potvrdit, ani vyvrátit.</p>\n<img src=\"http://i.lidovky.cz/13/073/lnc460/OGO4cc970_zemm.jpg\">\n<p>Z těchto důvodů musíme výrok Václava Klause hodnotit jako nepravdivý.</p>\n<p>Foto: <a href=\"http://i.idnes.cz/11/061/cl6/JB3bafde_archiv.jpg.JPG\">iDNES</a>, <a href=\"http://i.lidovky.cz/13/073/lnc460/OGO4cc970_zemm.jpg\">Lidovky</a></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10683",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A čerpání resortu dopravy v této chvíli je 8,7 %, my jsme nebyli schopní vyčerpat ani peníze na dálnice, takže jsme vraceli 10 miliard.",
    "oduvodneni": "<p>Česká republika skutečně v loňském roce <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/261878-cesko-cerpa-dotace-nejhur-v-cele-eu-loni-prislo-o-10-miliard/\">vracela</a> 10 miliard korun, nebylo to však manko resortu dopravy. Největší rezervy mají ministerstva životního prostředí a školství.</p>\n<p>Nedohledali jsme nicméně informaci, z kterých zdrojů pochází zmiňované číslo 8,7 %, a proto hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10939",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Zemědělci v České republice nedostávají žádné vyšší dotace na to, že pěstují řepku pro metylester řepkového oleje nebo obiloviny na bioetanol. Tam je ta sazba, jestli pěstujete na ten, na tom poli pšenici, ječmen na slad, kukuřici, řepku nebo cukrovou řepu, tak dostáváte dneska pořád stejnou tu základní platbu, takzvaný SAPS, to je prostě stejné bez ohledu, jakou plodinu tam pěstujete. A ta, to zvýhodnění v oblasti biopaliv, to zvýhodnění je až ve stavu, kdy se bavíme o spotřební dani, protože biopaliva, která přimícháváme do pohonných hmot, nejsou zatížena spotřební daní, která jsou zatížena pouze DPH. ",
    "oduvodneni": "<p>V první části analýzy se budeme zabývat tím, zda výši dotace ovlivňuje druh pěstované zemědělské kultury.</p>\n<p>Hlavním zdrojem přímých plateb, které formou dotací dostávají čeští zemědělci z prostředků EU prostřednictvím Státního zemědělského intervenčního fondu, je ministrem zmiňovaná <a href=\"http://www.szif.cz/cs/saps\">SAPS</a>, tedy tzv. jednotná platba na plochu.</p>\n<p>Výše této dotace skutečně není <a href=\"http://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fdokumenty_ke_stazeni%2Fsaps%2Fchmel%2Fjz%2F1397054908298.pdf\">závislá</a> (.pdf, str. 10) na konkrétním druhu pěstované zemědělské kultury.</p>\n<p>Pro letošní rok tato sazba ještě stanovena nebyla, v loňském <a href=\"http://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fzpravy%2Fsaps%2F03%2F1390227662968.pdf\">roce</a> však šlo o dotaci 6 068,88 Kč na hektar zemědělské půdy.</p>\n<p>Co se týče druhé části tohoto výroku, potvrzujeme, že vysokoprocentní směsi a čistá biopaliva jsou osvobozeny od spotřební daně a s jejich alespoň minimálním zdaněním se počítá až v dlouhodobějším <a href=\"http://www.petrol.cz/aktuality/na-biopaliva-se-chysta-spotrebni-dan-3988.aspx\">horizontu.</a></p>\n<p>Uveďme ještě pro úplnost, že tzv. <a href=\"http://www.zemedelske-dotace.cz/index.php/zelena-nafta\">zelená nafta</a>, u níž mají zemědělci nárok na vrácení části spotřební daně, měla o své zvýhodnění letos přijít, ale vláda se nakonec rozhodla toto opatření <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/268128-na-vlade-prosla-zelena-nafta-i-vytvoreni-rozpoctove-rezervy/\">prodloužit.</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11451",
    "autor": "Václav Láska",
    "strana": "Strana Zelených",
    "vyrok": "Korupce je ve všech zemích, i na západ od nás. Akorát u nás je ta korupce extrémně vysoká oproti ostatním zemím. ",
    "oduvodneni": "<p>Podle <a href=\"http://www.transparency.cz/wp-content/uploads/2013_CPIBrochure_EN1.pdf\">indexu vnímání korupce z roku 2013</a> (.pdf) vydaným Transparency International se korupce v zemích na západ od nás vyskytuje. Například Rakousko nebo Francie získala od Transparency International skóre 69 či 71 – skóre 1 znamená korupci největší a 100 korupci nejmenší. Česká republika pak za ostatními státy EU poněkud pokulhává se svým skóre 48. Proto tento výrok hodnotíme jako pravdivý.</p>\n<p>Lze říci, že země západní Evropy jsou obecně v této statistice lepší, na horších místech se umísťují např. Slovensko, Itálie či Rumunsko.</p>\n<p>Je třeba podotknout, že tento index nelze brát jako absolutní ukazatel výše korupce v dané zemi. Pro potřeby výroku je však využit proto, že na základě srovnatelné metodologie postihuje globálně všechny země, je veřejně využíván a uznáván a nemá fakticky obdobu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-13",
      "medium": "ČT24",
      "url": ""
    }
  },
  {
    "id": "11707",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "(pokračování předchozího výroku) No, a díky Teng Siao-pchingovi, který byl  v tom koncentráku také,  a dalším stovkám vedoucích představitelů Čínské lidové republiky je dnes tato země druhou největší ekonomikou na světě a podle odhadů expertů bude do roku 2020 první. Ale pozor, jde o ukazatel hrubého domácího produktu. Když si to přepočtete na jednoho obyvatele, tak je Čína 91. na světě, to znamená nic moc. Na druhé straně se tam vytváří střední třída, která dnes zahrnuje zhruba 200 milionů obyvatel, a jsou to lidé, kteří jsou schopni třeba cestovat, a v tomto smyslu jsou potenciálním zákazníkem pro Českou republiku. ",
    "oduvodneni": "<p>Výrok je nepravdivý ve více bodech. Za prvé, není pravdou, že by Teng Siao-pching byl vězněm v koncentračním táboře. Dále pak Zeman uvádí nesprávné údaje v predikci růstu Číny, jejího světového pořadí ve velikosti HDP na hlavu i ve velikosti čínské střední třídy.</p>\n<p>Teng Siao-pching, faktický vůdce Číny od konce 70. až do počátku 90. let 20. století, <a href=\"http://zpravy.idnes.cz/ze-zbidacene-zeme-velmoci-aneb-cinsky-zazrak-teng-siao-pchinga-p6a-/zahranicni.aspx?c=A110610_204248_zahranicni_stf\">byl v roce 1966</a> během kulturní revoluce označen Rudými gardami za kapitalistického vyvržence. Musel odejít do továrny na traktory do odlehlé provincie a jeho syna zfanatizovaní gardisté vyhodili z okna.V koncentračním táboře však uvězněn nebyl (<a href=\"http://www.biography.com/people/deng-xiaoping-9271644\">biography.com</a>, <a href=\"http://www.britannica.com/EBchecked/topic/157645/Deng-Xiaoping\">britannica.com</a>, <a href=\"http://edition.cnn.com/SPECIALS/1999/china.50/inside.china/profiles/deng.xiaoping/\">cnn.com</a>).</p>\n<p>Vliv Teng Siao-pchinga na transformaci Číny do dnešního stavu zmiňují všechny výše zmíněné zdroje a v této části výroku nelze než s Milošem Zemanem souhlasit. Více viz citát z <a href=\"http://zpravy.idnes.cz/ze-zbidacene-zeme-velmoci-aneb-cinsky-zazrak-teng-siao-pchinga-p6a-/zahranicni.aspx?c=A110610_204248_zahranicni_stf\">článku</a>, jenž vznikl ve spolupráci iDnes.cz s Českou televizí: \" <i>Po mocenských šarvátkách uvnitř strany přišla Tengova chvíle až po smrti Velkého kormidelníka (...). Teng přišel s lékem na zhuntovanou ekonomiku. Chtěl uvolnit systém centrálního plánování a připravit situaci pro nástup volného trhu. (...)</i><i>Jeho zásluha nespočívala v tom, že by byl architektem celé změny, ale věcem nechával volný průběh a rolníky nabádal, ať se také pustí do soukromého podnikání</i> \".</p>\n<p>Pokud jde o umístění Číny na druhém místě podle hrubého domácího produktu, je nutné říci, že dle expertů (<a href=\"http://www.ceskatelevize.cz/ct24/svet/295088-cina-od-usa-prebira-zezlo-nejvetsi-svetove-ekonomiky/\">ČT24</a>, <a href=\"http://nazory.euro.e15.cz/komentare/ilona-svihlikova-cina-jako-nejvetsi-ekonomika-sveta-1147766\">e15</a>, <a href=\"http://byznys.ihned.cz/c1-63221970-usa-cina-nejvetsi-ekonomika-sveta-po-150-letech\">iHned</a>, anglicky např. <a href=\"http://www.economist.com/news/finance-and-economics/21623758-chinas-back\">The Economist</a>) se již tento rok (2014) stala Čína největší ekonomikou světa a předstihla tak USA. Údaje vycházejí z dat <a href=\"http://www.imf.org/external/pubs/ft/weo/2014/02/weodata/weorept.aspx?pr.x=84&amp;pr.y=9&amp;sy=2012&amp;ey=2019&amp;scsm=1&amp;ssd=1&amp;sort=country&amp;ds=.&amp;br=1&amp;c=512%2C668%2C914%2C672%2C612%2C946%2C614%2C137%2C311%2C962%2C213%2C674%2C911%2C676%2C193%2C548%2C122%2C556%2C912%2C678%2C313%2C181%2C419%2C867%2C513%2C682%2C316%2C684%2C913%2C273%2C124%2C868%2C339%2C921%2C638%2C948%2C514%2C943%2C218%2C686%2C963%2C688%2C616%2C518%2C223%2C728%2C516%2C558%2C918%2C138%2C748%2C196%2C618%2C278%2C624%2C692%2C522%2C694%2C622%2C142%2C156%2C449%2C626%2C564%2C628%2C565%2C228%2C283%2C924%2C853%2C233%2C288%2C632%2C293%2C636%2C566%2C634%2C964%2C238%2C182%2C662%2C453%2C960%2C968%2C423%2C922%2C935%2C714%2C128%2C862%2C611%2C135%2C321%2C716%2C243%2C456%2C248%2C722%2C469%2C942%2C253%2C718%2C642%2C724%2C643%2C576%2C939%2C936%2C644%2C961%2C819%2C813%2C172%2C199%2C132%2C733%2C646%2C184%2C648%2C524%2C915%2C361%2C134%2C362%2C652%2C364%2C174%2C732%2C328%2C366%2C258%2C734%2C656%2C144%2C654%2C146%2C336%2C463%2C263%2C528%2C268%2C923%2C532%2C738%2C944%2C578%2C176%2C537%2C534%2C742%2C536%2C866%2C429%2C369%2C433%2C744%2C178%2C186%2C436%2C925%2C136%2C869%2C343%2C746%2C158%2C926%2C439%2C466%2C916%2C112%2C664%2C111%2C826%2C298%2C542%2C927%2C967%2C846%2C443%2C299%2C917%2C582%2C544%2C474%2C941%2C754%2C446%2C698%2C666&amp;s=PPPGDP&amp;grp=0&amp;a\">MMF</a>, jedná se o přepočet na paritu kupní síly obyvatelstva (PPP).</p>\n<p>I v případě, že bychom odhlédli od přepočtu na kupní sílu obyvatelstva a dívali se na HDP jako na prostý souhrn národního bohatství, prezidentova predikce není správná. Jak ukazuje tabulka níže, Čína nepředstihne USA dle odhadů ani v roce 2019:</p>\n<p>HDP 2014HDP 2019Čína10,355.35015,518.856USA17,416.25322,147.837 <i>V miliardách amerických</i><i>dolarů, odhad <a href=\"http://www.imf.org/external/pubs/ft/weo/2014/02/weodata/weorept.aspx?pr.x=50&amp;pr.y=15&amp;sy=2012&amp;ey=2019&amp;scsm=1&amp;ssd=1&amp;sort=country&amp;ds=.&amp;br=1&amp;c=924%2C111&amp;s=NGDPD&amp;grp=0&amp;a=\">MMF</a>.</i></p>\n<p>V žebříčku zemí dle HDP na hlavu je Čína dle <a href=\"http://www.imf.org/external/pubs/ft/weo/2014/02/weodata/weorept.aspx?sy=2013&amp;ey=2013&amp;scsm=1&amp;ssd=1&amp;sort=country&amp;ds=.&amp;br=1&amp;c=512%2C668%2C914%2C672%2C612%2C946%2C614%2C137%2C311%2C962%2C213%2C674%2C911%2C676%2C193%2C548%2C122%2C556%2C912%2C678%2C313%2C181%2C419%2C867%2C513%2C682%2C316%2C684%2C913%2C273%2C124%2C868%2C339%2C921%2C638%2C948%2C514%2C943%2C218%2C686%2C963%2C688%2C616%2C518%2C223%2C728%2C516%2C558%2C918%2C138%2C748%2C196%2C618%2C278%2C624%2C692%2C522%2C694%2C622%2C142%2C156%2C449%2C626%2C564%2C628%2C565%2C228%2C283%2C924%2C853%2C233%2C288%2C632%2C293%2C636%2C566%2C634%2C964%2C238%2C182%2C662%2C453%2C960%2C968%2C423%2C922%2C935%2C714%2C128%2C862%2C611%2C135%2C321%2C716%2C243%2C456%2C248%2C722%2C469%2C942%2C253%2C718%2C642%2C724%2C643%2C576%2C939%2C936%2C644%2C961%2C819%2C813%2C172%2C199%2C132%2C733%2C646%2C184%2C648%2C524%2C915%2C361%2C134%2C362%2C652%2C364%2C174%2C732%2C328%2C366%2C258%2C734%2C656%2C144%2C654%2C146%2C336%2C463%2C263%2C528%2C268%2C923%2C532%2C738%2C944%2C578%2C176%2C537%2C534%2C742%2C536%2C866%2C429%2C369%2C433%2C744%2C178%2C186%2C436%2C925%2C136%2C869%2C343%2C746%2C158%2C926%2C439%2C466%2C916%2C112%2C664%2C111%2C826%2C298%2C542%2C927%2C967%2C846%2C443%2C299%2C917%2C582%2C544%2C474%2C941%2C754%2C446%2C698%2C666&amp;s=NGDPDPC&amp;grp=0&amp;a=&amp;pr.x=29&amp;pr.y=8\">MMF</a> na 82. místě, dle <a href=\"http://databank.worldbank.org/data/home.aspx\">WB</a> na 84. a dle <a href=\"http://unstats.un.org/unsd/snaama/selbasicFast.asp\">OSN</a> na 89. místě. Zpracovaná data lze nalézt <a href=\"http://en.wikipedia.org/wiki/List_of_countries_by_GDP_%28nominal%29_per_capita#List_of_countries_and_dependencies\">zde</a>.</p>\n<p>Otázka velikosti střední třídy v Číně je rozporuplná, odhady ovšem hovoří o výrazně vyšším čísle, než je 200 milionů obyvatel. <a href=\"http://money.cnn.com/2012/04/25/news/economy/china-middle-class/\">CNN</a> např. uváděla 300 mil. lidí (pro rok 2012), <a href=\"http://www.chinabusinessreview.com/understanding-chinas-middle-class/\">China Business Review</a> uvádí pro rok 2017 odhad 340 mil. obyvatel (v roce 2005 to mělo být 89 mil.) a <a href=\"http://www.forbes.com/sites/jeremyhill/2014/09/16/ahead-of-alibaba-the-chinese-economy/\">Forbes</a> uvádí číslo mezi 300 až 500 mil. obyvatel.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-01-10",
      "medium": "Deník",
      "url": "http://www.denik.cz/z_domova/milos-zeman-kdyz-se-neumite-adaptovat-vratte-se-domu-20150110.html"
    }
  },
  {
    "id": "11963",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "To odpovídá stylu řízení vlády. Byl to pan premiér, který někde z Washingtonu napomínal 1. náměstka ministra zahraničních věcí, aby neříkal, to co říká. Tady máme pana náměstka Prose, což je člověk, pokud si dobře vzpomínám, tak jej vřele doporučoval právě pan premiér jako člověka, který je kompetentní, jazykově vybavený, má zahraniční zkušenosti, vzpomínám si na slova pana premiéra a bude výborně dělat svoji práci na ministerstvu financí.",
    "oduvodneni": "<p>Bohuslav Sobotka se v listopadu 2014 účastnil spolu s předsedou Poslanecké sněmovny Hamáčkem odhalení busty Václava Havla v Kongresu USA. Při této příležitosti skutečně veřejně vzkázal náměstku Drulákovi, že musí respektovat politiku vlády.</p>\n<p>Doslova <a href=\"http://www.ceskatelevize.cz/ct24/domaci/292962-namestek-drulak-musi-respektovat-politiku-vlady-vzkazal-sobotka/\">premiér uvedl</a> (web České televize, zpráva ČTK): \" <i>Především platí, že pan náměstek Drulák, stejně jako další zaměstnanci vlády, musí respektovat politiku vlády.</i> \"</p>\n<p>Náměstek Drulák v květnu 2014 veřejně mluvil o tom, že \"havlovská politika byla chybná a škodlivá\". Podrobněji tento názor rozvíjí v rozhovoru s Kateřinou Šafaříkovou <a href=\"http://www.lidovky.cz/havlova-politika-byla-chybna-a-skodliva-fci-/zpravy-domov.aspx?c=A140530_111312_ln_domov_jzl\">v Lidových novinách</a>.</p>\n<p>K Sobotkovému apelu z USA se vyjádřil i ministr Zaorálek, jak popisuje ČT, když uvedl: \" <i>Nelze než souhlasit s vyjádřením pana premiéra. Všichni úředníci ministerstva zahraničí respektují a budou respektovat zahraniční politiku vlády.\"</i><i></i><i></i> Co se týče Martina Prose, tak jako první informovaly o jeho nominaci na post náměstka ministra financí <a href=\"http://byznys.lidovky.cz/sobotka-navrhl-babisovi-namestka-na-finance-je-to-pravnik-pros-pbn-/statni-pokladna.aspx?c=A140217_134630_statni-pokladna_mev\">Lidovky.cz</a>. Jak popisují, premiér na adresu Prose uvedl: „J <i>e to kvalifikovaný člověk, jazykově vybavený, se zahraničními zkušenostmi. Věřím, že novou pozici zvládne velmi dobře.</i>“</p>\n<p>Výrok tedy hodnotíme jako pravdivý, Fialova formulace v podstatě kopíruje vyjádření Bohuslava Sobotky ze 17. února 2014.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12219",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "I probíhají už dokonce na té úrovni Občanské demokratické strany v jednotlivých patrech už ty první kola voleb, tedy vybíráme. U nás je to naprosto demokratický, transparentní proces, kdy nejprve místní sněmy, poté oblastní sněmy, což jsou ty bývalé okresy a poté tedy regionální, což jsou současné kraje, navrhuje, stvrzují ty kandidáty, kteří budou kandidovat do těch krajských voleb",
    "oduvodneni": "<p>Výrok Miroslavy Němcové hodnotíme jako pravdivý, protože ve <a href=\"https://moje.ods.cz/stanovy#clanek16\">stanovách strany jsou obsaženy pasáže</a>, ve kterých je uvedeno, že se na výběru kandidátů do krajských voleb podílí postupně místní (článek 18, odstavec 6), oblastní (článek 17, odstavec 6) i regionální sdružení (článek 16, odstavec 6).</p>\n<p>Aktuálně probíhá výběr lídrů jednotlivých regionálních organizací ODS. O lídrech rozhodují delegáti, kteří jsou nominování oblastními sněmy na celoregionálním zasedání. Volebního lídra do krajských voleb tak znají například občanští demokraté v <a href=\"http://www.ods.cz/region.pardubicky/clanek/10394-zvolili-jsme-lidra-pro-volby-do-zastupitelstva-pardubickeho-kraje-v-roce-2016\">Pardubickém kraji.</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12475",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan předseda neříká pravdu. ODS nám navýšila daň z DPH z 5 na 15 %. Takže vytáhla každý domácnosti, průměrný český domácnosti tisíc korun měsíčně z peněženky, jo. Takže neříká jako pravdu.",
    "oduvodneni": "<p>Výše sazby daně z přidané hodnoty je určena <a href=\"http://www.zakonyprolidi.cz/cs/2004-235#p47\">§ 47 zákona č. 235/2004 Sb., o dani z přidané hodnoty</a>.</p>\n<p><b>Do roku 2015</b> se rozlišovaly <b>dvě sazby, základní a snížená</b> (v roce 2015 byla vytvořena třetí, nejvíce zvýhodněná kategorie pro léky, knihy a kojeneckou výživu). Snížená zahrnovala potraviny (kromě alkoholických nápojů), knihy, dřeviny a rostliny, dětské autosedačky, některé služby (sběr, přeprava a likvidace komunálního odpadu, opravy invalidních vozíků, hromadná pravidelní doprava) aj., což určoval výčet v příloze zákona.</p>\n<p>Snížená sazba DPH byla až do roku 2007 5 %, poté se <b>během vlády Mirka Topolánka</b><a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cl8-7\"><b>zvýšila</b></a> na 9 %. Základní zůstala v tomto období nezměněná, a to ve výši 19 %.</p>\n<p><b>K dalšímu zvyšování</b> snížené sazby došlo v letech <a href=\"http://www.zakonyprolidi.cz/cs/2009-362#cl7\">2010</a> (na 10 %), <a href=\"http://www.zakonyprolidi.cz/cs/2011-370#cl1-7\">2012</a> (14 %) a <a href=\"http://www.zakonyprolidi.cz/cs/2012-500#cl3\">2013</a> (15 %), tedy <b>za vlády Petra Nečase.</b> Zvýšila se také základní sazba, a to v roce <a href=\"http://www.zakonyprolidi.cz/cs/2009-362#cl7\">2010</a> (na 20 %) a v roce <a href=\"http://www.zakonyprolidi.cz/cs/2012-500#cl3\">2013</a> (na 21 %).</p>\n<p>Za období vlád ODS od doby, kdy snížená sazba DPH byla ve výši 5 %, tedy skutečně došlo k zvýšení této daně, a to z 5 % na 15 % pro sníženou sazbu a z 19 % na 21 % pro základní sazbu.</p>\n<p>Existuje poměrně mnoho studií zabývajících se <b>dopadem zvýšení DPH na výdaje domácností</b>, nepodařilo se však dohledat žádnou, která by porovnávala daňové zatížení konkrétně pro sazby 5 % a 15 %. Tuto částku se nám nepodařilo ověřit ani z jiných zdrojů a z toho důvodu hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12731",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jistě víte, že Řecko se do eurozóny dostalo podvodem. Statistickým podvodem. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, protože k tomuto faktu se již Řecko v minulosti samo přiznalo.</p>\n<p>Již v roce 2004 Řecko potvrdilo, že jedno z maastrichtských kritérii - kritérium o veřejném dlhu - v skutečnosti nenaplnilo. Vykázaná hodnota 1,89 % v sobě totiž nezahrňovala výdavky na obranu a další položky a Řecko tak v 2001 vstoupilo do eurozóny. V listopadu 2004 o tom <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/ecko-potvrdilo-podvod-pi-vstupu-do-eurozny\">informoval</a> například portál Euractiv.cz</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "12987",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Já jsem akci „Děkujeme, odcházíme,“ podědil, byla v plném rozvoji, musel jsem přijmou určité kompromisní dohody.",
    "oduvodneni": "<p>Výzva <i>Děkujeme, odcházíme</i> veřejně vystoupila <a href=\"http://www.novinky.cz/domaci/200631-polovina-lekaru-v-nemocnicich-hrozi-vypovedi.html\">na jaře</a> roku 2010 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-jana-fischera-podala-demisi-73924/\">v době vlády</a> Jana Fischera. Obecným cílem iniciativy <a href=\"http://www.dekujeme-odchazime.cz/13_duvodu\">mělo být</a> zlepšení pracovních podmínek, zejména platového ohodnocení a povinného dalšího vzdělávání lékařů, ale i boj s korupcí ve zdravotnictví. Po volbách na konci května 2010 se novým ministrem zdravotnictví <a href=\"http://www.vlada.cz/cz/clenove-vlady/doc--mudr--leos-heger--csc--74210/\">stal Leoš Heger</a>. Hlavním nátlakovým prostředkem, namířeným zejména proti ministerstvu zdravotnictví, bylo dobrovolné podání výpovědí, které měly vstoupit <a href=\"http://www.dekujeme-odchazime.cz/13_duvodu\">v platnost k 1. březnu 2011</a>. V reakci na tuto skutečnost nový ministr zdravotnictví <a href=\"http://www.aktualne.cz/wiki/domaci/lekari-protest-odchod-vypoved-zdravotnictvi/r~i:wiki:1139/\">plánoval</a> několik <a href=\"http://zpravy.idnes.cz/heger-jestli-lekari-odejdou-hromadne-z-nemocnic-zbyli-dostanou-jejich-penize-1wd-/domaci.aspx?c=A101126_194032_domaci_bar\">dílčích opatření</a>. Následně proběhlo několik vyjednávacích schůzek, které však <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1290520-schuzka-hegera-se-sefy-odboru-a-lekarske-komory-reseni-neprinesla\">výsledek nepřinesly</a>. Na konci března však vláda na základě dohodnutého memoranda schválila <a href=\"http://zpravy.aktualne.cz/domaci/tecka-za-odchody-lekaru-vlada-schvalila-memorandum/r~i:article:691976/\">nové platové tarify</a>. Toto navýšení však i přes slib ministra Hegera nezasáhlo <a href=\"http://zpravy.idnes.cz/lekari-ze-zachranky-se-citi-podvedeni-heger-na-nas-s-platy-zapomnel-1dp-/domaci.aspx?c=A110318_131620_domaci_taj\">všechny skupiny lékařů</a>. </p>\n<p>Výrok na základě výše uvedeného označujeme za pravdivý. Výzva <i>Děkujeme, odcházíme</i> vznikla již za vlády Jana Fischera. Ministr Heger pak v jednání s lékařskými odbory přijal kompromisní řešení navýšení tarifních platů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13243",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Jako já pana Šlachtu jsem potkal z titulu, že třikrát mě chtěli otrávit, zavraždit a vždycky tam byl pan náměstek Laube, který ho de facto popravil.",
    "oduvodneni": "<p>K tématu se pan ministr Babiš vyjádřil v <a href=\"http://reportermagazin.cz/policejni-kontakty-inzenyra-babise/\">reportáži</a> časopisu Reportér Magazín. V tomto článku tvrdí, že se panem Šlachtou seznámil, až v době kdy se stal ministrem financí.</p>\n<p><i>\"Seznámili jsme se v rámci jednoho z případů, kdy jsem byl vydírán,“ říká Babiš a dodává: „Byli jsme v kontaktu v případech, kdy byl ohrožen můj život, což bylo za dobu, co jsem ministrem, asi třikrát. K těm případům mě také vyslýchala policie.\"</i></p>\n<p>Ve stejné reportáži pan Šlachta schůzky s Babišem přímo nekomentoval. Potvrdil ale, že ze své funkce v nutných případech může provádět tzv \"schůzkovou činnost\", o které ale informuje své nadřízené.</p>\n<p><i>\"Jako ředitel ÚOOZ v nutných případech provádím schůzkovou činnost, kterou stejně jako v případě svých podřízených nijak komentovat nebudu. I já v těchto výjimečných situacích o tom pochopitelně informuji své nadřízené a omezuji se při tom výhradně na důvod schůzky, který se zpravidla týká osobní bezpečnosti osoby, se kterou schůzka probíhá, nikoliv s jakoukoliv nesouvisející kauzou, kterou se útvar zabývá či zabýval.\"</i></p>\n<p>Reporter článku Janek Kroupa ještě zmiňuje policejní zdroj, který mu naznačil, že oba zmínění se měli setkat již dříve. a to na přelomu let 2012-2013. Tuto informaci ale ministr Babiš odmítl. Sám reportér dochází k tomuto závěru: <i>\"O stycích mezi Andrejem Babišem a Robertem Šlachtou – kromě již zmíněného policejního zdroje – žádné další informace k dispozici nejsou.\"<br>\n  </i> Vzhledem na nedostatek dalších důkazů musíme výrok hodnotit jako neověřitelný. <i></i></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13499",
    "autor": "Dan Ramzer",
    "strana": "Občanská demokratická strana",
    "vyrok": "V Novém Městě pod Smrkem se jednalo o podobný projekt, jaký garantovala Generace 21. ",
    "oduvodneni": "<p>Starosta Frýdlantu a kandidát ODS na hejtmana Dan Ramzer se zmiňuje o události, která se udála v druhé polovině minulého roku. Novoměstská společnost Unitas tehdy nabídla jako jedna z mnoha ubytování pro křesťanské irácké uprchlíky, jejichž přesun do ČR organizoval nadační fond Generace 21.</p>\n<p>Nové Město pod Smrkem <a href=\"http://www.nmps.cz/index.php?aktuality=all&amp;#zaloz\">informovalo</a> 28. srpna 2015 na svých webových stránkách o skutečnosti, že společnost Unitas, s. r. o. , vlastník místního JCampu, nabídla nadaci Generace 21 ubytování pro křesťanské uprchlíky, jejichž první skupina dorazila z Iráku do České republiky v lednu tohoto roku. Na následném veřejném <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0ahUKEwjaoqjs65bPAhVHthQKHd3FBAkQFggjMAE&amp;url=http%3A%2F%2Fwww.nmps.cz%2FZM%2FZM_zapis06.pdf&amp;usg=AFQjCNGGbfqIr9PbP7CQ2lH34v0y9DanLA&amp;sig2=_mE3hze2I1DiIIeCLfTeMA&amp;cad=rja\">zasedání</a> (.pdf) zastupitelstva se o problému strhla diskuze a na <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0ahUKEwj987jr85bPAhXKshQKHfPmD9wQFgguMAA&amp;url=http%3A%2F%2Fwww.nmps.cz%2FZM%2FZM_zapis07.pdf&amp;usg=AFQjCNHBv-5h9KcUimZwR13aS8x2Hft3fg&amp;sig2=jvPZ5OHUhmDXpnJ-h0YB_w&amp;cad=rja\">zasedání</a> (.pdf) o dva měsíce později byla zastupitelstvu předložena petice, kterou podepsalo 18 % dospělých občanů města, na základě které se zástupci města jednomyslně usnesli na jednání se společností Unitas o odstoupení od záměru ubytovat zmíněnou skupiny uprchlíků. Na osmém <a href=\"http://www.nmps.cz/ZM/ZM_zapis08.pdf\">zasedání</a> (.pdf) města ujistil všechny jednatel společnosti, že se opravdu hovoří jen o jedné z několika nabídek a pravděpodobnost, že budou uprchlíci umístěni do jejich kempu, je docela malá.</p>\n<p>Jak <a href=\"http://www.gen21.cz/aktualni-informace/\">uvádí</a> nadační fond, ve skutečnosti se rozhodl umístit běžence do zařízení v Okrouhlíku u Jihlavy, ve Smilovicích u Třince nebo v Brně.</p>\n<p>Výrok hodnotíme jako pravdivý, protože měl být skutečně v Novém Městě realizován projekt pod záštitou Generace 21.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13755",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V celé České republice se ten strašák inkluze týkal na začátku školního roku necelých 200 dětí. Opakuji to číslo. 200 dětí v celé České republice.",
    "oduvodneni": "<p>Výrok hodnotíme s odkazem na data <a href=\"http://www.msmt.cz/ministerstvo/novinar/zhruba-200-zaku-prejde-z-takzvanych-praktickych-do-beznych\">ministerstva školství</a> mládeže a tělovýchovy jako pravdivý. K 1. září 2016 přestoupilo z tzv. praktických do běžných škol celkem 205 žáků.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14011",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Žádné kroky se Jiřímu Dienstbierovi v Parlamentu nepovedly.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť Dienstbier v legislativním procesu prosadil technickou novelu zákona o NKÚ a před finálním hlasováním po vrácení ze Senátu je i novela zákona o střetu zájmů. Nehodnotíme, zda jde o významné počiny, není však pravdou, že by Dienstbier neprosadil vůbec nic.</p>\n<p>Jiří Dienstbier do Poslanecké sněmovny předložil v tomto volebním období celkem 11 návrhů zákonů (či jejich novel). Z nich prozatím celým legislativním procesem prošla novela zákona o NKÚ. Šlo spíše o <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110446\">technickou novelu</a> (str. 6), což popisuje samotný návrh. Kromě toho má nejblíže ke schválení novela zákona o <a href=\"http://www.psp.cz/doc/00/11/53/00115382.pdf\">střetu zájmu</a>.</p>\n<p>Tento vládní návrh chce zavést, aby politikové přiznávali svůj majetek při vstupu do politiky a následně při jejím opuštění. Během projednávání sněmovna k tomuto návrhu prostřednictvím pozměňovacích návrhů přidala kroky, které jsou obecně nazývány jako lex Babiš. Návrh již sněmovna jednou schválila a lze tedy oprávněně předpokládat, že v určité podobě opětovně projde. Zda se tak stane ještě do konce měsíce, kdy Dienstbier bude ministrem, je otázkou. Listopadová schůze sněmovny <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1004\">byla ukončena</a> a prosincová stále není naplánována.</p>\n<p>Mezi vládou schválené patří mimo jiné změna zásad <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/tiskove-zpravy/vlada-schvalila-zmenu-zasad-financovani-neziskovych-organizaci-121701/\">financování</a> neziskových organizací, úprava rozsahu kontrolní působnosti <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/vlada-schvalila-novelu-zakona-o-nku-a-novelu-zakona-o-registrovanem-partnerstvi-150053/\">NKÚ</a>, novela zákona o registrovaném partnerství, změna zákona o <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/novely-volebnich-zakonu-a-zakona-o-sdruzovani-politickych-stran-schvaleny-133290/\">sdružování</a> v politických stranách a hnutích, zákon o veřejném <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=379\">ochránci</a> práv či vládní návrh o celostátním <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/aktualne/ministr-dienstbier-dokoncil-ustavni-zakon-o-referendu-122376/\">referendu</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaGdHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--38be71e25f6ab7c5352ac6678102d75dd327da3f/sni_mek_obrazovky_2016-11-14_v_12_2.jpg\">\n<p>Ministrem Dienstbierem navržené zákony však dosud neprošly Parlamentem ČR a nebyly tedy schváleny. Vládní návrh o celostátním <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=559\">referendu</a> je v prvním čtení, zákon o veřejném <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=379\">ochránci</a> práv je po druhém čtení, novela zákona o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=948\">NKÚ</a> byla předložena 31. 10. a zatím nebyla projednána a novela zákona o registrovaném <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=957\">partnerství</a> je zatím také neprojednána.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14267",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My v současné době řešíme jiný problém, a to je migrace za prací, tedy migrace lidí, kteří přicházejí buď ze třetích zemí anebo tedy přicházejí ze zemí Evropské unie, jak je Polsko, Rumunsko, Bulharsko (...) A tam je velký problém v rámci přestupků, kdy například na Plzeňsku se meziročně zvedly o 50 %, v Kvasinách o 400 %",
    "oduvodneni": "<p>Ministr Chovanec správně upozorňuje na fakt rostoucí kriminality cizinců v oblastech prosperujících průmyslových zón. K takovému tvrzení je pak ovšem třeba dodat několik věcí.</p>\n<p>Samo ministerstvo vnitra ve své <a href=\"http://www.mvcr.cz/clanek/vznika-pracovni-skupina-resit-bude-bezpecnostni-situaci-v-okoli-kvasin-a-plzne.aspx\">zprávě</a> upozorňuje na souvislost rostoucího počtu přestupků s rostoucím počtem cizinců, kteří se do průmyslových oblastí stěhují za prací. Jejich počet v oblasti ovšem neznáme, nedovedeme tedy určit míru zavinění nárůstu kriminality. Tabulky obsažené ve zprávě přikládáme níže, hodnoty Chovancem uvedené přibližně odpovídají. Z čísel jde nicméně dobře poznat, že drtivá většina přestupků jde stále na vrub Čechů, což patrně reflektuje i jejich zastoupení mezi tamějšími obyvateli.</p>\n<p>Kromě toho je třeba dodat, že 50–60 % přestupků tvoří přestupky v dopravě (parkování, rychlá jízda,...), dalších cca 20–30 % přestupky proti majetku (drobné krádeže, poškození majetku,...), dále 10–20 % přestupky proti občanskému soužití (urážka na cti, sousedské schválnosti,...) a nakonec 10 % přestupky proti veřejnému pořádku (porušení nočního klidu, znečištění veřejného prostranství,...). Statistiky ovšem neuvádějí podíl Čechů a cizinců na té které kategorii přestupků.</p>\n<p>S těmito poznámkami dáváme ministru zapravdu, neboť jím uvedená čísla odpovídají.</p>\n<p>Průmyslová zóna Plzeň-Borská pole:</p>\n<p><b>Rok</b><b>2015</b></p>\n<p><b>2016</b> Počet přestupků celkem 4132</p>\n<p>4994</p>\n<p>Z toho přestupky Čechů</p>\n<p>3689</p>\n<p>4319</p>\n<p>Z toho přestupky cizinců</p>\n<p>443675Nárůst počtu přestupků o 21 %, u cizinců o zmíněných 52 %. V souvislosti s tím je však nutné zmínit, že se počet přestupků spáchaný Čechy zvýšil asi o 17 %.</p>\n<p>Průmyslová zóna Kvasiny: <b>Rok</b></p>\n<p><b>2015</b></p>\n<p><b>2016</b></p>\n<p>Počet přestupků celkem</p>\n<p>1342</p>\n<p>1978Z toho přestupky Čechů</p>\n<p>1259</p>\n<p>1547</p>\n<p>Z toho přestupky cizinců</p>\n<p>83431</p>\n<p>Počet přestupků se zvýšil o 47 %, u cizinců dokonce o zmíněných 419 %. Počet přestupků, jež byly spáchány na území Kvasin, se tentokrát zvětšil o více než pětinu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14523",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Nicméně já bych chtěl říct, že na začátku toho všeho byl bohužel tak klíčový zákon, který se dělal poslaneckým návrhem (registr smluv - pozn. Demagog.cz). Chybělo meziresortní připomínkové řízení, aby ministerstva mohla detailně zanalyzovat dopady, chyběla RIA (hodnocení dopadu regulace - pozn. Demagog.cz), která by mnoho věcí ukázala v průběhu, že nejsou nastaveny dobře a nezjišťovali bychom je teď až za posledního tři čtvrtě roku. ",
    "oduvodneni": "<p>Ministr Jurečka má pravdu, že návrh zákona o registru smluv prošel ve formě poslaneckého návrhu. Jeho kritika tohoto kroku ovšem není zcela na místě, neboť především sám jako poslanec tento návrh spolupředložil, a to i na základě volebního programu KDU-ČSL, který se s tímto poslaneckým návrhem překrýval. Jako kandidát na poslance pak Jurečka podepsal veřejně v Rekonstrukci státu závazek, že takovou verzi bude podporovat. Z těchto důvodů hodnotíme výrok jako zavádějící.</p>\n<p>Návrh zákona o registru smluv byl <a href=\"http://www.psp.cz/sqw/text/historie.sqw?o=7&amp;T=42\">předložen</a> dne 2. 12. 2013 <a href=\"http://www.psp.cz/sqw/text/historie.sqw?o=7&amp;t=42&amp;sp=1\">skupinou</a> poslanců jako sněmovní <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=7&amp;CT=42&amp;CT1=0\">tisk č. 42.</a> Pro úplnost je třeba dodat, že s poslaneckým návrhem přišli poslanci TOP 09, KDU-ČSL a ANO, přičemž jedním z z nich je také sám ministr zemědělství Marian <a href=\"http://www.psp.cz/sqw/text/tisky.sqw?o=7&amp;nz=6205\">Jurečka</a>.</p>\n<p><a href=\"https://www.zakonyprolidi.cz/cs/2015-340\">Zákon č. 340/ 2015 Sb.</a> o zvláštních podmínkách účinnosti některých smluv, uveřejňování těchto smluv a o registru smluv (zákon o registru smluv) pak byl ve Sbírce zákonů <a href=\"http://www.psp.cz/sqw/text/historie.sqw?o=7&amp;T=42\">vyhlášen</a> 14. 12. 2015.</p>\n<p>Hodnocení dopadů regulace (<a href=\"https://www.vlada.cz/cz/ppov/lrv/ria/uvod-87615/\">RIA</a>, Regulatory Impact Assessment) je součástí legislativního procesu. Jedná se o soustavu analytických metod, které mají vést k predikci důsledků navrhovaných politik. Snahou procesu RIA je přispět ke zkvalitňování právního prostředí v ČR nebo ke zvýšení transparentnosti veřejné správy a eliminaci nadbytečné regulace. Zároveň je toto hodnocení nezbytné <a href=\"https://help.odok.cz/katalog-procesu/zakon/navrh-zakona-obecny\">pouze</a> pro vládní návrhy zákonů. Poslanecké, krajské či senátní návrhy tomuto procesu nepodléhají.</p>\n<p>Stejně jako RIA je součástí legislativního procesu také <a href=\"https://help.odok.cz/katalog-procesu/zakon/navrh-zakona-obecny#pripominkove-rizeni\">připomínkové řízení</a>, jež se však týká pouze vládních návrhů zákona.</p>\n<p>Zmíněný návrh zákona o registru smluv byl tedy jakožto poslanecký návrh předložen vládě k vyjádření <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=90733\">stanoviska</a> (.pdf) a následně byl zařazen na program jednání PS PČR.</p>\n<p>Obecně se dá říci, že pro osekání registru smluv zvedla ruku sociální demokracie, KSČM, ODS a část KDU-ČSL (konkrétně pět poslanců). <a href=\"http://www.kdu.cz/getattachment/6089d21c-eba3-4e8e-b390-1b922500af73/Volebni-program-pro-volby-do-poslanecke-snemovny-2.aspx\">KDU-ČSL</a> (str. 7), z níž návrh podpořili např. ministři Jurečka a Herman (dva krajští lídři strany z voleb 2013), svůj postoj deklarovala před volbami ve vlastním programu tak, že<i>„pro omezení korupce budeme prosazovat“</i>:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbllHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--95bc25988ec59fa2fc733d43612460b9f9887efd/sni_mek_obrazovky_2017-02-23_v_9_07_41.jpg\">\n<p>Zdroj: volební program KDU-ČSL pro volby do Poslanecké sněmovny 2013</p>\n<p>Před volbami se rovněž většina poslanců (<a href=\"http://www.rekonstrukcestatu.cz/cs/seznam-politiku?position=parliamentarian&amp;party=118&amp;rest=57&amp;region=&amp;board=&amp;send=send\">včetně Jurečky</a>) osobně veřejně zavázala prostřednictvím projektu Rekonstrukce státu k tomu, že bude podporovat některé ze zákonů, jež mají přinést větší transparentnost. Svůj slib dávali i pod zákon o registru smluv - konkrétně pod tuto formulaci:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbmNHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--79472de1a8ce6ad0efc94366568056205d4703c4/sni_mek_obrazovky_2017-02-23_v_9_14_44.jpg\">",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14779",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KOZOJÍDKY: Vím, že třeba v Přerově je pan Vrána, který má obrovskou exekuční firmu, která obsluhuje v podstatě celou Republiku.",
    "oduvodneni": "<p>Prezidentův výrok se odvíjí od zásadního tématu a tím je tzv. teritorialita exekutorů. Nyní totiž mohou exekutoři usilovat o „<i>zakázky</i>“ v podobě exekucí na celém území České republiky. Toto ale často vede k nárůstu konkurence mezi jednotlivými exekutory, kteří se snaží získat co nejvíce případů, což prezident považuje za problém. Pokud by činnost exekutorů byla místně omezena (podle principu teritoriality), směl by daný exekutor vymáhat dluhy pouze v okrese nebo kraji jeho působení a tedy pouze u dlužníků, kteří mají trvalé bydliště v tomto místě působení. Na rozporuplné praktiky upozorňují i <a href=\"http://www.ceskatelevize.cz/ivysilani/1142743803-reporteri-ct/214452801240009/obsah/311854-boj-o-exekucni-byznys\">Reportéři ČT</a>.</p>\n<p>Jako příklad rozsáhlého exekutorského úřadu a rozpínající se moci při vymáhání pohledávek popisuje přerovského Tomáše Vránu. Celá kauza týkající se <a href=\"https://zpravy.aktualne.cz/domaci/exekutor-vrana-okradl-vlastni-urad-ve-kterem-konci-o-tri-a-p/r~7fd9b4aeeb8411e5a6b7002590604f2e/\">exekutora</a> Tomáše Vrány je složitější. V současnosti již tento exekutor dluhy nevymáhá, protože po nátlaku ministra spravedlnosti Roberta Pelikána v březnu 2016 skončil svou činnost. Pelikán podal na Vránu kárnou <a href=\"http://zpravy.idnes.cz/kral-exekutoru-vrana-konci-ve-funkci-dv7-/domaci.aspx?c=A150902_100553_domaci_ane\">žalobu</a> k Nejvyššímu správnímu soudu. V roce 2012 bylo tomuto úřadu uděleno sedm výtek, také na přerovský úřad spadá mnoho stížností. Exekutorský úřad Přerov však v této době <a href=\"https://www.novinky.cz/domaci/371373-pelikan-jde-po-nejobavanejsim-exekutorovi-vranovi.html\">tvrdil</a>, že nadměrný počet stížností je způsobem i tím, že provádí nejvíce terénních šetření v rámci celé republiky. Na exekutora Vránu mířily četné stížnosti kvůli nekalým praktikám a na konci svého působení byl nařčen ze zpronevěry.</p>\n<p>V době, kdy <a href=\"http://byznys.lidovky.cz/rozdily-ve-velikosti-exekutorskych-uradu-jsou-obrovske-ty-nejvetsi-pusobi-jako-tovarny-na-exekuce-ir4-/moje-penize.aspx?c=A150727_095901_ln_domov_ELE\">Vrána</a> na exekutorském poli působil, měla jeho exekuční kancelář 200 zaměstnanců a obsluhovala okolo 60 000 exekucí ročně. Právě velikost exekutorských kanceláří se stává problémem, protože velké kanceláře mají velkou tržní sílu. Boj o zakázky pak může vést i k tomu, že exekuce jsou prováděny nesprávně a nepřiměřeně. Právě Tomáš Vrána a exekutorský úřad v Přerově patřil svého času k nejrozsáhlejším, na což právě prezident Zeman poukazuje.</p>\n<p>Jisté nepřesnosti se Zeman dopouští i použitím výrazu „<i>exekuční firma</i>“. Soudní <a href=\"http://ekcr.cz/1/nejcastejsi-dotazy/234-exekutorske-sluzby?w=\">exekutor</a> je totiž je fyzická osoba, kterou stát pověřil exekutorským úřadem.</p>\n<p>Celkově však výrok musíme hodnotit jako nepravdivý, a to právě z toho důvodu, že jmenovaný přerovský exekutor Vrána již tuto činnost od března 2016 neprovozuje.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15291",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podívejme se, jakou tady máme dneska situaci. Vysoké školy doteď nevědí, kolik dostanou. Jak máme po nich chtít špičkovou kvalitu a excelentní výzkum, když nemají ani takové peníze, jaké měly před několika lety v době ekonomické krize.",
    "oduvodneni": "<p>Ministr financí předložil vládě <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORNANRKES5Z&amp;tab=detail\">návrh</a> zákona o státním rozpočtu na rok 2018 s výhledem na roky 2019 až 2020, ve kterém výdaje na vysoké školy činily 22,3 mld. Kč. Ministerstvo školství, mládeže a tělovýchovy (MŠMT) <a href=\"http://sdv.msmt.cz/ministerstvo/novinar/vyjadreni-msmt-k-rozpoctu-vs-pro-rok-2018\">vydalo</a> nesouhlasné stanovisko, protože nebyly splněny požadavky na navýšení rozpočtu vysokých škol o 4,5 mld. Kč a investicí o 800 mil. Kč.</p>\n<p>Vláda začala <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-zacala-s-pripravou-statniho-rozpoctu-na-rok-2018--od-cervence-si-financne-prilepsi-vojaci-z-povolani-157401/\">jednat</a> o návrhu zákona státního rozpočtu na rok 2018 s výhledem na roky 2019 až 2020 dne 14. června 2017. Během jednání byl schválen předběžný návrh příjmů a výdajů rozpočtových kapitol státního rozpočtu a státního fondu na rok 2018. Premiér Bohuslav Sobotka následně <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/bohuslav-sobotka-rozpocet-na-pristi-rok-musi-byt-zodpovedny--prorustovy-a-socialne-vyvazeny-157383/\">uvedl</a>, že stále zůstávají určité problémy nevyřešené, např. jak dosáhnout navýšení finančních prostředků pro vysoké školy. Vláda kvůli tomu měla opětovně zasedat po skončení letních prázdnin. Zasedání vlády se konalo 11. září, přičemž jednání bylo přerušeno do 25. září.</p>\n<p>Výrok označujeme za pravdivý. Výdaje na vysoké školy ze státního rozpočtu v posledních letech stagnují a nedosahují hodnot z krizových let. Do tabulky nebyl zahrnut rok 2018 kvůli aktuálnímu jednání o konečné podobě rozpočtu.</p>\n<iframe width=\"100%\" height=\"187\" id=\"datawrapper-chart-ttMwS\" src=\"//datawrapper.dwcdn.net/ttMwS/1/\" frameborder=\"0\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\" allowtransparency=\"true\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\"></iframe>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-12",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "15803",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "...pokud nebudeme v tom druhém kole a podpoříme toho protikandidáta Miloše Zemana, což jsem jasně deklaroval...",
    "oduvodneni": "<p>Mirek Topolánek v <a href=\"https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848?seq-no=3&amp;dop-ab-variant=&amp;source=clanky-home\">Seznam debatě</a> šesti prezidentských kandidátů na otázku, zda v případě, že se přítomní kandidáti nedostanou do druhého kola volby, automaticky vyzvou voliče, aby podpořili Zemanova protivníka, odpověděl „<i>určitě ano“</i> (od 24:09 otázka, odpověď M. Topolánka 24:58).</p>\n<p>Dodejme, že stejný závazek dali v diskuzi i další kandidáti. Konkrétně Drahoš, Kulhánek, Hilšer, Fischer a Horáček.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16059",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "To není debata prezidentských kandidátů (2. ledna na TV Barrandov za účasti prezidentského mluvčího Ovčáčka - pozn. Demagog.cz) a nikdy být neměla, prosím pěkně. Já jsem dostal pozvání na ten Barrandov, abych tam šel debatovat s tím panem Ovčáčkem. ",
    "oduvodneni": "<p>Michal Horáček debatoval 2. ledna večer s Jiřím Ovčáčkem na TV Barrandov v pravidelném pořadu Aréna Jaromíra Soukupa. V <a href=\"https://www.barrandov.tv/rubriky/novinky/arena-jaromira-soukupa-jiz-v-utery-na-tv-barrandov_1612.html\">prohlášení TV Barrandov</a> k tomuto pořadu stojí, že se nejedná o předvolební debatu, ale o klasický diskusní pořad vysílaný od října 2017. „<i>Televize Barrandov si zakládá na tom, že výběr hostů je čistě její záležitostí, základním kritériem je atraktivnost diskutujících z pohledu diváků a samozřejmě i dodržení pravidel, jež stanovuje zákon</i>.“</p>\n<p>Vedle Michala Horáčka a Jiřího Ovčáčka byli do pořadu pozváni i Jiří Drahoš a Mirek Topolánek. Ostatní prezidentští kandidáti nebyli ohledně účasti v pořadu vůbec osloveni. Jiří Drahoš <a href=\"https://www.facebook.com/drahosjiri/posts/689962594724773\">pozvání odmítl</a> s tím, že Jiří Ovčáček na prezidenta nekandiduje, a je případně taktéž ochoten vyslat do diskuse svého mluvčího. Právě Drahoš přitom diskusi označil za debatu prezidentských kandidátů. Pozvání do debaty s Jiřím Ovčáčkem <a href=\"https://zpravy.aktualne.cz/domaci/zemana-v-debate-kandidatu-na-barrandove-zastoupi-ovcacek-tak/r~17d32a18ebda11e79704ac1f6b220ee8/?redirected=1514919407\">nepřijal ani Mirek Topolánek</a> s odůvodněním, že kandiduje na funkci prezidenta proti Miloši Zemanovi.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-02",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-michal-horacek-kandidat-na-prezidenta--1778370"
    }
  },
  {
    "id": "16315",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Dublin IV není mezinárodní dohoda. ",
    "oduvodneni": "<p>Výrok označujeme za pravdivý, protože Dublin IV. skutečně nepatří mezi mezinárodní smlouvy, nýbrž se jedná se o sekundární unijní předpis vydaný na základě mezinárodní smlouvy, v tomto případě <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E288&amp;from=CS\">Smlouvy</a> o fungování Evropské Unie. Nařízení <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=LEGISSUM:l14522&amp;from=CS\">mají</a> obecnou působnost, jsou závazná a přímo použitelná ve všech členských státech Evropské unie.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16571",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Pro pana Filipa za radikální stranu považuji komunisty. Konečně pan předseda Kováčik o komunistech jako o radikální straně sám hovořil v médiích.",
    "oduvodneni": "<p>Pavel Kováčik (KSČM) mluvil o této straně jako o radikálně levicové v roce 2011 v <a href=\"http://www.ceskatelevize.cz/porady/10252839638-hyde-park-ct24/211411058080214-hyde-park/5819-pavel-kovacik-kscm-predseda-poslaneckeho-klubu/\">pořadu ČT Hyde Park</a> (8:50), kdy řekl: <i>„(...) dopouštíme se jedné věci: jsme tady jako ostře opoziční, radikálně levicová strana a to mnohým možná vadí (...)“</i><i></i></p>\n<p>Dále mluvil Kováčik o KSČM jako o radikálně levicové straně v rozhovoru v lednu 2018 pro <a href=\"http://www.halonoviny.cz/articles/view/46883020\">deník Haló noviny</a>. Výrok je tedy hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-04",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370404/"
    }
  },
  {
    "id": "16827",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Dosud státní rozpočet vyplácel církvím a náboženským společnostem peníze a to přestane.",
    "oduvodneni": "<p>Do konce roku 2012 bylo financování církví a náboženských společností upraveno <a href=\"https://zakonyprolidi.cz/cs/1949-218\">zákonem č. 218/1949 Sb.</a>, o hospodářském zabezpečení církví a náboženských společností státem. Na základě tohoto zákona byly státem vypláceny církvím a náboženským společnostem peníze na úhradu nákladů duchovních.</p>\n<p>Tento zákon byl zrušen <a href=\"https://zakonyprolidi.cz/cs/2012-428\">zákonem č. 428/2012 Sb.</a>, který <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82283\">vycházel</a>(.pdf, str. 29) také z úsilí postupně nastolit ekonomickou odluku církví a náboženských společností od státu. Aby se jejich <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82283\">samostatného financování dosáhlo</a> (.pdf, str. 40) co možná nejplynuleji, došlo ke zřízení tzv. přechodného období, ve kterém jim budou státem vypláceny příspěvky podle <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p17\">§ 17 zákona č. 428/2012 Sb.</a></p>\n<p>Tyto příspěvky budou vypláceny po dobu 17 let od 1. ledna 2013. Kdy v prvních třech letech přechodného období bude jejich výše totožná s financováním podle zákona č. 218/1949 Sb. V letech následujících se však bude podle <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p17-3\">§ 17 odst. 3 zákona č. 428/2012 Sb.</a>, tato částka každoročně snižovat o částku odpovídající 5 % částky vyplacené v prvním roce přechodného období.</p>\n<p>Celkem by tak měl stát <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82283\">podle důvodové zprávy</a> (.pdf, str. 48) vyplatit církvím a náboženským společnostem v tomto přechodném období necelých 17 miliard Kč.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-04",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370604/"
    }
  },
  {
    "id": "17083",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": " ...já jsem teda šel na pozvání premiéra Conteho, premiér Maďarska Orbán byl u Salviniho, ale on tam byl jako předseda strany Fides a samozřejmě tady vznikají uskupení Orbán, Salvini, možná Kurz a to je to EPP, ty lidovci.",
    "oduvodneni": "<p>Je pravda, že se v minulých dnech <a href=\"https://www.irozhlas.cz/zpravy-svet/andrej-babis-viktor-orban-v4-visegradska-ctyrka_1808312234_jgr\">uskutečnily schůzky</a> mezi Andrejem Babišem a jeho italským protějškem Contem, a maďarským premiérem Orbánem a italským místopředsedou vlády Salvinim. Viktor Orbán je předsedou strany Fidesz a zároveň maďarským premiérem, a jen stěží lze tyto jeho dvě role oddělit a říci, že byl na schůzce jen jako předseda strany.</p><p>Není zcela jasné, co měl na mysli Andrej Babiš další částí věty, nicméně je pravdou, že maďarský premiér Orbán a rakouský premiér Kurz jsou předsedy stran, které jsou v Evropském parlamentu členem frakce Evropská lidová strana (EPP). Matteo Salvini je předsedou italské vládní Ligy severu, která členem lidovecké frakce není. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17339",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Pražský okruh, to je státní stavba. (na Stuchlíka, pozn. Demagog.cz) Pane kolego, vy máte ministra dopravy, premiéra, primátorku, neudělali jste v té oblasti nic, začínáte na tom teď pracovat. ",
    "oduvodneni": "<p><a href=\"http://www.okruhprahy.cz/#historie\">Pražský okruh</a> je skutečně státní stavbou. Je součástí sítě silnic a dálnic ČR. Stavba celého okruhu je rozdělena do 11 úseků, z nichž 7 je již v provozu. Zbývající 4 úseky jsou v přípravě. Výstavbu Pražského okruhu má ve své kompetenci stát, přesněji Ředitelství silnic a dálnic (ŘSD).</p><p>Poslední 3 úseky byly uvedeny do provozu v roce 2010. V současné době zbývají úseky 4, ale zatím není jasné, kdy se začne stavět. Zatím nejblíže začátku výstavby je úsek 511 mezi Běchovicemi a D1.</p><p><a href=\"https://zpravy.aktualne.cz/ekonomika/stavebni-povoleni-na-prazsky-okruh-chce-mit-tok-do-18-mesicu/r~6b5d2016bbfb11e8a4d90cc47ab5f122/\">Ministr Ťok v září 2018 uvedl</a>, že tento úsek by mohl získat stavební povolení za rok až rok a půl. Poté by stavba podle Ťoka mohla začít za několik dnů či týdnů. V září 2018 dále <a href=\"https://www.irozhlas.cz/zpravy-domov/rsd-zazadalo-o-uzemni-rozhodnuti-pro-cast-prazskeho-okruhu-kdy-se-zacne-stavet_1809231822_cen\">zažádalo</a> ŘSD na radnici Prahy 22 o územní rozhodnutí pro část Pražského okruhu. Kdy úřad rozhodnutí vydá, není jasné.<br/><br/>Podle <a href=\"https://zdopravy.cz/prazsky-okruh-bude-hotov-nejdrive-v-roce-2029-obce-na-severu-prahy-chteji-tunel-9322/\">posledních odhadů</a> by mohl být Pražský okruh dokončen nejdříve v roce 2029.</p><p>Jiřím Pospíšilem jmenované personálie jsou pravdivé. Ministrem dopravy se v lednu 2014 stal člen hnutí ANO Antonín Prachař, který byl ještě téhož roku vystřídán nestraníkem Danem Ťokem, který byl rovněž nominován ANO.</p><p>Premiérem je Andrej Babiš, zakladatel a předseda hnutí ANO, který do křesla ministerského předsedy usedl v prosinci 2017.</p><p>Adriana Krnáčová se stala primátorkou po komunálních volbách v roce 2014, kdy vedla <a href=\"https://volby.cz/pls/kv2014/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=4&amp;xnumnuts=1100&amp;xobec=554782&amp;xstrana=768&amp;xstat=0&amp;xvyber=0\">kandidátku hnutí ANO</a>.  Členkou hnutí se stala v následujícím roce. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17595",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "(...) vláda toto povýšení (šéfa BIS Koudelky, pozn. Demagog.cz) navrhovala.",
    "oduvodneni": "<p>Usnesením č. 635 (.<a href=\"https://apps.odok.cz/attachment/-/down/RCIAB5DAPHNL\">pdf</a>) ze 3. října 2018 vláda navrhla prezidentu republiky jmenovat dne 28. října 2018 plukovníka Ing. Michala Koudelku do hodnosti brigádního generála. Prezident Miloš Zeman ovšem ředitele BIS Koudelku opět <a href=\"https://ct24.ceskatelevize.cz/domaci/2635535-prezident-zeman-opet-nejmenoval-generalem-sefa-bis-koudelku-babis-tvrdi-ze-jmenovani\">nejmenoval</a>. </p><p>Důvod tohoto nejmenování však prezident nijak nekomentoval, i když premiér Babiš řekl, že mu prezident Zeman povýšení Koudelky potvrdil: „S<em>líbil mi (prezident), že pana Koudelku povýší.</em>&quot;</p><p>Babiš také následně dodal: <em>„Měl jsem za to, že se nedorozumění mezi nimi vysvětlilo.“ </em>V květnu se totiž <a href=\"https://zpravy.aktualne.cz/domaci/politika/nedostal-pozvanku-zeman-odmitl-jmenovat-sefa-bis-generalem-i/r~8366c3c451e311e8b8310cc47ab5f122/\">spekulovalo</a> o tom, že Koudelka nebyl jmenován kvůli zprávě BIS k jedu novičok, kdy Zeman zprávu interpretoval jinak než ministerstva obrany a zahraničí. <br/><br/><br/><br/><em><br/></em><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "18107",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Máme chybějící zákony proti korupci, kdy vláda neplní svůj legislativní plán, lobbing, ochrana oznamovatelů (...).",
    "oduvodneni": "<p>V <a href=\"http://Zákon o regulaci lobbingu je v tuto chvíli připraven k projednání vládou a případnému postupu do Poslanecké sněmovny. Snaha ANO a ČSSD o nastavení zákonných limitů pro lobbing byla pozdržena kvůli kritice ze strany České národní banky, která se obávala, že by zákon mohl umožnit narušení nezávislosti ČNB a následnému předložení žádosti o stanovisko Evropské centrální bance tehdejším ministrem Kněžínkem. Obavy ČNB však byly v tomto stanovisku (.pdf, str. 3) vyvráceny. Konkrétně ECB uvedla, že „... zvýšení transparentnosti v kontextu lobbingu v legislativním procesu v České republice nenaruší nezávislé plnění úkolů ČNB...“. Stanovisko ECB by mělo umožnit posun v přípravě tohoto zákona, tedy schválení tohoto návrhu vládou.\">legislativním plánu</a> vlády pro rok 2018 jsou obsaženy dva zákony týkající se boje proti korupci. <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNB4B9CNQE\">Zákon o regulaci lobbingu</a> je v tuto chvíli připraven k projednání vládou a případnému postupu do Poslanecké sněmovny. Snaha ANO a ČSSD o nastavení zákonných limitů pro lobbing byla <a href=\"https://www.e15.cz/domaci/chystany-zakon-o-lobbingu-bude-schvalovat-evropska-centralni-banka-1357151\">pozdržena</a> kvůli kritice ze strany České národní banky, která se obávala, že by zákon mohl umožnit narušení nezávislosti ČNB, a kvůli následnému předložení žádosti o stanovisko Evropské centrální bance tehdejším ministrem Kněžínkem. Obavy ČNB však byly v tomto <a href=\"https://www.ecb.europa.eu/ecb/legal/pdf/cs_con_2019_15_f_cz_sign.pdf\">stanovisku</a> (.pdf, str. 3) ze dne 11. dubna 2019 vyvráceny. Konkrétně ECB uvedla, že „<em>(...) zvýšení transparentnosti v kontextu lobbingu v legislativním procesu v České republice nenaruší nezávislé plnění úkolů ČNB(...)</em>“. Stanovisko ECB by mělo umožnit posun v přípravě tohoto zákona, tedy schválení návrhu vládou, k tomu však stále nedošlo i přesto, že dle <a href=\"http://Zákon o regulaci lobbingu je v tuto chvíli připraven k projednání vládou a případnému postupu do Poslanecké sněmovny. Snaha ANO a ČSSD o nastavení zákonných limitů pro lobbing byla pozdržena kvůli kritice ze strany České národní banky, která se obávala, že by zákon mohl umožnit narušení nezávislosti ČNB a následnému předložení žádosti o stanovisko Evropské centrální bance tehdejším ministrem Kněžínkem. Obavy ČNB však byly v tomto stanovisku (.pdf, str. 3) vyvráceny. Konkrétně ECB uvedla, že „... zvýšení transparentnosti v kontextu lobbingu v legislativním procesu v České republice nenaruší nezávislé plnění úkolů ČNB...“. Stanovisko ECB by mělo umožnit posun v přípravě tohoto zákona, tedy schválení tohoto návrhu vládou.\">plánu legislativních prací</a> mělo ke schválení vládou dojít již v září 2018.<br/><br/>Druhým zákonem, který by se dal označit za protikorupční, je zákon o ochraně oznamovatelů korupce (tzv. whistleblowing). Přestože se <a href=\"https://apps.odok.cz/veklep-detail?pid=ALBSB63F32SK\">vláda</a> na podzim roku 2018 angažovala ve snaze o předložení návrhu zákona o ochraně oznamovatelů, tento zákon se stále nepodařilo doručit do Sněmovny. Hlavním důvodem <a href=\"https://www.ceska-justice.cz/2018/12/resorty-kritizuji-navrh-ochranu-oznamovatelu-korupce-nechrani-anonymnim-udanim/\">odkladu</a> přijetí tohoto zákona je především stále probíhající příprava evropské směrnice o ochraně osob oznamujících porušení práv Unie. Tato <a href=\"https://eur-lex.europa.eu/legal-content/CS/HIS/?uri=CELEX:52018PC0218\">směrnice</a> je již od května 2018 v legislativním procesu EU a momentálně ji projednává Rada Evropské unie. Dá se tedy konstatovat, že osud zákona o ochraně oznamovatelů závisí na vývoji v Bruselu. Je však pravdou, že i v tomto případě je vláda v prodlení, původně totiž <a href=\"https://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/plan-legislativnich-praci-vlady-rok-2018-a-vyhled-na-leta-2019-2021-163361/\">plánovala</a> předložit tento návrh již v září 2018.</p><p>Nečinnost vlády při přijímání protikorupčních opatření <a href=\"https://www.irozhlas.cz/zpravy-domov/korupce-zakony-proti-korupci-andrej-babis-vlada-transparency-international_1901040750_ako\">vytýká</a> vládě Transparency International (TI) i organizace Rekonstrukce státu. Např.  ředitel TI Davida Ondráčka k tomu uvádí: „<em>Evidentně protikorupční agenda není příliš vysoko v prioritách vlády nebo je vysoko pouze verbálně. Reálné činy jsou zatím udržování statu quo nebo návrhy, které jsou potenciálně nebezpečné. Celkově se bojím, že tato vláda do historie jako protikorupční nevstoupí.&quot;</em><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18363",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Asi 14 dní po vpádu Hitlera do Polska zaútočila Rudá armáda z východu, a to vedlo teprve ke kapitulaci polské armády.",
    "oduvodneni": "<p>Německé jednotky vtrhly do Polska 1. září 1939, Rudá armáda až 17. září (DAVIES, Norman, 1982. <em>God&#x27;s playground: a history of Poland</em>. str. 435–437). Prezident Zeman se tedy zmýlil v datu sovětské invaze o pouhé dva dny. Navíc přesnost svého výroku sám částečně relativizuje slovem „asi“.</p><p>Posoudit část výroku týkající se vztahu mezi sovětským útokem a polskou kapitulací je komplikovanější. Situace a průběh válečných operací v Polsku jsou důvodem, proč tuto část výroku posoudit jako nepravdivou. Během německé invaze byla převážná část polských sil dislokovaná v západní části země, kde do 17. září utrpěla těžké ztráty (DAVIES, Norman, 1982. <em>God&#x27;s playground: a history of Poland</em>.  str. 437–439). Oproti tomu bylo polským jednotkám nařízeno, že Rudé armádě mohou klást odpor pouze v případě, že na ně sama zaútočí (BISKUPSKI, M. B. B., 2000. <em>The history of Poland</em>. str. 102). Také rychlost a razance německého postupu před sovětským vpádem napoví, že by polská armáda brzy kapitulovala i bez útoku Rudé armády. Během prvního týdne ztratilo polské vrchní velení kontrolu nad bojištěm, a každá ze sedmi polských armád tak většinou bojovala bez vzájemné koordinace (BISKUPSKI, . B. B., 2000. <em>The history of Poland</em>. str. 101). Je třeba brát v potaz také načasování sovětského útoku. Ten přišel záměrně až v momentě, kdy byla většina polské armády zničena v bojích s Německem na západě země. Sovětské jednotky tak narážely na minimální odpor (<a href=\"https://sci-hub.tw/https://doi.org/10.1002/9781444338232.wbeow705\">Nolan, 2011 str. 4</a>), a to navzdory <a href=\"http://www.bbc.co.uk/history/worldwars/wwtwo/invasion_poland_01.shtml\">pokusu polského velení</a> o stažení zbývajících sil na východ země, kde měly svést s Wehrmachtem poslední bitvu. Rozkaz k tomu byl však vydán již 10. září. </p><p>Oproti předchozímu vysvětlení tvrdí R. C. Raack ve svém <a href=\"https://www.jstor.org/stable/260789?Search=yes&amp;resultItemClick=true&amp;searchText=Stalin&amp;searchText=plan&amp;searchText=Raack&amp;searchUri=%2Faction%2FdoBasicSearch%3FQuery%3DStalin%2Bplan%2BRaack&amp;ab_segments=0%2Fl2b_100k_with_tbsub%2Ftest&amp;refreqid=search%3Af07da3c3ae816ad5af136b899cfc2b5d&amp;seq=1#page_scan_tab_contents\">článku</a> Stalin&#x27;s Plans for World War II (str. 216–217), že podmínkou pro německý útok na Polsko byly předchozí smlouvy se SSSR zaručující sovětský útok z východu. V případě sovětské neangažovanosti v polském tažení mohlo prý mít Polsko ještě 17. září dostatečné kapacity k obraně po dalších několik měsíců. R. C. Raack dále <a href=\"https://www.jstor.org/stable/260789?Search=yes&amp;resultItemClick=true&amp;searchText=Stalin&amp;searchText=plan&amp;searchText=Raack&amp;searchUri=%2Faction%2FdoBasicSearch%3FQuery%3DStalin%2Bplan%2BRaack&amp;ab_segments=0%2Fl2b_100k_with_tbsub%2Ftest&amp;refreqid=search%3Af07da3c3ae816ad5af136b899cfc2b5d&amp;seq=1#page_scan_tab_contents\">argumentuje</a> (str. 216–217) spojením se sousedními státy, přes které mohla Polsku proudit pomoc.</p><p>Raackovo tvrzení je však v kontrastu se silou polské armády i s <a href=\"http://www.bbc.co.uk/history/worldwars/wwtwo/invasion_poland_01.shtml\">rozkazem</a> jejího velení z 10. září 1939, podle kterého mělo být polské vojsko staženo právě do východní části Polska. Jak také můžeme vidět na mapách, v době útoku Rudé armády byla většina polských sil obklíčena německými jednotkami, nebo se již vzdala. </p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBazBKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--96a248eca21675467564e22f99cdd71d1971d73e/Polsko%201.png\" alt=\"\"/><p>Zdroj: <a href=\"https://westpoint.edu/sites/default/files/inline-images/academics/academic_departments/history/WWII%20Europe/WWIIEurope06.pdf\">Westpoint</a></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbEFKIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--23a2840abbaf6603074399f6d2f9f7f6ffbff655/1_G_hSsMPRRpt6q1KDN0s_pg.png\" alt=\"\"/><p>Zdroj: <a href=\"https://westpoint.edu/sites/default/files/inline-images/academics/academic_departments/history/WWII%20Europe/WWIIEurope07.pdf\">Westpoint</a><br/><br/>Ve výroku prezidenta je problematickým pojmem „kapitulace polské armády“. K tomuto aktu ve smyslu <a href=\"https://avalon.law.yale.edu/19th_century/hague02.asp#art35\">článku 35 Haagské úmluvy</a> z roku 1899 totiž vůbec nedošlo. Polská vláda kapitulaci nepodepsala, ale <a href=\"https://sci-hub.tw/https://doi.org/10.1002/9781444338232.wbeow705\">uprchla</a> (str. 5) do Rumunska. Kapitulaci nepodepsal ani nejvyšší velitel polské armády <a href=\"https://ww2db.com/person_bio.php?person_id=150\">Edward Rydz-Śmigły</a>, který do Rumunska uprchl taktéž. Postupně se vzdaly jednotlivé bojující skupiny polské armády. Jednalo se ovšem o obklíčené jednotky kladoucí nezávisle na sobě poslední odpor, nikoli o kapitulaci polské armády jako celku (viz mapy). Posádka ve Varšavě kapitulovala 27. září, a to jako jedna z posledních, jak lze vyčíst ze druhé mapy. V té době byla již většina polské armády <a href=\"https://sci-hub.tw/https://doi.org/10.1002/9781444338232.wbeow705\">zničena</a> (str. 4) německou, nikoli Rudou armádou.</p><p>Na kapitulaci varšavské posádky neměla Rudá armáda žádný vliv. Varšava byla totiž <a href=\"https://sci-hub.tw/https://doi.org/10.1002/9781444338232.wbeow705\">obléhána</a> (str. 5) pouze německými jednotkami a Rudá armáda do boje o města nezasáhla. Posádka ve městě byla navíc jednou z posledních, která se vzdala. </p><p>Minimálně první část výroku je pravdivá, byť s drobnou odchylkou. Jak dlouho by byla polská armáda schopna se na východě země bránit v případě sovětské neangažovanosti, je otázka spíše alternativní historie, k jejímuž hodnocení se stavíme zdrženlivě. Je však zavádějící tvrdit, že polská armáda kapitulovala. Neučinili tak ani představitelé tehdejšího polského státu, ani jeho armády. Ve skutečnosti se totiž jednotlivé jednotky polské armády vzdávaly nezávisle na sobě. Ke kapitulaci polské armády ani státu jako celku nikdy nedošlo.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18619",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Prosím vás, chcete vymístit Ministerstvo průmyslu a obchodu ze sekyrárny tady na rohu?",
    "oduvodneni": "<p>Na tomto výroku neověřujeme to, jestli chce někdo sekyrárnu vymístit a přesunout. Zaměřujeme se na to, jestli MPO využívá prostory bývalé sekyrárny.</p><p>Ministerstvo průmyslu a obchodu <a href=\"https://www.mpo.cz/cz/rozcestnik/kontakty/kontakty-na-ministerstvo-prumyslu-a-obchodu--22974/\">sídlí</a> ve čtyřech budovách v Praze. Adresy všech budov Ministerstva průmyslu a obchodu jsou:</p><ul><li>MPO – <a href=\"https://www.google.cz/maps/place/Ministerstvo+pr%C5%AFmyslu+a+obchodu/@50.0929298,14.423623,17z/data=!3m1!4b1!4m5!3m4!1s0x470b94c18f7f3777:0x3c9a8ad9cc7dfd22!8m2!3d50.0929264!4d14.4258117\">Na Františku 32</a>, 110 15, Praha 1.</li><li>MPO – <a href=\"https://www.google.cz/maps/place/Ministerstvo+pr%C5%AFmyslu+a+obchodu/@50.0812844,14.431009,19.54z/data=!4m13!1m7!3m6!1s0x470b9492577fc149:0x8fc2322fc754d885!2zUG9saXRpY2vDvWNoIHbEm3rFiMWvIDIwLCAxMTAgMDAgTm92w6kgTcSbc3Rv!3b1!8m2!3d50.0813282!4d14.4316968!3m4!1s0x470b94925977877d:0x3d93d36c0d99460a!8m2!3d50.0814263!4d14.4312011\">Politických vězňů 20</a>, 112 49  Praha 1.</li><li>MPO – <a href=\"https://www.google.cz/maps/place/Washingtonova+1620%2F13,+110+00+Nov%C3%A9+M%C4%9Bsto/@50.0810279,14.4290252,17z/data=!3m1!4b1!4m5!3m4!1s0x470b94925debb60f:0x767ce1d8890abd93!8m2!3d50.0810245!4d14.4312139\">Washingtonova 13</a>, 112 49  Praha 1.</li><li>MPO – <a href=\"https://www.google.cz/maps/place/Ministerstvo+pr%C5%AFmyslu+a+obchodu/@50.0755552,14.4145648,20.02z/data=!4m13!1m7!3m6!1s0x470b94f694647e43:0x327e19f9a46cc4f0!2sGorazdova+24,+120+00+Nov%C3%A9+M%C4%9Bsto!3b1!8m2!3d50.0756086!4d14.4147233!3m4!1s0x470b94f6bf575e5d:0x7fbd93b6a588333!8m2!3d50.0754526!4d14.4149275\">Gorazdova 24</a>, 128 00  Praha 2.</li></ul><p>Sekyrárna bylo místo, které obecně sloužilo jako popraviště vězňů stínáním hlavy. Jedním z těchto míst byla i známá Pankrácká <a href=\"https://www.ustrcr.cz/uvod/pankracka-sekyrarna/\">sekyrárna</a>. Umístěna byla ve třech místnostech <a href=\"https://www.vscr.cz/vazebni-veznice-praha-pankrac/kontakty/\">Pankrácké věznice</a>.</p><p>V první místnosti se <a href=\"https://www.ustrcr.cz/uvod/pankracka-sekyrarna/\">scházela</a> komise dohlížející nad výkonem trestu, zde byl vězeň identifikován, obeznámen s vykonáním trestu smrti a předán popravčímu Aloisi Weissovi do druhé místnosti. Ta sloužila jako popraviště. Katovi pomocníci (jeden Němec a dva Češi) položili odsouzeného břichem na lavici a hlavu mu upevnili do dřevěného límce. Následně byl vězeň ostřím gilotiny sťat. Tělo bylo přemístěno do poslední místnosti ke kanálku, do něhož odtekla krev. Na závěr bylo tělo i s hlavou uloženo do dřevěné rakve. Celý proces trval asi jednu minutu.<br/><br/>Poprvé zde gilotina ukončila životy pěti lidí <a href=\"https://www.ustrcr.cz/uvod/pankracka-sekyrarna/\">5. dubna 1943</a>. Poslední poprava byla vykonána 26. dubna 1945. Dohromady zde podle několika pramenů zemřelo celkem 1075 lidí, z toho 155 žen.</p><p>Během <a href=\"https://www.vscr.cz/vazebni-veznice-praha-pankrac/informacni-servis/historie/\">komunistického režimu</a> se Pankrác stal věznicí Ministerstva vnitra, ve kterém byla držena celá řada politických vězňů, označovaných za tzv. třídní nepřátele. Byla zde popravena například i Milada Horáková.</p><p>V pankrácké věznici postupně po roce 1989 <a href=\"https://www.vscr.cz/vazebni-veznice-praha-pankrac/informacni-servis/historie/\">vznikla</a> tři pietní místa. V bývalé sekyrárně, kde je zřízen Památník, na bývalém popravišti za vězeňskou nemocnicí a v popravčí cele v suterénu objektu věznice.</p><p>Předseda KSČM Filip v rozhovoru mohl zaměnit pankráckou sekyrárnu za <a href=\"https://www.prague.eu/cs/objekt/mista/1340/petschkuv-palac-peckarna?back=1\">Petschkův palác</a> (též Pečkárna), ve kterém má dnes sídlo MPO. Tato budova byla za války zabrána gestapem a byli zde vyslýcháni a mučeni čeští vlastenci. Krátce po válce zde byl zřízen památník. V současnosti suterén budovy slouží k potřebám MPO.</p><p>Je důležité zdůraznit rozdíl mezi sekyrárnami obecně a Petschkovým palácem (Pečkárnou). Pečkárna sloužila gestapu jako mučírna; nešlo o věznici a popraviště, jako tomu bylo právě u sekyráren, včetně té pankrácké. Jde tedy o dva pojmy, které popisují dvě odlišná zařízení, která byla zřízena pro dva různé účely – jedno zařízení na mučení a výslech vězňů, druhé na jejich popravování.</p><p>Tomu, že předseda KSČM Filip pravděpodobně zaměnil sekyrárnu za Petschkův palác, napovídá i fakt, že budova Českého rozhlasu a Pečkárna jsou od sebe vzdáleny jen <a href=\"https://www.google.com/maps/dir/Petschk%C5%AFv+pal%C3%A1c,+Politick%C3%BDch+v%C4%9Bz%C5%88%C5%AF,+Nov%C3%A9+M%C4%9Bsto/%C4%8Cesk%C3%BD+rozhlas,+Vinohradsk%C3%A1,+Vinohrady/@50.080088,14.4301933,17z/data=!3m1!4b1!4m14!4m13!1m5!1m1!1s0x470b94925c49bf37:0x6b54f2f3ba2731f3!2m2!1d14.4311381!2d50.0813765!1m5!1m1!1s0x470b94827e80ca3b:0xa0f32ced2f4e0668!2m2!1d14.434361!2d50.078673!3e3\">osm minut</a> chůze. Zde by byl Filipův obrat <em>„tady na rohu“</em> více na místě, než v případě Pankrácké sekyrárny, která je od budovy Českého rozhlasu vzdálena <a href=\"https://www.google.com/maps/dir/Pankr%C3%A1ck%C3%A1+v%C4%9Bznice,+Soudn%C3%AD,+Praha+4-Nusle/%C4%8Cesk%C3%BD+rozhlas,+Vinohradsk%C3%A1,+Vinohrady/@50.0684811,14.426474,15z/data=!3m1!4b1!4m14!4m13!1m5!1m1!1s0x470b9476c1046805:0xaaa828ab50cbb450!2m2!1d14.4381746!2d50.0582666!1m5!1m1!1s0x470b94827e80ca3b:0xa0f32ced2f4e0668!2m2!1d14.434361!2d50.078673!3e2\">36 minut</a> pěší chůze.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]