[
  {
    "id": "5564",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "My máme zákon, který říká, jak se odvolává vedoucí státní zástupce. Nyní může pouze ministr spravedlnosti odvolávat a jeho rozhodnutí podléhá díky krokům, které činil právě současný ministr spravedlnosti, soudnímu přezkumu. Dříve to tak nebylo, dříve to bylo odvolávání v rámci pracovně právní odpovědnosti a dnes už je to v rámci správního soudnictví, se správním přezkumem tohoto procesu",
    "oduvodneni": "<p>S odkazem na platnou legislativu a rozhodnutí Nejvyššího správního soudu hodnotíme výrok poslance Polčáka jako pravdivý.</p>\n<p>Nejvyšší správní soud v roce 2008 rozhodl, že odvolání státního zástupce je správním aktem a podléhá přezkumu dle správního práva.</p>\n<p>Poslanec Polčák se zjevně odvolává mj. na <a href=\"http://kraken.slv.cz/9As94/2008\">rozsudek č. j. 9 As 94/2008</a> Nejvyššího správního soudu (NSS) ve věci odvolání státního zástupce P. Kačírka. Zatímco zahájení kárného řízení se státním zástupcem je podle NSS pracovněprávním úkonem, odvolání ze strany ministra je zásahem výkonné moci.</p>\n<p>Státní zastupitelství \"jakožto instituce zajišťující ochranu veřejného zájmu\" má být dle NSS chráněno před zásahy vedenými \"nahodilostí a svévolí\". Polčák tedy správně tvrdí, že judikatura NSS umožnila přezkum rozhodnutí o odvolání státních zástupců správními soudy.</p>\n<p>Celý postup odvolání státních zástupců probíhá následovně:</p>\n<p>Dle <a href=\"http://zakony-online.cz/?s95&amp;q95=all\">zákona o státním zastupitelství</a> se rozumí pojmem vedoucí státní zástupce celá skupina osob. Dle ustanovení § 8 citovaného zákona se tak jedná o nejvyšší státní zástupce, vrchní státní zástupce, krajské státní zástupce a okresní státní zástupce.</p>\n<p>Postup při odvolávání však není u všech stejný. V ustanovení § 9 se hovoří o nejvyšším státním zástupci, kterého <i>\"může na návrh ministra spravedlnosti z funkce odvolat vláda.\"</i></p>\n<p>Ustanovení následující pak specifikuje proces odvolání ostatních vedoucích státních zástupců. <i>\"Ministr spravedlnosti může vrchního státního zástupce, krajského státního zástupce a okresního státního zástupce z této funkce odvolat, pokud závažným způsobem poruší povinnosti vyplývající z výkonu funkce vedoucího státního zástupce (</i> o jednotlivých povinnostech státních zástupců se píše dlouze v sedmé části daného zákona <i>,</i> pozn <i>.)</i><i>; nejde-li o odvolání z důvodu porušení povinností při výkonu státní správy státního zastupitelství (dále jen \"správa státního zastupitelství\"), činí tak na návrh vedoucího státního zástupce, který je podle odstavců 1 až 3 oprávněn navrhovat jmenování do funkce, z níž má být vedoucí státní zástupce odvolán.\"</i> Zmiňované odstavce 1 až 3 jsou následující. <i>\"Vrchní státní zástupce jmenuje ministr spravedlnosti na návrh nejvyššího státního zástupce. Krajské státní zástupce jmenuje ministr spravedlnosti na návrh vrchního státního zástupce,<br>\n    který stojí v čele vrchního státního zastupitelství, v jehož obvodu má být krajský státní zástupce jmenován. Okresní státní zástupce jmenuje ministr spravedlnosti na návrh krajského státního zástupce, který stojí v čele krajského státního zastupitelství, v jehož obvodu má být okresní státní zástupce jmenován.\"</i></p>\n<p>Důležitý je rovněž odstavec 5, ve kterém se píše, že <i>\"Ministr spravedlnosti může jmenovat nebo odvolat krajského nebo okresního státního zástupce též na návrh nejvyššího státního zástupce.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030500226/"
    }
  },
  {
    "id": "5820",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "(Václav Moravec: Pracovní agentury totiž mají podle tohoto zdroje za zprostředkování zaměstnání získávat za každého uchazeče o práci 5 tisíc korun. Nic jim přitom ale nebrání v tom, aby vyinkasovaly odměnu za převzetí starostí, případně nezaměstnaným našly práci na dobu neurčitou, ze které je hned druhý den propustí ve zkušební době. Pane ministře, vy se bráníte tomu, že ten systém je tak zranitelný?)\n\nTak to není. Zákonným předpokladem je, že ten člověk pracuje po určitou dobu v tom zaměstnání. ",
    "oduvodneni": "<p>Výrok hodnotíme na základě námi získaných informací z veřejných zdrojů jako nepravdivý, neboť předpoklad vytrvání v zaměstnání po určitou dobu je stanoven pro jinou finanční položku.</p>\n<p>Ministr Drábek svým výrokem odpovídal na otázku, zdali zákon nějakým způsobem ošetřuje zamezení případného zneužití příspěvku 5 000 Kč pracovními agenturami. Řekl, že zákonným předpokladem pro přidělení tohoto příspěvku je fakt, že člověk pracuje v daném zaměstnání po určitou stanovenou dobu. Tato regulace se ale, jak je patrné z níže uvedeného přepisu zákonu o zaměstnanosti, nevztahuje na částku 5 000 Kč, nýbrž pouze na částku 500 Kč, kterou agentura dostává za setrvání zaměstnance v pracovním poměru na dobu neurčitou po dobu 6 měsíců. Naopak zákon uvádí, že agentuře práce může být poskytnut příspěvek ve výši 5 000 Kč na každého uchazeče o zaměstnání, kterému bude agentura práce zprostředkovávat zaměstnání.</p>\n<p>Konkrétně tuto problematiku zákon upravuje <a href=\"http://portal.mpsv.cz/sz/obecne/prav_predpisy/akt_zneni/zakon_c._435-2004_sb.pdf\">zákon 435/2004 Sb</a>.(pdf.) o zaměstnanosti, konkrétně HLAVA V, § 119a, říká:</p>\n<p><i>„Úřad práce s agenturou práce písemnou dohodu, na jejímž základě může agentuře práce poskytnout příspěvek<br>\n    a) na sdílené zprostředkování zaměstnání ve výši 5 000 Kč na každého uchazeče o zaměstnání, kterému bude agentura práce<br>\n    zprostředkovávat zaměstnání,<br>\n    b) za umístění uchazeče o zaměstnání do pracovního poměru na dobu neurčitou ve výši 1 250 Kč a<br>\n    c) za setrvání umístěného uchazeče o zaměstnání v pracovním poměru na dobu neurčitou po dobu nejméně 6 měsíců ve výši 500 Kč.<br>\n    (4) Za zprostředkování zaměstnání se nepovažuje, pokud agentura práce přijme do pracovněprávního vztahu uchazeče o zaměstnání, kterému zprostředkovává zaměstnání podle této dohody.“</i></p>\n<p>Pro doplnění kontextu uvádíme i reakce na zmíněný zákon, které se vyjadřují k jeho možné zneužitelnosti. <a href=\"http://www.financninoviny.cz/zpravy/ln-novy-zakon-o-zamestnanosti-vybizi-ke-zneuziti/770474\">Finanční noviny</a>, které čerpají ze zprávy ČTK, pak 19. března zveřejnily v reakci na tento zákon následující názor zástupců asociací, které sdružují personální agentury:</p>\n<p><i>„Zákon je podle nich natolik nekonkrétní, že je možné jeho výklad ohýbat podle potřeby. \"Takovému zákonu říkáme prokorupční, protože závisí na libovůli úředníka, jak a co se podle něj bude dělat,\" řekl LN prezident Asociace pracovních agentur Radovan Burkovič“.</i></p>\n<p>Internetový portál <a href=\"http://www.epravo.cz/top/clanky/novela-zakona-o-zamestnanosti-soucast-socialni-reformy-2011-72727.html\">epravo.cz</a> pak v souvislosti s institutem sdíleného zprostředkování zaměstnání (mezi úřadem práce a agenturami práce) uvedl názor, že :</p>\n<p><i>„zásadním problémem, který by (…) s tímto institutem mohl být spojen je jeho možná zneužitelnost. Novela žádným způsobem nespecifikuje, jakým způsobem dojde k výběru konkrétní agentury práce, se kterou bude v jednotlivých případech uzavřena dohoda o sdíleném zprostředkování zaměstnání. Zda se například bude jednat celorepublikově o jednu agenturu práce nebo jich bude více. Touto skutečností se zbytečně otevírá prostor pro korupční jednání, při kterém by mohlo docházet k ovlivňování výběru této agentury.<br>\n    Obdobným problémem je poskytování příspěvku za samotné umístnění uchazeče o zaměstnání do pracovního poměru na dobu neurčitou. Zde hrozí riziko, že by mohlo docházet čistě k účelovým založením pracovních poměrů uchazečů, které by po poskytnutí příspěvku byly zrušeny ve zkušební době.“</i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6076",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(My jsme tehdy ustoupili (když se proti zákonu upravujícím majetková přiznání postavila KDU-ČSL, pozn.), pak jsme ten zákon několikrát předložili, i v tomto volebním období jsme ho předložili a pokud by paní Peake chtěla mít zákon o majetkových přiznáních, mohla pro ten návrh sociální demokracie hlasovat. Ale paní Peake pro ten zákon nehlasovala.",
    "oduvodneni": "<p>Výrok poslance Sobotky je pravdivý, neboť ČSSD skutečně tento zákon předkládala v tomto volebním období a K. Peake pro něj nehlasovala.</p>\n<p>Majetková přiznání jsou pro ČSSD dlouhodobým cílem, nicméně doposud se jí je nikdy nepodařilo prosadit.</p>\n<p>V tomto volebním období <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=475\">předložila</a> ČSSD zákon o majetkových přiznání do Poslanecké sněmovny také. První čtení tohoto zákona ve sněmovně proběhlo 9. prosince 2011, kdy byl však návrh odmítnut, resp. bylo hlasování o jeho zamítnutí již v 1. čtení. Poslanec Sobotka má tedy pravdu v tom, že Karolína Peake mohla pro tento návrh již hlasovat, nicméně ani tohle její hlasování by samotný fakt (absenci této legislativy) nijak nezměnil. Jak vyplývá ze samotného <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55209\">hlasování</a>, tento návrh nepodpořilo (z důvodu absence či pouhého nehlasování) hned 16 zákonodárců ČSSD, takže ani případný hlas Peake na zamítnutí by nic neměnil (pro úplnost, Karolína Peake nebyla na jednání přítomna), nicméně výrok Sobotky je pravdivý, hlasovat pro něj vicepremiérka mohla a neučinila tak.</p>\n<p>Výrok poslance Sobotky je tak pravdivý, návrh tohoto zákona Peake skutečně nepodpořila.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500520/"
    }
  },
  {
    "id": "6332",
    "autor": "Josef Novotný",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Za druhé, zavedli jsme stipendia právě pro učňovské obory a technické obory.",
    "oduvodneni": "<p>Výrok hejtmana Novotného hodnotíme jako pravdivý, neboť již několik škol s učňovskými a technickými obory nabízí svým studentům motivaci v podobě prospěchových stipendií.</p>\n<p>Server <a href=\"http://vary.idnes.cz/skola-bude-od-zari-rozdavat-budoucim-zamecnikum-stipendia-pni-/vary-zpravy.aspx?c=A110322_120555_vary-zpravy_sou\">iDnes.cz</a> informoval 22. března 2011 o skutečnosti, v Karlovarské kraji další střední škola zavádí možnost prospěchového stipendia pro dobré studenty. Konkrétně se jedná o Integrovanou střední školu technickou a ekonomickou v Sokolově (tato škola nabízí měsíční prospěchová stipendia <a href=\"http://www.isste.cz/files/F_026_1_dost_o_piznn_prospchovho_stipendia.pdf\">ve výši</a> (.pdf) 200 - 600 Kč.).</p>\n<p>Podobný systém zavedla Integrovaná střední škola Cheb, která, jak informovala <a href=\"http://www.ceskatelevize.cz/ct24/regiony/116320-chebska-integrovana-skola-nabidne-studentum-stipendia/\">Česká televize</a>, začne od nového školního roku (2012/2013) vyplácet měsíční prospěchová stipendia ve výši 200 - 600 Kč.</p>\n<p>Další odbornou školou, kde je zaveden systém stipendií pro studenty, je Střední průmyslová škola v Ostrově, což lze dokumentovat na <a href=\"http://spsostrov.cz/public/data/upload/stipendijni-rad-2011-2012-platny-od-15-5-2012.pdf\">stipendijním řádu</a> (.pdf) dané školy.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6588",
    "autor": "Lubomír Franc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak zaprvé už máme vytvořenou letos rezervu, máme tam někde kolem 70, 80 milionů korun.",
    "oduvodneni": "<p>Informace o rezervě Královéhradeckého kraje, která by činila 70 nebo 80 milionů korun, není dohledatelná.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6844",
    "autor": "Vladislav Raška",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jeden z důvodů, proč ústecký balíček nebyl podpořen opakovaně v Poslanecké sněmovně je, že stávající návrhy například, co se týče hazardu, prostě jsou řešeny již přijatými právními úpravami v Poslanecké sněmovně.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako neověřitelný. Přestože 6. září 2011 byla přijata například novela zákona o loteriích <a href=\"http://www.sagit.cz/pages/sbirkatxt.asp?zdroj=sb11300&amp;cd=76&amp;typ=r\">č. 300/2011 Sb.</a>, nelze nijak bezpečně ověřit, zda taková právní úprava byla tím pravým důvodem k zamítnutí tzv. ústeckého balíčku.</p>\n<p>Současnost: Vláda ČR schválila nový <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/loterni-zakon-nahradi-zastarale-normy-98231/\">návrh zákona o loteriích</a>, který by měl mj. umožnit obcím lépe regulovat hazard v jejich katastru, nebyl však ještě předložen k projednání Poslanecké sněmovně. Nyní probíhá tříměsíční notifikační proces (konzultace kompatibility s evropským právem) ve vztahu k Evropské komisi.</p>\n<p>Doplnění: Jedná se o tzv. ústecký balíček legislativních změn, jehož snahou je novelizovat <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=496\">trestní zákoník</a>, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=494\">zákon o sociálním bydlení</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=495\">zákon o loteriích</a>. Zatímco první dva návrhy byly zamítnuty, návrh na změnu zákona o loteriích, který by <a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1663190\">podle navrhovatelů</a> měl dát více pravomocí obcím, byl přikázán k projednání výborům (nejdříve 3. října 2012).</p>\n<p>Dokumenty spojené s tzv. ústeckým balíčkem <a href=\"http://www.kr-ustecky.cz/vismo/osnova.asp?id_org=450018&amp;id_osnovy=190053&amp;p1=84858\">zde</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7100",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "(..) ty dva kraje, kde jsme po 4 roky měli naše představitele ve funkci vícehejtmanů a členů rad (..)",
    "oduvodneni": "<p>Výrok Vojtěcha Filipa hodnotíme jako pravdivý na základě údajů dostupných na webových stránkách krajů. Prvním krajem, kde byli komunisté v radě kraje, byl <a href=\"http://www.kr-karlovarsky.cz/kraj_cz/karlov_kraj/rada/namestci/namestci.htm\">Karlovarský kraj</a>. Zde měli komunisté 2 zástupce: Jaroslava Borku a Evu Valjentovou, přičemž Jaroslav Borka byl náměstkem hejtmana pro oblast majetkoprávní a vnitřních věcí.</p>\n<p>Druhým krajem byl <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/rada.html\">Moravskoslezský kraj</a>, v jehož zastupitelstvu měla KSČM 3 zástupce: Karel Konečný, Svatomír Recman a Josef Babka. Karel Konečný je náměstkem hejtmana pro zdravotnictví a Svatomír Recman pro sociální věci a kulturu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7356",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Jsem byl dlouhá léta činný v politice u nás i v zahraničí, dva roky jsem pracoval jako šéf kanceláře pana prezidenta Havla a Hrad docela dobře znám.",
    "oduvodneni": "<p>Karel Schwarzenberg byl v 80. letech předsedou Mezinárodního helsinského výboru pro lidská práva, v letech <a href=\"http://karelschwarzenberg.cz/zivotopis.html\">1990 - 1992</a> byl kancléřem prezidenta republiky (tehdy ČSFR) Václava Havla. <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5558&amp;org=934\">Senátorský post</a> vykonával ve volebním období 2004 - 2010 za obvod Praha 6 a téhož roku se stal <a href=\"http://www.psp.cz/sqw/detail.sqw?id=5558&amp;org=934\">poslancem</a> za TOP 09.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041207/video/"
    }
  },
  {
    "id": "7612",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Za Unii svobody a pak jsem, mě podruhé taky kandidoval ODA, obě strany bohužel už zesnuly. (otázka, za jaké strany kandidoval Schwarzenberg po roce 1989)",
    "oduvodneni": "<p>Karel Schwarzenberg neúspěšně kandidoval do Senátu v roce <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20021025&amp;xobvod=12&amp;xv=1&amp;xt=1\">2002</a> jako kandidát bez politické příslušnosti navržený US-DEU. V roce <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20041105&amp;xobvod=25&amp;xv=1&amp;xt=1\">2004</a> kandidoval znovu, už úspěšně, s politickou příslušností ODA, na společné kandidátce USDEUODA. Tyto kandidatury uvádí i <a href=\"http://www.karelschwarzenberg.cz/zivotopis.html\">životopis</a> na stránkách Karla Schwarzenberga.</p>\n<p>Činnost Unie Svobody (US-DEU) byla <a href=\"http://www.unie.cz\">ukončena</a> k 1. lednu 2011. ODA byla <a href=\"http://www.oda.cz\">rozpuštěna</a> k 31. 12. 2007.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-20",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081220-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7868",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Zdeňka Koudelku já znám ze stávkového výboru na právnické fakultě z roku 1989. Z žádného obchodního partnerství. On byl tehdy členem stávkového výboru. Já jsem byl také členem stávkového výboru.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože se nám k němu nepodařilo dohledat žádné relevantní informace.</p>\n<p>Podařilo se nám dohledat pouze <a href=\"http://blog.aktualne.centrum.cz/blogy/zdenk-koudelka.php?itemid=8091\">výčet členů stávkového výboru</a> podle Zdeňka Koudelky, avšak díky zainteresovanosti Koudelky do celé kauzy nelze tento výčet považovat za relevantní. Navíc tento samotný výčet nedokazuje, že se Blažek s Koudelkou museli nutně znát z tohoto stávkového výboru.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8124",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "ČEZ je firma s majetkovou účastí státu s akciemi kótovanými na burze.",
    "oduvodneni": "<p>Ze zveřejněné <a href=\"http://www.cez.cz/cs/o-spolecnosti/cez/struktura-akcionaru.html\">struktury akcionářů</a> je vidět, že k 19. červnu 2012 tvořil podíl státu ve společnosti ČEZ, a.s. 69,78%. Aby nedošlo k záměně za státní podnik, ten jen značen zkratkou s.p. (nikoliv a.s. jako je např. ČEZ), tak vznik takovéhoto podniku upravuje zákon <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=3016\">77/1997 sb.</a> (.pdf). Takovýmto podnikem jsou například <a href=\"http://www.lesycr.cz/o-nas/Stranky/default.aspx\">Lesy ČR, s.p.</a>, zatímco ČEZ, a.s. je regulérní akciovou firmou, kde majoritním akcionářem je stát.</p>\n<p>Dále je pravdou, že ČEZ, a.s. je kótován na burze, konkrétně na <a href=\"http://www.bcpp.cz/Cenne-Papiry/Detail.aspx?isin=CZ0005112300#OL\">Burze cenných papírů Praha, a.s.</a>, kde je veden od 22. června 1993.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8380",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "Pošta svými aliančními smlouvami s partnery vydělává 2 miliardy korun ročně.",
    "oduvodneni": "<p>Výrok lze na základě dat z účetních uzávěrek České pošty hodnotit jako pravdivý. Zmiňované výnosy z aliančních smluv jsou v účetních uzáverkách kategorizovány jako výnosy z obstaravatelské činnosti. Přiložená tabulka předkládá vývoj těchto výnosů v čase. Pro rok 2012 prozatím nebyla účetní uzávěrka zveřejněna, avšak podle <a href=\"http://www.ceskaposta.cz/cz/aktualne/tiskove-zpravy/2013/hospodarsky-vysledek-306-milionu-kc-pri-provoznich-vynosech-ve-vysi-20-183-milionu-kc--takova-je-bilance-hospodareni-ceske-posty-za-rok-2012---id40151/\">tiskové zprávy</a> České pošty ze 3. dubna 2013 se výnosy z obstaravatelské činnosti v roce 2012 zvýšily o 299 milionů korun.</p>\n<p>Rok</p>\n<p>Výnosy z obstaravatelské činnosti (mld. Kč; zaokrouhleno)</p>\n<p>20112,4720102,52</p>\n<p>20092,6120082,5120072,5920062,37</p>\n<p>20052,17</p>\n<p>20042,17</p>\n<p>Data 2010-2011 (<a href=\"http://www.ceskaposta.cz/assets/o-ceske-poste/profil/CP-vyrocni-zprava-2011.pdf\">.pdf</a> str. 101); 2008-2009 (<a href=\"http://www.ceskaposta.cz/assets/o-ceske-poste/profil/VZ-CESKA-POSTA-2009.pdf\">.pdf</a> str. 112); 2006-2007 (<a href=\"http://www.ceskaposta.cz/assets/o-ceske-poste/profil/vz_cp_07.pdf\">.pdf</a> str. 72); 2004-2005 (<a href=\"http://www.ceskaposta.cz/assets/o-ceske-poste/profil/vz_cp_2005.pdf\">.pdf</a> str. 74).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500421/"
    }
  },
  {
    "id": "8636",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak musím říci, že jenom za poslední dva roky v protipovodňových opatřeních bylo proinvestováno přes dvě miliardy korun, to znamená v systému hrází, poldrů a podobně. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě dokumentu Ministerstva zemědělství \" <a href=\"https://attachment.fbsbx.com/file_download.php?id=258119267663549&amp;eid=ASuE287-e16wlkmbSC8cDbvszFeBvNHwiwJIkDRQ7vijnd8dY9Xbny0GBlGGF9BXO9Y&amp;inline=1&amp;ext=1371089524&amp;hash=ASt-B-EfA4TWwv49\">Informace o realizaci protipovodňových opatření v České republice za rok 2012 v gesci Ministerstva zemědělství</a> \", jenž byl 23.4.2013 předložen Poslanecké sněmovně, a ve kterém je uvedené následující: v roce 2011 činily investice státu do protipovodňových opatření přibližně 1,2 miliardy Kč, v roce 2012 zhruba 2 miliardy Kč a předpoklad výdajů za rok 2013 potom činí rámcově 2,2 miliardy Kč. Součástí výše uvedených nákladů nejsou zdroje územních rozpočtů a fondů EU. Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500609/"
    }
  },
  {
    "id": "8892",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Současný stav čerpání těchto fondů vláda považuje za alarmující. Reálně zde hrozí ztráta desítek miliard korun – v podstatě výlučně investic – pokud se nepodaří celý proces čerpání výrazně zlepšit.",
    "oduvodneni": "<p>Čerpání fondů EU v rámci politiky soudržnosti skutečně patří v České republice k problematickým činnostem a Česká republika, jak například informuje server <a href=\"http://www.novinky.cz/ekonomika/309615-cesko-patri-v-cerpani-evropskych-dotaci-mezi-nejhorsi.html\">novinky.cz</a> s odkazem na deník Právo, patří v čerpání evropských fondů mezi nejhorší země Evropské Unie.</p>\n<p>S odkazem na <a href=\"http://ec.europa.eu/atwork/synthesis/aar/doc/regio_aar_2012.pdf\">Výroční zprávu</a> (.pdf) Evropské komise o situaci informuje například server <a href=\"http://zpravy.e15.cz/domaci/ekonomika/cesko-spatne-kontrolovalo-cerpani-evropskych-penez-stat-prisel-o-miliardy-1003465\">zprávy.e15.cz</a> a konkrétně uvádí, že za rok 2012 byla Česká republika dokonce vůbec nejhorší zemí Evropské unie v dohledu nad čerpáním peněz z fondů. Fakt, že skutečně hrozí ztráta desítek miliard korun je dále popisován na serveru <a href=\"http://zpravy.e15.cz/domaci/ekonomika/zadatele-o-evropske-dotace-dosud-ziskali-54-procent-z-castky-pro-cesko-1002680\">zprávy.e15.cz</a>, neboť dle něj Česká republika obdržela pouze 54% (432 miliard korun) z celkové možné částky, kterou mohla mít země k dipozici. O sporném čerpání peněz z fondů informoval k 21. květnu 2013 také s odkazem na ČTK server <a href=\"http://www.denik.cz/ekonomika/ceska-republika-je-ve-skluzu-v-cerpani-penez-z-fondu-evropske-unie-20130521.html\">deník.cz</a>.</p>\n<p>Na základě informací ze zpravodajských serverů a informacemi z <a href=\"http://ec.europa.eu/atwork/synthesis/aar/doc/regio_aar_2012.pdf\">Výroční zprávy Evropské komise</a> (.pdf) hodnotíme výrok Jiřího Rusnoka jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9404",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Podle ministra Kalouska nebyla Česká republika údajně poškozena (v kauze MUS). ",
    "oduvodneni": "<p>V době, kdy Česká republika hledala způsoby, jak se připojit k řízení s manažery MUS jako poškozený, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/153290-kalousek-k-rizeni-ve-svycarsku-v-kauze-mus-se-lze-stale-pripojit/\">prohlásil</a> Miroslav Kalousek: <i>\"Problém spočívá v tom, že my jako ministerstvo financí žádnou škodu neevidujeme.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9660",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Ano, to je zajímavý případ. Já jsem byl také poněkud překvapen, takže proto jsme se tím opravdu zabývali opakovaně vlastně ve vládě a měli jsme k tomu i speciální jednání (o nákupu budovy na Letné za 300 mil. Kč - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok Jiřího Rusnoka hodnotíme jako pravdivý na základě dohledných informací o jednání vlády ve věci nákupu budovy pro ředitelství úřadu práce.</p>\n<p>Vláda ČR se zabývala návrhem tzv. „<i>Nákup administrativního objektu Dobrovského č. p. 25, Praha 7 pro Úřad práce ČR“</i>vícekrát.</p>\n<p>Poprvé měla vláda projednávat <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=IHOA9C4K3RXR\">návrh</a> předložený ministrem práce a sociálních věcí (strana 2, pdf.) 9. října 2013, avšak schůze byla neproběhla, jak je patrné z webu vláda.cz. <a href=\"https://apps.odok.cz/djv-agenda-list?year=2013\">Web</a> totiž v archivu usnesení popisuje <a href=\"https://apps.odok.cz/djv-agenda?date=2013-10-09\">pouze program jednání</a> a nikoli přijatá usnesení, jak je obvyklé.</p>\n<p>Poté bylo na dalších schůzích jednání přerušeno (16. října, bod č. <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--16--rijna-2013--112358/\">23</a> a 30. října, bod č. <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--30--rijna-2013--112770/\">14</a>).</p>\n<p>6. listopadu letošního roku vláda návrh nakonec <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9DCCX7YT\">schválila</a>. Podle závěrečné tiskové <a href=\"http://www.mpsv.cz/files/clanky/16616/TZ_061113e.pdf\">zprávy</a> MPSV byly vypracovány čtyři znalecké posudky, které měly určit hodnotu budovy a dle nich je nákup za tuto sumu výhodný.</p>\n<p>Nepodařilo se nám dohledat speciální jednání ve smyslu samostatného mimořádného jednání vlády. K tomu nicméně dochází pouze zřídka a je pravděpodobné, že premiér Rusnok mínil to, že se vláda pod jeho vedením k tomuto bodu opakovaně vracela na několika po sobě jdoucích jednáních.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041118-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9916",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Ty stíhačky určitě stály mnohonásobně více, než teď je uvažovaná cena toho prodeje, to nesporně (L159 – pozn. Demagog.cz).",
    "oduvodneni": "<p><a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/nepotrebne-letouny-l159-proda-ministerstvo-obrany-do-usa-potvrdil-ministr-picek--1286719\">Rozhlas.cz</a> shrnuje: <i>„resort obrany si původně od Aera Vodochody koupil 72 strojů za více než 50 miliard korun.“</i> Jeden letoun tedy za přibližně 700 milionů. Nyní dojednávaný prodej se týká 28 bitevníků, jejichž <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/vlada-schvalila-prodej-letounu-l-159--prodlouzeni-pronajmu-gripenu-prerusila-93121/\">cena</a> (zdroj - Ministerstvo obrany ČR) má být <i>„od 434 do 516 milionů korun podle jejich technického stavu.“</i> Hodnota jednoho stroje tedy vychází na 15,5 až 18,4 milionů Kč.</p>\n<p>NákupProdejPočet letounů</p>\n<p>7228Celková cena (v Kč)</p>\n<p>&gt; 50 mld.</p>\n<p>434–516 mil.</p>\n<p>Cena za jeden letoun (v Kč)</p>\n<p>cca 700 mil.</p>\n<p>15,5–18,4 mil.</p>\n<p>Prodejní cena je tudíž zhruba 38 až 45násobně nižší, než byla cena nákupní. Výrok je tedy pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/"
    }
  },
  {
    "id": "10172",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nová vláda předstupuje před Poslaneckou sněmovnu osm měsíců po pádu vlády, která měla jako poslední mandát vzniklý z voleb. Předstupujeme před Poslaneckou sněmovnu tři měsíce po volbách do Poslanecké sněmovny, které rozhodly o jejím aktuálním složení. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou. Petr Nečas oficiálně podal <a href=\"http://www.ceskatelevize.cz/ct24/domaci/231640-zeman-prijal-necasovu-rezignaci-a-poveril-ho-rizenim-vlady-v-demisi/\">demisi</a> 17. června 2013, což je osm měsíců od dnešního dne (18. únor 2014). <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.volby.cz%2Fpls%2Fps2013%2Fps&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHxCJ_1J5BlNH1JY4iC0XQJexeTkQ\">Volby</a> do Poslanecké sněmovny se však konaly ne před třemi, ale před téměř čtyřmi měsíci, a to ve dnech 25.–26. října 2013.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10428",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Mimochodem, dnes ze 2 milionů 200 tisíc obyvatel Krymského poloostrova je téměř jeden a půl milionu Rusů, 350 tisíc Ukrajinců, kteří většinou považují ruštinu za svůj mateřský jazyk...",
    "oduvodneni": "<p>Putinovo tvrzení odpovídá údajům z posledního ukrajinského sčítání lidu.</p>\n<p>Další část výroku Putina popisuje počet Rusů, kteří na Krymu žijí, a počet tamějších Ukrajinců, kteří považují ruštinu za svůj mateřský jazyk. Tato část výroku je hodnocena jako pravdivá.</p>\n<p>V roce 2011 na Ukrajině neproběhlo sčítání obyvatel, jež je nyní odloženo na r. 2016 (<a href=\"http://www.ukrcensus.gov.ua/eng/\">web sčítání</a>, ang.). Nenajdeme tak aktuální údaje o jazykovém dělení Ukrajiny a musíme vycházet z dat uvedených na webu sčítání v r. 2001 pro <a href=\"http://2001.ukrcensus.gov.ua/eng/regions/reg_msev/\">Sevastopol</a> a pro Autonomní republiku Krym (<a href=\"http://2001.ukrcensus.gov.ua/eng/regions/reg_crym/\">ARK</a>), tedy pro obě administrativní jednotky na poloostrově Krym. Pouze pro celkový počet obyvatel existuje aktuální odhad (<a href=\"http://database.ukrcensus.gov.ua/PXWEB2007/eng/news/op_1_e.pdf\">web sčítání</a>, .pdf) zahrnující demografické změny od r. 2001.</p>\n<p>Národnostní dělení Krymu bylo dle sčítání lidu v r. 2001 následující (v tis.):</p>\n<p><a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/nationality/Crimea/\">ARK</a><a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/nationality/Sevastopol/\">Sevastopol</a> Krym celkemRusové1180,4 270 1450,4Ukrajinci492,2 84,4 576,6Kr. Tataři243,4 1,8 245,2všichni2024 377,2 2401,2</p>\n<p>Rusů je na Krymu skutečně téměř 1,5 mil.</p>\n<p>Dodejme, že celkový počet obyvatel je v národnostní statistice jiný, než jsme uvedli výše. Jde nicméně o údaje z webu sčítání a chyba (méně než 1%) tak není na naší straně.</p>\n<p>Údaje o mateřském jazyce jsou dostupné pouze za <a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/language/Crimea/\">ARK</a> (jde o % obyvatel dané národnosti, kteří označují určený jazyk za svou mateřštinu):</p>\n<p>UkrajinštinaRuštinaJinýRusové 0,2 99,70,1Ukrajinci 40,4 59,50,1Kr. Tataři 0,5 5,993</p>\n<p>Prezident Putin se tedy v této části výroku zřejmě nemýlí. Většina Rusů i Ukrajinců v ARK alespoň podle dat z r. 2001 považuje ruštinu za svůj mateřský jazyk.</p>\n<p>Obě ověřované části výroku tedy odpovídají údajům ze sčítání lidu v r. 2001 a hodnotíme je proto jako pravdivé.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10684",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Nečasova vláda nevyjednala výjimku jako Rumuni nebo Slováci, aby mohli o rok déle čerpat.",
    "oduvodneni": "<p>Slovensku a Rumunsku se skutečně podařilo <a href=\"http://www.euractiv.sk/slovensko-v-ep/clanok/slovensko-bude-cerpat-eurofondy-dlhsie-021545\">vyjednat</a> na půdě Evropské rady v únoru 2013 výjimku z čerpání evropských fondů ve formě prodloužení čerpání ze dvou let na tři. <a href=\"http://www.aktuality.sk/clanok/236950/vybor-pre-regionalny-rozvoj-ep-schvalil-vynimku-sr-pre-dlhsie-cerpanie-eurofondov/\">Výjimku</a> definitivně schválilo hlasování Výboru pro regionální rozvoj Evropského parlamentu. Žádné další země výjimku nevyjednaly a nedostaly, proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10940",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Je to dáno tím, že je tam ta podpora u té spotřební daně a celkově ty ceny, například řepky v Evropě díky tomu za poslední roky vystoupaly. ",
    "oduvodneni": "<p>Za posledních deset let se ceny řepky na burze <a href=\"http://www.marketswiki.com/mwiki/IntercontinentalExchange_Group_Inc.\">ICE</a> měnily v několika různých <a href=\"http://www.kurzy.cz/komodity/index.asp?A=5&amp;idk=9&amp;od=01.01.2004&amp;do=26.6.2014&amp;curr=CZK\">vlnách</a>. Za rok 2013 dochází navíc k výraznému propadu ceny.</p>\n<p>Jedná se však pouze o jeden druh obchodované <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=8&amp;ved=0CE4QFjAH&amp;url=http%3A%2F%2Fdl.webcore.czu.cz%2Ffile%2FUWV3K1pNdHEwWVU9&amp;ei=jSOwU_6mCZGw7AaSqYBo&amp;usg=AFQjCNGU4P-f8exW3QmxX5Xa9_PLDd66BA&amp;bvm=bv.69837884,d.ZGU&amp;cad=rja\">řepky</a> (.pdf, str. 5) a nepodařilo se nám najít vývoj event. jiných burzovních indexů této komodity, výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11452",
    "autor": "Václav Láska",
    "strana": "Strana Zelených",
    "vyrok": "Tenhleten zákon (zákon o financování politických stran – pozn. Demagog.cz), který není ještě ani nikde v návrhu...",
    "oduvodneni": "<p>Celou historii návrhu zákona o financování politických stran mapují vládní webové <a href=\"http://www.korupce.cz/cz/protikorupcni-strategie-vlady/na-leta-2011_2012/5-4--zpruhledneni-financovani-politickych-stran-110752/\">stránky</a> Rady pro koordinaci boje s korupcí. Vládní návrh novely zákona o sdružování v politických stranách, který obsahuje ustanovení pro zprůhlednění financování stran, je zachycen ve <a href=\"http://www.korupce.cz/assets/protikorupcni-strategie-vlady/na-leta-2011_2012/B9---snemovni-tisk-c--995_0.pdf\">sněmovním tisku</a> (.pdf). Novela však takzvaně \"spadla pod stůl\" s rozpuštěním Poslanecké sněmovny v roce 2013, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=995\">prošla</a> jen prvním čtením.</p>\n<p>Dále podle webových stránek Rady pro koordinaci boje s korupcí existovaly i další návrhy – návrh z <a href=\"http://www.korupce.cz/assets/protikorupcni-strategie-vlady/na-leta-2011_2012/B1a---navrh-zakona-ze-dne-28--brezna-2012---predlozeno-do-MPR.pdf\">března</a> (.pdf) 2012, <a href=\"http://www.korupce.cz/assets/protikorupcni-strategie-vlady/na-leta-2011_2012/B2a---navrh-zakona-ze-dne-1--cervna-2012---predlozeno-LRV.pdf\">června</a> (.pdf) 2012 a <a href=\"http://www.korupce.cz/assets/protikorupcni-strategie-vlady/na-leta-2011_2012/B3a---navrh-zakona-ze-dne-1--srpna-2012---upraveno-dle-komisi-LRV.pdf\">srpna</a> 2012 (.pdf).</p>\n<p>Výrok Václava Lásky hodnotíme jako pravdivý, neboť aktuální návrh v současnosti neexistuje, není v projednávání ani na vládní, ani na parlamentní úrovni.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-13",
      "medium": "ČT24",
      "url": ""
    }
  },
  {
    "id": "11708",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Kateřina Perknerová: Možná víte, že v Číně je sedm procent zdravotně handicapované populace, která žije v hrozných podmínkách na okraji.\n\nMiloš Zeman: Naprosto s vámi souhlasím, ale ještě před deseti lety to bylo, dejme tomu, třicet procent. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, neboť neexistují data, která by ověřila procento postižených osob žijících v hrozných podmínkách. Jako hrozné podmínky označujeme velmi nízký příjem rodiny s postiženou osobou a život mimo společnost.</p>\n<p>V roce 1987 žilo v Číně 83 milionů postižených osob, tedy 6,5 % celkové populace Číny. V současné době se také jedná <a href=\"http://www.who.int/bulletin/volumes/89/11/11-089730/en/\">o stejné procento</a> postižených osob.</p>\n<p>V roce 2005 se příjem 7 % rodin s postiženou osobou ve venkovských oblastech pohyboval v rozmezí 684 až 944 juanů (2643–3678 Kč dnešním kurzem). V městských oblastech se příjem podobných rodin odhaduje na 4864 juanů (<a href=\"http://www.ilo.org/wcmsp5/groups/public/---asia/---ro-bangkok/---ilo-beijing/documents/publication/wcms_142315.pdf\">str. 4, .pdf</a>). Průměrný příjem čtyřčlenné rodiny na venkově činí 4000 juanů (15 456 Kč). Jedná se o částku čtyřikrát vyšší než příjem rodiny s postiženou osobou (<a href=\"https://books.google.cz/books?id=W5WpAgAAQBAJ&amp;pg=PA32&amp;lpg=PA32&amp;dq=handicapped+people+in+china+live+outside&amp;source=bl&amp;ots=oD-ZNj9sPf&amp;sig=ghPgU-nxUydEpZJyOEIyZDXOWrU&amp;hl=cs&amp;sa=X&amp;ei=sgGzVJqjKcS1sASj-IDoDA&amp;ved=0CFAQ6AEwAw#v=onepage&amp;q=handicapped%20people%20in%20china%20live%20outside&amp;f=false\">Powerty in China: macro perspective, str. 37</a>). Nová legislativa týkající se zaměstnávání postižených osob z let 1994 a 2004 zlepšila situaci zdravotně postižených osob v Číně také díky dalším <a href=\"http://www.disabled-world.com/news/asia/china/disability-china.php\">podpůrným programům</a>. Například <a href=\"http://www.china.org.cn/china/2013-07/31/content_29583899.htm\">byly stanoveny kvóty pro firmy</a>, jež musí zaměstnávat postižené osoby nebo jim vyplatit během roku určitou finanční sumu. Přesto, že se jedná často o uměle vytvořená pracovní místa, kdy zaměstnanci nejsou povinni nic vykonávat, je jim placena alespoň minimální mzda a je jim hrazeno sociální a zdravotní pojištění.</p>\n<p>První <a href=\"http://www.who.int/bulletin/volumes/89/11/11-089730/en/\">průzkum</a> a sčítání osob s postižením proběhl v roce 1987 a zatím poslední, druhé sčítání proběhlo v roce 2006. Průzkum z roku 1987 neposkytuje dostatečná data k tomu, aby bylo možné ověřit, že počet osob žijících v hrozných podmínkách na okraji společnosti mohl být 30 %.</p>\n<p>Můžeme však předpokládat, že před zavedením programů podporujících postižené osoby bylo číslo postižených osob žijících v hrozných podmínkách vyšší než jen 7 % rodin ve venkovských oblastech, jelikož v městských oblastech mají rodiny s postiženou osobou sice vyšší příjem, ale také nejsou zahrnovány do společnosti ve stejné míře jako zdravé osoby.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-01-10",
      "medium": "Deník",
      "url": "http://www.denik.cz/z_domova/milos-zeman-kdyz-se-neumite-adaptovat-vratte-se-domu-20150110.html"
    }
  },
  {
    "id": "11964",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My teď máme 4 operační programy připravené. Tam už není vůbec žádný problém. Ty 4 operační programy zahrnují 50 % z alokace, kterou má Česká republika k dispozici pro příští roky. A bohužel tady teď máme komplikaci, která souvisí s auditem ministerstva financí (...) Já jsem se dohodl s předsedou Evropské komise, že na přelomu dubna a května by mohly být formálně už schváleny ty 4 velké operační programy. ",
    "oduvodneni": "<p>Předseda vlády Bohuslav Sobotka v <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-prvni-ctyri-operacni-programy-jsou-pripraveny-ke-schvaleni-128559/\">pátek 3. dubna 2015 na tiskové konferenci</a> Úřadu vlády představil čtyři operační programy, které jsou připraveny do té míry, že budou moci být předloženy Evropské komisi ke schválení. Jedná se o:</p>\n<p>OP Podnikání a inovace pro konkurenceschopnost (spadající pod Ministerstvo průmyslu a obchodu)</p>\n<p>OP Zaměstnanost (spadající pod Ministerstvo práce a sociálních věcí)</p>\n<p>OP Výzkum, vývoj a vzdělávání (spadající pod Ministerstvo školství)</p>\n<p>OP Životní prostředí (spadající pod Ministerstvo životního prostředí)</p>\n<p>Úřad vlády navštívila na konci března Komisařka pro regionální politiku Corina Cretu. <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-prvni-ctyri-operacni-programy-by-nam-mohla-ek-schvalit-jiz-na-prelomu-dubna-a-kvetna--128375/\">Dle jejích slov</a> je Evropská komise připravena české operační programy schválit na přelomu dubna a května letošního roku, tedy co nejdříve po schválení revize víceletého finančního rámce (2014-2020).</p>\n<p>Čtyři představené operační programy skutečně alokují <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/2014-2020/Operacni-programy\">11, 8 mld. €</a> z celkové částky 24 mld. €, které bude mít Česká republika k dispozici pro čerpání.</p>\n<p>Komplikace, na kterou Bohuslav Sobotka naráží,se týká auditu Ministerstva financí, který proběhl na Ministerstvu pro místní rozvoj. Spor se týká tendru na monitorovací systém pro evropské dotace do roku 2020. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/307876-ministerstvo-odmitlo-zavery-auditu-miliardovou-zakazku-haji/\">Jak uvedla ČT 24</a>, zakázka byla vyhlášena jinak, než jak schválila vláda a cena zakázky z 1,3 miliardy stoupne na 2,5 miliardy, tedy téměř dvojnásobně. Kvůli závěrům ministerstva financí zůstává systém mimo provoz a bez něj není podle ministryně pro místní rozvoj Karly Šlechtové možné zahájit čerpání z evropských fondů.</p>\n<p>Členka Evropské komise pro regionální politiku <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-prvni-ctyri-operacni-programy-by-nam-mohla-ek-schvalit-jiz-na-prelomu-dubna-a-kvetna--128375/\">Corina Crețu</a> na jednání z 31. března 2015 potvrdila, že Evropská komise je připravena české operační programy schválit na přelomu dubna a května letošního roku, tedy co nejdříve po schválení revize víceletého finančního rámce.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12220",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "...v roce 2010 před volbami ODS slibovala nějaké věci, zejména v té daňové oblasti, že nebude zvyšovat daně a potom ta realita těch konkrétních kroků byla úplně opačná. Když zvýšili daně a tak dále a tak dále.",
    "oduvodneni": "<p>ODS během volební kampaně představila svůj program, který zahrnoval tvrzení o tom, že ODS rovnou daň z příjmů a jednoduché a nízké daně (<a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">.pdf, str.18</a>) a také \" <i>zabráníme zvýšení daní</i> \" (tamtéž - str. 20).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaWtGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--65c02b1add9434b1ccfea266087cd5713ee6c6ba/ods-danepng.png\">\n<p>Zdroj: <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">Volební program ODS</a></p>\n<p>Zvýšení daní (DPH, solidární přirážka) bylo prosazeno zákonem o změně daňvých, pojistných a dalších zákonů v Poslanecké sněmovně. Při jednání dne 7. listopadu 2012 <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=801\">se hlasování</a> účastnilo 51 členů ODS. Souhlas s návrhem vyslovilo 50 poslanců a 1 poslanec ODS se zdržel hlasování.</p>\n<p>Zvyšování <a href=\"http://www.ods.cz/clanek/5838-potrebujeme-dalsi-zvyseni-dani\">daní</a> ODS během svého volebního období ekonomickou krizí a <a href=\"http://zpravy.idnes.cz/necas-odmitl-prezidentovu-kritiku-zvysovani-dph-f7z-/domaci.aspx?c=A120814_145542_domaci_kop\">zodpovědností</a> za státní rozpočet. Někteří členové ODS byli <a href=\"http://zpravy.idnes.cz/necas-odmitl-prezidentovu-kritiku-zvysovani-dph-f7z-/domaci.aspx?c=A120814_145542_domaci_kop\">proti zvyšování</a> daní a <a href=\"http://www.ods.cz/os.beroun/clanek/4564-zvyseni-dani-byla-chyba\">odsoudili</a> tento krok.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12476",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Potom zavedli takzvanou rovnou daň. Potom zjistili, že vyberou málo peněz, tak udělali takzvanou superhrubou mzdu, co je podvod. To je jako vlastně jenom marketingový název na navýšení daní. A tak zavedli ilegální, pardon, solidární přirážku. Takže oni se tvářili, že máme 15 %, ale měli jsme 15 % ze 134. To je ta superhrubá mzda. To bylo 20,34 myslím.",
    "oduvodneni": "<p>Premiér Mirek Topolánek <a href=\"http://www.zakonyprolidi.cz/cs/1992-586#p6-12\">zavedl</a> r <b>ovnou daň vypočítávanou ze základu tzv. superhrubé mzdy</b><a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cl1-25\">Zákonem o stabilizaci veřejných rozpočtů</a> v roce 2008. Její princip <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-fyzickych-osob/\">znamená</a><b>nesnížení</b><b>základu daně</b> o částky pojistného na sociální zabezpečení a zdravotní pojištění, které je povinen odvádět zaměstnavatel za zaměstnance (6,5 % za sociální a 4,5 % za zdravotní pojištění, celkem tedy <b>11 %</b>), a zároveň <b>její</b><b>zvýšení</b><b></b> o částky odpovídající pojistnému na sociální zabezpečení a zdravotní pojištění, které je povinen platit zaměstnavatel (25 % za sociální a 9 % za zdravotní pojištění = <b>34 %</b>). Výše těchto odvodů je dána zákonem: <a href=\"http://www.zakonyprolidi.cz/cs/1992-589#p7\">zde</a>, <a href=\"http://www.zakonyprolidi.cz/cs/1997-48#p9\">zde</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1992-592#p2\">zde</a>.</p>\n<p><b>Základ daně tak vzrostl o 34 % a 15% daň ze superhrubé mzdy je skutečně přibližně 20 % ze mzdy hrubé.</b></p>\n<p>Ministr Babiš ale <b>neříká pravdu</b>, když tvrdí, že <b>zavedení rovné daně a superhrubé mzdy bylo provedeno ve dvou krocích</b>, v důsledku toho, že „zjistili, že vyberou málo peněz“.</p>\n<p><b>Solidární daň</b> byla skutečně <a href=\"http://www.zakonyprolidi.cz/cs/2012-500#cl1-4\">zavedena</a><b>dodatečně</b>, vládou Petra Nečase v roce <b>2013</b>. Jedná se o navýšení daně o sedm procentních bodů pro fyzické osoby, jejichž příjem přesáhl 48násobek průměrné mzdy.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12732",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "No, tak on ji z druhé strany kritizuje kardinál Vlk jako vydírání státu vůči katolické církvi, protože součástí dohody je závazek katolické církve věnovat nemalou částku peněz z vlastních zdrojů do opravy dvou chátrajících budov. ",
    "oduvodneni": "<p>Zmíněná dohoda o majetkovém vyrovnání mezi Pražským hradem a katolickou církví <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1714339-duka-a-zeman-dohledli-na-podpis-smluv-hradni-pamatky-se-vraci-cirkvi\">byla podepsána v pátek 4. března 2016</a>.</p>\n<p>Na základě dohody stát římskokatolické církvi přiznává klášter sv. Jiří, budova Nového proboštství a kostel Všech svatých, přičemž církev se současně vzdává dalších nároků na Pražském hradě. Užívání některých budov v areálu jak státem, tak církví pak bude sdílené. Římskokatolická církev se v dohodě taktéž zavázala, že dva ze tří objektů, které převzala do pěti let opraví.</p>\n<p>Právě tento aspekt předmětné dohody kritizoval v červenci 2015 v rámci jejího projednávání kardinál Miloslav Vlk. Je ovšem výraznou nadsázkou, že by jednání Hradu popsal jako vydírání. Přesto není pochyb o tom, že s dohodou hluboce nesouhlasí a považuje ji dokonce za protizákonnou.</p>\n<p>Kardinál Vlk řekl <a href=\"http://www.lidovky.cz/cirkev-ziska-dve-budovy-na-hrade-musi-je-opravit-a-vzdat-se-dalsich-naroku-1lf-/zpravy-domov.aspx?c=A150716_072039_ln_domov_ELE\">následující</a>: <i>\"Já mám na mysli to, že zákon o restitucích nestanoví žádné takové podmínky, jako že nabyvatel musí objekt opravit, nebo že nesmí žádat další objekt, na který má ze zákona právo. Takové podmínky jsou protizákonné, protiústavní a hrubě porušují demokratické principy.\"</i></p>\n<p>Před tuto nezanedbatelnou nepřesnost však výrok hodnotíme jako pravdivý, neboť vyjádření kardinála Vlka je skutečně negativní.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "12988",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Krize sílí, vidíme nepokoje mezi zdravotníky v Anglii, která to své procento zvýšila asi o 2 procentní body, které jdou do zdravotnictví, a přesto ti lékaři jsou stejně nespokojení. ",
    "oduvodneni": "<p>Nespokojenost zdravotníků ve Velké Británii lze sledovat primárně v médiích. <a href=\"http://www.telegraph.co.uk/news/2016/03/16/how-much-are-junior-doctors-paid-and-why-are-they-threatening-to/\">The Telegraph</a> informoval o stávce doktorů za lepší platové, bezpečnostní a časové podmínky své práce, o problémech s platy doktorů však <a href=\"http://www.telegraph.co.uk/news/health/9300823/Most-doctors-are-not-paid-six-figure-sums-figures-show.html\">informoval</a> již v roce 2012. O téže akci informoval i britský <a href=\"http://www.independent.co.uk/news/uk/home-news/junior-doctors-strike-how-their-pay-compares-to-other-graduate-professions-nhs-jeremy-hunt-a6863101.html\">Independent</a>. Stávce přecházely další <a href=\"http://www.bbc.com/news/health-34475955\">protesty</a> v říjnu 2015, motivovány stejnými pohnutkami, ani v <a href=\"http://www.cityam.com/227994/nhs-junior-doctor-salary-rise-2015-uk-how-does-pay-compare-to-other-professions-and-will-health-secretary-jeremy-hunts-offer-make-much-difference\">listopadu</a> pak téma nevyšumělo.</p>\n<p>Co se týče financování britského zdravotnictví, lze jej vysledovat pomocí investic do tzv. <a href=\"http://www.nhshistory.net/chapter%207.htm#Finance_and_the_emerging_crisis\">National Health Service</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcGtGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--d0635d0f601950c9830f6caf4adc2f1c4247d6c1/13140920_10206818795570188_1444308680_n.jpg\">\n<p>Ty se pro rok 2015/2016 opravdu navýšily v reálných číslech o 1,9 %. Výrok je tak pravdivý v obou svých částech.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13500",
    "autor": "Dan Ramzer",
    "strana": "Občanská demokratická strana",
    "vyrok": "V rámci České republiky má být přijato 4 tisíce policistů. Pro Liberecký kraj má být přijato pouze 40 policistů. ",
    "oduvodneni": "<p>Dle <a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/1757756-policie-i-1.pdf\">materiálu</a> Rozvoj Policie České republiky v letech 2016 - 2020 (.pdf, s. 52) by mělo podle ministerstva vnitra dojít k navýšení počtu policistů opravdu o 4000 během období 2016 až 2020.</p>\n<p>Přímo pro Krajské ředitelství Libereckého kraje by to mělo být podle dokumentu 153 policistů (<a href=\"http://www.ceskatelevize.cz/ct24/sites/default/files/1757756-policie-i-1.pdf\">tabulka č</a>. 41, s. 51).</p>\n<p>Výrok hodnotíme jako nepravdivý, především vzhledem k tomu, že má být přijato víc jak 40 policistů. Zároveň je otázkou i aktuálnost samotného dokumentu rozvoje policie, ze kterého ono přijmutí 4000 policistů vyplývá. Tento dokument byl sice <a href=\"https://www.vlada.cz/assets/ppov/brs/cinnost/zaznamy-z-jednani/usn-42-15-rozvoj-PCR-2016-2020.pdf\">schválen</a> Bezpečnostní radou státu 6. října 2015, ale <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-22--cervna-2016-146094/\">doposud</a> nebyl přijat Vládou.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13756",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Kraj je zřizovatelem speciálních škol. My jsme jako jediný kraj v České republice, který zřizuje speciální základní školu pro autistické děti. Máme tady řadu škol pro děti, které mají nějaké zdravotní problémy, mentální.  ",
    "oduvodneni": "<p>Úloha kraje jako zřizovatele škol vychází ze školského <a href=\"http://www.zakonyprolidi.cz/cs/2004-561\">zákona</a> (§ 8, odst. 1). Jihomoravský kraj konkrétně zřizuje <a href=\"http://www.jmskoly.cz/l/organizace?zrizovatel=7&amp;typ=praktik&amp;order=%2Bname\">tyto</a> školy, mezi nimiž se nachází i několik praktických a speciálních.</p>\n<p>Jihomoravský kraj zřizuje speciální základní <a href=\"http://autistickaskola.cz/cs/zakladni-skola-2/kdo-jsme/\">školu</a> pro děti s autismem. Autistická základní škola Brno-Štolcova je <a href=\"http://brnensky.denik.cz/zpravy_region/potrebujeme-vic-mist-pro-deti-prosi-reditel-autisticke-skoly-20150320.html\">unikátní</a> tím, že se věnuje <a href=\"http://www.msmt.cz/ministerstvo/novinar/ministryne-valachova-navstivila-jihomoravsky-kraj-1\">výhradně</a> dětem s poruchou autistického spektra. Většina speciálních škol se totiž věnuje dětem s různými zdravotními poruchami a mnohdy se jedná o školy inkluzní. To jsou školy, kde se vzdělávají všechny děti dohromady, ať už s zdravotními potížemi, nebo bez nich.</p>\n<p>JMK jako jediný zřizuje speciální ZŠ určenou pouze pro autistické děti. Pravdou je, že výše zmíněná ZŠ Štolcova je unikátní, avšak ostatní kraje též zřizují speciální školy věnující se mimo jiné dětem s autismem. Pro příklad uveďme např. <a href=\"http://zakladniskolaspeci.wixsite.com/ustinadlabem/o-skole\">Ústecký kraj</a> nebo <a href=\"http://www.specialniskola.cz/\">Moravskoslezský kraj</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14012",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V koaliční smlouvě je řečeno, že pokud budu chtít udělat změny ve vládě, tak musím usilovat o souhlas té příslušné koaliční strany.",
    "oduvodneni": "<p>Touto otázkou se zabývá koaliční smlouva v hlavě IV Principy koaliční <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">spolupráce</a> (.pdf, str. 31). V té je řečeno, že pro každé jmenování či odvolání člena vlády <i>„musí předseda vlády hledat podporu příslušné koaliční strany. Předseda příslušné koaliční strany může předsedovi vlády podat návrh na odvolání a jmenování člena vlády nominovaného za tuto stranu. Další postup o takovém návrhu podléhá dohodě předsedy vlády s předsedou příslušné koaliční strany s tím, že předseda vlády by měl návrh předsedy příslušné koaliční strany respektovat.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14268",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme podle našich analýz cílovou zemí pouze v případě, že by se zvedla migrační vlna z Ukrajiny, nejsme cílovou zemí, pokud jde o migrační toky právě ze Sýrie, Turecka nebo z Afriky přes Itálii.",
    "oduvodneni": "<p>Česká republika není cílovou zemi pro migranty ze Sýrie, v porovnání s migranty z Blízkého východu je zde opravdu mnohonásobně více Ukrajinců žádajících o azyl, stejně jako Ukrajinců již zde žijících. Lze tedy předpokládat, že by přišli další Ukrajinci, pokud by se situace v jejich zemi zhoršila. </p>\n<p>Ukrajinců v ČR bylo podle <a href=\"https://www.czso.cz/documents/11292/27320905/c01R02_201609.pdf/adcd7705-225e-4bb5-ab8c-a444def989e3?version=1.0\">dat ČSÚ</a> k září 2016 108 533, jejich počet v posledních letech nijak dramaticky nestoupal. V <a href=\"http://www.mvcr.cz/clanek/statisticke-zpravy-o-mezinarodni-ochrane-za-jednotlive-mesice-v-roce-2015.aspx\">roce 2015</a> (odkaz <a href=\"http://www.mvcr.cz/soubor/cs-stat-prosinec-2015-2-pdf.aspx\"><i>TOP 10 státních příslušností žadatelů o mezinárodní ochranu v prosinci 2015</i></a>, .pdf) byli Ukrajinci největší národnostní skupinou, která u nás žádala o azyl: za celý rok to bylo 694 lidí. Syřani byli na druhém místě žadatelů o azyl (134 lidí), Iráčanů zde žádalo o azyl 38.</p>\n<p>Podle nejnovějšího <a href=\"http://www.denik.cz/z_domova/vyzkum-ukrajinci-postizeni-valkou-nechteji-migrovat-do-ceska-20161012.html\">výzkumu</a> sociálních geografů z Přírodovědné fakulty Karlovy univerzity se Ukrajinci postižení válkou zatím do západní Evropy migrovat <a href=\"http://vesmir.cz/2016/11/03/ukrajinci-utikaji-pred-valkou-kam/\">nechystají</a>; do České republiky se navíc často dostávají prostřednictvím polských víz, protože ta mohou získat snadněji. Dodejme, že podle <a href=\"https://www.iom.int/countries/ukraine\">dat</a> Mezinárodní organizace pro migraci žilo mimo zemi 5 825 723 lidí (11,5 % Ukrajinců), nejvíce v Rusku (přes 3 miliony).</p>\n<p>Mezi hlavní cílové země migrantů patří Německo nebo Francie a Velká Británie. Podle nejnovějších <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/Asylum_quarterly_report\">dat</a> bylo ve třetím čtvrtletí 2016 nejvíce žádostí o azyl v Německu (237 400 lidí, kteří požádali poprvé o azyl), následovala Itálie, Francie, Řecko a Spojené království. Pokud se podíváme na dlouhodobější <a href=\"http://ec.europa.eu/eurostat/statistics-explained/images/thumb/c/c4/First_time_asylum_applicants%2C_Q3_2015_%E2%80%93_Q3_2016.png/800px-First_time_asylum_applicants%2C_Q3_2015_%E2%80%93_Q3_2016.png\">data</a>, v Německu žádalo poprvé o azyl za 12 měsíců mezi 3. čtvrtletím 2015 a 3. čtvrtletím 2016 761 680 lidí, zatímco v České republice to bylo 1 265 lidí.</p>\n<p>Následující <a href=\"http://frontex.europa.eu/trends-and-routes/migratory-routes-map/\">mapa</a> Frotexu ukazuje aktuální migrační trasy do Evropy:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBajRHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--462abc587fff24d6c6be5d8621db683127265d3a/migration-routes-2016.jpg\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14524",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Když jsem tu novelu podíval, tak jsem žádal Poslaneckou sněmovnu, aby vyjmula jenom Budvar, ať se to zrealizuje v rámci prvního čtení. (...) Mohlo se to schválit v prvním čtení, ale dva poslanecké kluby - TOP 09 a ODS - to zavetovaly.",
    "oduvodneni": "<p>Ministr Jurečka spolu se svými spolustraníky poslal do sněmovny <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124760\">novelu zákona o registru smluv</a>. V ní stojí, že z evidence, jak byla zavedena, vyjímá národní podniky. Aktuálně funguje v České republice jediný národní podnik - Budějovický Budvar. Skutečně tedy šlo pouze o jeho vyjmutí.</p>\n<p>V bodě 7 pak předkladatelé skutečně navrhli poslancům, aby návrh schválili již v prvním čtení. To umožňuje § 90 odst. 2 <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-2\">zákona o jednacím řádu</a> Poslanecké sněmovny. Jurečka a spol. tedy ve svém návrhu uváděli:</p>\n<p>„<i>Pro dosažení cíle tohoto návrhu zákona je nezbytné, aby nabyl účinnosti současně se<br>\n    zákonem o registru smluv. V případě řádného legislativního procesu lze očekávat, že tento termín nebude splněn, proto se navrhuje, aby Poslanecká sněmovna v souladu s § 90 odst. 2 zákona č. 90/1995 Sb., o jednacím řádu Poslanecké sněmovny, ve znění pozdějších předpisů, vyslovila s návrhem zákona souhlas již v prvém čtení.</i>“</p>\n<p>Zákon o jednacím řádu ovšem rovněž uvádí (<a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-3\">§ 90, odst. 3</a>), že návrh již v prvním čtení schválit nelze, pokud vznesou proti tomuto postupu námitku alespoň dva poslanecké kluby nebo 50 poslanců. Během projednávání <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042075.htm#r7\">vznesl námitku</a> jmény klubů TOP 09 a ODS předseda poslaneckého klubu ODS Zbyněk Stanjura.</p>\n<p>Uvedl: „<i>Nebudu opakovat argumenty mnoha předřečníků. Mnozí z vás na mikrofon nebo soukromě mi říkali: Vetujte to. Nemáte tu odvahu. Tak já to udělám. Jménem dvou poslaneckých klubů ODS a TOP 09 vetuji projednávání podle § 90 odst. 2. Máme to za sebou.</i>“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14780",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KOZOJÍDKY: Dlužníci jsou už dostatečně ochráněni institutem tzv. osobního bankrotu, který spočívá v tom, že když splatíte 30 procent, tak jste oddluženi.",
    "oduvodneni": "<p>V případě oddlužení musí opravdu dlužníci dokázat, že mohou splnit alespoň 30% pohledávek nezajištěných věřitelů. To je však pouze podmínkou pro to, aby soud vůbec oddlužení povolil. Dlužníci pak musí plnit povinnosti stanovené zákonem, jinak nemohou po skončení oddlužení podat návrh na osvobození od zbývajících dluhů. Výrok proto hodnotíme jako zavádějící.</p>\n<p>Osobní bankrot, nebo-li oddlužení, je jedním ze <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p4-1\">způsobu</a> řešení úpadku dlužníka. Osobou oprávněnou podat návrh na oddlužení je pouze <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p389-1\">dlužník-nepodnikatel</a>. Dlužník-podnikatel může podat návrh na oddlužení pouze v zákonem stanovených <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p389-2\">případech</a>. Aby byl návrh úspěšný, musí být naplněny zákonné předpoklady, přičemž jedním z nich je schopnost dlužníka uhradit nezajištěným věřitelům alespoň 30% jejich pohledávek. Hranice schopnosti uspokojit 30% pohledávek se váže pouze k rozhodnutí soudu o povolení oddlužení, neznamená to, že při dosažení hranice 30% uspokojení pohledávek oddlužení zčistajasna skončí, naopak bude pokračovat až do naplnění zákonných podmínek.</p>\n<p>Postup pro podání návrhu je následující. Dlužník podá soudu <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p389-1\">návrh</a> na povolení oddlužení, ten návrh posoudí a buď jej <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p393-3\">odmítne</a> (pokud návrh nemá zákonné náležitosti a navrhovatel je ani přes výzvu neodstraní), <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p395\">zamítne</a> (když lze předpokládat, že dlužník není schopen uhradit alespoň 30% pohledávek nezajištěných věřitelů) nebo <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p397-1\">povolí</a>.</p>\n<p>Po rozhodnutí o povolení oddlužení následuje volba způsobu provedení oddlužení. O ní <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p399-1\">hlasuje</a> schůze věřitelů dlužníka, přičemž má dvě <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p398-1\">možnosti</a>: zpeněžení <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#cast1-hlava6\">majetkové podstaty</a> dlužníka (tzn. vyřazení jej z ekonomického života prodejem jeho majetku) nebo plnění splátkového kalendáře, který <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p398-3\">spočívá</a> ve splácení pohledávek nezajištěným věřitelům z příjmu dlužníka po dobu pěti let a povinnosti dlužníka chovat se stanoveným <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p412\">způsobem</a>. Rozhodnutí o schválení vybraného způsobu však stejně jako v případě povolení oddlužení <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p404\">připadá</a> soudu.</p>\n<p>Po provedení oddlužení mohou nastat dvě situace. Pokud dlužník splní řádně a včas veškeré povinnosti, může navrhnout soudu, aby jej <a href=\"https://www.zakonyprolidi.cz/cs/2006-182#p414-1\">osvobodil</a> od zbývajících pohledávek zahrnutých do oddlužení, tzn. aby mu smazal všechny dluhy z minulosti až do okamžiku schválení oddlužení. Soud jej pak od těchto pohledávek osvobodí usnesením. Pokud naopak tyto povinnosti nesplní, soud mu zbývající dluhy nesmaže a věřitelé budou moci své pohledávky vymáhat dál.</p>\n<p>Vzhledem k překotnému vývoji v oblasti insolvenčního práva bychom chtěli zmínit dvě novelizace insolvenčního zákona týkající se oddlužení. <a href=\"https://www.zakonyprolidi.cz/cs/2017-64\">Jednu</a> již platnou a účinnou od 1. července letošního roku, <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=1030\">druhou</a> teprve ve fázi návrhu nacházejícího se v prvním čtení v Poslanecké sněmovně. První novela přináší možnost <a href=\"https://www.zakonyprolidi.cz/cs/2006-182/zneni-20170701#p398-1\">kombinace</a> oddlužení a zpeněžení majetkové podstaty či její části. Druhá, připravovaná novela, pak mění podmínky splnění oddlužení, kdy k současnému pětiletému splátkovému kalendáři přidává <a href=\"http://www.psp.cz/doc/00/12/08/00120835.pdf\">možnost</a> (.pdf, str. 7, §412a) využití splátkového kalendáře tříletého (zde musí dlužník splnit aspoň 50 % pohledávek) a sedmiletého (v tomto případě postačuje, že dlužníkovi nebylo oddlužení zrušeno).</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15292",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": " Máme tady o 30 tisíc státních zaměstnanců víc, z toho je tu spousta nových úředníků.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, protože za dobu fungování vlády se skutečně počet státních zaměstnanců zvýšil o cca 30 tisíc. Nejde pouze o úředníky, ale ti jsou mezi nimi zastoupeni také.</p>\n<p>Tento graf s <i>„apokalyptickým filtrem“</i><i></i> je obsažen přímo v návrhu státního rozpočtu na rok 2017, a to na straně 52. Jak je vidět, od roku 2014, kdy nastoupila sestava Bohuslava Sobotky, se počet státních zaměstnanců a zaměstnanců příspěvkových organizací zvedl o bezmála 30 tisíc.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc0VHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--6ae66116b0192b3d42c1e8a0ea63a369a2edbee6/sni_mek_obrazovky_2016-12-07_v_9_2.jpg\">\n<p>Budeme-li vycházet ze schválených zákonů o státním rozpočtu na období 2015–2017 (tedy z těch navržených současnou vládou), zjistíme následující:</p>\n<p>Pro rok <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=111381\">2015</a> (.pdf, str. 40, sešit B) vláda posílila o 600 míst úřady práce a Generální finanční ředitelství. Rovněž ale přibylo 800 pedagogů v kapitole MŠMT.</p>\n<p>V roce <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=121921\">2016</a> (.pdf, str. 45–46, sešit B) pak přijala dalších zhruba 500 lidí na ministerstvo financí a Generální finanční ředitelství v souvislosti s rozjezdem EET, přes 700 nových lidí posílilo úřady práce a desítky nových míst pak přibyly v České inspekci životního prostředí, Státní zemědělské a potravinářské inspekci, Energetickém regulačním úřadu a České obchodní inspekci. Ovšem přibylo také necelých 1000 vojáků a zhruba podobný počet míst vznikl u Policie České republiky a v Hasičském záchranném sboru.</p>\n<p>Pokud se podíváme na <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116176\">meziroční nárůst</a> (.pdf, str. 48–51) pro rok 2017, jde o zhruba 7000 míst. Konkrétně:</p>\n<ul>\n  <li>2796 z nich přibývá v rámci kapitoly ministerstva školství.</li>\n  <li>Nově má být přijato 2001 vojáků.</li>\n  <li>Ministerstvo financí na své nejrůznější agendy (EET, kontrolní hlášení, kontrolní oddělení, prokazování majetku, kontrola hazardního zákona) chce nabrat 607 lidí.</li>\n  <li>543 lidí chce získat ministerstvo spravedlnosti. Mají působit jako vychovatelé či vězeňská ostraha.</li>\n  <li>Ministerstvo práce a sociálních věcí má v plánu posílit své řady o 284 lidí, zejména chce navýšit počty na úřadech práce a České správě sociálního zabezpečení.</li>\n  <li>Další nárůsty jsou již o 140 lidí (ministerstvo průmyslu a obchodu) a nižší.</li>\n</ul>\n<p>Obecně lze tedy říct, že vláda navyšuje počet státních zaměstnanců. Nejde pouze o úředníky, jsou mezi nimi i učitelé, policisté, vojáci, hasiči aj.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-12",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "15548",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "To nebylo tak, že by vláda neprosadila zákon o liniových stavbách, on nebyl vůbec předložen, připraven.",
    "oduvodneni": "<p>Zákon o liniových stavbách předložen byl. Konkrétně ho předložil předchůdce Daniela Ťoka na pozici ministra dopravy Antonín <a href=\"https://apps.odok.cz/veklep-detail?pid=korn9pjfwlq6\">Prachař</a> na podzim v roku 2014. Ministr Ťok se po nástupu do čela resortu dopravy v roce 2015 rozhodl, že návrh předešlého ministra <a href=\"http://byznys.ihned.cz/c1-63673630-nejdriv-stavet-pak-jednat-o-cene-tok-zvazuje-zmenu-ustavy-kvuli-vyvlastnovani-pozemku\">stáhne</a> a zároveň si vytyčil cíl vytvořit nový návrh na zákon o liniových stavbách.</p>\n<p>Návrh ministra Prachaře měl mnoho nevypořádaných připomínek a zároveň i rada vlády sama zvažovala, že tento návrh neschválí. Podpora v koalici skutečně nebyla, podle ní by to byl až moc velký zásah do ústavy a vlastnického práva.</p>\n<p>Ministr Ťok v roce 2016 v pořadu Otázky Václava Moravce přiznal, že daný zákon vláda do konce funkčního období zřejmě přijmout nestihne. Následně se podařilo dostat některé prvky z liniového zákona do rozsáhlé novely <a href=\"https://www.zakonyprolidi.cz/cs/2006-183\">Stavebního zákona</a> (např. posuzovaní <a href=\"https://www.zakonyprolidi.cz/cs/2006-183#p13\">vlivu</a> na životní prostředí).</p>\n<p>V roce 2017 pak dokonce přinesl server <a href=\"https://zpravy.aktualne.cz/domaci/ukazte-seznam-smluv-s-pravniky-pise-sobotka-tokovi-vadi-mu-z/r~aebf5bdc46cf11e7b65b0025900fea04/\">Aktualne.cz</a> informaci, že si ministerstvo dopravy kvůli návrhu zákona objednalo externí právnické služby. Premiér pak kritizoval cenu celé zakázky, která by se měla vyšplhat až k 2,4 miliónům korun. Ovšem žádné zmínky o tom, že by došlo k dalšímu pokusu o návrh celého zákona, se na veřejnost nedostaly.</p>\n<p>Výrok hodnotíme jako pravdivý, protože ačkoli návrh roku 2014 předložen byl, následující rok došlo k jeho stažení a k opětovnému předložení už nedošlo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15804",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Martina Nejedlého znám jako volejbalistu, hráli jsme oba volejbal. Znám se s ním z doby, kdy ještě nedělal pro Miloše Zemana, a pak z doby, kdy za ním jezdil na Vysočinu.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, především z důvodu toho, že obecně nejsou známé bližší přímé vztahy mezi Mirkem Topolánkem a Martinem Nejedlým; přesto je možné, že se mohli poznat skrze blízké spolupracovníky.</p>\n<p>Martin Nejedlý byl podle všeho v kontaktu s blízkým spolupracovníkem Mirka Topolánka, Markem <a href=\"http://neovlivni.cz/dalik-promluvil-jake-aktivity-skryva-prezidentuv-radce-nejedly/\">Dalíkem</a>, a bližší kontakt mohl nastat například i skrze bývalého ministra dopravy Topolánkovy vlády Aleše <a href=\"https://zpravy.aktualne.cz/domaci/ruske-prsty-vedou-do-toskanska-do-rebickovy-vily/r~i:article:658266/?redirected=1511463260\">Řebíčka</a>, který se považuje za dobrého známého Martina Nejedlého.</p>\n<p>Je pravdou, že Mirek Topolánek mohl mít povědomí o Martinu Nejedlém i jinak. Martin Nejedlý byl na přelomu 80. a 90. let profesionálním <a href=\"http://www.blesk.cz/clanek/zpravy-politika/367393/zemanuv-pan-lukoil-o-sve-minulosti-jak-jsem-kseftoval-v-moskve.html\">volejbalistou</a> a se Zbrojovkou Brno se stal mistrem Československa ve volejbale v <a href=\"https://sport.idnes.cz/extraliga-volejbalistu-historicky-prehled-vitezu-fwy-/volejbal.aspx?c=A131015_160342_volejbal_ber\">sezóně</a> 89/90. Sám Topolánek o volejbalu veřejně moc nemluví, ale při <a href=\"http://wp.wpublisher.cz/malenoviny/index.php?ID=3397\">rozhovoru</a> ke dni dětí v roce 2007 přiznal, že k němu měl vztah, protože ho jako dorostenec hrál závodně.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16060",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "...se neomluvil pan prezident za to, že citoval neexistující článek. Byl odsouzený, nedal omluvu (...), nezaplatil pokutu. ",
    "oduvodneni": "<p>Pravdou je každé dílčí tvrzení výroku - prezident se za svůj nepravdivý výrok neomluvil, ač byl pravomocným rozsudkem zavázán omluvit se, a nezaplatil ani donucovací pokutu. Nicméně Horáček už nedodává, že Nejvyšší soud má na stole dovolání v této věci a odložil také vykonatelnost rozsudku. Hrad tak má uloženou povinnost, kterou však NS učinil nevymahatelnou, dokud o případu sám nerozhodne.. Pro tento neúplný kontext hodnotíme výrok jako zavádějící.</p>\n<p>Michal Horáček mluví o článku s titulkem Hitler je gentleman, který podle prezidenta Zemana měl napsat pro časopis Přítomnost Ferdinand Peroutka. V dubnu roku 2015 za tento prezidentův výrok <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1522144-na-hrad-miri-zaloba-kvuli-peroutkovi-ovcacek-pokracuje-v-kritice\">zažalovala</a> Kancelář prezidenta republiky (KPR) vnučka Peroutky, Terezie Kaslová, a domáhala se omluvy. Obvodní soud pro Prahu 1 jí dal v březnu 2016 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1711875-hrad-se-ma-omluvit-za-slova-o-peroutkovi-misto-toho-ale-chysta-vleklou-pri\">zapravdu</a> a uložil KPR (zatím nepravomocně, tedy nevymahatelně), aby se omluvila.</p>\n<p>Ta tak však neučinila, namísto toho podala odvolání. Rozsudek odvolacího soudu zasáhl do jiných částí předchozího rozhodnutí, trvá však (nyní již pravomocně, vymahatelně) na omluvě za předmětné tvrzení o autorství článku. V tuto chvíli již Kaslová mohla zahájit vymáhání omluvy formou donucovacích pokut a také tak učinila – <a href=\"https://www.irozhlas.cz/zpravy-domov/dva-roky-kauzy-peroutka-clanek-hitler-je-gentleman-jsem-cetl-trva-na-svem-zeman_201701271506_akottova2\">exekutor uložil</a> KPR pokutu 100 tisíc. Obě strany však podaly dovolání, přičemž KPR získala od Nejvyššího soudu tzv. odklad vykonatelnosti, díky kterému po ní nelze omluvu vymáhat až do doby, než rozhodne. Tak se doposud nestalo.</p>\n<p>Horáčkovo tvrzení je tedy dle naší metodologie zavádějící – pravdivé, ale v neúplném kontextu.</p>\n<p>Dodejme, že jak <a href=\"https://www.novinky.cz/domaci/416216-clanek-hitler-gentleman-se-nasel-ale-vsechno-je-jinak.html\">zjistil deník Právo</a>, článek s podobným titulkem, „Hitler – gentleman, čeští nár. soc. – piráti!“, sice vyšel, ale nenapsal ho Ferdinand Peroutka, a nevyšel v časopise Přítomnost. Hrad na tuto zprávu <a href=\"https://www.irozhlas.cz/zpravy-domov/nalezeny-clanek-neni-tim-na-ktery-odkazoval-zeman-vzkazal-ovcacek_201610011530_rsamsa\">reagoval slovy</a>, že prezident republiky neměl na mysli tento článek.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-01-02",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-michal-horacek-kandidat-na-prezidenta--1778370"
    }
  },
  {
    "id": "16316",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Bylo to jednání s Angelou Merkelovou, které jsem řekl: \"Paní kancléřko, když si nějakého hosta pozvete k sobě domů, tak ho neposíláte na oběd ke svým sousedům.\"",
    "oduvodneni": "<p>Stejně jako dříve, kdy prezident tento <a href=\"https://demagog.cz/vyrok/16256\">výrok</a> pronesl, i nyní pro nás zůstává neověřitelným, neboť obsah rozhovoru mezi Zemanem a Merkelovou není (mimo jeho interpretaci) znám.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16572",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Například tím, že se, že se nám podařilo do jednání Poslanecké sněmovny zařadit bod, který se bude zabývat právě zločiny privatizace z devadesátých let.",
    "oduvodneni": "<p>Komunisté prostřednictvím <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/007schuz/s007204.htm\">svého předsedy navrhli</a> 20. března na jednání Poslanecké sněmovny nový bod, který se jmenuje Nezaplacené podniky privatizované vládami ODS, ODA a KDU-ČSL v letech 1992 až 1996. Pro zařazení tohoto bodu <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67441\">hlasovaly kluby</a> KSČM, hnutí ANO, Pirátů a většina přítomných z klubu SPD.</p>\n<p>Bod tak byl zařazen a poslanci budou diskutovat nad těmito otázkami. Nakolik samotné jednání může vést k tomu, že se reálně s některou privatizací či jejími důsledky něco stane, nehodnotíme.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-04",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370404/"
    }
  },
  {
    "id": "16828",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Ale k tomu, co říkal Pavel Bělobrádek, tak já jenom zacituji: \"Stát bude církvím 17 let přispívat,\" 17 let, \"i na platy pro duchovní, první tři roky 1,4 miliardy korun.\" (...) Tak já to nezpochybňuju, nicméně není pravda, že jako, jak říkal Pavel Bělobrádek, že prostě ty peníze platit na chod církve nebudou, jo (...) Ano, až bude vyplacena vlastně celková náhrada finanční za nevydaný majetek.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť finanční náhrady se mají vyplácet po dobu 30 let (do roku 2043), zatímco příspěvky na provoz církvím skončí a 13 let dříve (v roce 2030).</p>\n<p>Do konce roku 2012 bylo financování církví a náboženských společností upraveno <a href=\"https://zakonyprolidi.cz/cs/1949-218\">zákonem č. 218/1949 Sb.</a>, o hospodářském zabezpečení církví a náboženských společností státem. Na základě tohoto zákona byly státem vypláceny církvím a náboženským společnostem peníze na úhradu nákladů duchovních.</p>\n<p>Tento zákon byl zrušen <a href=\"https://zakonyprolidi.cz/cs/2012-428\">zákonem č. 428/2012 Sb.</a>, který <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82283\">vycházel</a>(.pdf, str. 29) také z úsilí postupně nastolit ekonomickou odluku církví a náboženských společností od státu. Aby se jejich <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82283\">samostatného financování dosáhlo</a> (.pdf, str. 40) co možná nejplynuleji, došlo ke zřízení tzv. přechodného období, ve kterém jim budou státem vypláceny příspěvky podle <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p17\">§ 17 zákona č. 428/2012 Sb.</a></p>\n<p>Tyto příspěvky budou vypláceny po dobu 17 let od 1. ledna 2013. Kdy v prvních třech letech přechodného období bude jejich výše totožná s financováním podle zákona č. 218/1949 Sb. V letech následujících se však bude podle <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p17-3\">§ 17 odst. 3 zákona č. 428/2012 Sb.</a>, tato částka každoročně snižovat o částku odpovídající 5 % částky vyplacené v prvním roce přechodného období.</p>\n<p>Celkem by tak měl stát <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82283\">podle důvodové zprávy</a> (.pdf, str. 48) vyplatit církvím a náboženským společnostem v tomto přechodném období necelých 17 miliard Kč.</p>\n<p>Podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82283\">důvodové zprávy</a>(.pdf, str. 48) k zákonu č. 428/2012 Sb., o majetkovém vyrovnání s církvemi a náboženskými společnostmi by stát měl první tři roky přispět, i na platy pro duchovní 1, 4 miliardy Kč.</p>\n<p>Podle <a href=\"https://www.zakonyprolidi.cz/cs/2012-428#p15-3\">§ 15 odst. 3 zákona č. 428/2012 Sb.</a>, o majetkovém vyrovnání s církvemi a náboženskými společnostmi, bude finanční náhrada vyplacena ve třiceti bezprostředně po sobě jdoucích ročních splátkách. Celková finanční náhrada by tak měla být vyplacena v průběhu 30 let.</p>\n<p>Z toho vyplývá, že stát nebude přispívat církvím a náboženským společnostem až do vyplacení celkové finanční náhrady, ale pouze po dobu přechodného období, které bude trvat 17 let od účinnosti zákona č. 428/2012 Sb.</p>\n<p>Dodejme, že Jaroslav Faltýnek poté, co byl v pořadu opraven moderátorem, uznal, že tento jeho výrok nemusí zcela odpovídat pravdě.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-06-04",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370604/"
    }
  },
  {
    "id": "17084",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Přece ty nesmysly o kvótách přinesla komise. 4 roky jsme říkali, že je to nesmysl. ",
    "oduvodneni": "<p>První zmínky o možnostech rozprostřít zátěž způsobenou <a href=\"http://www.europarl.europa.eu/external/html/welcomingeurope/default_en.htm\">navýšením</a> migrace do EU lze vysledovat od konce jara 2015, kdy se země EU dostaly pod tlak rostoucí migrace a kritiky ze strany mezinárodního společenství (<a href=\"https://news.un.org/en/story/2015/04/496912-mediterranean-crisis-un-welcomes-eu-measures-migrants-urges-more-comprehensive\">OSN</a>). Již v dubnu 2015 zaznělo od představitelů části států EU, že současný imigrační systém by měl být upraven a slovy německé <a href=\"https://www.telegraph.co.uk/news/worldnews/europe/germany/11561430/Angela-Merkel-calls-for-new-rules-for-distributing-asylum-seekers-in-Europe.html\">kancléřky</a> Angely Merkelové by měl být <em>nastaven nový systém, který by distribuoval asylanty do členských zemí podle jejich populačních a hospodářských možností. </em></p><p>Významným dokumentem , který jako první v rámci <a href=\"https://eurozpravy.cz/zahranicni/eu/119386-hlasovali-pro-kvoty-na-uprchliky-stezuje-zahradil-na-ceske-europoslance/\">EU</a> zmiňuje mimo jiné i zavedení kvót je <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+TA+P8-TA-2015-0176+0+DOC+XML+V0//CS\">rezoluce</a> Evropského parlamentu z 29. dubna 2015, která nezávazně úkoluje Komisi k zavedení kvót ve svém 9. bodě. Tento tlak vedl Komisi 27. května 2015 k vytvoření takzvaného 1. <a href=\"http://europa.eu/rapid/press-release_MEMO-15-5038_cs.htm\">balíčku</a> opatření, který obsahoval rozmístnění 40 tisíc migrantů z Řecka a Itálie dle předem definovaného klíče mezi členské země EU. Tento balíček se ale nesetkal s <a href=\"https://www.euractiv.com/section/justice-home-affairs/news/many-eu-countries-say-no-to-immigration-quotas/\">pozitivním</a> přijetím, kromě většiny zemí z východní části EU, se ke kritice a změnám přidala i Francie, Německo a Španělsko. Jednání mezi členskými státy a Komisí vedla k druhému <a href=\"http://europa.eu/rapid/press-release_IP-15-5596_cs.htm\">návrhu</a> Komise z 9. září 2015. I v této podobě odmítaly především státy <a href=\"http://www.visegradgroup.eu/calendar/2015/joint-statement-of-the-150904\">V4</a> jakékoliv návrhy na povinné přerozdělování migrantů mimo bázi dobrovolnosti. Návrh Komise byl nakonec přijat ministry vnitra členských zemí po jednáních ve dnech <a href=\"http://www.consilium.europa.eu/en/meetings/jha/2015/09/14/\">14</a>. a <a href=\"http://www.consilium.europa.eu/en/meetings/jha/2015/09/22/\">22</a>. září 2015. Nutno podotknout, že návrh nebyl schválen jednomyslně. <a href=\"https://www.politico.eu/article/eu-tries-to-unblock-refugee-migrants-relocation-deal-crisis/\">Proti</a> se zásadně postavilo jen Maďarsko, ČR, Slovenská republika a Rumunsko. Obecně s omezením počtu migrantů a snížením tlaku ve vstupních zemích se situace v EU uvolnila, až do té míry, že <a href=\"https://zahranicni.ihned.cz/c1-66182980-eu-pritvrdi-v-boji-s-migraci-povinne-kvoty-uz-nechysta-podle-babise-je-to-obrovsky-uspech-ceska\">otázka</a> povinných kvót byla odložena na <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/lidri-eu-dosahli-prelomove-dohody-v-migraci-kvoty-jsou-minulosti-167155/\">neurčito</a>.</p><p>Negativní pozice ze strany ČR a výhrady vůči povinným kvótám zůstávala od roku 2015 konzistentní, což  je patrné také například ze shrnujícího stanoviska <a href=\"http://www.mvcr.cz/migrace/clanek/souhrnne-informace-o-postupu-mv-v-problematice-relokaci.aspx\">MV</a> z podzimu 2017 či <a href=\"https://www.irozhlas.cz/zpravy-domov/vlada-cesko-uz-neprijme-zadneho-migranta-na-zaklade-kvot-zhorsila-se_1706051706_pj\">vyjádření</a> ministra vnitra Milana Chovance z června 2017.<br/><br/></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17340",
    "autor": "Petr Stuchlík",
    "strana": "ANO 2011",
    "vyrok": "(na Pospíšila) Vaši starostové na severu Prahy to (výstavbu Městského okruhu, pozn. Demagog.cz) blokují dvacet let.",
    "oduvodneni": "<p>Počátek schvalovacího procesu současné podoby návrhu Pražského okruhu v úsecích 518 a 519 (Ruzyně – Suchdol – Březiněves) je patrný od začátku zahájení stavebního řízení (DÚR – dokumentace k územnímu rozhodnutí) v roce 2005 a jeho schválení v roce 2008. O té doby lze také vysledovat odpor občanské veřejnosti, městských částí a obcí. V roce 2008 to byly MČ Suchdol, MČ Dolní Chabry, občanská sdružení a samotní občané. A je nutno přiznat, že odvolávání úspěšně vedlo ke zpoždění a až k faktickému zastavení stavby 518. Stejný průběh mělo i řízení úseku 519 (<a href=\"http://www.okruhprahy.cz/#novinky\">www.okruhprahy.cz</a>, úseky 518 a 519).</p><p>Vzhledem ke vzniku strany TOP 09 v roce 2009 (<a href=\"https://is.muni.cz/th/gqgkw/Analyza_TOP_09.txt\">.txt</a>, bod 4.1.1) je trochu problematické vztahovat její činnost s odporem veřejnosti, který lze vysledovat již do období 2005–2008. Můžeme se podívat na dvě nejaktivnější městské části, MČ Suchdol a Dolní Chabry, kde je situace také komplikovanější. V Suchdole od roku <a href=\"https://www.volby.cz/pls/kv2010/kv1111?xjazyk=CZ&amp;xid=1&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=547271&amp;xobecnaz=praha&amp;xstat=0&amp;xvyber=0\">2010</a> je ve vedení radnice strana Sdružení občanů Suchdola, která vyhrála i v roce <a href=\"https://www.praha-suchdol.cz/index.php?md=news&amp;fn=show&amp;dt=5091&amp;ln=cz&amp;sc=district\">2014</a>. </p><p>V Dolních Chabrech je situace poněkud složitější. V roce 2010 vyhrálo volby sdružení <a href=\"https://www.volbaprochabry.cz/o-nas/\">Volba pro Chabry</a> a spolu se Sdružením Naše Chabry vedlo koalici. V roce 2014 sdružení vyhrálo suverénně volby a s 9 členy z 15členného zastupitelstva vede tamější radnici. </p><p>Tedy ani o jednom sdružení se nedá mluvit jako o „vašich starostech“ v kontextu TOP 09.<br/><br/></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17596",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "BARTOŠ: (...) v té mediální síle, kterou má (...) premiér díky své pozici vlastnictví největšího mediálního domu v ČR.\n\nTAKÁČ: Mediální dům je ve svěřenském fondu, to není ve vlastnictví Andreje Babiše.\n\nBARTOŠ: No, já tady mám k tomu ten oblíbený grafík, jo, jak tady pan Babiš je zakladatel, obmyšlený a oba dva fondy vlastní (...).",
    "oduvodneni": "<p>Svěřenský fond je dle <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p1448\">§1448</a> a násl. občanského zákoníku entitou bez právní subjektivity. Vytváří se vyčleněním majetku zakladatele. Vznikem svěřenského fondu vzniká oddělený a samostatný majetek, který nemá vlastníka.</p><p>Vlastnická práva k svěřenskému fondu sice vykonává správce, je však nutné si uvědomit, že dle <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p1448-3\">§1448 odst. 3</a> OZ vlastnické právo k fondu nenáleží ani správci, ani zakladateli, ani osobě, které má být ze svěřenského fondu plněno.  </p><p>Nelze tvrdit, že je někdo vlastníkem majetku ve svěřenském fondu. Z projevu Ivana Bartoše je však možné dovodit, že je přesvědčen o tom, že Andrej Babiš má na majetek ve svěřenském fondu stále rozhodující vliv, a to i přesto, že dle právní úpravy není jeho vlastníkem. </p><p>Pokud by to byla pravda, pak by se dalo říci, že je Andrej Babiš skutečným majitelem svěřenského fondu tak, jak to chápe zákon č. 253/2008 Sb., o některých opatřeních proti legalizaci výnosů z trestné činnosti a financování terorismu. Dle <a href=\"https://www.zakonyprolidi.cz/cs/2008-253#p4-4\">§ 4 odst. 4 </a>tohoto zákona by skutečným majitelem svěřenského fondu byla osoba, která má fakticky nebo právně možnost vykonávat přímo či nepřímo rozhodující vliv ve svěřenském fondu. </p><p>Za předpokladu, že jsou tyto podmínky splněny, figuruje zde <a href=\"https://www.zakonyprolidi.cz/cs/2008-253#p4-4-c\">vyvratitelná domněnka</a> („<em>má se za to, že“</em>), že skutečným majitelem svěřenského fondu je například zakladatel, svěřenský správce nebo obmyšlený. Pro úplnost uveďme, že obmyšleným <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p1457-1\">značí</a> občanský zákoník toho, komu plyne majetkový <a href=\"https://www.pravniprostor.cz/clanky/obcanske-pravo/sverenske-fondy-pravni-uprava-a-jejich-vyuziti\">prospěch</a> ze svěřenského fondu. S tímto pak souvisí zákon č. 304/2013 Sb., o veřejných rejstřících právnických a fyzických osob, který zřizuje <a href=\"https://www.zakonyprolidi.cz/cs/2013-304#p118b\">evidenci skutečných majitelů</a>. Tato evidence ale <a href=\"https://www.zakonyprolidi.cz/cs/2013-304#p118c\">není</a> veřejným rejstříkem.</p><p>Přestože se zapsané údaje o zakladateli a obmyšleném svěřenského fondu bez souhlasu <a href=\"https://www.zakonyprolidi.cz/cs/2013-304#p65e-1\">neuvádí</a>, je možné dospět k závěru, že obmyšleným i zakladatelem je Andrej Babiš. Indikují to údaje o svěřenských správcích, které jsou veřejně dostupné (jsou jimi Alexej Bílek a Zbyněk Průša), a také <a href=\"https://www.transparency.cz/transparency-international-podava-prvni-podnet-tykajici-se-stretu-zajmu-andreje-babise/\">zjištění</a> Transparency International (viz. také <a href=\"http://www.taxparency.eu/cz/structures/#TS4_MAFRA\">graf</a> níže, případně tabulka <a href=\"http://www.taxparency.eu/structures/pdf/TS4_MAFRA.pdf?2\">zde</a>).</p><p>V souvislosti s těmito informacemi a dalšími údaji z <em>Registeru partnerov verejného sektora </em>byly českou Transparecy International <a href=\"https://www.transparency.cz/transparency-international-issues-a-second-complaint-about-andrej-babiss-conflict-of-interest-and-european-subsidies-for-agrofert/\">podány</a> dva <a href=\"https://www.transparency.cz/wp-content/uploads/Open-Letter-to-the-European-Commission.pdf\">podněty</a>, které se týkají Babišova možného střetu zájmů. <em>Register partnerov</em> je totiž na rozdíl od evidence skutečných majitelů veřejný a jako jeden z <a href=\"https://rpvs.gov.sk/rpvs/Partner/Partner/Detail/7859\"><em>konečných užívateľou výhod</em></a><em> se v něm </em>objevuje právě Andrej Babiš, mj. také spolu se dvěma výše zmíněnými svěřenskými správci.</p><p>Pro úplnost je nutné podotknout, že <em>konečný užívateľ výhod</em> je pojem definovaný v <a href=\"https://www.zakonypreludi.sk/zz/2008-297/znenie-20180315#p6a\">§6a</a> zákona č. 297/2008 Z. z. o <em>ochrane pred legalizáciou príjmov z trestnej činnosti a terorizmom. </em>Podle <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-agrofert-sverenske-fondy-premier-transparency-international_1806192243_haf\">vyjádření</a> koncernu AGROFERT i Andreje Babiše je tento pojem odlišný od pojmu <a href=\"https://www.zakonyprolidi.cz/cs/2008-253#p4-4\">skutečného majitele</a> dle české právní úpravy.<br/><br/><br/></p><p></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaXNJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--c67f0f037d3f7ce119556aa0fcc8be289a6c9602/TI5_MAFRA_struktura.png\" alt=\"\"/><p></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "18364",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Optimální zásah mohl být v roce 36, když byla porušena Versailleská smlouva, a když bylo okupováno Porýní.",
    "oduvodneni": "<p><a href=\"https://www.reflex.cz/clanek/historie/95536/versailleska-mirova-smlouva-prehledne-tvrde-podminky-a-silene-reparace-vedly-k-nove-katastrofe.html\">Versailleská smlouva</a> byla podepsána v Paříži v rámci mírové konference po první světové válce 28. června 1919 a označovala Německo jako viníka války. Německo ztratilo část území ve prospěch okolních států, například Alsasko a Lotrinsko či Hlučínsko. Vítězným státům muselo poskytnout náhradu válečných škod, s jejímž splácením mělo problém. </p><p>Významným okamžikem pak bylo <a href=\"https://www.stoplusjednicka.cz/selhani-evropske-diplomacie-rozpoutaly-versailleske-smlouvy-dalsi-valku\">porušení</a> Versailleské smlouvy v průběhu roku 1935, kdy Němci zavedli všeobecnou brannou povinnost. Na to ovšem západ nijak nereagoval a Británie dokonce uzavřela s Německem námořní dohodu, která umožnila Němcům vybudovat válečné námořnictvo - avšak pouze v takovém poměru, aby nepřevýšilo 35 % britského námořnictva.</p><p>V březnu 1936 dal Hitler příkaz k vojenskému <a href=\"https://www.stoplusjednicka.cz/selhani-evropske-diplomacie-rozpoutaly-versailleske-smlouvy-dalsi-valku\">obsazení</a> Porýní. Dále pak byla smlouva porušena <a href=\"https://ct24.ceskatelevize.cz/svet/2833868-versailleska-smlouva-pred-sto-lety-prinesla-mir-po-svetovem-konfliktu-jeho-opakovani\">anšlusem</a> Rakouska roku 1938. Porýní byla oblast mezi Belgií, Francií a Německem, které bylo na základě versailleské smlouvy demilitarizováno, tudíž tam Němci nesměli stavět žádná opevnění ani udržovat vojsko. Do oblasti Porýní Hitler vyslal <a href=\"https://www.ceeol.com/search/article-detail?id=263441\">30 000 vojáků</a> (.pdf, str. 46) a Francii s Británií nabídl 25letý pakt o neútočení. Zároveň tvrdil, že nemá v Evropě žádné teritoriální požadavky. </p><p><a href=\"https://is.muni.cz/th/xyzu7/plny_text_prace.pdf\">Británie</a> (.pdf, str. 56) považovala obsazení Porýní za krok Německa k jeho původnímu území, ale formálně tento krok odsoudila. Spojené království se nechtělo pouštět do žádných ozbrojených konfliktů, jelikož na tom nebylo hospodářský ani vojensky příliš dobře. Ani Francie na situaci nijak nereagovala, neboť v té době měla velmi nestabilní vládu, která  v této otázce nemohla učinit žádné rozhodnutí. Současně svá vojska Francie přesouvala do Alp a Tuniska, kde hrozil konflikt na základě politického napětí s Itálií. A jelikož Francie neměla britskou podporu při případném pokusu remilitarizace Porýní, neodvážila se jednat.  </p><p>Neaktivita Francie a Británie vyvolala u států vzniklých po světové válce obavy o udržitelnosti státních hranic. Hitler využil této smířlivé diplomacie a sílící Itálie a uzavřel s Mussolinim smlouvu o <a href=\"https://is.muni.cz/th/xyzu7/plny_text_prace.pdf\">rozdělení vlivu</a> (.pdf, str. 56) v Evropě. </p><p>Historička Bohumila Ferenčuchová ve svém článku pro Historický časopis uvedla, že z počátku se nejednalo o žádné drama, jelikož Německo nepřekročilo obsazením Porýní své hranice. Avšak toto území bylo pro Francii zdrojem starostí už od podpisu mírové smlouvy - obávali se napadení Německem, a chtěli tudíž hranice na Rýně <a href=\"https://www.ceeol.com/search/article-detail?id=263441\">posunout</a> (.pdf, str. 40). V článku je zmíněn názor tehdejšího státního tajemníka obrany <a href=\"https://www.ceeol.com/search/article-detail?id=263441\">Duffa Coopera</a> (.pdf, str. 58), který kritizoval slabý postoj Británie a Francie, když se nepokusily stáhnout německá vojska z oblasti Porýní. Kdyby tak učinily, musel by se Hitler stáhnout a nezískal by takový obdiv u svého národa. Cooper považuje pasivitu Západu za naivní krok, kterým chtěli udržet mír, když na ozbrojený konflikt neměli ani pomyšlení.</p><p>Versailleská smlouva tak byla okupací Porýní Německem porušena. Zda by zásah v roce 1936 byl optimální nicméně nehodnotíme, jelikož se jedná čistě o prezidentův názor na věc.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18620",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Já jsem zpochybňoval v tom svém vystoupení to, že stát vykoupí firmu (vepřín v Letech, pozn. Demagog.cz), která je funkční, zaplatí z peněz daňových poplatníků půl miliardy korun.",
    "oduvodneni": "<p>Jak vyplývá z kontextu rozhovoru, Vojtěch Filip v srpnu letošního roku na svém twitterovém účtu <a href=\"https://twitter.com/vojtafilip/status/1159019071708512256?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1159019071708512256&amp;ref_url=https%3A%2F%2Fplus.rozhlas.cz%2Fvojtech-filip-vykoupeni-veprina-v-letech-jako-zlocin-8036265\">prohlásil</a> (viz níže), že za zdražení vepřového masa u nás může právě výkup vepřína v Letech. Dále zmínil i vysokou efektivitu daného podniku a výkupní cenu půl miliardy. Transakci označil za zločin.</p><p></p><div><blockquote class=\"twitter-tweet\"><p lang=\"cs\" dir=\"ltr\">Připomínám všem, kteří se rozčilují nad stále zvyšující se cenou vepřového masa, že vláda ČR vedená B. Sobotkou vykoupila vysoce efektivní podnik v Letech za půl miliardy a uzavřela ho bez náhrady a snížila tak produkci českého vepřového pod 30% naší spotřeby, to byl zločin.</p>&mdash; Vojtěch Filip (@vojtafilip) <a href=\"https://twitter.com/vojtafilip/status/1159019071708512256?ref_src=twsrc%5Etfw\">August 7, 2019</a></blockquote> <script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></div><p>Valná hromada akciové společnosti AGPI 31. července 2017 <a href=\"https://www.irozhlas.cz/zpravy-domov/veprin-lety-u-pisku-agpi-pamatnik_1804031852_ako\">souhlasila</a> s převodem majetku na stát a vláda 21. srpna 2017 odkup schválila. Koncem listopadu 2017 došlo k podpisu smlouvy o výkupu areálu vepřína v Letech u Písku a ten byl v dubnu 2018 předán Muzeu romské kultury, s. p. o.</p><p>Posledních 330 vepřů firma AGPI odvezla na jatka 13. března 2018. K danému dni měl být areál vyklizený, do té doby byl vepřín v provozu. Za rok 2016 zpracování vepřového masa vytvořilo firmě AGPI <a href=\"https://www.finance.cz/496416-firma-agpi-vlastnici-veprin-v-letech-mela-trzby-388-4-milionu-kc/\">44 % tržeb</a>. Oproti předešlému roku, kdy tato společnost skončila ve ztrátě, byla AGPI dokonce zisková.</p><p>Tvrzení hodnotíme jako pravdivé, protože podobné zpochybnění Vojtěch Filip uvedl již dříve. V tom, kolik stát zaplatil (s 10% odchylkou) a že to bylo financováno z peněz daňových poplatníků, měl pravdu. Musíme ale zmínit, že ve svých vystoupeních nepřesně definuje předmět prodeje. Stát totiž nevykoupil celou firmu, nýbrž jen jeden její areál z <a href=\"http://www.agpi.cz/nase-vyroba/vyroba-veproveho-masa\">několika</a>, jež tvořily, respektive stále tvoří podnikatelské portfolio akciové společnosti <a href=\"http://www.agpi.cz/\">AGPI</a> (dále např. rostlinná výroba a výroba vajec), ve kterých operuje dodnes. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]