[
  {
    "id": "5565",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Je to zásadní odpovědnost ministra spravedlnosti, který je jediný možný, který může předložit takovýto návrh zákona (návrh zákona o státním zastupitelství, pozn.). My nemáme tu kompetenci, že bychom jim mohli tuto novelu předložit sami, je to věc Legislativní rady vlády.",
    "oduvodneni": "<p>Výrok poslance Polčáka byl s ohledem na platnou legislativu označen za nepravdivý. Pokud mluvíme o možnostech zákonodárné iniciativy, tak ministr spravedlnosti není jediný, kdo může zákon předložit. Poslanec mohl svým výrokem mínit fakt, že předložení takové právní úpravy vyžaduje vysokou odbornost (nutnost přiložení důvodové zprávy atd.), kterou může v tomto případě nejlépe poskytnout pouze ministerstvo spravedlnosti, a tak použil slova \"jediný možný\". To ale není z jeho výroku explicitně jasné.</p>\n<p>Druhá část výroku je také nepravdivá, neboť Legislativní rada vlády zákonodárnou iniciativu nemá.</p>\n<p>Žádná výjimka pro návrh zákona o státním zastupitelství není dohledatelná.</p>\n<p>V článku 41 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> se jasně píše, kdo má právo zákonodárné iniciativy. <i>\"Návrh zákona může podat poslanec, skupina poslanců, Senát, vláda nebo zastupitelstvo vyššího územního samosprávného celku.</i><i>\"</i> Obecně tedy může předložit zákon nejen ministr spravedlnosti. <i></i><a href=\"http://www.vlada.cz/assets/jednani-vlady/legislativni-pravidla/LPV_uplne-zneni.pdf\">Legislativní pravidla vlády</a> (pdf.) jsou o něco konkrétnější. V třetím článku je uvedeno, že <i></i><i>\"věcný záměr zákona vypracovávají ministerstva a jiné ústřední orgány státní správy a předkládají jej k projednání vládě před vypracováním návrhu zákona, a to v případě, že věcný záměr je obsažen v plánu legislativních prací vlády.</i><i>\"</i> V článku devět se taktéž uvádí, že součástí návrhu zákona musí být tzv. důvodová zpráva, která musí obsahovat celou řadu odborných náležitostí, jako je zhodnocení platného právního stavu, odůvodnění hlavních principů navrhované právní úpravy nebo zhodnocení slučitelnosti navrhované právní úpravy s předpisy EU.</p>\n<p>Pokud část výroku poslance Polčáka o Legislativní radě vlády chápeme tak, že tento orgán může předložit novelu zákona, tak neříká poslanec pravdu. Z výše uvedeného výčtu je zřejmé, kdo má zákonodárnou iniciativu. Navíc ze <a href=\"http://www.vlada.cz/assets/ppov/lrv/statut_lrv_20111031_111822.pdf\">Statutu Legislativní rady vlády</a> (pdf.) jasně vyplývá, že se jedná o <i>\"poradní orgán vlády pro legislativní činnost vlády\".</i> Její kompetence, v nichž se o možnosti předkládání návrhů nepíše, jsou zde popsány takto:</p>\n<p><i>\"a) zaujímá stanoviska pro vládu k legislativním návrhům,<br>\n    b) zaujímá stanoviska k závěrům pracovních komisí Legislativní rady nebo odboru kompatibility Úřadu vlády k návrhům vyhlášek, pokud zpracovatel návrhu vyhlášky vyjádří nesouhlas s těmito závěry,<br>\n    c) zaujímá stanoviska v dalších případech, rozhodne-li tak vláda nebo předseda Legislativní rady,<br>\n    d) vyjadřuje se k návrhu Legislativních pravidel vlády a k návrhům jejich změn,<br>\n    e) na návrh předsedy Legislativní rady jmenuje a odvolává členy pracovních komisí Legislativní rady a z jejich řad jmenuje předsedy a místopředsedy pracovních komisí Legislativní rady a odvolává je.\"</i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030500226/"
    }
  },
  {
    "id": "5821",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Ta spolupráce úřadů práce s agenturami byla možná i v minulých letech. My jsme jenom od 1. ledna velmi přesně řekli, jaká jsou pravidla, jaká jsou kritéria, jaké jsou částky.",
    "oduvodneni": "<p>Výrok označujeme za pravdivý na základě následujících informací.</p>\n<p>Z původního znění Zákona č. 435/2004 Sb., o zaměstnanosti, který je ve své původní podobě z roku 2004 dostupný například na stránkách <a href=\"http://business.center.cz/business/pravo/zakony/zamestnanost/cast2.aspx\">business.center.cz</a>, je patrná jasná úprava vzájemných vztahů mezi Úřady práce a agenturami práce, a je tedy zjevné, že spolupráce, i když v mnohem volnější formě, než jak je tomu po 1. lednu 2012, mezi nimi byla možná i v minulých letech. Konkrétně byla totiž v původní verzi zákona ošetřena pouze možnost, aby práce byla kromě Úřadu práce zprostředkovávána také agenturami. Toto je uvedeno v druhé části Zákona o zaměstnání HLAVA I: § 14, v odstavci 3b:</p>\n<p><i>\"Zaměstnání zprostředkovávají za podmínek stanovených tímto zákonem<br>\n    právnické nebo fyzické osoby, pokud mají povolení k příslušné formě zprostředkování zaměstnání (dále jen \"agentury práce\").\"</i></p>\n<p>Novelizovaná verze tuto spolupráci od 1. ledna 2012 výrazně prohlubuje, dává agenturám práce nesrovnatelně větší možnosti a zásadně zvyšuje jejich význam, s čímž se pojí mimo jiné například také vznik nového institutu sdíleného zprostředkování zaměstnání (mezi Úřadem práce a agenturami práce) nebo institucionalizované poskytování peněžních příspěvků agenturám práce za zprostředkování zaměstnání, jejichž výše je v tomto zákoně také přesně specifikována.</p>\n<p>Přesné částky těchto příspěvků, upravuje konkrétně HLAVA V, § 119a, zákona <a href=\"http://portal.mpsv.cz/sz/obecne/prav_predpisy/akt_zneni/zakon_c._435-2004_sb.pdf\">435/2004 Sb</a>.(pdf.) o zaměstnanosti:</p>\n<p><i>“Úřad práce má uzavírat s agenturou práce písemnou dohodu, na jejímž základě může agentuře práce poskytnout příspěvek<br>\n    a) na sdílené zprostředkování zaměstnání ve výši 5 000 Kč na každého uchazeče o zaměstnání, kterému bude agentura práce zprostředkovávat zaměstnání,<br>\n    b) za umístění uchazeče o zaměstnání do pracovního poměru na dobu neurčitou ve výši 1 250 Kč a<br>\n    c) za setrvání umístěného uchazeče o zaměstnání v pracovním poměru na dobu neurčitou po dobu nejméně 6 měsíců ve výši 500 Kč.<br>\n    (4) Za zprostředkování zaměstnání se nepovažuje, pokud agentura práce přijme do pracovněprávního vztahu uchazeče o zaměstnání, kterému zprostředkovává zaměstnání podle této dohody.“</i></p>\n<p>Tento paragraf pak dále upravuje také další práva a povinnosti agentur práce vůči Úřadům práce.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6077",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ministr Langer zrušil finanční policii.",
    "oduvodneni": "<p>Výrok je pravdivý, tzv. finanční policie byla zrušena k 1. lednu 2007.</p>\n<p>Finanční policie byla zrušena v době ministra vnitra Ivana Langera, konkrétně k 1. lednu 2007. Toto bylo mediálně velmi sledováno - za všechny lze jmenovat <a href=\"http://www.novinky.cz/domaci/100462-financni-policie-duvody-sveho-zruseni-stale-nezna.html\">Novinky</a> nebo <a href=\"http://www.langer.cz/clanky.php?cid=709\">ČTK</a> (z webu samotného Ivana Langera).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500520/"
    }
  },
  {
    "id": "6333",
    "autor": "Josef Novotný",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud je to otázka na mě, tak samozřejmě kraj může leccos ovlivnit, ale nemůže ovlivnit třeba základní školství, jo, pokud je tam dotaz na základní školství.",
    "oduvodneni": "<p>Výrok je označen za nepravdivý, protože pro kraj, ačkoli většinou nezřizuje a hospodářsky nespravuje (má však roli ve financování) základní školy na svém území, existují možnosti, jimiž může chod základního školství v kraji ovlivnit. Za určitých podmínek může dokonce zřídit školy, které jinak zřizuje obec či ministerstvo.</p>\n<p>Podle <a href=\"http://www.msmt.cz/dokumenty/uplne-zneni-zakona-c-561-2004-sb\">školského zákona</a> (.pdf) z r. 2008 na rozdíl od středního a vyššího odborného školství, kde zřizovateli škol jsou v ČR hlavně kraje, patří zřizování základních a mateřských škol především do kompetence obcí. Obec je povinna zajistit podmínky pro plnění povinné školní docházky. Jmenování a odvolání ředitelů patří k pravomocem zřizovatelů škol (§ 166 odst. 2). Kraj však, pokud <i>„prokáže potřebné finanční, materiálové a personální zabezpečení“,</i> může zřídit i zrušit školy, které jinak zřizuje obec nebo ministerstvo [§ 181 odst. 2 (písm. c)].</p>\n<p>Financování může kraj ovlivňovat pomocí krajských normativů, podle nich pak rozepisuje a poskytuje finanční prostředky přidělené MŠMT školám zřízeným krajem nebo obcemi (§ 161). Ve druhém případě vychází z návrhů obcí s rozšířenou působností.</p>\n<p>Kraj má pravomoc podle školského zákona v případě, že obec nestanoví školský obvod spádové školy, stanovit tento obvod sám v rámci přenesené působnosti (§ 178 odst. 3). Krajský úřad dále může mít vliv na hodnocení žáka v případě, že jsou zákonní zástupci nebo zletilý žák s hodnocením nespokojeni a vyučujícím daného předmětu je ředitel školy (§ 52).</p>\n<p>V kompetenci kraje je dále základní školství pro děti a žáky se zdravotním postižením a základní školy speciální nebo pro žáky s vyučovacím jazykem národnostní menšiny. Tyto školy kraj zřizuje i ruší podle stanovených podmínek (§ 181 odst. 1).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6589",
    "autor": "Lubomír Franc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme v takzvaném hraničním projektu z evropských peněz. To znamená, dneska víme, že dostanem 123 milionů korun. (na investici do nemocnice Náchod)",
    "oduvodneni": "<p>Výrok můžeme označit za pravdivý - i když v materiálech Výboru Regionální rady Severovýchod figuruje částka <a href=\"http://www.rada-severovychod.cz/vice-nez-jeden-a-pul-miliardy-korun-z-rop-severovychod\">125 milionů korun</a>. Původně nemocnice žádala o 414 milionů korun na svoji modernizaci, které ji byly přislíbeny v případě, že se uvolní prostředky z ROP Severovýchod.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6845",
    "autor": "Jana Vaňhová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ministerstvo práce a sociálních věcí připravuje na příští rok tento zákon, který vyřeší bydlení těch lidí, kteří jsou na prahu chudoby. (tzv. sociální bydlení)",
    "oduvodneni": "<p>Výrok Jany Vaňhové hodnotíme jako neověřitelný. Jediným oficiálním zdrojem informací s tématikou přípravy legislativy ve věci sociálního bydlení je <a href=\"http://www.mmr.cz/Pro-media/Medialni-reakce-MMR/Reseni-socialniho-bydleni-nebude-formou-zakonu\">tato zpráva</a> Ministerstva pro místní rozvoj, která však zmiňuje pouze úkoly zadané Ministerstvu práce a sociálních věcí a termíny do kdy mají být splněny, nezmiňuje se však o tom, jestli je daná legislativa skutečně připravována. O připravované legislativě na toto téma se nezmiňují ani webové stránky Ministerstva práce a sociálních věcí.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7101",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Například v Karlovarském kraji, kde jsme byli v radě kraje, měli jsme vícehejtmana, jsme volby vyhráli.",
    "oduvodneni": "<p>Výrok Vojtěcha Filipa hodnotíme jako pravdivý na základě informací dostupných na <a href=\"http://www.kr-karlovarsky.cz/kraj_cz/karlov_kraj/rada/namestci/namestci.htm\">webových stránkách Karlovarského kraje</a> a portálu volby.cz. Zde se uvádí, že pro období 2008 - 2012 byl náměstkem hejtmana pro oblast majetkoprávní a vnitřních věcí Jaroslav Borka za KSČM, dalším členem rady za KSČM byla Eva Valjentová.</p>\n<p>Na portálu <a href=\"http://volby.cz/pls/kz2012/kz21?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=4\">volby.cz</a> se můžeme dozvědět, že KSČM získala v Karlovarském kraji 22,98 % hlasů, což byl skutečně nejlepší výsledek v tomto kraji.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7357",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Já jsem stejný ročník, jako byl jeho otec (Jiří Dientstbier starší), takže mladého Dienstbiera znám ještě z doby, kdy sotva dospíval.",
    "oduvodneni": "<p>Jiří Dienstbier starší se narodil <a href=\"http://www.nasipolitici.cz/staraverze/cs/politik/505-jiri-dienstbier\">20. 4. 1937</a> a Karel Schwarzenberg se narodil <a href=\"http://www.karelschwarzenberg.cz/zivotopis.html\">10. 12. 1937</a>. Oba působili v Českém helsinském výboru, Jiří Dienstbier st. jako jeho spoluzakladatel, Karel Schwarzenberg jako jeho mluvčí. Oba se pohybovali v disidentských kruzích, Jiří Dienstbier byl signatářem a mluvčím Charty 77 a strávil tři roky ve vězení, Karel Schwarzenberg spoluzakládal České dokumentační středisko (sbírka zakázané literatury).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041207/video/"
    }
  },
  {
    "id": "7613",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Tam jsem byl jimi jmenovaný, nicméně jsem nikdy nebyl jejich kandidátem, oni mě teda navrhli jako ministra. (myšlena je Strana Zelených - pozn. Demagog.cz)",
    "oduvodneni": "<p>Tento výrok považujeme za pravdivý vzhledem k politické historii a kandidaturám Karla Schwarzenberga.</p>\n<p>Současný předseda politické strany TOP 09, byl v letech 1996 - 2007 <a href=\"http://www.nasipolitici.cz/cs/politik/116-karel-schwarzenberg\">členem</a> Občanské demokratické aliance. V roce 2002 neúspěšně kandidoval v senátních volbách v rámci obvodu <a href=\"http://www.volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20021025&amp;xobvod=12\">Strakonice</a>. V roce 2004 naopak uspěl v senátním volebním obvodu <a href=\"http://www.volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20041105&amp;xobvod=25\">Praha 6</a>. V obou případech byl nominován stranou US-DEU. Dne 9. ledna 2007 byl Karel Schwarzenberg jmenován ministrem zahraničních věcí ČR, kde byl nominován Stranou zelených. V roce 2009 se stává <a href=\"http://www.top09.cz/osobnosti/karel-schwarzenberg-511.html\">členem a prvním předsedou</a> politické strany TOP 09, za kterou je <a href=\"http://www.volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=1&amp;xstrana=15&amp;xv=2&amp;xt=1\">zvolen</a> v roce 2010 do Poslanecké sněmovny Parlamentu České republiky. Karel Schwarzenberg nebyl v žádných uskutečněných volbách kandidátem Strany Zelených.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-20",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081220-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7869",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pan docent Koudelka, pokud já si pamatuju dobře, byl náměstkem nejvyšší státní zástupkyně pro netrestní oblast. Opakuji, netrestní oblast a legislativu. ",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý. Zdenek Koudelka byl v letech 2006 až 2010 jedním ze dvou <a href=\"http://www.nsz.cz/index.php/cs/o-statnim-zastupitelstvi/nejvyi-statni-zastupci\">náměstku</a> nejvyššího státního zastupitelství.</p>\n<p>Podle <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=129881\">aktualne.cz</a> však: \" <i>Nejvyšší státní zástupkyně navrhla ministru spravedlnosti jmenování dvou nových náměstků - pro oblast legislativní působnosti a pro oblast netrestní. Exposlanec Koudelka bude působit jako státní zástupce a zároveň náměstek v oblasti legislativy. Pro oblast netrestní působnosti navrhla Vesecká advokátku Olgu Šebková, kterého doposud působila Zejména v obchodní a konkursní problematice\".</i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8125",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "České domácnosti zaplatí za elektriku pořád ještě relativně málo, když se podíváte, kolik se platí v Evropské unii. Němci a Dánové platí několikanásobně více, než platí české domácnosti.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dohledaných informací o cenách elektřiny v zemích EU jako pravdivý.</p>\n<p>Server <a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/nejnizsi-ceny-elektriny-v-eu-jsou-v-bulharsku\">Ekolist.cz</a> s odvoláním na data Evropského energetického portálu (<a href=\"http://www.energy.eu/\">statistika <i>Electricity households</i></a>) zveřejnil statistiku cen elektřiny v jednotlivých zemích. Z tohoto přehledu je patrné, že ceny v České republice jsou 9. nejnižší v EU, šlo by tedy mluvit o \"relativně nízkých cenách\".</p>\n<p>Co se týká srovnání České republiky s Německem a Dánskem, je patrné, že v obou zemích jsou ceny elektrické energie pro domácnosti skutečně vyšší.</p>\n<p>ZeměCena elektrické energie pro domácnosti (MWh/Euro)Česká republika <b>148,70</b> Německo <b>259,83</b> Dánsko <b>302,17</b></p>\n<p>Ministr Kalousek správně uvádí, že v kontextu celé EU jsou ceny elektřiny pro domácnosti v České republice relativně nízké, v případě Dánska a Německa jsou ceny pro domácnosti skutečně velmi výrazně vyšší. Je ovšem otázkou, zda je zcela vhodné srovnání ČR se zmíněnými zeměmi v této oblasti, neboť mají výrazně odlišnou kupní sílu či příjmy domácností.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8381",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud je mi známo, tak teď musí každý, který je na přepážce (České pošty, pozn.), znát asi 270 produktů, které musí nabízet",
    "oduvodneni": "<p>Budeme-li vycházet z premise, že všechny produkty uvedené v portfoliu České pošty jsou prodávány na přepážce (není-li u nich výslovně uvedeno jinak), prodávající musí produkt znát a zároveň, že vše, co je prodáváno, je produkt - např. produkt dálniční známka není jeden produkt, ale hned tři (roční, měsíční a desetidenní). Tak pak dle <a href=\"http://www.ceskaposta.cz/cz/sluzby/default.php\">seznamu produktů</a> prodává Česká pošta \"na přepážce\" celkem 278 produktů.</p>\n<p>Výrok tedy s ohledem na to, že poslanec Tejc uvedl pouze přibližnou hodnotu - \"asi 270\", hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500421/"
    }
  },
  {
    "id": "8637",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "(Já chci říci, že tam zaznělo z roku 2007, že má být celkově v různých programech protipovodňových opatření proinvestováno 15 miliard korun.) A já chci říci, že drtivá většina z nich včetně letošního roku, od toho roku 2008 opravdu proinvestována byla. Jenom do protipovodňových opatření, jako jsou poldry, hráze a podobně, šlo od toho roku 2007 více než 10 miliard korun. Další zhruba 3 miliardy korun šly do soustavy vodních nádrží. To znamená úprava rybníků a vodních nádrží, odbahňování případně výstavba nových vodních nádrží.",
    "oduvodneni": "<p>Hlavním zdrojem investicí v souvislosti s ochranou před povodněmi je od roku 2002 program s názvem <b>Podpora prevence před povodněmi (129 120)</b>. Jeho průběh je rozdělen do tří etap (viz např. <a href=\"http://eagri.cz/public/web/file/179646/Kozlova.pdf\">prezentace</a> (.pdf) Naděždy Kozlové, vedoucí oddělení protipovodňových opatření). První etapa probíhala mezi lety 2002-2007 s celkovými náklady 4,043 mld. Kč. Druhé etapě, probíhající v současnosti (roky 2007-2013), byl přidělen celkový objem financí ve výši 11,55 mld. Kč.</p>\n<p>Dle zprávy s názvem <a href=\"https://www.google.co.uk/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;ved=0CD8QFjAE&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D166702&amp;ei=0862UZ-dLIaVswbrn4HQBw&amp;usg=AFQjCNGMrzwdTB_rFzhZMCnUOBm9T1tFYw&amp;bvm=bv.47534661,d.Yms\">Informace o realizaci protipovodňových opatření v České republice za rok 2012 v gesci Ministerstva zemědělství</a> (.pdf, str. 3) bylo do konce roku 2012 skutečně vyčerpáno celkem 8,1 mld. Kč, s tím že předpoklad čerpání na rok 2013 činí dalších 2,2 mld. Kč. Celkem tedy Ministerstvo zemědělství počítá s tím, že celkové investice do protipovodňových opatření do konce roku 2013 dosáhnou částky 10,3 mld. Kč (str. 3). Tyto prostředky směřovaly zejména do: podpory protipovodňových opatření s retencí, podpory protipovodňových opatření podél vodních toků, podpory zvyšování bezpečnosti vodních děl, podpory vymezování záplavových území a studií odtokových poměrů a podpory zadržování vody v suchých nádržích na drobných vodních tocích (str. 2).</p>\n<p><b>Tab. 1: Program 129 120: Přehled skutečného čerpání v letech 2007-2012 a předpoklad čerpání v roce 2013 (v mil. Kč)</b> Rok2007200820092010201120122013CelkemInvestovaná částka297,8883,51 985,91 677,81 252,12 006,32 199,910 303,3</p>\n<p>Druhým zásadním investičním plánem je program s názvem <b>Podpora obnovy, odbahnění a rekonstrukce rybníků a výstavby vodních nádrží (129 130)</b>. Na tento program bylo na období 2007-2013 vyčleněny dotační prostředky ve výši 4,2 mld. Kč (str. 6). Celková částka, která byla do konce roku 2012 skutečně vyčerpána činí 3,1 mld. Kč, s tím že předpoklad čerpání na rok 2013 činí dalších 323 mil. Kč. Celkem tedy Ministerstvo zemědělství počítá s tím, že celkové investice do protipovodňových opatření do konce roku 2013 dosáhnou částky 3,4 mld. Kč (str. 7). Tyto prostředky směřovaly zejména do: Oprav a rekonstrukcí rybničních hrází, vybudování a rekonstrukcí bezpečnostních zařízení, vybudování či obnovy výpustných zařízení, vytvoření zásobních prostorů a odbahnění a výstavby nových vodních nádrží (str. 7).</p>\n<p><b>Tab. 2: Program 129 130: Přehled skutečného čerpání v letech 2007-2012 a předpoklad čerpání v roce 2013 (v mil. Kč)</b> Rok2007200820092010201120122013CelkemInvestovaná částka8,2518,1761,5673,0656,0481,9322,83 421,5</p>\n<p>Na základě výše uvedených informací hodnotíme výrok Petra Nečase jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500609/"
    }
  },
  {
    "id": "8893",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Vláda již rozhodla o zvýšení minimální mzdy k 1. srpnu 2013.",
    "oduvodneni": "<p>Nařízením vlády <a href=\"http://www.zakonyprolidi.cz/cs/2013-210\">č. 210/2013 Sb.</a> se s účinností od 1. 8. 2013 skutečně zvedla minimální mzda, konkrétně o <a href=\"http://www.mpsv.cz/cs/15857\">500 Kč</a> na částku 8 500 Kč měsíčně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9149",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "...jsme součástí Evropské lidové strany, nejsilnější strany v Evropském parlamentu.",
    "oduvodneni": "<p>KDU-ČSL skutečně patří mezi členy Evropské lidové strany (EPP, <a href=\"http://www.epp.eu/sites/default/files/lmp.pdf\">.pdf</a>), jejíž frakce v Evropském parlamentu je s <a href=\"http://www.europarl.europa.eu/meps/cs/search.html\">275</a> členy nejpočetnější (srov. ve vyhledávání dle filtru \"Politická skupina\"). Původně KDU-ČSL v rámci frakce disponovala dvěma poslanci, nicméně <a href=\"http://www.europarl.europa.eu/meps/cs/28354/JAN_BREZINA_cv.html\">Jan Březina</a>, ačkoliv zůstává členem poslaneckého klubu EPP, své členství v KDU-ČSL v roce 2012 ukončil. Jedinou poslankyní KDU-ČSL v Evropském parlamentu tak zůstává <a href=\"http://www.kdu.cz/Nasi-lide/Europoslanci.aspx\">Zuzana Roithová</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040919-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9405",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "...Švýcaři hodnotí spolupráci Pavla Zemana s nimi a samotnými (v kauze MUS - pozn. Demagog.cz) a říkají, že bez této spolupráce by se věc vůbec nepohnula.",
    "oduvodneni": "<p>Švýcarský generální prokurátor Michael Lauber po vyslovení verdiktu <a href=\"http://ekonomika.idnes.cz/svycarsky-prokurator-ocenil-spolupraci-s-cr-za-posledni-dva-roky-p97-/ekonomika.aspx?c=A131010_193827_ekonomika_ert\">uvedl</a>, že spolupráce s českými úřady byla od ledna 2012, kdy do funkce nastoupil, skvělá. Řekl, že s nejvyšším českým státním zástupcem Pavlem Zemanem a jeho spolupracovníky pravidelně jedná a Zeman ho také několikrát navštívil ve Švýcarsku.</p>\n<p>V rozhovoru po vynesení rozsudku, který zveřejnil server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fsvet-evropa%2Fc1-60986620-svycarsky-generalni-prokurator-o-kauze-mus-netolerujeme-prani-spinavych-penez&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGT5via_weqL5QTRnJ3jArnNH_UWQ\">iHNed.cz</a>, Lauber také prohlásil, že pro úspěšné zakončení vyšetřování byla klíčová mezinárodní spolupráce.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9661",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Vznikl centrální úřad práce, čili celostátní organizace, který dneska sedí, jednak pokud jde o tu centrálu na několika místech, ale i, pokud jde o jeho podřízené organizace jako je informační centrum, call centrum, a tak dále. ",
    "oduvodneni": "<p>Výrok premiéra Rusnoka hodnotíme na základě dohledaných informací o Generálním ředitelství ÚP jako pravdivý.</p>\n<p>Vznik centrálního úřadu práce schválila vláda Petra Nečase v <a href=\"http://www.mpsv.cz/cs/10049\">prosinci</a> 2010 a úřad samotný zahájil <a href=\"http://www.mpsv.cz/cs/10668\">provoz</a> v březnu roku 2011. Při reorganizaci nahradilo dosavadních 77 úřadů práce 14 krajských poboček se sítí kontaktních míst a jedním centrálním úřadem. Centrum, tj. Generální ředitelství ÚP bylo dosud <a href=\"http://www.mpsv.cz/files/clanky/16616/TZ_061113e.pdf\">roztroušeno</a> (str. 1, pdf.) na více místech, na Karlově náměstí, v Kartouzské ulici a Emauzích v Praze, navíc společně s pracovišti pro Prahu-západ, Prahu-východ a callcentrem.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041118-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9917",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "...těch stíhaček (L159 – pozn. Demagog.cz) se jaksi objednalo asi 72, pokud se nemýlím, armáda jich využívá několik desítek, řádově, řekněme, tak polovinu té sumy původně vyrobené, ani ne, myslím, a zbytek je prostě uskladněn skutečně na náklady českého státu...",
    "oduvodneni": "<p><a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/nepotrebne-letouny-l159-proda-ministerstvo-obrany-do-usa-potvrdil-ministr-picek--1286719\">Rozhlas.cz</a> a <a href=\"http://zpravy.idnes.cz/prodej-l-159-do-usa-0kl-/domaci.aspx?c=A131129_111425_domaci_hro\">iDnes.cz</a> uvádí: <i>„resort obrany si původně od Aera Vodochody koupil 72 strojů za více než 50 miliard korun.“</i> Armáda však využila pouze 24 nebo 28 letadel*, tedy 33,3 nebo 38,9 %.<i>„Celkem 36 strojů je zakonzervováno,“</i>přičemž <i>„údržba nelétajících strojů ve vodochodském hangáru stála v letech 2006</i>–<i>2012 celkem 250 milionů korun.“</i><a href=\"http://www.ceskatelevize.cz/ct24/domaci/213790-obrana-nevi-co-s-l-159-sen-o-letajicich-bohacich-se-rozplynul/\">Zbytek</a> bitevníků byl vyměněn za letadlo Casa C-295 nebo rozebrán, jeden stroj havaroval.</p>\n<p>Jiří Rusnok vyjadřoval značnou nejistotu ohledně přesného počtu využívaných letounů, když řekl <i>„několik desítek, řádově, řekněme, tak polovinu.“</i> Výroku proto dáváme větší toleranci, a hodnotíme jej jako pravdivý, ačkoliv armáda využívá pouze 33,3 nebo 38,9 %* zakoupených bitevníků.</p>\n<p>*) Jednotlivé zdroje se liší v přesném počtu nyní provozovaných bitevníků, kontaktovali jsme proto Armádu ČR se žádostí o správný údaj. Podle jejího vyjádření výrok upravíme. Neboť však Rusnok hovořil o řádovém údaji, nemá přesný počet vliv na pravdivost výroku.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/"
    }
  },
  {
    "id": "10173",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ale skandinávský model, který vám doporučuji k úvaze, je typický nejenom vysokým zdaněním. Je typický tím, že se za prvé výnos daní nerozkrade, a za druhé tím, že tento výnos je rozumně investován. Je investován právě do oblasti lidského potenciálu, ať už je to školství, nebo ať už je to zdravotnictví. A právě tyto lidské investice mají dlouhodobý charakter.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.globalutmaning.se%2Fwp-content%2Fuploads%2F2011%2F01%2FDavos-The-nordic-way-final.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE3xCjt79a13IXQV0DOd68lxWK-0w\">Dokument</a>, který publikovala mezinárodní organizace World Economic Forum, popisuje rysy severského modelu, mezi něž patří mimo jiné vysoké daně (.pdf, str. 5) a investice do zdravotnictví a školství (.pdf, str. 17).</p>\n<p>Skandinávský model <a href=\"http://www.google.com/url?q=http%3A%2F%2Fis.bivs.cz%2Fth%2F12100%2Fbivs_b%2FSocialni_politika_v_ramci_EU_a_socialni_modely.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFjMLPouNniSpne89E3QqDZk3QmXw\">prosazuje</a> (.pdf, str. 40) sociálně-tržní principy. Státy uplatňující tento model se vyznačují propracovanou a štědrou sociální politikou s vysokými výdaji na zajištění sociální ochrany sociálního zabezpečení obyvatel. Sociální politika klade důraz na aktivní a rozsáhlé služby pro děti a mládež, tělesně postižené a staré občany, kteří se nacházejí v nepříznivé životní situaci. Tento model je rovněž velmi efektivní, neboť vykazuje vysokou úroveň zaměstnanosti i nízkou míru chudoby (.pdf, str. 46).</p>\n<p>Část o nerozkrádání daňového výnosu neověřujeme, není jasné, jakým způsobem by měl být výnos případně rozkraden, ani neexistují žádné statistiky, které by k tomuto poskytly relevantní data.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10429",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Mimochodem, dnes ze 2 milionů 200 tisíc obyvatel Krymského poloostrova je (...) asi 290-300 tisíc krymských Tatarů, z nichž se značná část, jak se ukázalo v referendu, také orientuje na Rusko.",
    "oduvodneni": "<p>Závěrečná část výroku o krymském obyvatelstvu popisuje počet Tatarů a hodnotíme ji jako neověřitelnou.</p>\n<p>Podle údajů z posledního sčítání lidu je Kr. Tatarů přibližně takovýto počet. Nemůžeme však ověřit, zda se jich část orientuje na Rusko.</p>\n<p>V roce 2011 na Ukrajině neproběhlo sčítání obyvatel, jež je nyní odloženo na r. 2016 (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ukrcensus.gov.ua%2Feng%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF0ikJoIHNsD7evLDiROlZnvYdVhg\">web sčítání</a>, ang.). Nenajdeme tak aktuální údaje o jazykovém dělení Ukrajiny a musíme vycházet z dat uvedených na webu sčítání v r. 2001 pro <a href=\"http://2001.ukrcensus.gov.ua/eng/regions/reg_msev/\">Sevastopol</a> a pro Autonomní republiku Krym (<a href=\"http://www.google.com/url?q=http%3A%2F%2F2001.ukrcensus.gov.ua%2Feng%2Fregions%2Freg_crym%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGuw_PHfU2YPoowkuvAg-ZKcm7ZLg\">ARK</a>), tedy pro obě administrativní jednotky na poloostrově Krym. Pouze pro celkový počet obyvatel existuje aktuální odhad (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fdatabase.ukrcensus.gov.ua%2FPXWEB2007%2Feng%2Fnews%2Fop_1_e.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFAjWkkNICrIA5io3dtDwclaZmDug\">web sčítání</a>, .pdf) zahrnující demografické změny od r. 2001.</p>\n<p>Národnostní dělení Krymu bylo dle sčítání lidu v r. 2001 následující (v tis.):</p>\n<p><a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/nationality/Crimea/\">ARK</a><a href=\"http://www.google.com/url?q=http%3A%2F%2F2001.ukrcensus.gov.ua%2Feng%2Fresults%2Fgeneral%2Fnationality%2FSevastopol%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHAzCN7KECCzcQg3eqvWNFAHrTkow\">Sevastopol</a> Krym celkemRusové1180,4 270 1450,4Ukrajinci492,2 84,4 576,6 Kr. Tataři243,4 1,8 245,2všichni2024 377,2 2401,2</p>\n<p>Počet Krymských Tatarů je pak asi o 15 % nižší, než uvádí Putin, byť najdeme aktuální odhady, kterým Putinovo tvrzení odpovídá (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.state.gov%2Fj%2Fdrl%2Frls%2Firf%2F2012%2Feur%2F208378.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGkVVhqGpAdaKOKyNoBK-ww52LpKw\">např. zpráva</a> amer. Department of State).</p>\n<p>Dodejme, že celkový počet obyvatel je v národnostní statistice jiný, než jsme uvedli výše. Jde nicméně o údaje z webu sčítání a chyba (méně než 1%) tak není na naší straně.</p>\n<p>Klíčovou část Putinova tvrzení, že z Krymských Tatarů se \" <i>značná část orientuje na Rusko</i> \" však nelze doložit výsledky referenda. Zejména proto, že dosud máme pouze souhrnné údaje za celý Krym. I kdyby v referendu pro připojení k Rusku skutečně hlasovalo (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fsvet%2Fc1-61863790-zive-sankce-proti-rusku-prijalo-japonsko-i-kanada-putin-promluvi-pred-svymi-poslanci&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFnZ0v1v_R8gUAip22FLj57Kas4tA\">Ihned</a>) oficiálně uváděných 96,77 % zúčastněných za účasti více než 80 % registrovaných voličů, nevypovídá to nic o hlasování Kr. Tatarů, kteří představují (viz výše) přibližně desetinu obyvatel Krymu. Představitelé krymskotatarské komunity navíc před konáním referenda vyhlásili jeho bojkot (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fsvet%2F266457-krym-o-referendum-byl-velky-zajem%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHzQIPRZyjzDDI1xAPDgQ26q__BVQ\">dle ČT</a>).</p>\n<p>Tuto část Putinova výroku tedy nedovedeme ověřit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-03-19",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10685",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Připravili jsme mnohem menší množství operačních programů, než jak je připravila sociálnědemokratická vláda. ",
    "oduvodneni": "<p>Dle níže uvedených zdrojů je výrok hodnocen jako pravdivý.</p>\n<p>Během desetiletého členství České republiky v EU byly připraveny tři operační programy, které měly přivést finance z <a href=\"https://www.euroskop.cz/9035/sekce/prehled-fondu-eu/\">Fondů EU</a>. Jedná se o operační programy pro období <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programy-2004-2006/Operacni-programy\">2004</a> -2006 a <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programy-2007-2013\">2007</a> -2013, které připravovala vláda ČSSD, a <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Kohezni-politika-EU/Operacni-programy\">2014</a> -2020, které připravovala vláda ODS. Vláda ODS připravila konkrétně 20 operačních programů, na rozdíl od vlády ČSSD, která pro období 2007-2013 připravila 26 operačních programů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10941",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Pro rok 2015 až 2020 právě teď dokončujeme materiál, kdy navrhujeme vyšší podporu pro pěstitele konzumních brambor, ovoce, zeleniny, chovatele skotu a sektor živočišné výroby",
    "oduvodneni": "<p>Výrok se nám nepodařilo ověřit, budeme proto kontaktovat Ministerstvo zemědělství a na základě jeho vyjádření hodnocení případně modifikujeme.</p>\n<p>Z veřejných zdrojů jsme nedokázali zjistit, zda aktuálně Ministerstvo zemědělství dokončuje materiál pro roky 2015‒2020. Z tiskové zprávy z ledna tohoto roku vyplývá, že Ministerstvo skutečně <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2014_zemedelci-dostanou-v-letosnim-roce-vice.html\">navrhuje</a> zvýšení objemu dotací pro chovatele krav, ovcí, koz a pěstitele chmele nebo brambor na výrobu škrobu. Avšak zpráva hovoří pouze o r. 2014, nikoli o období 2015‒2020. Již na konci května ministr také deklaroval, že pěstitelé ovoce a zeleniny by měli nově <a href=\"http://www.financninoviny.cz/zpravy/agrarni-komora-cr-pozaduje-vice-evropskych-dotaci-pro-zemedelce/1084738\">pobírat</a> zvláštní dotaci v celkové výši okolo 250 milionů ročně.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11453",
    "autor": "Pavel Žáček",
    "strana": "Občanská demokratická strana",
    "vyrok": "Těch modelů (u volebního systému – pozn. Demagog.cz) poměrného systému může být pochopitelně více, aby přinášely jistotu tomu, kdo vytváří koalici a kdo vládne.  ",
    "oduvodneni": "<p>Modelů poměrného systému je skutečně <a href=\"http://politickymarketing.com/slovnik/pomerne-volebni-systemy\">vícero</a>. Česká republika například pro volby do Poslanecké sněmovny od roku 1990 <a href=\"http://www.czso.cz/csu/redakce.nsf/i/metody_pro_prepocet_hlasu_na_mandaty\">změnila</a> poměrný volební systém celkem 4x, a to například změnou dělitele (od roku 2002 přešla ČR od Hagenbach-Bishoffovy metody k přijetí d΄Hondtovy metody) či změnou počtu volebních obvodů (do voleb v r. 1998 jich bylo 8, od r. 2002 jich je 14).</p>\n<p>Další z takových metod pak může <a href=\"https://is.muni.cz/el/1423/jaro2004/POL213/Prednaska_213_STV.pdf\">být systém jednoho přenosného hlasu</a> (.pdf), jenž oproti Českem využívanému listinnému poměrnému volebnímu systému dává větší důraz na vůli voliče a personalizaci volby.</p>\n<p>Další metodou je bonus pro vítěze voleb, který nyní funguje například v <a href=\"file:///C:/Users/rup-30_10_12/Downloads/pi-1-171%20(1).pdf\">Itálii</a> (.pdf).</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-13",
      "medium": "ČT24",
      "url": ""
    }
  },
  {
    "id": "11709",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Citoval bych významného představitele Islámského státu, který prohlásil: „Vtrhneme do Evropy a zabijeme sto, dvě stě nebo pět set milionů lidí, nám je to jedno.\" ",
    "oduvodneni": "<p>Údajný citát představitele ISIS <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr-milos-zeman/vybrane-projevy-a-rozhovory/685.shtml\">zmínil</a> Miloš Zeman již ve svém rozhovoru pro deník Právo z 3. ledna 2015. Tato citace však není pravdivá.</p>\n<p>Citace se pravděpodobně odvolává na materiál, který natočil německý novinář <a href=\"http://edition.cnn.com/2014/12/22/world/meast/inside-isis-juergen-todenhoefer/\">Jürgen Todenhöfer</a>, který strávil deset dní s islámskými bojovníky v Sýrii a Iráku. Natočil tam rozhovory s některými z bojovníků. Jedním z nich byl německý bojovník, který hovořil za vedení ISIS.</p>\n<p>Tento muž prohlásil: <i>\"Jednoho dne si podrobíme Evropu. Otázkou není jestli, ale kdy k tomu dojde. Ale je to jisté\".</i></p>\n<p>Německý novinář pokračuje v rozhovoru otázkou ohledně 150 milionů ší'itských muslimů, co se s nimi stane, pokud odmítnou konvertovat k sunnitskému vyznání. Na to bojovník odpovídá: <i>\"150, 200 nebo 500 milionů, na tom nezáleží, zabijeme je všechny\"</i> (<a href=\"http://youtu.be/430W_imRQXw?t=3m17s\">záznam rozhovoru v čase 3:17</a>).</p>\n<p>Miloš Zeman však ve svém citátu směšuje tyto dvě odpovědi a vytváří tak mylný dojem, že bojovník ISIS prohlásil, že se chystají vyvraždit miliony Evropanů. To ale není v tomto případě pravda, ačkoliv hrozby útoků na Evropu ze strany ISIS přicházejí (například v <a href=\"http://www.businessinsider.com/isis-now-openly-threatening-attacking-us-targets-2014-8\">srpnu</a> loňského roku, nebo video z <a href=\"http://www.nytimes.com/2014/11/21/world/europe/video-shows-french-isis-fighters-calling-for-attacks-in-france.html\">listopadu 2014</a>, které vyzývá k útokům na Francii).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-01-10",
      "medium": "Deník",
      "url": "http://www.denik.cz/z_domova/milos-zeman-kdyz-se-neumite-adaptovat-vratte-se-domu-20150110.html"
    }
  },
  {
    "id": "11965",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Diskutujeme na toto téma (komplikace s auditem čerpání fondů EU - pozn. Demagog.cz) a ta jednání probíhají v tuto chvíli mezi resorty. Já jsem mluvil s paní ministryní minulý týden a informovala mě o tom, že ruší služební cestu do Číny a že se bude intenzivně věnovat tomu tématu a že to pro ni bude priorita.",
    "oduvodneni": "<p>Ministryně pro místní rozvoj Karla Šlechtová (ANO) kvůli problémům s čerpáním peněz z fondů EU zrušila pracovní cestu do <a href=\"http://www.tyden.cz/rubriky/domaci/politika/slechtova-cesko-nesmi-kvuli-auditu-cerpat-penize-z-eu_340011.html#.VTUAmSHtmko\">Číny</a>. Záznam o rozpravě premiéra Sobotky a ministryně Šlechtové o této problematice se dohledat nepodařilo. MMR nám schůzku nepotvrdilo a odkázalo nás na <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2015/Dopady-auditni-zpravy-MMR-hleda-reseni-ve-prospech-Ceske-republiky\">tiskovou zprávu</a>, Úřad vlády na náš dotaz neodpověděl.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12221",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Václav MORAVEC: No daně se zatím nevybírají. Těch 100 miliard, co sliboval Andrej Babiš před volbami ročně navíc, jste do státního rozpočtu nedali.\n\nJaroslav FALTÝNEK: Nesliboval ročně navíc 100 miliard. /Souzvuk hlasů/.",
    "oduvodneni": "<p>Jaroslav Faltýnek má pravdu, že Babiš nesliboval vybrat 100 miliard ročně navíc. Realita je taková, že v předvolební kampani mluvil o tom, že lze získat až 200 miliard ročně.</p>\n<p>V <a href=\"http://www.ceskatelevize.cz/porady/10483849868-mimoradne-porady-ct24-2013/213411033361014-predvolebni-debata-z-prahy/\">předvolební debatě</a> České televize z Prahy, která byla vysílána 14. října 2013 (tj. 11 dnů před volbami), Andrej Babiš doslova uvedl (video - čas 95:10):</p>\n<p>\" <i>Pokud by někdo řídil ten stát jako řádný hospodář, tak tady vybere 200 miliard ročně navíc.</i> \"</p>\n<p>Dále v rozhovoru pro Lidové noviny (15. dubna 2014 - dostupné na <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/z-medii/ja-a-premier-ne-ale-sance-vyhrat-tu-je-11285.shtml\">webu ANO</a>) uvedl:</p>\n<p>\" <i>Proč míříte do politiky vy sám?</i><i></i><i>---</i><i></i><i>Chci, aby stát začal někdo opravdu řídit ve prospěch občanů. Není potřeba jen tupě šetřit, jak to nyní vidíme kolem sebe, ale vybírat daně, použít je ve prospěch všech a správně je investovat. Nevybrané daněamrhání penězi nákupem zbytečností představují obrovský balík peněz, který nám uniká. Když bude stát důsledně dohlížet na dodržování pravidel, zjistí se, že tu leží na zemi až 200 miliard korun ročně.</i> \"</p>\n<p>Tutéž částku pak uvedl na setkání s voliči v Brně v září 2013, o tomto setkání informoval server <a href=\"http://zpravy.idnes.cz/predvolebni-mitink-hnuti-ano-v-brne-d6q-/domaci.aspx?c=A130926_162730_domaci_kop\">Idnes.cz</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12477",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Je to podvod ODS na voliče. ODS vždy slibovala, že sníží daně. I je navyšovala. Nikdy nesplnili program.",
    "oduvodneni": "<p>ODS vládla v České republice v letech 1992–1997 (vlády Václava Klause), v letech 2006–2009 (vlády Mirka Topolánka) a v letech 2010–2013 (vláda Petra Nečase). Pokud budeme sledovat výši zdanění během fungování těchto kabinetů (<a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=REV#\">složená daňová kvóta podle OECD</a>), tak zjistíme, že ze vlád Václava Klause mezi roky klesla tato kvóta z <b>37,1 na 33,7 %</b>, daně tedy klesaly.</p>\n<p>V letech 2007–2009 pak tato kvóta klesla z <b>34,3 na 32,4 %</b>. Během posledního vládnutí ODS za premiéra Nečase se pak složená daňová kvóta zvýšila a to z <b>32,5 na 34,3 %</b>. Na základě těchto dat lze doložit, že během vládnutí ODS se výše zdanění v České republice zvýšilo pouze za vlády Petra Nečase v období recese a výrok tedy hodnotíme jako nepravdivý.</p>\n<p><a href=\"http://www.ods.cz/docs/programy/program_2006.pdf\">Volební program ODS z roku 2006</a> (.pdf, str. 6 až 8) v kapitole daňový systém uvádí slib zavedení rovné daňové sazbě ve výši 15 % pro fyzické a právnické osoby a DPH. Program hovoří o rušení některých daní (darovací, dědické, z převodu nemovitostí, z kapitálových příjmů a úroků).</p>\n<p>Topolánkova vláda <a href=\"http://www.zakonyprolidi.cz/cs/1992-586#p6-12\">prosadila</a> tzv. rovnou daň u příjmů fyzických osob v roce 2008 (skutečná výše zdanění se ovšem může lišit od deklaŕovaných 15 %, viz výrok „Potom zavedli tzv. rovnou daň“). U dani z příjmu právnických osob došlo mezi lety 2007 až 2009 ke snížení ze 24 % na 21 %, v roce 2009 dále na 20 %, a to s výjimkou investičních, podílových a penzijních fondů (<a href=\"http://www.danarionline.cz/sazby--vzory--tabulky/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-pravnickych-osob/\">vývoj daně zde</a>). K deklarovanému sjednocení na 15 % ovšem nikdy nedošlo.</p>\n<p>V oblasti DPH dochází za Topolánka pouze k <a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cl8-7\">navýšení</a><b></b> snížené sazby DPH z 5 % na 9 % (základní sazba zůstala na výši 19 %).</p>\n<p>Volební <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">program ODS z roku 2010</a> (.pdf, str. 18) uvádí v kapitole věnované daním slibuje, že „<i>udržíme daně na současné úrovni. Nezvýšíme ani odvody na sociální pojištění (...) zachováme rovnou daň z příjmu.“</i> O přímém snižování daní se zde nehovoří. <i></i><i></i> Slib zachování výše daní ovšem Nečasův kabinet porušil hned několikrát. Za jeho vlády došlo několikrát zvýšení sazby DPH, a to hned <a href=\"http://www.zakonyprolidi.cz/cs/2009-362#cl7\">v roce 2010</a> (snížená sazba na 10 % a základní sazba na 20 %). Následně v roce 2012 v rámci tzv. <a href=\"http://probyznysinfo.ihned.cz/c1-58337560-vlada-prosadila-danovy-balicek-zmeny-se-dotknou-dph-nafty-nebo-vyhod-pro-zivnostniky\">daňového balíčku</a>, kdy došlo <a href=\"http://www.psp.cz/sqw/historie.sqw?T=801&amp;O=6\">ke schválení</a> souboru daňových opatření – dalšímu zvýšení DPH (nižší sazba na 15 %, vyšší na 21 %), zavedením tzv. solidárního příspěvku pro příjmové skupiny přesahující čtyřnásobek průměrné mzdy, zvýšení daně z převodu nemovitosti, omezení výdajových paušálů pro živnostníky, zrušení stropu pro odvody na zdravotní pojištění aj.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12733",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Za posledních 8 let máme asi 10 ministrů dopravy. ",
    "oduvodneni": "<p>V současnosti je ministrem dopravy <a href=\"http://www.mdcr.cz/cs/Ministerstvo_dopravy/Ministr+dopravy/\">Dan Ťok</a>, do funkce byl jmenován 4. prosince 2014. Je skutečně již 10. mužem na tomto postu od roku 2007.</p>\n<p>Za posledních 8 let se v této funkci vystřídali:</p>\n<ul>\n  <li>\n    <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">Antonín Prachař</a> (29. ledna 2013 - 13. listopadu 2014)</li>\n  <li>\n    <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/jiri-rusnok/prehled-clenu-vlady-jiriho-rusnoka-13-07-2013---29-01-2014-115419/\">Zdeněk Žák</a> (10. července 2013 - 29. ledna 2014)</li>\n  <li>\n    <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Zbyněk Stanjura</a> (12. prosince 2012 - 10. července 2013)</li>\n  <li>\n    <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Vít Bárta</a> (13. července 2010 - 21. dubna 2011)</li>\n  <li>\n    <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Radek Šmerda</a> (21. dubna 2011 - 30. června 2011)</li>\n  <li>\n    <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Pavel Dobeš</a> (1. července 2011 - 3. prosince 2012)</li>\n  <li>\n    <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">Gustáv Slamečka</a> (8. května 2009 - 13. července 2010)</li>\n  <li>\n    <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Petr Bendl</a> (23. ledna 2009 - 8. května 2009)</li>\n  <li>\n    <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Aleš Řebíček</a> (9. ledna 2007 - 23. ledna 2009)</li>\n</ul>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "12989",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jsem rád, že se nám podařilo ekonomicky stabilizovat zdravotnictví. Dneska drtivá většina nemocnic má vyrovnané hospodaření ",
    "oduvodneni": "<p>Výrok je označen jako zavádějící, protože dle Ústavu zdravotnických informací a statistiky ČR nemocnice v České republice hospodařily s relativně vyrovnaným a stabilním rozpočtem již od roku 2011, jak uvádí <a href=\"http://www.uzis.cz/system/files/Ek01_Hospodareni_nemocnic_2014.pdf\">tabulka č. 2</a>, kdy z celkových 163-167 nemocnic, které odevzdaly statistický výkaz bylo vždy více než 100 s kladným meziročním hospodářským výsledkem. Z těch, které měly záporný výsledek, se většina pohybovala v kategorii do -10 mil. Kč.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcG9GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--47bcf2844d3f2113ad6a2f5079175937ba416a93/nemocnicepng.png\">\n<p>Pokud bychom se podívali na oficiální <a href=\"http://www.mzcr.cz/Soubor.ashx?souborID=26156&amp;typ=application/msword&amp;nazev=2016-04-14_TZ%20Hospoda%C5%99en%C3%AD%20nemocnic.doc\">tiskovou zprávu</a> (.doc) Ministerstva zdravotnictví, která se věnuje přímo řízeným nemocnicím (často se jedná pouze o fakultní nemocnice), tak lze v letech 2013-2015 také pozorovat vyrovnané hospodaření.</p>\n<p>Pravdivou částí výroku je tedy to, že nemocnice v České republice mají stabilní a veskrze vyrovnaný rozpočet. Protože se však ve zdravotnictví jedná o dlouhodobější <a href=\"http://www.mzcr.cz/dokumenty/verimze-se-posouvame-vpred_7964_114_1.html\">trend</a>, kdy i navzdory hospodářské krizi zůstal sektor po finanční stránce vyrovnaný, tak nelze tyto zásluhy přičítat pouze současné vládě a ministru zdravotnictví.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13245",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Plzeňská expozitura začala poslouchat moji firmu 2 (Agrotec - pozn. Demagog.cz) týdny, 2 týdny po parlamentních volbách, ano?",
    "oduvodneni": "<p>Není možné ověřit, kdy přesně začal ÚOOZ odposlouchávat aktéry kauzy kolem České pošty, ani jaká část ÚOOZ na kauze pracovala. Tady je ale shrnutí případu:</p>\n<p>Agrotec je <a href=\"http://www.denik.cz/z_domova/zalobci-poslali-k-soudu-kauzu-ceske-posty-kde-figuruje-babisuv-agrotec-20160614.html\">stíhán</a> jako jedna ze tří firem v souvislosti s kauzou manipulace zakázek pro Českou poštu: měl pro ni být VIP dodavatelem preferovaným nad jinými. <a href=\"http://neovlivni.cz/policie-ma-na-babisuv-agrotec-nabito-manazer-posty-promluvil/\">Neovlivni.cz</a> píše o policejní verzi událostí: <i>„Převedeno do praxe – podle policejní verze měl Agrotec VIP postavení například v osmnáctimilionové zakázce na dodávku pneumatik pro vozový park pošty. Poté, co firma nesplnila kriteria, a hodnotící komise ji vyřadila, zasáhl spřátelený manažer pošty Patrik Z. a docílil zrušení celého tendru. Následně pošta vypsala soutěž novou a podmínky už ladil Patrik Z. přímo s odpovědným manažerem firmy Agrotec. Tím byl Pavel R., ředitel divize Iveco Moravia, která je součástí Babišovy společnosti.“</i></p>\n<p>Razie v České poště a v Agrotecu proběhla v dubnu 2014. Provedl ji Útvar pro odhalování organizovaného zločinu, nicméně není možné dohledat, zda šlo o pražskou centrálu nebo jednu z expozitur. (Plzeňská expozitura ÚOOZ nicméně podle Lukáše Čadka provedla <a href=\"http://www.lidovky.cz/klicova-osoba-v-kauze-ceske-posty-cadek-utoci-na-ministra-chovance-1cr-/zpravy-domov.aspx?c=A150815_170053_ln_domov_ELE\">razii na České poště</a> v srpnu 2015: podnikatel Čadek se přel s Poštou o 27 milionů kvůli ušlému zisku a představitel ČSSD měl žádat <a href=\"http://www.lidovky.cz/chovanec-podal-trestni-oznameni-kvuli-korupcni-nahravce-pe3-/zpravy-domov.aspx?c=A150812_182327_ln_domov_ELE\">úplatky</a> pro stranu a pro ministra Chovance za to, že problém mezi Poštou a Čadkem urovnají. Expozitura z Plzně byla zmiňovaná proto, že jde o Chovancův domovský region.)</p>\n<p>Podle informací <a href=\"http://neovlivni.cz/policie-ma-na-babisuv-agrotec-nabito-manazer-posty-promluvil/\">Neovlivni.cz</a> byli manažeři České pošty odposloucháváni v lednu 2013, kdy se zakázka pro Agrotec projednávala. Volby do Poslanecké sněmovny, se kterými Babiš odposlechy spojuje, byly v <a href=\"http://www.volby.cz/pls/ps2013/ps\">listopadu 2013</a>, což by odpovídalo 2 měsícům (nikoliv týdnům) po volbách, podrobnější informace o počátku odposlechů však nejsou dostupné. Také není jasné, jaké osoby byly odposlouchávány (je možné, že pouze manažeři České pošty, jíž se případ primárně týká, a Agrotec mohl být do případu zatažen na základě tohoto vyšetřování.) Podání žaloby <a href=\"http://www.denik.cz/z_domova/zalobci-poslali-k-soudu-kauzu-ceske-posty-kde-figuruje-babisuv-agrotec-20160614.html\">ohlásil</a> dozorující státní zástupce Zdeněk Matula 14. června 2016.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13501",
    "autor": "Dan Ramzer",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když jsme měli problémy v Novém Boru a ve Šluknovském výběžku hned vedle, tak tady bylo nasazeno téměř 500 policistů z celé České republiky.",
    "oduvodneni": "<p>Výrok nejspíše hodnotí události z období od 26. srpna do 2. října 2011, kdy po dvou násilných činech vedených Romy v Nové Boru a Rumburku, došlo v oblasti - města Rumburk, Varnsdorf a Nový Bor, k několika i násilným demonstracím proti romské menšině a vládě.</p>\n<p>Výrok hodnotíme jako pravdivý. Dle souhrnné zprávy Policie ČR (<a href=\"http://www.mvcr.cz/soubor/udalosti-ve-sluknovskem-vybezku-k-pdf.aspx\">.pdf</a>, s. 7-11), která celou událost podrobně dokumentuje, došlo k nasazování policistů v jednotlivých případech i v řádech stovek příslušníků, například 24. září 2011 při demonstraci ve Varnsdorfu bylo nasazeno dle zprávy 500 policistů (tamtéž, s. 11).</p>\n<p>Zpráva také potvrzuje, že místní policejní jednotky byly posilovány jednotkami z jiných krajů – speciální pořádkovou jednotkou z Prahy, Brna a Ostravy a krajskými pořádkovými jednotkami z Liberce, Plzně, Pardubic a Hradec Králové (tamtéž, s.7).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13757",
    "autor": "Jan Vitula",
    "strana": "TOP 09",
    "vyrok": "Ve Finsku jim někdy před 20 lety vyšly testy PISA, že klesá kvalita vzdělávání, tak si sedli, vzali obrovský balík peněz z rozpočtu, přidali ho do školství, udělali to, že se výrazně zmenšily třídy. ",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože ve skutečnosti testy PISA nebyly impulsem pro finskou reformu vzdělávacího systému. Testy fungují (od 1. výsledků) 16 let a Finsko je v nich vždy velmi úspěšné. Změny ve vzdělávacím systému probíhají dlouhodobě (od 70. let).</p>\n<p>Finsko je pověstné díky svému vzdělávacímu systému a právě pracuje na další významné <a href=\"http://www.eduin.cz/clanky/britske-listy-finsko-radikalnim-zpusobem-reformuje-vzdelavani/\">reformě</a> školství. Finští studenti se pravidelně v mezinárodních srovnávacích testech <a href=\"http://www.minedu.fi/pisa/2000.html?lang=en\">PISA</a> umisťují na předních místech. Tyto testy se konají od roku 2000 a Finsko v průběhu této doby nezaznamenalo větší propad.</p>\n<p>Většina vzdělávacího systému je veřejně <a href=\"http://www.minedu.fi/OPM/Koulutus/koulutuspolitiikka/rahoitus/?lang=en\">financovaná</a> a vzdělání je zadarmo. Veřejné výdaje na školství ve Finsku <a href=\"https://data.oecd.org/eduresource/public-spending-on-education.htm\">tvoří</a> okolo 6 % HDP, což je v rámci zemí OECD spíše nadprůměr. Pravdou je, že za posledních dvacet let Finsko podstatně zvýšilo <a href=\"http://www.stat.fi/til/kotal/2014/kotal_2014_2016-05-11_tau_001_en.html\">výdaje</a> na vzdělávání.</p>\n<p>Prestiž vzdělání začala klesat v 70.letech minulého století a Finové v té době začali se <a href=\"http://www.perfar.eu/policy/education/finland\">změnou</a> vzdělávacího systému. Finská <a href=\"http://pasisahlberg.com/wp-content/uploads/2013/01/Paradoxes-of-improvement-SER-2011.pdf\">komplexní</a> (.pdf) reforma školství trvá už od 70. let minulého století a je výsledkem <a href=\"http://siteresources.worldbank.org/EDUCATION/Resources/278200-1099079877269/547664-1099079967208/Education_in_Finland_May06.pdf\">kontinuálního</a> (pdf., tab.1.7., str. 25) procesu, nikoli jednorázové reformy. Mezi hlavní <a href=\"http://www.eduin.cz/clanky/co-chcete-vedet-o-finskem-skolstvi/\">znaky</a> a výsledky této reformy patří např. <i></i> integrace všech dětí, podobná kvalita jednotlivých škol, důvěra a vzdělávání učitelů apod.</p>\n<p>Ve Finsku je v průměru 18 <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=EDU_CLASS\">žáků</a> ve třídě (2014). Na jednoho učitele připadá výrazně <a href=\"http://www.tydenik-skolstvi.cz/archiv-cisel/2013/17/finsky-vzdelavaci-system-contra-cesky-vzdelavaci-system/\">méně</a> žáků než v ostatních zemích. Pravdou je, že se zvýšila suma vydávaná na vzdělávání a jedním z výsledků reforem je malý počet dětí ve třídě.</p>\n<p>Výrok ovšem musíme hodnotit jako nepravdivý, protože tento proces nebyl iniciován významným propadem v PISA testech (první výsledky PISA v roce 2000 ukázaly finské školství v dobré kondici). Je naopak výsledkem dlouhodobé koncepce reforem finského školství, nikoli jednorázovým navýšením výdajů na školství.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14013",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ministr Prachař tehdy vybíral člověka, který by měl celý ten proces (výběr mýta - pozn. Demagog.cz) zúřadovat. Nastoupil ministr současný, který řekl, že takového člověka nepotřebuje. Mezitím myslím, že nějak obešel vládu, to by nám musel tady říct pan předseda vlády, a vybral nějakou společnost, která je jednou tak drahá, která tenhleten proces toho výběru měla dokončit, než byl tedy, než se uvažovalo, kolik bude stát ten jeden člověk.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, ačkoliv skutečnosti nejsou popisovány zcela přesně. Výběr neprošel schvalováním vlády (nicméně nejde zde o obcházení) a zmiňovaným jedním člověkem, který byl původně vybrán za projektového manažera, je ve skutečnosti společnost.</p>\n<p>Miroslava Němcová hovoří o výběru společnosti (projektového manažera), která by pomohla s přípravou tendru na provozovatele mýtného systému. Tím se stala v roce 2015 bez výběrového řízení společnost <a href=\"http://ekonomika.idnes.cz/tok-prihral-52-milionu-firme-deloitte-dvn-/eko-doprava.aspx?c=A151006_142400_eko-doprava_suj\">Deloitte Advisory</a> a její cena měla být maximálně 52 milionů korun. Tuto zakázku pak <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1779947-tok-podruhe-kraci-do-teze-reky-chce-poradit-s-mytnym-tendrem\">zrušil</a> Úřad pro ochranu hospodářské soutěže</p>\n<p>Ze zprávy <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1601917-tok-musi-vysvetlit-proc-zadal-firme-deloitte-zakazku-bez-vyberoveho-rizeni\">České televize</a> je však zřejmé, že pro stejný úkol měla být v původním tendru vybrána společnost Arthur D. Little s cenou zakázky 23 milionů korun. Tuto soutěž však nový ministr dopravy Dan Ťok zrušil.</p>\n<p>Co se týče obcházení vlády, ta ani nyní nezasahovala do výběrového řízení ministerstva dopravy, stejně jako to neudělala v předchozí soutěži. ÚOHS ve <a href=\"https://www.uohs.cz/cs/verejne-zakazky/aktuality-z-verejnych-zakazek/2062-urad-prvostupnove-zakazal-plneni-smlouvy-ministerstva-dopravy-se-spolecnosti-deloitte.html\">zprávě</a> o rozhodnutí pouze vytkl, že zadavatel uzavřel smlouvu, aniž by uveřejnil oznámení o zahájení zadávacího řízení, ačkoliv podle zákona měl povinnost jej uveřejnit.</p>\n<p>Nutno dodat, že v srpnu letošního roku se na základě výběrového řízení stala projektovým manažer znovu společnost <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1890122-kapsch-ma-smlouvu-na-pokracovani-mytneho-systemu-bude-o-ctvrtinu-levnejsi-nez\">Deloitte Advisory</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14781",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KUŘIM: Jsem rád, že mám možnost se setkat s vězni pracovního tábora, který se jmenuje Kuřim. Pokud někteří z vás nevědí, na co narážím, odkazuji na publikaci (...) o okolí Brna. A o Kuřimi se tam říká, že je to pracovní tábor, jehož jediná turistická atrakce je průtah městem. (...) napsali to členové hnutí nebo strany Žít Brno.",
    "oduvodneni": "<p>Miloš Zeman mluví o průvodci To je Brno, který vydalo brněnské Turistické informační centrum. V něm se (<a href=\"http://brno.idnes.cz/foto.aspx?r=brno-zpravy&amp;c=A170403_091909_brno-zpravy_krut&amp;foto=KRU6a6107_kuim.JPG\">zdroj Idnes</a>) o městě Kuřim uvádí:</p>\n<p>„<i>Specifická variace pracovního tábora, kam se lidé stěhují zcela dobrovolně a jehož hlavní dominantou je průtah pro auta vedený samotným centrem města, se nachází 15 kilometrů severně od Brna. Obtížně se zde hledá cokoli hezkého a a to i bizarním smyslu slova. Jedná se o neustále se rozšiřující ‚pomník ztráty lidské soudnosti‘</i>.“</p>\n<p>Autorem textu je sociolog Stanislav Biler. Ten ovšem členem hnutí Žít Brno není. Samotné politické hnutí poskytlo následující vyjádření:</p>\n<p>„<i>Dobrý den, pan Biler není členem politického hnutí Žít Brno a ani jím nikdy nebyl.“</i></p>\n<p>Toto politické hnutí (dříve recesistický spolek, ve kterém <a href=\"http://rip.zitbrno.cz/author/standa\">Biler působil</a>) má své zastoupení na <a href=\"https://www.brno.cz/sprava-mesta/volene-organy-mesta/zastupitelstvo-mesta-brna/\">komunální úrovni v Brně</a> a také má jednoho <a href=\"http://volby.cz/pls/kz2016/kz124?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=10&amp;xstrana=87&amp;xv=2\">krajského zastupitele</a> v Jihomoravském kraji. Bilerovo jméno není dohledatelné jak mezi kandidáty na serveru Volby.cz (tedy za hnutí nekandidoval v žádných volbách), tak ani v dalších zdrojích, který by o něm jako členovi politického hnutí mluvil. Nefiguruje rovněž mezi zakladateli, což dokládá <a href=\"https://www.facebook.com/ZitBrno/photos/a.1420960801480480.1073741828.1420956578147569/1448329902076903/?type=3&amp;theater\">registrační list</a>, který se jali budoucí členové podat na Ministerstvo vnitra.</p>\n<p>Výrok je hodnocen jako nepravdivý, neboť členové hnutí Žít Brno ve skutečnosti danou věc nenapsali. Napsal ji člověk jim blízký, který ovšem není členem tohoto subjektu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15293",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "No, například naše děti mají špatné znalosti, nebo zhoršující se znalosti v matematice, přírodních vědách, dokonce i ve čtenářské gramotnosti.",
    "oduvodneni": "<p>Znalosti žáků se testují prostřednictvím mezinárodního průzkumu <a href=\"http://www.csicr.cz/html/PISA2015/flipviewerxpress.html\">PISA</a> (Programme for International Student Assassment), který je prováděn mezi státy OECD. Poslední dostupné výsledky tohoto šetření jsou z roku 2015. Průzkum je prováděn od roku 2000 každé tři roky.</p>\n<p>Hlavní zjišťovanou oblastí <a href=\"http://www.csicr.cz/html/PISA2015/flipviewerxpress.html\">PISA 2015</a> byla přírodovědná funkční gramotnost (.pdf, str. 5). Mezi již tradiční oblasti pak patří matematická a čtenářská gramotnost.</p>\n<p>V testu přírodovědné a matematické gramotnosti byl <a href=\"http://www.csicr.cz/html/PISA2015/flipviewerxpress.html\">výsledek</a> (.pdf, str. 8–9) žáků ČR srovnatelný s průměrem zemí OECD. V testu čtenářské gramotnosti byli žáci mírně pod průměrem zemí OECD. Ve všech oblastech se ale výsledek českých žáků oproti minulému testování z roku 2012 zhoršil. Nicméně nejhorší byl výsledek v roce 2009.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBc0lHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1c9593435e93723703fbd6d5994bebb4f8fe2094/21741812_10209509764413813_33380033_n.jpg\">\n<p>Výrok na základě dat a výsledků šetření PISA hodnotíme jako pravdivý. Je ale nutno zmínit, že toto šetření je často středem kritiky kvůli relevanci jeho výsledků a možné nereprezentativnosti. Výsledky například mohou být zkresleny chováním žáků. Každopádně se ale jedná o jediný tak velký projekt, který umožňuje sledovat vývoj výsledků nejen mezi zeměmi, ale také v čase.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-12",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "15549",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nechali jsme si udělat analýzu toho, jak je to v Německu, kde princip je poměrně jednoduchý - prioritní stavby schvaluje parlament, i my to chceme takhle udělat.",
    "oduvodneni": "<p>Poslanec Stanjura mluví v kontextu zákona o liniových stavbách, který byl předložen předchůdcem Dana Ťoka na pozici ministra financí Antonínem <a href=\"https://apps.odok.cz/veklep-detail?pid=korn9pjfwlq6\">Prachařem</a> na podzim roku 2014. Ministr Ťok se po nástupu do čela resortu dopravy v roce 2015 rozhodl, že návrh předešlého ministra <a href=\"http://byznys.ihned.cz/c1-63673630-nejdriv-stavet-pak-jednat-o-cene-tok-zvazuje-zmenu-ustavy-kvuli-vyvlastnovani-pozemku\">stáhne</a>. Občanská demokratická strana dle <a href=\"https://www.facebook.com/ods.cz/posts/10155812375442700\">vyjádření</a> (čas 2:27) poslance Stanjury v současnosti připravuje nový zákon o liniových stavbách.</p>\n<p>Koncepci procesu výstavby dálnic ve Spolkové republice Německo obsahuje <a href=\"https://apps.odok.cz/attachment/-/down/RACK9QES4JL7\">věcný</a> záměr zákona o liniových dopravních stavbách (.docx, str. 49–50), systém je pak stejný i u drážních a vodních staveb.</p>\n<p>Na základě <a href=\"https://www.bmvi.de/SharedDocs/DE/Publikationen/G/bundesverkehrswegeplan-2030-gesamtplan.pdf?__blob=publicationFile\">spolkové</a> (.pdf) koncepce pro dopravu, která je aktualizovaná vždy v řádu 10–15 let, předkládá vláda Spolkovému sněmu novely zákonů o výstavbě spolkových <a href=\"https://www.gesetze-im-internet.de/fstrausbaug/BJNR008730971.html\">dálkových</a> silnic a <a href=\"https://www.gesetze-im-internet.de/bswag/BJNR187400993.html\">železničních</a> a vodních <a href=\"https://www.bmvi.de/SharedDocs/DE/Anlage/VerkehrUndMobilitaet/BVWP/bvwp-wasserstrassenausbaugesetz.pdf?__blob=publicationFile\">cest</a> (.pdf), jež vždy v příloze obsahují tzv. plán potřeb. Ten zahrnuje seznam staveb, kterým se přiřazuje hodnocení podle nutnosti výstavby. Plán následně jednou za pět let přezkoumává ministerstvo dopravy, stavby a městského rozvoje a posuzuje, jestli není nutné plán potřeb upravit s ohledem na vývoj v dopravě. Poslední novely byly schváleny v <a href=\"https://www.bundestag.de/dokumente/textarchiv/2016/kw48-de-fernstrassenausbau/481896\">prosinci</a> 2016.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15805",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Pozvání na narozeniny Martina Nejedlého jsem přijal, byl jsem tam chviličku, protože jsem někam spěchal.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, protože se nepodařilo potvrdit, že Mirek Topolánek pobyl na zmíněné akci „<i>jen chviličku</i>“. Pravdou ale zůstává, že se Topolánek dne 24. června 2016 oslavy narozenin Martina Nejedlého zúčastnil.</p>\n<p>To dokládá např. text serveru <a href=\"https://www.novinky.cz/domaci/407518-zemanuv-poradce-nejedly-slavi-na-hrade-narozeniny-prijeli-i-topolanek-a-nemecek.html\">Novinky.cz</a>. Článek obsahuje i <a href=\"https://twitter.com/TheStudentTimes/status/927825019262197760\">video</a>, které zachycuje Topolánka v poměrně vzrušené výměně s jedním z přihlížejících/protestujících.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16061",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "To je konstruováno v naší Ústavě. To (případné vystoupení z EU - pozn. Demagog.cz) se musí udělat jiným referendem, ústavně svolaným (tedy ne obecným referendem - pozn. Demagog.cz). ",
    "oduvodneni": "<p>Vzhledem k tomu, že Česká republika vstoupila do Evropské unie referendem, by měla užít stejného nástroje i pro případ vystoupení. Pro vyhlášení „vstupního“ eferenda bylo nutné schválit speciální ústavní zákon o referendu, který dovolil vyhlásit referendum pouze o vstupu do EU. Z tohoto důvodu by nemělo být možné svolat referendum o vystoupení pomocí obecného referenda, tedy zákona, který by předkládal obyvatelstvu zákony či předpisy ke schválení nebo zamítnutí.</p>\n<p>Znění ústavy však teoreticky připouští možnost vystoupení z EU prostřednictvím hlasování Parlamentu.</p>\n<p>Obecné náležitosti vystoupení členského státu z EU upravuje <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M050&amp;from=CS\">článek 50 Smlouvy</a> o Evropské unii, který stanovuje možnost vystoupení členského státu z Evropské unie pouze v souladu s ústavními předpisy příslušného členského státu.</p>\n<p>Český právní řád však proces vystoupení z EU výslovně neupravuje. Je nepochybné, že případné oznámení Evropské radě o vystoupení přísluší vládě jako <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl67-1\">vrcholnému orgánu</a> moci výkonné, zastupujícímu Českou republiku v mezinárodních vztazích. Vláda samotná však, vzhledem k dopadům, o vystoupení z Evropské unie rozhodnout nemůže.</p>\n<p>Z hlediska ústavního práva je pak třeba zmínit, že Evropská unie je mezinárodní organizací, na kterou <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl10a-1\">byly přeneseny</a> určité pravomoci orgánů ČR. Unijní smlouvy (účinné v ČR na <a href=\"https://www.zakonyprolidi.cz/ms/2004-44\">základě Smlouvy</a> o přistoupení) jsou pak mezinárodními smlouvami podléhajícími režimu podle článku 10a Ústavy.</p>\n<p>Pro tyto smlouvy platí oproti běžným mezinárodním smlouvám speciální režim schválení – <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl10a-2\">ten spočívá</a> buď v <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl39-4\">podmínce souhlasu</a> třípětinové většiny všech poslanců a přítomných senátorů, nebo souhlasu vysloveného v referendu konaném na základě ústavního zákona (<a href=\"https://www.zakonyprolidi.cz/cs/2002-515\">tímto způsobem</a> Česká republika vstoupila do EU).</p>\n<p>V případě vystoupení z EU by musel být vypovězeny i unijní smlouvy. Vzhledem k tomu, že podmínky odstoupení od mezinárodní smlouvy jsou <a href=\"https://help.odok.cz/katalog-procesu/mezinarodni-smlouvy/prezidentska-smlouva\">obdobné podmínkám</a> pro její schválení (což potvrzují i <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p108-1\">oba jednací řády</a> komor <a href=\"https://www.zakonyprolidi.cz/cs/1999-107#p115-1\">Parlamentu</a>), musely by být pro odstoupení od unijních smluv splněny tytéž podmínky.</p>\n<p>Ústava tak připouští možnost vystoupení jak hlasováním v Parlamentu, tak referendem. Vzhledem k tomu, že Česká republika vstoupila do Evropské unie referendem, jeví se jako legitimnější volbou z EU referendem také vystoupit. Pravdou však je, že referendum o vystoupení z EU by muselo být ústavně svoláno – nemohlo by se jednat například o obecné referendum.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-02",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-michal-horacek-kandidat-na-prezidenta--1778370"
    }
  },
  {
    "id": "16317",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Byla to velmi těsná volba (při hlasování o restitucích, pozn. Demagog.cz) a nakonec rozhodl jeden jediný hlas, pokud si na to vzpomínáte, hlas trestně stíhaného poslance, tuším, že se jmenoval Pekárek, který potom šel krátce poté do vězení. ",
    "oduvodneni": "<p>Zákon o církevních restitucích se vrátil do Poslanecké sněmovny po zamítnutí Senátem. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56804&amp;l=cz\">Hlasování</a> se uskutečnilo 8. listopadu 2012. K jeho přijetí bylo třeba alespoň 101 poslanců. Pro přijetí ale hlasovalo 102 poslanců, mezi nimi byl i poslanec Roman Pekárek (později skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1127979-pekarek-odsouzen-k-peti-letum-strany-ho-vyzyvaji-k-odchodu-ze-snemovny\">odsouze</a> n a uvězněn).</p>\n<p>I kdyby se ale tohoto hlasování neúčastnil, zákon by byl přijat.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-23",
      "medium": "Česko hledá prezidenta ",
      "url": ""
    }
  },
  {
    "id": "16573",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Špatná zpráva je, že nemáme šest měsíců po volbách vládu s důvěrou Poslanecké sněmovny. Jednání se vedla jen asi poslední čtyři týdny.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť jednání o vytvoření vlády či o její podpoře probíhají mezi hnutím ANO a dalšími subjekty (SPD, ČSSD a KSČM) déle, než Fiala uvádí. Po neúspěšném prvním pokusu se vyjednává mezi těmito stranami o programu i podpoře vlády. Tato jednání tedy běží od ledna.</p>\n<p>Předseda vítězného hnutí ANO <a href=\"http://www.ceskenoviny.cz/zpravy/babis-zacal-jednat-se-stranami-ods-ani-lidovci-vladu-nepodpori/1563906\">začal jednat</a> o podpoře své menšinové vlády ještě v minulém roce. Sešel se se zástupci všech sněmovních stran. Tato jednání nicméně zahájil až několik dní po <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/prezident-milos-zeman-jmenoval-vladu-premiera-andreje-babise-162087/\">jmenování</a> vlády, tedy v době, kdy už ubíhala třicetidenní lhůta, v níž je nutné dle Ústavy Poslaneckou sněmovnu požádat o vyslovení důvěry. Babiš zde tedy nejednal přímo o složení vlády (to už bylo dáno), ale výhradně o její podpoře.</p>\n<p>V lednu 2018 jeho vláda <a href=\"http:/http://www.ceskenoviny.cz/zpravy/babis-zacal-jednat-se-stranami-ods-ani-lidovci-vladu-nepodpori/1563906\">nezískala</a> důvěru Poslanecké sněmovny. Poté se soustředila na <a href=\"http://www.ceskenoviny.cz/zpravy/ano-a-cssd-budou-dal-diskutovat-o-programu/1574522\">jednání</a> s ČSSD.</p>\n<p>Krátce poté však hnutí ANO jednání s ČSSD <a href=\"https://www.irozhlas.cz/zpravy-domov/cssd-ano-milan-chovanec-andrej-babis-kscm-spd_1801251034_ako\">přerušilo</a> s tím, že chce počkat na nové vedení. Několik dní po <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-povede-hamacek-sjezd-ho-poveril-jednanim-s-ano/1587276\">této volbě</a>, tedy v únoru, začaly oba subjekty <a href=\"https://www.irozhlas.cz/zpravy-domov/jednani-o-vlade-sestavovani-kabinetu-andrej-babis-hnuti-ano-cssd-kscm-koalice_1802211731_haf\">znovu jednat</a> a i přes další <a href=\"https://www.irozhlas.cz/zpravy-domov/babis-ano-cssd-pospisil-dolejs-fiala_1804052334_pj\">přerušení</a> jednání i nadále pokračují.</p>\n<p>Kromě ČSSD jedná (jednalo) hnutí ANO také s dalšími subjekty. V posledních měsících komunikoval Babiš a další zástupci hnutí ANO s komunisty a SPD. <a href=\"https://www.denik.cz/z_domova/vznik-nove-vlady-podporu-zvazuji-komuniste-spd-vadi-obvineny-premier-20180123.html\">A to průběžně</a>. S komunisty hnutí řešilo např. programové otázky, které mohly vést k podpoře vlády v lednu, s Tomiem Okamurou také.</p>\n<p>I pokud vezmeme v potaz jednání jen o případné druhé Babišově vládě, zástupci stran spolu jednají výrazně déle, než Fiala uvádí, a proto hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-04-16",
      "medium": "Časopis Týden",
      "url": ""
    }
  },
  {
    "id": "17085",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...a já s ním (Wolfgangem Schäublem - pozn.Demagog) o tom diskutoval, on nás vždycky chápal, on to viděl na tiskovce a říkal ano, tady Česká republika, ostatně V4 mají jinou historii, oni nemají ten multikulturní model a my ho ani nechcem, protože v jednotlivých státech nedošlo k integraci těch cizinců. ",
    "oduvodneni": "<p>Vzhledem ke skutečnosti, že současný předseda německého Spolkového sněmu Wolfgang Schäuble svůj přátelský vztah k Andreji Babišovi veřejně nepotvrdil, ale ani nevyvrátil, nezbývá nám než hodnotit tento výrok jako neověřitelný. Andrej Babiš tak zůstává jediným, kdo veřejně popsal tento vztah jako přátelský. Nutno podotknout, že se oba znají z dob jejich společných setkání jako ministrů financí. </p><p>Vztah premiéra Andreje Babiše a současného předsedy německého Spolkového sněmu Wolfganga Schäubleho lze vysledovat do dob, kdy se oba potkávali na <a href=\"https://www.irozhlas.cz/node/5930801\">jednáních</a> jako ministři financí. Společným bodem jejich možného vzájemného dobrého vztahu je právě oblast státních financí a Schäubleho pochopení pro odlišné pozice jednotlivých zemí EU, a to i přes jeho podporu další integrace EU, <a href=\"http://ceskapozice.lidovky.cz/schauble-musime-lidem-dokazat-ze-evropa-muze-znamenat-rozdil-ptj-/tema.aspx?c=A160806_230532_pozice-tema_lube\">významu</a> mezivládních jednání členských <a href=\"https://www.radio.cz/en/section/news/schaeuble-germany-and-france-could-participate-at-visegrad-four-meeting\">států</a> EU, v případě nutnosti praktických kroků i bez <a href=\"https://ct24.ceskatelevize.cz/svet/1835594-nemecky-ministr-financi-pohrozil-evropske-komisi-ztratou-vlivu-nezacne-li-jednat\">ohledu</a> na Evropskou komisi. Na druhou stranu Schäuble vyjádřil i pochopení pro <a href=\"https://www.tyden.cz/rubriky/zahranici/evropa/schauble-nemecko-vitanim-bezencu-zachranilo-cest-evropy_358120.html\">zdrženlivost</a> některých zemí vůči přerozdělování uprchlíků. </p><p>Samotný Andrej Babiš popsal svůj vztah k Wolfgangu Schäublemu jako přátelský či blízký hned několikrát -  například v rozhovoru pro <a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/v-mediich/rozhovor-predsedy-vlady-andreje-babise-pro-hospodarske-noviny-165627/\">HN</a> z 18. května 2018 uvedl toto:</p><p><em>„Máme stejné názory třeba s novým německým ministrem vnitra Seehoferem, kterého znám a je mi velice sympatický. Podobné je to s Wolfgangem Schäublem, bývalým ministrem financí, kterého můžu označit za svého přítele“</em>,a dále doplnil, <em>„Schäuble byl dřív ministrem vnitra a chápe, že u nás máme jinou historii migrace, nemáme multikulturní model, který existuje v některých státech Evropy“</em>.</p><p>Pro německý deník <a href=\"https://www.bild.de/politik/international/bild-international/interview-with-andrej-babi-we-have-to-defend-our-civilisation-57111396.bild.html\">Bild</a> se dne 10. září 2018 vyjádřil podobně:</p><p><em>„I think, we have excellent economic ties - and it goes beyond that. Personally, I have a lot of friends in Germany and have just visisted my friend Wolfgang Schäuble, whom I came to know in his capacity as finance minister. To me, he has a great personality. Together with the Chancellor, to a greater or lesser extent, we share the same vision of how to solve the migration issue and the Marshall Plan for Africa, based on the Turkish model. However, we have a different opinion on the distribution of migrants on vessels“</em>.</p><p>Podobná potvrzení přátelského vztahu ze strany Wolfganga Schäubleho se však nepodařilo dohledat. Nutno podotknout, že z žádných veřejně dostupných zdrojů nevyplývá, že by nemohli být přáteli. </p><p>Vzájemné vztahy ČR a SRN jsou i přes některá sporná témata dobré, což ukázala i poslední státní <a href=\"https://www.ceskenoviny.cz/zpravy/rozdelovani-bezencu-je-dal-spornym-bodem-vztahu-cr-a-nemecka/1659425\">návštěva</a> premiéra Andreje Babiše v Německu v září 2018.<br/><br/></p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17597",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Služební zákon byl podmínkou přijetí České republiky do Evropské unie. On se tedy jako schválil, ale pak nevstoupil v platnost, takže se dlouho čekalo, pak vstoupil v platnost.",
    "oduvodneni": "<p><a href=\"https://www.zakonyprolidi.cz/cs/2002-218/zneni-20130101\">Služební</a> zákon <a href=\"http://www.psp.cz/sqw/historie.sqw?T=792&amp;O=3\">vstoupil</a> v platnost 28. května 2002, jeho přijetí bylo jednou ze součástí přístupových <a href=\"https://ekonom.ihned.cz/c1-13658660-souhrnna-monitorovaci-zprava-o-pripravenosti-cr-na-clenstvi-v-eu\">podmínek</a> (C, 1., veřejná správa) vstupu České republiky do Evropské unie. Účinnosti se však nikdy nedočkal, v průběhu let 2002 až 2014 byl pětkrát odložen. Upozorňujeme tak na <a href=\"https://www.psp.cz/sqw/hp.sqw?k=682&amp;z=8826\">terminologickou nesrovnalost</a> (platnost, tedy zveřejnění ve Sbírce zákonů, vs. účinnost, tedy „vstup do života“).</p><p>Prvního odkladu se služební zákon dočkal již v roce <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=253\">2003</a>, kdy byl prodloužen do roku <a href=\"https://www.zakonyprolidi.cz/cs/2003-281#cl1-1\">2004</a>. Následně byl posunut podruhé v roce <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;T=680\">2004</a> až do roku <a href=\"https://www.zakonyprolidi.cz/cs/2004-626#cl9-8\">2007</a>. V roce <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;T=37\">2006</a> jej zákonodárci odložili na rok <a href=\"https://www.zakonyprolidi.cz/cs/2006-531#cl1-1\">2009</a>. V roce <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=521\">2008</a> byl odložen na rok <a href=\"https://www.zakonyprolidi.cz/cs/2008-381#cl1-1\">2012</a> a konečně napopáté byla jeho účinnost v roce <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=457\">2011</a> odložena na 1. ledna <a href=\"https://www.zakonyprolidi.cz/cs/2011-445#cl1-1\">2015</a>. Služební zákon byl však nakonec kompletně nahrazen novým zákonem o státní službě, vyhlášeným 6. listopadu 2014 nedlouho před jeho vstupem v účinnost 1. ledna 2015. Ten ve svých zrušovacích ustanoveních <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p206-1-2\">zrušil</a> původní služební zákon z roku 2002. Nešlo tedy o jedno odložení, dlouhé čekání a konečně vstup v platnost, resp. účinnost. Zákon tak, jak byl přijat v době uzavření přístupových hovorů, nikdy v účinnost nevstoupil.</p><p>Formální podmínky členství v EU, tedy tzv. „<a href=\"https://ec.europa.eu/neighbourhood-enlargement/policy/conditions-membership_en\">kodaňská kritéria</a>“(en), jsou mnohem obecnější než přijetí konkrétního zákona. Je však pravda, že služební zákon tvoří naplnění tzv. <em>ex-ante</em> kondicionality neboli <a href=\"https://www.dotaceeu.cz/cs/Evropske-fondy-v-CR/Bulletin-OKO-NOKu/Clanky/Predbezne-podminky\">předběžné podmínky</a> (tj. podmínky nutné pro přijetí přístupové dohody k EU) <a href=\"https://www.mvcr.cz/sluzba/docDetail.aspx?docid=21998787&amp;doctype=ART\">č. 11</a> - efektivizace a depolitizace veřejné správy. Ke stejné podmínce se <a href=\"https://www.vlada.cz/cz/clenove-vlady/pri-uradu-vlady/jiri-dienstbier/tiskove-zpravy/ministr-dienstbier-k-zakonu-o-statni-sluzbe-118986/\">hlásil</a> jako gestor tehdejší ministr pro legislativu Jiří Dienstbier, když byl v roce 2014 přijímán nový služební zákon. Přijetí služebního zákona a odpovídajících opatření je <a href=\"https://zpravy.aktualne.cz/domaci/sluzebni-zakon-cesi-udelali-pokrok-chvali-evropska-komise/r~0bec23d0ad6711e498be002590604f2e/?redirected=1541018499\">podmínkou</a> čerpání evropských dotací v období 2014<em>—</em>2020. </p><p> Ze souhrnné monitorovací <a href=\"https://ekonom.ihned.cz/c1-13658660-souhrnna-monitorovaci-zprava-o-pripravenosti-cr-na-clenstvi-v-eu\">zprávy</a> o připravenosti ČR na členství EU (část C, oddíl 1. Výkonnost státní správy a soudnictví) vyplývá, že vstupovat do EU s rozpracovaným a neúčinným zákonem o státní službě „<em>...je [postup] nešťastný, protože Česká republika vstoupí do EU s centrální správou ve velmi raném stadiu reformy</em>“.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "17853",
    "autor": "Jan Lipavský",
    "strana": "Česká pirátská strana",
    "vyrok": "Velkou Británii čeká série klíčových hlasování v parlamentu, kde i Theresa Mayová předložila různé návrhy. A na základě těchto hlasování poslední z nich je právě o odložení Brexitu o 2 měsíce. \n",
    "oduvodneni": "<p>Podle <a href=\"https://eur-lex.europa.eu/resource.html?uri=cellar:cb76570b-a9c2-11e8-99ee-01aa75ed71a1.0021.02/DOC_1&amp;format=PDF\">původního plánu</a> (.pdf, str. 2) mělo dojít k vystoupení Velké Británie z Evropské unie 30. března 2019, dnes je ale tato varianta nejistá. </p><p>V úterý Mayová <a href=\"https://www.theguardian.com/politics/2019/feb/26/tory-mps-tell-theresa-may-to-face-down-brexit-hardliners\">uvedla</a>, že o brexitové dohodě dojednané s EU se bude znovu hlasovat nejpozději 12. března. Zároveň poslancům <a href=\"https://ct24.ceskatelevize.cz/svet/2746343-britsti-poslanci-znovu-zkusi-zmenit-podobu-brexitu-hlasovat-budou-o-ctyrech-variantach\">slíbila</a> v případě odmítnutí dohody možnost odmítnout i Brexit bez dohody a vynutit si odklad vystoupení z EU. Mayová <a href=\"https://ct24.ceskatelevize.cz/svet/2744672-mayova-podle-medii-navrhne-vyloucit-brexit-bez-dohody-otevrela-tak-cestu-k-odkladu\">dodala</a>, že o jednorázový a krátkodobý odklad požádá Brusel jen v případě, že zákonodárci při hlasování odmítnou podpořit jí vyjednanou dohodu o odchodu z Unie i možnost, že Británie 29. března EU opustí bez jakékoli předchozí dohody. Odklad by měl <a href=\"https://www.ceskenoviny.cz/zpravy/mayova-pripustila-ze-britanie-muze-pozadat-o-odklad-brexitu/1726049\">podle</a> Mayové poskytnout vládě více času na vyjednávání případných změn v brexitové dohodě.</p><p>Jak dlouhé toto eventuální prodloužení bude a zda k němu vůbec dojde, zatím není jasné. O odkladu v délce dvou měsíců <a href=\"https://www.reuters.com/article/us-britain-eu-delay/uk-pm-may-considers-plan-to-delay-brexit-by-two-months-the-telegraph-idUSKCN1QD0WP\">informoval</a> deník The Telegraph, avšak neoficiálnost takového tvrzení lze vyčíst z týden staré zprávy serveru Bloomberg, která <a href=\"https://www.bloomberg.com/news/articles/2019-02-21/eu-is-said-to-expect-may-to-request-three-month-delay-to-brexit\">hovoří</a> o měsících třech. Prodloužení by mělo být „<a href=\"https://www.ceskenoviny.cz/zpravy/mayova-pripustila-ze-britanie-muze-pozadat-o-odklad-brexitu/1726049\">krátkodobé</a>“, nejčastěji se zmiňuje prodloužení o dva měsíce, tedy do konce května. Média přinášejí odhady nejčastěji 2 až 3 měsíce, ale přesný termín není znám. </p><p>Svůj úmysl vystoupit z Evropské unie Velká Británie oficiálně <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/cr_v_evrope/historie_a_soucasnost_eu/index.html\">oznámila</a> 29. března 2017 poté, co občané v referendu konaném 23. června 2016 rozhodli o vystoupení Velké Británie v EU. Pro Brexit se tehdy <a href=\"https://ct24.ceskatelevize.cz/svet/1826735-historicke-rozhodnuti-pro-brexit-hlasovalo-519-procenta-britu-proti-481\">rozhodlo</a> 51,9 % Britů. Pro odchod z EU se vyslovilo 17,4 milionů voličů, pro setrvání 16,1 milionů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-02-26",
      "medium": "Interview ČT24",
      "url": ""
    }
  },
  {
    "id": "18109",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Se neřeší problém dostupného bydlení, který vláda opět přislíbila, což se týká zejména seniorů.",
    "oduvodneni": "<p>Současná vláda Andreje Babiše se zasloužila o zavedení projektu <a href=\"http://www.sfrb.cz/programy-a-podpory/vystavba-pro-obce/\"></a><a href=\"http://www.sfrb.cz/programy-a-podpory/vystavba-pro-obce/\">Výstavba</a>, který prostřednictvím Státního fondu pro rozvoj bydlení poskytuje dotace a úvěry pro podporu dostupného a sociálního bydlení. <a href=\"https://www.mmr.cz/cs/Ostatni/Web/Novinky/Program-VYSTAVBA-dostal-od-vlady-zelenou\">Program</a> byl zahájen v květnu 2019 v gesci Ministerstva pro místní rozvoj s vymezeným rozpočtem ve výši 1 miliardy korun pro rok 2019. V následujících letech má ambici vyjednávat až trojnásobek ročně pro řešení dostupnosti bydlení v ČR. </p><p>Současně však výše zmíněný program pouze nahrazuje <a href=\"https://demagog.cz/sliby/druha-vlada-andreje-babise#slib-17547\">slíbený</a> zákon o sociálním bydlení a dle některých <a href=\"https://www.e15.cz/ceny-bytu/navrhy-mmr-bytovou-situaci-nezlepsi-varuji-analytici-1350502\">kritiků</a> nepředstavuje ideální řešení tuzemské bytové situace. Kriticky se k projektu Výstavba vyjadřuje i ve svém sdělení Evropská komise, viz (.pdf) <a href=\"https://ec.europa.eu/info/sites/info/files/file_import/2019-european-semester-country-report-czech-republic_cs.pdf\">str</a>. 34:</p><p>„<em>Vyloučení z přístupu k bydlení a bezdomovectví mezi nízkopříjmovými domácnosti roste, související politiky však nejsou prováděny. Návrh zákona o sociálním bydlení, který měl stanovit kritéria způsobilosti a kvality pro přístup k sociálnímu nájemnímu bydlení, nebyl v roce 2018 přijat. Stávající právní předpisy neřeší uspokojivě nedostatek cenově dostupného a kvalitního sociálního bydlení ani jeho negativní sociální dopad a do roku 2023 není plánovaná žádná revize. Namísto toho vláda plánuje nahradit je programem zvýhodněných úvěrů s názvem Výstavba. Z tohoto programu by bylo financováno nejen sociální bydlení pro lidi ohrožené vyloučením, ale především dostupné bydlení ve veřejném zájmu, např. s cílem přilákat do obcí nedostatkové profese veřejného sektoru. Navzdory prokázanému úspěchu projektů realizovaných ESF, jako např. Rychlé zabydlení, však </em><strong><em>návrh postrádá integrovaný přístup kombinující sociální služby s bydlením. Rovněž se předpokládalo, že regionální sociální rozdíly budou řešeny koordinovaným přístupem v rámci strategie RESTART. Avšak provádění sociálních aspektů bylo v důsledku chybějící politické podpory omezené. Pro sociálně-ekonomickou integraci sociálně vyloučených osob jsou potřebné rovněž další investice, včetně investic do potravinové a základní materiální pomoci.</em></strong>“</p><p>Projekt Výstavba hodnotí jako <a href=\"https://socialnibydleni.org/aktuality/tz-nova-data-o-vylouceni-z-bydleni-pri-stavajicim-nereseni-bytove-nouze-vyroste-v-bezdomovectvi-dalsi-generace-stat-trati-miliardy-2-4-2019\">nedostatečný</a> i <a href=\"https://socialnibydleni.org/wp-content/uploads/2019/04/Zpráva-o-vyloučen%C3%AD-z-bydlen%C3%AD-za-rok-2018.pdf\">dokument</a> (.pdf) platformy pro sociální bydlení LUMOS či Platforma pro sociální bydlení. Jak vysvětluje Vít <a href=\"https://socialnibydleni.org/lide/vit-lesak\">Lesák</a> z Platformy pro sociální bydlení: <em>„Stavět je třeba, ale nestačí to. Těch 20 tis. dětí v bytové nouzi nemůže čekat na důstojné bydlení 40 let. Je zřejmé, že se Česká republika neobejde bez zákona, který legislativně ukotví povinnosti obcí, jasně vymezí kompetence orgánů státní správy a zároveň zajistí stabilní financování široké škály nástrojů pro prevenci a řešení bytové nouze.” </em></p><img src=\"https://i.paste.pics/9179f0e057e62bae80748a0f533e513f.png\" alt=\"\"/><p>(Zdroj: <a href=\"https://socialnibydleni.org/wp-content/uploads/2019/04/Zpráva-o-vyloučen%C3%AD-z-bydlen%C3%AD-za-rok-2018.pdf\">LUMOS </a>str. 16 a 17)</p><p>Co se týče otázky bydlení seniorů, tak k červnu 2019 existuje úvěrový program <a href=\"http://www.sfrb.cz/programy-a-podpory/najemni-domy/\">Nájemní</a> domy vymezený i pro skupinu obyvatel 65 let a více. Do programu se nicméně <a href=\"http://www.sfrb.cz/programy-a-podpory/najemni-domy/\">nelze</a> přihlásit, neboť vymezených 380 milionů pro rok 2019 již bylo patrně přislíbeno.</p><p>Jednotlivci se současně mohou účastnit ještě iniciativy Ministerstva pro místní rozvoj s názvem <a href=\"https://www.mmr.cz/cs/Narodni-dotace/Podpora-bydleni/Program-Podpora-bydleni-pro-rok-2019\">Program</a> Podpora bydlení pro rok 2019. V rámci <a href=\"https://www.mmr.cz/cs/Narodni-dotace/Podpora-bydleni/Program-Podpora-bydleni-pro-rok-2019/Podprogram-Podporovane-byty-(1)\">Podprogramu</a> Podporované byty tak lze zažádat o poskytnutí sociálního bydlení pro osoby, které mají ztížený přístup k bydlení v důsledku zvláštních potřeb vyplývajících z jejich nepříznivé sociální situace – věk, zdravotní stav.</p><p>Jak v případě programu Výstavba či Nájemní domy i Podpora bydlení se jedná o vládní projekty, aktivní v roce 2019, které poslanec Michálek může považovat za nedostačující, nicméně je nelze toliko označit za ignorování problému dostupného bydlení.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18365",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pokud jde o rok 68, uvádí se, že už byl penzista (maršál Koněv, pozn. Demagog.cz) a na věci neměl vliv.",
    "oduvodneni": "<p>V roce 1968 bylo Ivanu Štěpanoviči Koněvovi 71 let, což je nad hranicí <a href=\"https://www.kommersant.ru/doc/3657884\">důchodového věku</a> v tehdejším SSSR, kde muži odcházeli do důchodu v 60 letech a ženy v 55. Jeho poslední výkonnou funkcí bylo vrchní <a href=\"http://www.mvk.kharkov.ua/page-konev.html?locale=ru\">velení</a> nad sovětskými vojsky v Německé demokratické republice v letech 1961-62 (potvrzeno též v knize Polmar, Allen: <em>World War II: the Encyclopedia of the War Years</em>, <em>1941-1945;</em> str. 478). Po roce 1962 zastával již jen velmi formální funkci generálního inspektora Ministerstva obrany SSSR, přičemž <a href=\"https://structure.mil.ru/structure/forces/type/navy/baltic/news/more.htm?id=12162818@egNews\">skupina generálních inspektorů</a> byla a je formální uskupení založené v 50. letech s cílem shromažďování a udržení zkušeností a vědomostí vysokých vojenských hodnostářů v důchodovém věku. </p><p>Prezident Zeman ve svém výroku uvádí, že maršál Koněv „<em>neměl na věci vliv</em>.“ V souvislosti s událostmi srpna roku 1968 tímto nejspíše oponuje informaci, kterou obsahují <a href=\"https://www.idnes.cz/zpravy/domaci/pomnik-koneva-invaze-osvobozeni-1968-rusove-protestuji-praha-6.A180531_221409_domaci_lre\">tabule</a> u sochy maršála Koněva na Praze 6, a tedy že maršál Koněv „<em>osobně zaštítil zpravodajský průzkum před vpádem vojsk Varšavské smlouvy do Československa.“</em></p><p>Za tento zpravodajský průzkum se považuje návštěva maršála Koněva, spolu s dalšími vojenskými hodnostáři, v Československu během oslav konce druhé světové války v květnu roku 1968. <a href=\"http://militera.lib.ru/h/lavrenov_popov/11.html\">Lavrenov a Popov</a> (kap. 11) citují Brežněva, který tuto návštěvu navrhl jako jeden z kroků k vyřešení napjaté situace po lednu 1968. Někteří tvrdí, že během této návštěvy se maršál Koněv, společně s ostatními, měl pokusit <a href=\"https://dspace.cuni.cz/bitstream/handle/20.500.11956/53283/140026734.pdf?sequence=1&amp;isAllowed=y\">jednat</a> (.pdf, ss. 97-98) o rozmístění sovětských vojsk na území ČSSR, a přinejmenším proběhlo několik prohlídek československých vojenských jednotek. </p><p>Výzkumný pracovník Ústavu pro soudobé dějiny (ÚSD) AV ČR, v. v. i., Jiří Hlaváček, nicméně v e-mailu pro Demagog.cz ze dne 10. září 2019 uvedl, že v současnosti není možné z dostupných archivních materiálů posoudit, zda byl sám Koněv před svou návštěvou v květnu 1968 obeznámen také se záměrem provést intervenci do Československa. <br/><br/>Jiří Hlaváček z ÚSD AV ČR, v. v. i. konkrétně uvedl: „<em>Úkolem sovětské vojenské delegace, jejíž součástí byl také maršál Koněv, bylo na základě osobního kontaktu s civilním obyvatelstvem a příslušníky ČSLA (Československé lidové armády) posoudit tehdejší společenskou situaci. Přítomnost penzionovaného sovětského válečného veterána Koněva v době oslav květnového výročí osvobození tak měla spíše symbolický význam a určitým způsobem měla zakrýt skutečný (neoficiální) cíl celé návštěvy, kterým byla právě zpravodajská činnost na československém území. Zda Koněv věděl o tom, co se chystá, můžeme jen spekulovat, nicméně reálný dopad jeho návštěvy na konečné rozhodnutí sovětských představitelů o invazi byl nejspíš nulový</em>.“ </p><p>Stejně jako u množství dalších otázek týkajících se zpravodajské činnosti, ani zde není možné přesně určit, jak významnou roli tehdy už jednasedmdesátiletý I. S. Koněv v přípravě k invazi sovětských vojsk mohl sehrát, a zda ji sehrál vědomě, či ne. Nicméně je velmi pravděpodobné, že jakýkoli jeho vliv na vývoj dalších událostí, včetně srpnové intervence, byl jen velmi malý, popř. nulový. Výrok prezidenta Zemana je tak možné označit za pravdu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18621",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Nikdo, počínaje Václavem Havlem konče Milošem Zemanem, počínaje Mariánem Čalfou a konče nyní Andrejem Babišem, nikdo nezpochybňuje princip jediné Číny. Nedovolil si to ani Donald Trump, nedovolí si to nikdo ve světě.",
    "oduvodneni": "<p>Vojtěch Filip svým výrokem naznačuje, že žádný uvedený český nebo světový politik nezpochybňuje či nezpochybňoval <em>politiku jedné Číny</em>. Pro kontext je nutné uvést, že Filipův výrok se týká vypovězení partnerské smlouvy mezi Pekingem a Prahou kvůli odstavci, který slibuje uznání<em> politiky jedné Číny</em> (problematikou jsme se zabývali při ověřování tohoto <a href=\"https://demagog.cz/vyrok/18493\">výroku</a>).</p><p>Problematiku <em>jedné Číny</em> jsme již rozebírali například <a href=\"https://demagog.cz/vyrok/18497\">zde</a>. Česká republika uznává takzvanou politiku <a href=\"https://web.archive.org/web/20190326173843/https://sinopsis.cz/sinopis/jedna-cina/\"><em>jedné Číny</em></a>, podle níž je to vláda Čínské lidové republiky (ČLR), která jediná vládne entitě zvané „Čína“, a podle které Čínská republika (Tchaj-wan) není oficiálně uznávána jako samostatný stát. Diplomatické styky s vládou Tchaj-wanu byly <a href=\"https://www.mzv.cz/jnp/cz/encyklopedie_statu/asie/tchaj_wan/tchaj_wan_nebo_cina/index.html\">přerušeny</a> již v roce 1949, kdy byla zároveň uznána Čínská lidová republika. Vztahy s Tchaj-wanem jsou od té doby <a href=\"https://www.mzv.cz/file/675937/koncepce_zahranicni_politiky_2011_cz.pdf\">pouze</a> (.pdf, str. 15) na ekonomické a kulturní úrovni, diplomatické vztahy jsou vedeny s vládou Čínské lidové republiky. Ovšem samotné uznání politiky jedné Číny nemusí automaticky znamenat popření nezávislosti <a href=\"https://dspace.cuni.cz/bitstream/handle/20.500.11956/87381/BPTX_2015_2_11230_0_446949_0_178830.pdf?sequence=1&amp;isAllowed=y\">Tchaj-wanu</a> (.pdf str. 11–12). <a href=\"https://www.e-ir.info/2019/04/22/malawi-and-the-one-china-policy-1964-2008/\"></a>Existence oficiálních diplomatických vztahů s Tchaj-wanem je však faktickou <a href=\"https://www.e-ir.info/2019/04/22/malawi-and-the-one-china-policy-1964-2008/\">překážkou</a> pro navázání hlubších diplomatických a obchodních vztahů s Čínskou lidovou republikou.</p><p>Tento přístup zastává také Evropská unie, postoj ČR je tedy zcela v souladu s evropskou politikou. EU <a href=\"https://eeas.europa.eu/delegations/taiwan/2000/taiwan-and-eu_en\">uznává</a> politiku jedné Číny a Tchaj-wan bere jako ekonomickou entitu, s kterou má silné obchodní vztahy. Dále <a href=\"https://eeas.europa.eu/delegations/taiwan/2000/taiwan-and-eu_en\">vyzývá</a> k dialogu mezi oběma stranami a jakákoliv dohoda mezi Čínskou lidovou republikou a Tchaj-wanem podle ní musí být akceptována oběma stranami a přihlížet k zájmům tchaj-wanského obyvatelstva.</p><p>Současná <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/analyzy_a_koncepce/koncepce_zahranicni_politiky_cr.html\">koncepce</a> zahraniční politiky ČR je z roku 2015. Tato koncepce vztahy k Tchaj-wanu doslovně nezmiňuje, navazuje ale na <a href=\"https://www.mzv.cz/file/675937/koncepce_zahranicni_politiky_2011_cz.pdf\">koncepci</a> (.pdf, str. 15) z roku 2011, ve které je doslovně uvedeno: „<em>Ve vztahu k Tchaj‐wanu zastává ČR politiku jedné Číny, což však nebrání pragmatickému rozvoji styků. Tchaj‐wan zůstane pro ČR významným investorem a obchodním partnerem.“</em> Styky s Tchaj-wanem tak stále zůstávají na ekonomické a kulturní úrovni. Především ale současná <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/analyzy_a_koncepce/koncepce_zahranicni_politiky_cr.html\">koncepce</a> zdůrazňuje zakotvení České republiky v Evropské unii. Zmiňuje se v ní jasné hodnotové zakotvení ČR v EU a unijní politika je základním rámcem, ve kterém se česká zahraniční politika uskutečňuje. Vzhledem ke státům mimo EU se v ní doslovně píše: <em>„Zahraniční politika ČR vůči státům mimo EU se pohybuje v rámci Společné zahraniční a bezpečnostní politiky a dalších politik EU, rovněž využívá jejich nástrojů a snaží se je uzpůsobit svým zájmům.“</em></p><p>Nyní se zaměříme na vztah politiků uvedených poslancem Filipem k <em>politice jedné Číny</em>.</p><p><a href=\"https://www.vaclavhavel.cz/elearning/cs/data\">Václav Havel</a> (československý a český prezident v letech 1989–2003) byl znám svými dlouhodobými negativními <a href=\"https://www.lidovky.cz/domov/tibet-cina-rusko-jak-a-v-cem-se-lisi-nazory-havla-klause-a-zemana.A141122_174330_ln_domov_hm\">postoji</a> k porušování lidských práv v Číně. V roce 1995 se v Praze dokonce účastnil neoficiálního <a href=\"https://www.upi.com/Archives/1995/06/21/President-Havel-meets-Taiwans-premier/3239803707200/\">setkání</a> s tchaj-wanským premiérem Lien Čanem. Po tomto setkání pak <a href=\"http://www.pssi.cz/download/docs/503_leta-2004-2006-kratke-jaro-cesko-cinskych-vztahu.pdf\">prohlásil</a>, že nepřítomnost Tchaj-wanu na zasedáních OSN je politováníhodná (.pdf, str. 1). Čína toto považovala za zpochybnění zmíněného principu jedné Číny, což <a href=\"http://cz.china-embassy.org/cze/jkgk/politick/vztahy/t126997.htm\">uvádí</a> i na stránkách svého velvyslanectví.</p><p>Vzhledem k Havlovu rezervovanému postoji k Číně založenému na zdůrazňování lidských práv a třeba také vzhledem k Dalajlámově <a href=\"https://ct24.ceskatelevize.cz/1939798-dalajlama-prijel-poprve-v-roce-1990-na-havlovo-pozvani-pekingu-se-nelibilo\">návštěvě</a> Prahy v roce 1990 se čínská strana snažila o uznání svých hlavních politických cílů. Jako projev této snahy můžeme považovat sérii bilaterálních setkání a rozhovorů mezi zástupci Číny a středoevropských zemí v letech 1991 až 1995, které vyústily ve vznik <em>„</em><a href=\"https://www.tandfonline.com/doi/pdf/10.1080/10758216.1999.11655824?needAccess=true\">Budapešťských principů</a><em>“</em> (str. 4–5). Účastníkem těchto jednání byl v letech 1991–1992 právě předseda vlády Československé federace <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1990-1992-csfr/marian-calfa-2/marian-calfa-26679/\">Marián Čalfa</a> (v úřadě 1989–1992), který například při státní návštěvě Pekingu <a href=\"https://www.tandfonline.com/doi/pdf/10.1080/10758216.1999.11655824?needAccess=true\">vysvětlovat</a> postoje Československa k Číně (str. 4–5). Demagog.cz nedohledal, že by Marian Čalfa zpochybnil <em>politiku jedné Číny</em>. Účast na jednáních s Čínou spíše svědčí o opaku.</p><p><a href=\"http://www.zemanmilos.cz/cz/t/zivotopis.htm\">Miloš Zeman</a> (předseda vlády ČR v letech 1998–2002 a od roku 2013 prezident ČR) je v otázce Číny dlouhodobě konzistentní, o čemž může například svědčit <a href=\"http://www.pssi.cz/download/docs/503_leta-2004-2006-kratke-jaro-cesko-cinskych-vztahu.pdf\">snaha</a> Zemanovy administrativy v roce 1999 pozvat čínského premiéra do Prahy na státní návštěvu (str. 2). V době prezidentství pak rozvíjí vztahy s Čínou dále, a to především na základě svého <a href=\"http://www.dokumenty-iir.cz/Knihy/Rocenka_2016_kapitoly/Kapitola%2011%20Dalny%20vychod.pdf\">pragmatismu</a> (str. 1), ale rovněž v souladu s vládní politikou (viz výše). Postoj Zemana je jasně patrný například z vyjádření se ve sporu týkajícího se vypovězení partnerské smlouvy mezi Pekingem a Prahou. Zeman totiž k rušení kulturních akcí pražských umělců čínskou stranou <a href=\"https://ct24.ceskatelevize.cz/domaci/2922677-zeman-respektuje-ruseni-kulturnich-akci-cinou-jako-odvetu-a-je-proti-rustu-zivotniho\">uvedl</a>, že takové akce respektuje jako odvetu za neuznání <em>politiky jedné Číny</em>.</p><p><a href=\"https://www.vlada.cz/cz/clenove-vlady/premier/zivotopis/andrej-babis-162063/\">Andrej Babiš</a> (předseda vlády ČR od roku 2017) se nechal slyšet, že jeho vláda politiku jedné Číny <a href=\"https://www.idnes.cz/praha/zpravy/praha-peking-smlouva-cina-vypovezeni-hrib-krnacova.A191007_095503_domaci_vlc\">respektuje</a>. Oficiální zahraniční politika české vlády k <em>politice jedné Číny</em> je ostatně popsána v tomto článku výše.<br/><br/>Pro úplnost ještě doplníme pozici Donalda Trumpa. Pozice Donalda Trumpa je v této otázce poněkud rozkolísaná. V prosinci 2016 svým <a href=\"https://www.scmp.com/news/world/article/2053740/trump-questions-one-china-policy\">výrokem</a> zpochybnil politiku <em>jedné Číny</em>, když si pro její uznání kladl požadavky při vyjednávání obchodní dohody, ovšem již <a href=\"https://www.bbc.com/news/world-asia-china-38927891\">v únoru 2017</a> toto tvrzení odvolal.</p><p>Pro kontext nabídneme ještě pozici Václava Klause a několika dalších evropských politiků:</p><p>Hlavní otěže v zahraniční politice a tím i v česko-čínských vztazích převzal po Mariánu Čalfovi v roce 1993 právě <a href=\"https://www.klaus.cz/clanky/2470\">Václav Klaus</a> (předseda vlády ČR v letech 1992–1997 a prezident ČR v období 2003–2013). Klaus již jako premiér samostatné České republiky <a href=\"https://www.tandfonline.com/doi/pdf/10.1080/10758216.1999.11655824?needAccess=true\">při své návštěvě Číny</a> v roce 1994 čínské představitele ujišťoval, že ČR plně respektuje princip jedné Číny (str. 5), čímž se o rok později dostane do sporu s Havlem a jeho výroky na adresu Tchaj-wanu (str. 5). O konzistentnosti Klausových postojů v delší časové rovině může svědčit i jeho <a href=\"https://www.klaus.cz/clanky/1762\">prohlášení</a> týkající se cesty do Číny v roce 2004, ve kterém se vyjadřuje o vzájemném respektu, který je nutné s Čínou udržovat. Faktem rovněž je, že Klausova zahraniční politika je typická velkým <a href=\"https://www.cdk.cz/klaus-politicky-myslitel-prakticky-politik-v-jedne-osobe\">pragmatismem</a>, který mu umožňuje neřešit lidskoprávní otázky a tím se vyhýbat sporným bodům s Čínou.</p><p>Pragmatický postoj v Evropě není výjimkou. Například kancléřka Angela Merkelová Čínu navštěvuje velmi často. Za dobu svého úřadování ji navštívila celkem <a href=\"https://www.seznamzpravy.cz/clanek/dvanacta-cesta-do-ciny-v-roli-kanclerky-merkelova-vyzvala-peking-k-nenasilnemu-reseni-hongkongskych-protestu-78533\">dvanáctkrát</a>. Pevnost jejího postoje k Číně je doložitelná například jejím <a href=\"https://www.reuters.com/article/us-usa-trump-china-germany/merkel-says-germany-to-stick-to-one-china-policy-idUSKBN1411GU\">distancování</a> se od Trumpova zpochybnění politiky <em>jedné Číny</em>. Podobně jako kancléřka Merkelová k Číně přistupuje francouzský prezident Emanuel Macron, který na společném setkání s čínským prezidentem Si Ťin-pchingem <a href=\"https://echo24.cz/a/SYREg/nejsme-naivni-ale-cinu-respektujeme-macron-s-merkelovou-hostili-si-tin-pchinga\">prohlásil</a>: „<em>Máme mezi sebou rozdíly… Nikdo z nás není naivní. Ale my respektujeme Čínu… a přirozeně očekáváme od našich velkých partnerů, že také respektují jednotu Evropské unie stejně jako její hodnoty.</em>“</p><p>Pokud jde o asijské velmoci, tak například <a href=\"https://www.jstor.org/stable/2672024?seq=3#metadata_info_tab_contents\">Japonsko</a> jednotnou Čínu a Tchaj-wan jako součást Čínské lidové republiky uznává od roku 1972, a navíc se za vlády japonského premiéra Šinzó Abe mluví o výrazném <a href=\"https://www.lidovky.cz/noviny/cina-toka-s-japonci-jeste-donedavna-nepredstavitelne-namluvy-popohnal-trump.A181028_224038_ln_zahranici_tn\">zlepšení</a> čínsko-japonských vztahů. Jižní Korea pak ustanovila své <a href=\"https://www.nytimes.com/1992/08/24/world/chinese-and-south-koreans-formally-establish-relations.html\">vztahy</a> s Čínskou lidovou republikou až v roce 1992 po přerušení diplomatických vztahů s Tchaj-wanem.</p><p>Čínskou republiku (Tchaj-wan) uznává celkem <a href=\"https://thediplomat.com/2018/09/is-eswatini-on-the-brink-of-cutting-ties-with-taiwan/\">17 nezávislých států</a> (většinou zemí třetího světa), mezi nimiž je například africké Svazijsko.</p><p>Výrok Vojtěcha Filipa hodnotíme jako nepravdivý, protože u celkem dvou jím jmenovaných příkladů osobností se nám povedlo najít výroky zpochybňující <em>politiku jedné Číny.</em> Konkrétně se jedná o Václava Havla, jehož návrh prosadit Tchaj-wan za člena OSN může být považován za zpochybnění námi diskutované politiky. Donald Trump rovněž svým výrokem v minulosti zpochybnil nedotknutelnost politiky jedné Číny.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]