[
  {
    "id": "5565",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Je to zásadní odpovědnost ministra spravedlnosti, který je jediný možný, který může předložit takovýto návrh zákona (návrh zákona o státním zastupitelství, pozn.). My nemáme tu kompetenci, že bychom jim mohli tuto novelu předložit sami, je to věc Legislativní rady vlády.",
    "oduvodneni": "Výrok poslance Polčáka byl s ohledem na platnou legislativu označen za nepravdivý. Pokud mluvíme o \nmožnostech zákonodárné iniciativy, tak ministr spravedlnosti není \njediný, kdo může zákon předložit. Poslanec mohl svým výrokem mínit fakt,\n že předložení takové právní úpravy vyžaduje vysokou odbornost (nutnost \npřiložení důvodové zprávy atd.), kterou může v tomto případě nejlépe \nposkytnout pouze ministerstvo spravedlnosti, a tak použil slova \"jediný \nmožný\". To ale není z jeho výroku explicitně jasné.<br>\nDruhá část výroku je také nepravdivá, neboť Legislativní rada vlády zákonodárnou iniciativu nemá.<br>\n<br>\n<br><br>\nŽádná výjimka pro návrh zákona o státním zastupitelství není dohledatelná. <br>\nV článku 41 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> se jasně píše, kdo má právo zákonodárné iniciativy. <i>\"Návrh zákona může podat poslanec, skupina poslanců, Senát, vláda nebo zastupitelstvo vyššího územního samosprávného celku.</i><i>\" </i>Obecně tedy může předložit zákon nejen ministr spravedlnosti. <i><br>\n</i><a href=\"http://www.vlada.cz/assets/jednani-vlady/legislativni-pravidla/LPV_uplne-zneni.pdf\">Legislativní pravidla vlády</a>&nbsp;(pdf.) jsou o něco konkrétnější. V&nbsp;třetím článku je uvedeno, že<i >\n </i><i>\"věcný záměr zákona vypracovávají ministerstva a jiné ústřední orgány \nstátní správy a předkládají jej k projednání vládě před vypracováním \nnávrhu zákona, a to v případě, že věcný záměr je obsažen v plánu legislativních prací vlády.</i><i>\"<br>\n</i>V článku devět se taktéž uvádí, že součástí návrhu zákona musí být \ntzv. důvodová zpráva, která musí obsahovat celou řadu odborných \nnáležitostí, jako je zhodnocení platného právního stavu, odůvodnění \nhlavních principů navrhované právní úpravy nebo zhodnocení slučitelnosti\n navrhované právní úpravy s předpisy EU.<br>\n<br>\nPokud část výroku poslance Polčáka o Legislativní radě vlády chápeme \ntak, že tento orgán může předložit novelu zákona, tak neříká poslanec \npravdu. Z výše uvedeného výčtu je zřejmé, kdo má zákonodárnou \niniciativu. Navíc ze <a href=\"http://www.vlada.cz/assets/ppov/lrv/statut_lrv_20111031_111822.pdf\" >Statutu Legislativní rady vlády</a> (pdf.) jasně vyplývá, že se jedná o <i >\"poradní orgán vlády pro legislativní činnost vlády\".&nbsp;</i>Její kompetence, v nichž se o možnosti předkládání návrhů nepíše, jsou zde popsány takto:<br>\n<i>\"a) zaujímá stanoviska pro vládu k legislativním návrhům,<br>\nb) zaujímá stanoviska k závěrům pracovních komisí Legislativní rady nebo\n odboru kompatibility Úřadu vlády k návrhům vyhlášek, pokud zpracovatel \nnávrhu vyhlášky vyjádří nesouhlas s těmito závěry,<br>\nc) zaujímá stanoviska v dalších případech, rozhodne-li tak vláda nebo předseda Legislativní rady,<br>\nd) vyjadřuje se k návrhu Legislativních pravidel vlády a k návrhům jejich změn,<br>\ne) na návrh předsedy Legislativní rady jmenuje a odvolává členy \npracovních komisí Legislativní rady a z jejich řad jmenuje předsedy a \nmístopředsedy pracovních komisí Legislativní rady a odvolává je.\"</i>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/5565",
    "porad": {
      "id": "9",
      "datum": "2012-02-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zbyněk Stanjura, Jeroným Tejc, Stanislav Polčák"
    }
  },
  {
    "id": "5821",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Ta spolupráce úřadů práce s agenturami byla možná i v minulých letech. My jsme jenom od 1. ledna velmi přesně řekli, jaká jsou pravidla, jaká jsou kritéria, jaké jsou částky.",
    "oduvodneni": "Výrok označujeme za pravdivý na základě následujících informací. <br>\n<br>\nZ původního znění Zákona č. 435/2004 Sb., o zaměstnanosti, který je ve \nsvé původní podobě z roku 2004 dostupný například na stránkách <a href=\"http://business.center.cz/business/pravo/zakony/zamestnanost/cast2.aspx\">business.center.cz</a>,\n je patrná jasná úprava vzájemných vztahů mezi Úřady práce a agenturami \npráce, a je tedy zjevné, že spolupráce, i když v mnohem volnější formě, než jak je tomu po 1. lednu 2012, mezi nimi byla možná i v minulých\n letech. Konkrétně byla totiž v původní verzi zákona ošetřena pouze možnost, aby práce byla kromě Úřadu práce zprostředkovávána také agenturami. Toto je uvedeno v druhé části Zákona o zaměstnání HLAVA I: § 14, v odstavci 3b: <br><br><i>\"Zaměstnání zprostředkovávají za podmínek stanovených tímto zákonem <br>právnické nebo fyzické osoby, pokud mají povolení k příslušné formě zprostředkování zaměstnání (dále jen \"agentury práce\").\"</i><br>\n<br>\nNovelizovaná verze tuto spolupráci od 1. ledna 2012 výrazně prohlubuje, dává agenturám práce nesrovnatelně větší možnosti a&nbsp;zásadně&nbsp;zvyšuje &nbsp;jejich význam, s čímž se pojí mimo jiné například také vznik nového \ninstitutu sdíleného zprostředkování zaměstnání (mezi Úřadem práce\n a agenturami práce) nebo institucionalizované poskytování peněžních příspěvků agenturám práce za zprostředkování zaměstnání, jejichž výše je v tomto zákoně také přesně specifikována.<br>\n<br>\nPřesné částky těchto příspěvků, upravuje konkrétně HLAVA V, § 119a, zákona <a href=\"http://portal.mpsv.cz/sz/obecne/prav_predpisy/akt_zneni/zakon_c._435-2004_sb.pdf\">435/2004 Sb</a>.(pdf.) o zaměstnanosti: <br>\n<br>\n<i>“Úřad práce má uzavírat s agenturou práce písemnou dohodu, na jejímž základě může agentuře práce poskytnout příspěvek <br>\na) na sdílené zprostředkování zaměstnání ve výši 5 000 Kč na každého uchazeče o zaměstnání, kterému bude agentura práce zprostředkovávat zaměstnání, <br>\nb) za umístění uchazeče o zaměstnání do pracovního poměru na dobu neurčitou ve výši 1 250 Kč a <br>\nc) za setrvání umístěného uchazeče o zaměstnání v pracovním poměru na dobu neurčitou po dobu nejméně 6 měsíců ve výši 500 Kč. <br>\n(4) Za zprostředkování zaměstnání se nepovažuje, pokud agentura práce \npřijme do pracovněprávního vztahu uchazeče o zaměstnání, kterému \nzprostředkovává zaměstnání podle této dohody.“</i><br>\n<br>\nTento paragraf pak dále upravuje také další práva a povinnosti agentur práce vůči Úřadům práce.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5821",
    "porad": {
      "id": "23",
      "datum": "2012-04-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vládní krize, rozpad VV - Karolína Peake, Protesty proti vládě, sociální reformy - Jaromír Drábek (TOP 09)"
    }
  },
  {
    "id": "6077",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ministr Langer zrušil finanční policii.",
    "oduvodneni": "Výrok je pravdivý, tzv. finanční policie byla zrušena k 1. lednu 2007.<br><br><div>Finanční policie byla zrušena v době ministra vnitra Ivana Langera, konkrétně k 1. lednu 2007. Toto bylo mediálně velmi sledováno - za všechny lze jmenovat <a href=\"http://www.novinky.cz/domaci/100462-financni-policie-duvody-sveho-zruseni-stale-nezna.html\">Novinky</a>&nbsp;nebo <a href=\"http://www.langer.cz/clanky.php?cid=709\">ČTK</a> (z webu samotného Ivana Langera).&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6077",
    "porad": {
      "id": "32",
      "datum": "2012-05-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Korupční kauzy v nejvyšších kruzích; Bohuslav Sobotka vs. Karolína Peake"
    }
  },
  {
    "id": "6333",
    "autor": "Josef Novotný",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud je to otázka na mě, tak samozřejmě kraj může leccos ovlivnit, ale nemůže ovlivnit třeba základní školství, jo, pokud je tam dotaz na základní školství.",
    "oduvodneni": "<p class=\"MsoNormal\" ></p><p class=\"MsoNormal\" ></p><p class=\"MsoNormal\" ></p><p class=\"MsoNormal\" >Výrok je označen za nepravdivý, protože pro kraj, ačkoli většinou\nnezřizuje a hospodářsky nespravuje (má však roli ve financování) základní školy\nna svém území, existují možnosti, jimiž může chod základního školství\nv&nbsp;kraji ovlivnit. Za určitých podmínek může dokonce zřídit školy, které\njinak zřizuje obec či ministerstvo.</p>\n\n<p class=\"MsoNormal\">Podle <a href=\"http://www.msmt.cz/dokumenty/uplne-zneni-zakona-c-561-2004-sb\" >školského zákona</a>&nbsp;(.pdf)&nbsp;z&nbsp;r. 2008 na rozdíl od\nstředního a vyššího odborného školství, kde zřizovateli škol jsou v&nbsp;ČR hlavně\nkraje, patří zřizování základních a mateřských škol především do kompetence\nobcí. Obec je povinna zajistit podmínky pro plnění povinné školní docházky.\nJmenování a odvolání ředitelů patří k&nbsp;pravomocem zřizovatelů škol (§ 166\nodst. 2). Kraj však, pokud <i>„prokáže potřebné finanční, materiálové a personální\nzabezpečení“,</i> může zřídit i zrušit školy, které jinak zřizuje obec nebo\nministerstvo [§ 181\nodst. 2 (písm. c)].</p>\n\n<p class=\"MsoNormal\" >Financování může kraj ovlivňovat pomocí krajských normativů,\npodle nich pak rozepisuje a poskytuje finanční prostředky přidělené MŠMT školám\nzřízeným krajem nebo obcemi (§ 161).\nVe druhém případě vychází z&nbsp;návrhů obcí s&nbsp;rozšířenou působností.</p>\n\n<p class=\"MsoNormal\" >Kraj má pravomoc podle školského zákona v&nbsp;případě, že\nobec nestanoví školský obvod spádové školy, stanovit tento obvod sám\nv rámci přenesené působnosti (§ 178 odst. 3). Krajský úřad dále může mít vliv na\nhodnocení žáka v&nbsp;případě, že jsou zákonní zástupci nebo zletilý žák s&nbsp;hodnocením\nnespokojeni a vyučujícím daného předmětu je ředitel školy (§ 52).</p>\n\n<p class=\"MsoNormal\" >V&nbsp;kompetenci kraje je dále základní školství pro děti a\nžáky se zdravotním postižením a základní školy speciální nebo pro žáky\ns&nbsp;vyučovacím jazykem národnostní menšiny. Tyto školy kraj zřizuje i ruší\npodle stanovených podmínek (§ 181 odst. 1).</p><p ></p><p ></p><p ></p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6333",
    "porad": {
      "id": "49",
      "datum": "2012-08-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Karlovarský kraj"
    }
  },
  {
    "id": "6589",
    "autor": "Lubomír Franc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme v takzvaném hraničním projektu z evropských peněz. To znamená, dneska víme, že dostanem 123 milionů korun.\n(na investici do nemocnice Náchod)",
    "oduvodneni": "Výrok můžeme označit za pravdivý - i když v materiálech Výboru Regionální rady Severovýchod figuruje částka <a href=\"http://www.rada-severovychod.cz/vice-nez-jeden-a-pul-miliardy-korun-z-rop-severovychod\">125 milionů korun</a>. Původně nemocnice žádala o 414 milionů korun na svoji modernizaci, které ji byly přislíbeny v případě, že se uvolní prostředky z ROP Severovýchod.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6589",
    "porad": {
      "id": "55",
      "datum": "2012-09-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce - Královéhradecký kraj"
    }
  },
  {
    "id": "6845",
    "autor": "Jana Vaňhová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ministerstvo práce a sociálních věcí připravuje na příští rok tento zákon, který vyřeší bydlení těch lidí, kteří jsou na prahu chudoby. (tzv. sociální bydlení)",
    "oduvodneni": "Výrok Jany Vaňhové hodnotíme jako neověřitelný. Jediným oficiálním zdrojem informací s tématikou přípravy legislativy ve věci sociálního bydlení je <a href=\"http://www.mmr.cz/Pro-media/Medialni-reakce-MMR/Reseni-socialniho-bydleni-nebude-formou-zakonu\">tato zpráva</a> Ministerstva pro místní rozvoj, která však zmiňuje pouze úkoly zadané Ministerstvu práce a sociálních věcí a termíny do kdy mají být splněny, nezmiňuje se však o tom, jestli je daná legislativa skutečně připravována. O připravované legislativě na toto téma se nezmiňují ani webové stránky Ministerstva práce a sociálních věcí.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/6845",
    "porad": {
      "id": "62",
      "datum": "2012-09-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Ústecký kraj"
    }
  },
  {
    "id": "7101",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Například v Karlovarském kraji, kde jsme byli v radě kraje, měli jsme vícehejtmana, jsme volby vyhráli.",
    "oduvodneni": "Výrok Vojtěcha Filipa hodnotíme jako pravdivý na základě informací dostupných na <a href=\"http://www.kr-karlovarsky.cz/kraj_cz/karlov_kraj/rada/namestci/namestci.htm\">webových stránkách Karlovarského kraje</a>&nbsp;a portálu volby.cz. Zde se uvádí, že pro období 2008 - 2012 byl náměstkem hejtmana pro oblast majetkoprávní a vnitřních věcí Jaroslav Borka za KSČM, dalším členem rady za KSČM byla Eva Valjentová.<br /><div>&nbsp;<br><div>Na portálu <a href=\"http://volby.cz/pls/kz2012/kz21?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=4\">volby.cz</a> se můžeme dozvědět, že KSČM získala v Karlovarském kraji 22,98 % hlasů, což byl skutečně nejlepší výsledek v tomto kraji.&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7101",
    "porad": {
      "id": "69",
      "datum": "2012-10-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Změny politických sil po krajských volbách -Pavel Bělobrádek, Vojtěch Filip, Petr Nečas, Karel Schwarzenberg, Bohuslav Sobotka"
    }
  },
  {
    "id": "7357",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Já jsem stejný ročník, jako byl jeho otec (Jiří Dientstbier starší), takže mladého Dienstbiera znám ještě z doby, kdy sotva dospíval.",
    "oduvodneni": "Jiří Dienstbier starší se narodil <a href=\"http://www.nasipolitici.cz/staraverze/cs/politik/505-jiri-dienstbier\">20. 4. 1937</a> a Karel Schwarzenberg se narodil <a href=\"http://www.karelschwarzenberg.cz/zivotopis.html\">10. 12. 1937</a>. Oba působili v Českém helsinském výboru, Jiří Dienstbier st. jako jeho spoluzakladatel, Karel Schwarzenberg jako jeho mluvčí. Oba se pohybovali v disidentských kruzích, Jiří Dienstbier byl signatářem a mluvčím Charty 77 a strávil tři roky ve vězení, Karel Schwarzenberg spoluzakládal České dokumentační středisko (sbírka zakázané literatury).",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7357",
    "porad": {
      "id": "80",
      "datum": "2012-12-07",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Karel Schwarzenberg"
    }
  },
  {
    "id": "7613",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Tam jsem byl jimi jmenovaný, nicméně jsem nikdy nebyl jejich kandidátem, oni mě teda navrhli jako ministra. (myšlena je Strana Zelených - pozn. Demagog.cz)",
    "oduvodneni": "<div>Tento výrok považujeme za pravdivý vzhledem k politické historii a kandidaturám Karla&nbsp;Schwarzenberga.</div><br /><div>&nbsp;</div><div>Současný předseda politické strany TOP 09, byl v letech 1996 - 2007 <a href=\"http://www.nasipolitici.cz/cs/politik/116-karel-schwarzenberg\">členem</a> Občanské demokratické aliance. V roce 2002 neúspěšně kandidoval v senátních volbách v rámci obvodu <a href=\"http://www.volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20021025&amp;xobvod=12\">Strakonice</a>. V roce 2004 naopak uspěl v senátním volebním obvodu&nbsp;<a href=\"http://www.volby.cz/pls/senat/se2111?xjazyk=CZ&amp;xdatum=20041105&amp;xobvod=25\">Praha 6</a>. V obou případech byl&nbsp;nominován&nbsp;stranou US-DEU. Dne 9. ledna 2007 byl Karel Schwarzenberg jmenován ministrem zahraničních věcí ČR, kde byl nominován Stranou zelených. V roce 2009 se stává <a href=\"http://www.top09.cz/osobnosti/karel-schwarzenberg-511.html\">členem a prvním&nbsp;předsedou</a>&nbsp;politické strany TOP 09, za kterou je <a href=\"http://www.volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=1&amp;xstrana=15&amp;xv=2&amp;xt=1\">zvolen</a> v roce 2010 do&nbsp;Poslanecké&nbsp;sněmovny Parlamentu České republiky.&nbsp;Karel&nbsp;Schwarzenberg nebyl v žádných uskutečněných volbách kandidátem Strany Zelených. &nbsp;</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7613",
    "porad": {
      "id": "97",
      "datum": "2012-12-20",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Karel Schwarzenberg"
    }
  },
  {
    "id": "7869",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Pan docent Koudelka, pokud já si pamatuju dobře, byl náměstkem nejvyšší státní zástupkyně pro netrestní oblast. Opakuji, netrestní oblast a legislativu. ",
    "oduvodneni": "Výrok hodnotíme jako nepravdivý. Zdenek Koudelka byl v letech 2006 až 2010 jedním ze dvou <a href=\"http://www.nsz.cz/index.php/cs/o-statnim-zastupitelstvi/nejvyi-statni-zastupci\">náměstku</a> nejvyššího státního zastupitelství. <br><br><div>Podle <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=129881\">aktualne.cz</a> však: \"<i>Nejvyšší státní zástupkyně navrhla ministru spravedlnosti jmenování dvou nových náměstků - pro oblast legislativní působnosti a pro oblast netrestní. Exposlanec Koudelka bude působit jako státní zástupce a zároveň náměstek v oblasti legislativy. Pro oblast netrestní působnosti navrhla Vesecká advokátku Olgu Šebková, kterého doposud působila Zejména v obchodní a konkursní problematice\".</i></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7869",
    "porad": {
      "id": "107",
      "datum": "2013-01-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Amnestie, budoucnost státního zastupitelství, doprava"
    }
  },
  {
    "id": "8125",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "České domácnosti zaplatí za elektriku pořád ještě relativně málo, když se podíváte, kolik se platí v Evropské unii. Němci a Dánové platí několikanásobně více, než platí české domácnosti.",
    "oduvodneni": "Výrok hodnotíme na základě dohledaných informací o cenách elektřiny v zemích EU jako pravdivý.&nbsp;<br /><div>Server <a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/nejnizsi-ceny-elektriny-v-eu-jsou-v-bulharsku\">Ekolist.cz</a> s odvoláním na data Evropského energetického portálu (<a href=\"http://www.energy.eu/\">statistika <i>Electricity households</i></a>) zveřejnil statistiku cen elektřiny v jednotlivých zemích. Z tohoto přehledu je patrné, že ceny v České republice jsou 9. nejnižší v EU, šlo by tedy mluvit o \"relativně nízkých cenách\".</div><br><div>Co se týká srovnání České republiky s Německem a Dánskem, je patrné, že v obou zemích jsou ceny elektrické energie pro domácnosti skutečně vyšší.&nbsp;</div><br><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Země</td><td>Cena elektrické energie pro domácnosti (MWh/Euro)</td></tr><tr><td>Česká republika</td><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b>148,70</b></td></tr><tr><td>Německo&nbsp;</td><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b>259,83</b></td></tr><tr><td>Dánsko</td><td>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<b>302,17</b></td></tr></tbody></table><br><div>Ministr Kalousek správně uvádí, že v kontextu celé EU jsou ceny elektřiny pro domácnosti v České republice relativně nízké, v případě Dánska a Německa jsou ceny pro domácnosti skutečně velmi výrazně vyšší. Je ovšem otázkou, zda je zcela vhodné srovnání ČR se zmíněnými zeměmi v této oblasti, neboť mají výrazně odlišnou kupní sílu či příjmy domácností.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8125",
    "porad": {
      "id": "116",
      "datum": "2013-03-03",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Ekonomická situace, reformní kroky ve školství"
    }
  },
  {
    "id": "8381",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pokud je mi známo, tak teď musí každý, který je na přepážce (České pošty, pozn.), znát asi 270 produktů, které musí nabízet",
    "oduvodneni": "Budeme-li vycházet z premise, že všechny produkty uvedené v portfoliu České pošty jsou prodávány na přepážce (není-li u nich výslovně uvedeno jinak), prodávající musí produkt znát a zároveň, že vše, co je prodáváno, je produkt - např. produkt dálniční známka není jeden produkt, ale hned tři (roční, měsíční a desetidenní). Tak pak dle <a href=\"http://www.ceskaposta.cz/cz/sluzby/default.php\">seznamu produktů</a> prodává Česká pošta \"na přepážce\" celkem 278 produktů.<br><br><div>Výrok tedy s ohledem na to, že poslanec Tejc uvedl pouze přibližnou hodnotu - \"asi 270\", hodnotíme jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8381",
    "porad": {
      "id": "128",
      "datum": "2013-04-21",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Fungování policie"
    }
  },
  {
    "id": "8637",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "<i>(Já chci říci, že tam zaznělo z roku 2007, že má být celkově v různých programech protipovodňových opatření proinvestováno 15 miliard korun.)</i> A já chci říci, že drtivá většina z nich včetně letošního roku, od toho roku 2008 opravdu proinvestována byla. Jenom do protipovodňových opatření, jako jsou poldry, hráze a podobně, šlo od toho roku 2007 více než 10 miliard korun. Další zhruba 3 miliardy korun šly do soustavy vodních nádrží. To znamená úprava rybníků a vodních nádrží, odbahňování případně výstavba nových vodních nádrží.",
    "oduvodneni": "<div>Hlavním zdrojem investicí v souvislosti s ochranou před povodněmi je od roku 2002 program s názvem <b>Podpora prevence před povodněmi (129 120)</b>. Jeho průběh je rozdělen do&nbsp;tří etap (viz např.&nbsp;<a href=\"http://eagri.cz/public/web/file/179646/Kozlova.pdf\" style=\"background-color: rgb(252, 252, 252); font-family: 'Trebuchet MS', Verdana, sans-serif; font-size: 12px; text-align: justify; text-decoration: none; cursor: pointer; color: rgb(64, 144, 201); outline: 0px !important;\">prezentace</a>&nbsp;(.pdf) Naděždy Kozlové, vedoucí oddělení protipovodňových opatření).&nbsp;První etapa probíhala mezi lety 2002-2007 s celkovými náklady 4,043 mld. Kč. Druhé etapě, probíhající v současnosti (roky 2007-2013), byl přidělen celkový objem financí ve výši 11,55 mld. Kč.&nbsp;</div><br><div>Dle zprávy s názvem&nbsp;<a href=\"https://www.google.co.uk/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=5&amp;ved=0CD8QFjAE&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D166702&amp;ei=0862UZ-dLIaVswbrn4HQBw&amp;usg=AFQjCNGMrzwdTB_rFzhZMCnUOBm9T1tFYw&amp;bvm=bv.47534661,d.Yms\">Informace o realizaci protipovodňových opatření v České republice za rok 2012 v gesci Ministerstva zemědělství</a>&nbsp;(.pdf, str. 3)&nbsp;bylo do konce roku 2012 skutečně vyčerpáno celkem&nbsp;8,1 mld. Kč, s tím že předpoklad čerpání na rok 2013 činí dalších 2,2 mld. Kč. Celkem tedy Ministerstvo zemědělství&nbsp;počítá s tím, že celkové investice do protipovodňových opatření do konce roku 2013 dosáhnou částky 10,3 mld. Kč (str. 3).&nbsp;Tyto prostředky směřovaly zejména do: podpory protipovodňových opatření s retencí, podpory protipovodňových opatření podél vodních toků, podpory zvyšování bezpečnosti vodních děl, podpory vymezování záplavových území a studií odtokových poměrů a podpory zadržování vody v suchých nádržích na drobných vodních tocích (str. 2).</div><br /><br /><div><b>Tab. 1: Program 129 120: Přehled skutečného čerpání v letech 2007-2012 a předpoklad čerpání v roce 2013 (v mil. Kč)</b></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>Celkem</td></tr><tr><td>Investovaná částka</td><td>297,8</td><td>883,5</td><td>1 985,9</td><td>1 677,8</td><td>1 252,1</td><td>2 006,3</td><td>2 199,9</td><td>10 303,3</td></tr></tbody></table></div><br /><br /><div>Druhým zásadním investičním plánem je program s názvem <b>Podpora obnovy, odbahnění a rekonstrukce rybníků a výstavby vodních nádrží (129 130)</b>. Na tento program bylo na období 2007-2013 vyčleněny dotační prostředky ve výši 4,2 mld. Kč (str. 6). Celková částka, která byla do konce roku 2012 skutečně vyčerpána činí 3,1 mld. Kč, s tím že předpoklad čerpání na rok 2013 činí dalších 323 mil. Kč. Celkem tedy Ministerstvo zemědělství&nbsp;počítá s tím, že celkové investice do protipovodňových opatření do konce roku 2013 dosáhnou částky 3,4 mld. Kč (str. 7). Tyto prostředky směřovaly zejména do: Oprav a rekonstrukcí rybničních hrází, vybudování a rekonstrukcí bezpečnostních zařízení, vybudování či obnovy výpustných zařízení, vytvoření zásobních prostorů a odbahnění a výstavby nových vodních nádrží (str. 7).</div><br /><div><div><b>Tab. 2: Program 129 130: Přehled skutečného čerpání v letech 2007-2012 a předpoklad čerpání v roce 2013 (v mil. Kč)</b></div><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>2007</td><td>2008</td><td>2009</td><td>2010</td><td>2011</td><td>2012</td><td>2013</td><td>Celkem</td></tr><tr><td>Investovaná částka</td><td>8,2</td><td>518,1</td><td>761,5</td><td>673,0</td><td>656,0</td><td>481,9</td><td>322,8</td><td>3 421,5</td></tr></tbody></table></div></div><br><div>Na základě výše uvedených informací hodnotíme výrok Petra Nečase jako pravdivý.&nbsp;</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8637",
    "porad": {
      "id": "152",
      "datum": "2013-06-09",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Následky povodní"
    }
  },
  {
    "id": "8893",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Vláda již rozhodla o zvýšení minimální mzdy k 1. srpnu 2013.",
    "oduvodneni": "Nařízením vlády <a href=\"http://www.zakonyprolidi.cz/cs/2013-210\">č. 210/2013 Sb.</a> se s účinností od 1. 8. 2013 skutečně zvedla minimální mzda, konkrétně o <a href=\"http://www.mpsv.cz/cs/15857\">500 Kč</a> na částku 8 500 Kč měsíčně.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8893",
    "porad": {
      "id": "166",
      "datum": "2013-08-07",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě Jiřího Rusnoka"
    }
  },
  {
    "id": "9149",
    "autor": "Pavel Bělobrádek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "...jsme součástí Evropské lidové strany, nejsilnější strany v Evropském parlamentu.",
    "oduvodneni": "KDU-ČSL skutečně patří mezi členy Evropské lidové strany (EPP,&nbsp;<a href=\"http://www.epp.eu/sites/default/files/lmp.pdf\">.pdf</a>), jejíž frakce v Evropském parlamentu je s <a href=\"http://www.europarl.europa.eu/meps/cs/search.html\">275</a> členy nejpočetnější (srov. ve vyhledávání dle filtru \"Politická skupina\"). Původně KDU-ČSL v rámci frakce disponovala dvěma poslanci, nicméně <a href=\"http://www.europarl.europa.eu/meps/cs/28354/JAN_BREZINA_cv.html\">Jan Březina</a>, ačkoliv zůstává členem poslaneckého klubu EPP, své členství v KDU-ČSL v roce 2012 ukončil. Jedinou poslankyní KDU-ČSL v Evropském parlamentu tak zůstává <a href=\"http://www.kdu.cz/Nasi-lide/Europoslanci.aspx\">Zuzana Roithová</a>.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9149",
    "porad": {
      "id": "179",
      "datum": "2013-09-19",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: KDU-ČSL"
    }
  },
  {
    "id": "9405",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "...Švýcaři hodnotí spolupráci Pavla Zemana s nimi a samotnými (v kauze MUS - pozn. Demagog.cz) a říkají, že bez této spolupráce by se věc vůbec nepohnula.",
    "oduvodneni": "Švýcarský generální prokurátor Michael Lauber po vyslovení verdiktu <a href=\"http://ekonomika.idnes.cz/svycarsky-prokurator-ocenil-spolupraci-s-cr-za-posledni-dva-roky-p97-/ekonomika.aspx?c=A131010_193827_ekonomika_ert\">uvedl</a>, že spolupráce s českými úřady byla od ledna 2012, kdy do funkce nastoupil, skvělá. Řekl, že s nejvyšším českým státním zástupcem Pavlem Zemanem a jeho spolupracovníky pravidelně jedná a Zeman ho také několikrát navštívil ve Švýcarsku.<br><br><div>V&nbsp;rozhovoru po vynesení rozsudku, který zveřejnil server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fsvet-evropa%2Fc1-60986620-svycarsky-generalni-prokurator-o-kauze-mus-netolerujeme-prani-spinavych-penez&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGT5via_weqL5QTRnJ3jArnNH_UWQ\">iHNed.cz</a>, Lauber také prohlásil, že pro úspěšné zakončení vyšetřování byla klíčová mezinárodní spolupráce.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9405",
    "porad": {
      "id": "201",
      "datum": "2013-10-14",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Volby 2013: Předvolební diskuze ČT z Prahy"
    }
  },
  {
    "id": "9661",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Vznikl centrální úřad práce, čili celostátní organizace, který dneska sedí, jednak pokud jde o tu centrálu na několika místech, ale i, pokud jde o jeho podřízené organizace jako je informační centrum, call centrum, a tak dále. ",
    "oduvodneni": "<p class=\"MsoNormal\">Výrok premiéra Rusnoka hodnotíme na základě dohledaných informací o Generálním ředitelství ÚP jako pravdivý.</p><p class=\"MsoNormal\">Vznik centrálního úřadu\npráce schválila vláda Petra Nečase v&nbsp;<a href=\"http://www.mpsv.cz/cs/10049\">prosinci</a> 2010 a úřad samotný zahájil <a href=\"http://www.mpsv.cz/cs/10668\">provoz</a> v&nbsp;březnu roku 2011. Při reorganizaci\nnahradilo dosavadních 77 úřadů práce 14 krajských poboček se sítí kontaktních\nmíst a&nbsp;jedním centrálním úřadem. Centrum, tj. Generální ředitelství ÚP\nbylo dosud <a href=\"http://www.mpsv.cz/files/clanky/16616/TZ_061113e.pdf\">roztroušeno</a> (str. 1, pdf.) na více místech, na Karlově\nnáměstí, v Kartouzské ulici a Emauzích v&nbsp;Praze, navíc společně s&nbsp;pracovišti\npro Prahu-západ, Prahu-východ a callcentrem. &nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9661",
    "porad": {
      "id": "212",
      "datum": "2013-11-18",
      "moderator": "Daniela Drtinová",
      "medium": "Interview ČT24",
      "nazev": "Jak to vidí úřednický premiér?"
    }
  },
  {
    "id": "9917",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "...těch stíhaček (L159 – pozn. Demagog.cz) se jaksi objednalo asi 72, pokud se nemýlím, armáda jich využívá několik desítek, řádově, řekněme, tak polovinu té sumy původně vyrobené, ani ne, myslím, a zbytek je prostě uskladněn skutečně na náklady českého státu...",
    "oduvodneni": "\n\n<p><a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/nepotrebne-letouny-l159-proda-ministerstvo-obrany-do-usa-potvrdil-ministr-picek--1286719\" title=\"Rozhlas.cz\" class=\"http\">Rozhlas.cz</a> a <a href=\"http://zpravy.idnes.cz/prodej-l-159-do-usa-0kl-/domaci.aspx?c=A131129_111425_domaci_hro\" title=\"iDnes.cz\" class=\"http\">iDnes.cz</a> uvádí: <i>„resort obrany si původně od Aera Vodochody koupil 72 strojů za více než 50 miliard korun.“</i> Armáda však využila pouze 24 nebo 28 letadel*, tedy 33,3 nebo 38,9 %.<i> „Celkem 36 strojů je zakonzervováno,“ </i>přičemž <i>„údržba nelétajících strojů ve vodochodském hangáru stála v letech 2006</i>–<i >2012 celkem 250 milionů korun.“ </i><a href=\"http://www.ceskatelevize.cz/ct24/domaci/213790-obrana-nevi-co-s-l-159-sen-o-letajicich-bohacich-se-rozplynul/\" title=\"Zbytek\" class=\"http\" >Zbytek</a> bitevníků byl vyměněn za letadlo Casa C-295 nebo rozebrán, jeden stroj havaroval.</p>\n\n\n\n<p>\n</p>\n\n<p>\nJiří Rusnok vyjadřoval značnou nejistotu ohledně přesného počtu využívaných letounů, když řekl <i>„několik desítek, řádově, řekněme, tak polovinu.“</i> Výroku proto dáváme větší toleranci, a hodnotíme jej jako pravdivý, ačkoliv armáda využívá pouze 33,3 nebo 38,9 %* zakoupených bitevníků.</p><p>*) Jednotlivé zdroje se liší v přesném počtu nyní provozovaných bitevníků, kontaktovali jsme proto Armádu ČR se žádostí o správný údaj. Podle jejího vyjádření výrok upravíme. Neboť však Rusnok hovořil o řádovém údaji, nemá přesný počet vliv na pravdivost výroku.<br></p><p></p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9917",
    "porad": {
      "id": "226",
      "datum": "2014-01-02",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "Bilance Rusnokovy vlády"
    }
  },
  {
    "id": "10173",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ale skandinávský model, který vám doporučuji k úvaze, je typický nejenom vysokým zdaněním. Je typický tím, že se za prvé výnos daní nerozkrade, a za druhé tím, že tento výnos je rozumně investován. Je investován právě do oblasti lidského potenciálu, ať už je to školství, nebo ať už je to zdravotnictví. A právě tyto lidské investice mají dlouhodobý charakter.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.globalutmaning.se%2Fwp-content%2Fuploads%2F2011%2F01%2FDavos-The-nordic-way-final.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE3xCjt79a13IXQV0DOd68lxWK-0w\">Dokument</a>, který publikovala mezinárodní organizace World Economic Forum, popisuje rysy severského modelu, mezi něž patří mimo jiné vysoké daně (.pdf, str. 5) a investice do zdravotnictví a školství (.pdf, str. 17).&nbsp;<div><br><div>Skandinávský model <a href=\"http://www.google.com/url?q=http%3A%2F%2Fis.bivs.cz%2Fth%2F12100%2Fbivs_b%2FSocialni_politika_v_ramci_EU_a_socialni_modely.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFjMLPouNniSpne89E3QqDZk3QmXw\">prosazuje</a> (.pdf, str. 40) sociálně-tržní principy. Státy uplatňující tento model se vyznačují propracovanou a štědrou sociální politikou s vysokými výdaji na zajištění sociální ochrany sociálního zabezpečení obyvatel. Sociální politika klade důraz na aktivní a rozsáhlé služby pro děti a mládež, tělesně postižené a staré občany, kteří se nacházejí v nepříznivé životní situaci. Tento model je rovněž velmi efektivní, neboť vykazuje vysokou úroveň zaměstnanosti i nízkou míru chudoby (.pdf, str. 46).<br><br><div>Část o nerozkrádání daňového výnosu neověřujeme, není jasné, jakým způsobem by měl být výnos případně rozkraden, ani neexistují žádné statistiky, které by k tomuto poskytly relevantní data.<br></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10173",
    "porad": {
      "id": "240",
      "datum": "2014-02-18",
      "moderator": "Jiné",
      "medium": "Jednání Poslanecké sněmovny",
      "nazev": "Důvěra vládě Bohuslava Sobotky?"
    }
  },
  {
    "id": "10429",
    "autor": "Vladimir Putin",
    "strana": "Nezařazení",
    "vyrok": "Mimochodem, dnes ze 2 milionů 200 tisíc obyvatel Krymského poloostrova je (...) asi 290-300 tisíc krymských Tatarů, z nichž se značná část, jak se ukázalo v referendu, také orientuje na Rusko.",
    "oduvodneni": "<div>Závěrečná část výroku o krymském obyvatelstvu popisuje počet Tatarů a hodnotíme ji jako neověřitelnou.</div><br>Podle údajů z posledního sčítání lidu je Kr. Tatarů přibližně takovýto počet. Nemůžeme však ověřit, zda se jich část orientuje na Rusko.<br><br>V roce 2011 na Ukrajině neproběhlo sčítání obyvatel, jež je nyní odloženo na r. 2016 (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ukrcensus.gov.ua%2Feng%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF0ikJoIHNsD7evLDiROlZnvYdVhg\">web sčítání</a>, ang.). Nenajdeme tak aktuální údaje o jazykovém dělení Ukrajiny a musíme vycházet z dat uvedených na webu sčítání v r. 2001 pro <a href=\"http://2001.ukrcensus.gov.ua/eng/regions/reg_msev/\">Sevastopol</a> a pro Autonomní republiku Krym (<a href=\"http://www.google.com/url?q=http%3A%2F%2F2001.ukrcensus.gov.ua%2Feng%2Fregions%2Freg_crym%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGuw_PHfU2YPoowkuvAg-ZKcm7ZLg\">ARK</a>), tedy pro obě administrativní jednotky na poloostrově Krym. Pouze pro celkový počet obyvatel existuje aktuální odhad (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fdatabase.ukrcensus.gov.ua%2FPXWEB2007%2Feng%2Fnews%2Fop_1_e.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFAjWkkNICrIA5io3dtDwclaZmDug\">web sčítání</a>, .pdf) zahrnující demografické změny od r. 2001.<br><br>Národnostní dělení Krymu bylo dle sčítání lidu v r. 2001 následující (v tis.):<br><br><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br></td><td><a href=\"http://2001.ukrcensus.gov.ua/eng/results/general/nationality/Crimea/\">ARK</a></td><td><a href=\"http://www.google.com/url?q=http%3A%2F%2F2001.ukrcensus.gov.ua%2Feng%2Fresults%2Fgeneral%2Fnationality%2FSevastopol%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHAzCN7KECCzcQg3eqvWNFAHrTkow\">Sevastopol</a></td><td>Krym celkem</td></tr><tr><td>Rusové</td><td>1180,4</td><td>&nbsp; &nbsp; &nbsp;270</td><td>&nbsp; &nbsp; &nbsp;1450,4</td></tr><tr><td>Ukrajinci</td><td>492,2</td><td>&nbsp; &nbsp; &nbsp;84,4</td><td>&nbsp; &nbsp; &nbsp; 576,6&nbsp;</td></tr><tr><td>Kr. Tataři</td><td>243,4</td><td>&nbsp; &nbsp; &nbsp;1,8</td><td>&nbsp; &nbsp; &nbsp; 245,2</td></tr><tr><td>všichni</td><td>2024</td><td>&nbsp; &nbsp; 377,2</td><td>&nbsp; &nbsp; &nbsp;2401,2</td></tr></tbody></table><br>Počet Krymských Tatarů je pak asi o 15 % nižší, než uvádí Putin, byť najdeme aktuální odhady, kterým Putinovo tvrzení odpovídá (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.state.gov%2Fj%2Fdrl%2Frls%2Firf%2F2012%2Feur%2F208378.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGkVVhqGpAdaKOKyNoBK-ww52LpKw\">např. zpráva</a> amer. Department of State).<br><br>Dodejme, že celkový počet obyvatel je v národnostní statistice jiný, než jsme uvedli výše. Jde nicméně o údaje z webu sčítání a chyba (méně než 1%) tak není na naší straně.<br><br>Klíčovou část Putinova tvrzení, že z Krymských Tatarů se \"<i>značná část orientuje na Rusko</i>\" však nelze doložit výsledky referenda. Zejména proto, že dosud máme pouze souhrnné údaje za celý Krym. I kdyby v referendu pro připojení k Rusku skutečně hlasovalo (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.ihned.cz%2Fsvet%2Fc1-61863790-zive-sankce-proti-rusku-prijalo-japonsko-i-kanada-putin-promluvi-pred-svymi-poslanci&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFnZ0v1v_R8gUAip22FLj57Kas4tA\">Ihned</a>) oficiálně uváděných 96,77 % zúčastněných za účasti více než 80 % registrovaných voličů, nevypovídá to nic o hlasování Kr. Tatarů, kteří představují (viz výše) přibližně desetinu obyvatel Krymu. Představitelé krymskotatarské komunity navíc před konáním referenda vyhlásili jeho bojkot (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fsvet%2F266457-krym-o-referendum-byl-velky-zajem%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHzQIPRZyjzDDI1xAPDgQ26q__BVQ\">dle ČT</a>).<br><br>Tuto část Putinova výroku tedy nedovedeme ověřit.<br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10429",
    "porad": {
      "id": "250",
      "datum": "2014-03-19",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Projev Vladimira Putina v Dumě"
    }
  },
  {
    "id": "10685",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Připravili jsme mnohem menší množství operačních programů, než jak je připravila sociálnědemokratická vláda. ",
    "oduvodneni": "Dle níže uvedených zdrojů je výrok hodnocen jako pravdivý.<div><br><div>Během desetiletého členství České republiky v EU byly připraveny tři operační programy, které měly přivést finance z <a href=\"https://www.euroskop.cz/9035/sekce/prehled-fondu-eu/\">Fondů EU</a>. Jedná se o operační programy pro období <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programy-2004-2006/Operacni-programy\">2004</a>-2006&nbsp;a&nbsp;<a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programy-2007-2013\">2007</a>-2013, které připravovala vláda ČSSD, a <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Kohezni-politika-EU/Operacni-programy\">2014</a>-2020, které připravovala vláda ODS. Vláda ODS připravila konkrétně 20 operačních programů, na rozdíl od vlády ČSSD, která pro období 2007-2013 připravila 26 operačních programů.&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10685",
    "porad": {
      "id": "257",
      "datum": "2014-04-23",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "10 let v EU"
    }
  },
  {
    "id": "10941",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Pro rok 2015 až 2020 právě teď dokončujeme materiál, kdy navrhujeme vyšší podporu pro pěstitele konzumních brambor, ovoce, zeleniny, chovatele skotu a sektor živočišné výroby",
    "oduvodneni": "Výrok se nám nepodařilo ověřit, budeme proto kontaktovat Ministerstvo zemědělství a na základě jeho vyjádření hodnocení případně modifikujeme. <br><br>Z veřejných zdrojů jsme nedokázali zjistit, zda aktuálně Ministerstvo zemědělství dokončuje materiál pro roky 2015‒2020. Z tiskové zprávy z ledna tohoto roku vyplývá, že Ministerstvo skutečně <a href=\"http://eagri.cz/public/web/mze/tiskovy-servis/tiskove-zpravy/x2014_zemedelci-dostanou-v-letosnim-roce-vice.html\" >navrhuje</a> zvýšení objemu dotací pro chovatele krav, ovcí, koz a pěstitele chmele nebo brambor na výrobu škrobu. Avšak zpráva hovoří pouze o r. 2014, nikoli o období 2015‒2020. Již na konci května ministr také deklaroval, že pěstitelé ovoce a zeleniny by měli nově <a href=\"http://www.financninoviny.cz/zpravy/agrarni-komora-cr-pozaduje-vice-evropskych-dotaci-pro-zemedelce/1084738\" >pobírat</a> zvláštní dotaci v celkové výši okolo 250 milionů ročně.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10941",
    "porad": {
      "id": "267",
      "datum": "2014-06-27",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "Jurečka v HP"
    }
  },
  {
    "id": "11453",
    "autor": "Pavel Žáček",
    "strana": "Občanská demokratická strana",
    "vyrok": "Těch modelů (u volebního systému – pozn. Demagog.cz) poměrného systému může být pochopitelně více, aby přinášely jistotu tomu, kdo vytváří koalici a kdo vládne.  ",
    "oduvodneni": "Modelů poměrného systému je skutečně <a href=\"http://politickymarketing.com/slovnik/pomerne-volebni-systemy\">vícero</a>. Česká republika například pro volby do Poslanecké sněmovny od roku 1990 <a href=\"http://www.czso.cz/csu/redakce.nsf/i/metody_pro_prepocet_hlasu_na_mandaty\">změnila</a> poměrný volební systém celkem 4x, a to například změnou dělitele (od roku 2002 přešla ČR od Hagenbach-Bishoffovy metody k přijetí d΄Hondtovy metody) či změnou počtu volebních obvodů (do voleb v r. 1998 jich bylo 8, od r. 2002 jich je 14).<div><br><div>Další z takových metod pak může <a href=\"https://is.muni.cz/el/1423/jaro2004/POL213/Prednaska_213_STV.pdf\">být systém jednoho přenosného hlasu</a>&nbsp;(.pdf), jenž oproti Českem využívanému listinnému poměrnému volebnímu systému dává větší důraz na vůli voliče a personalizaci volby.</div><br><div>Další metodou je bonus pro vítěze voleb, který nyní funguje například v <a href=\"file:///C:/Users/rup-30_10_12/Downloads/pi-1-171%20(1).pdf\">Itálii</a>&nbsp;(.pdf).</div><br><div>Výrok tedy hodnotíme jako pravdivý.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11453",
    "porad": {
      "id": "286",
      "datum": "2014-10-13",
      "moderator": "Jiné",
      "medium": "ČT24",
      "nazev": "Senátní volby - Praha 5"
    }
  },
  {
    "id": "11709",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Citoval bych významného představitele Islámského státu, který prohlásil: „Vtrhneme do Evropy a zabijeme sto, dvě stě nebo pět set milionů lidí, nám je to jedno.\" ",
    "oduvodneni": "<p >Údajný citát představitele ISIS <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr-milos-zeman/vybrane-projevy-a-rozhovory/685.shtml\">zmínil</a> Miloš Zeman již ve svém rozhovoru pro deník Právo z 3. ledna 2015. Tato citace však není pravdivá.</p><p >Citace se pravděpodobně odvolává na materiál, který natočil německý novinář&nbsp;<a href=\"http://edition.cnn.com/2014/12/22/world/meast/inside-isis-juergen-todenhoefer/\">Jürgen Todenhöfer</a>, který strávil deset dní s islámskými bojovníky v Sýrii a Iráku. Natočil tam rozhovory s některými z bojovníků. Jedním z nich byl německý bojovník, který hovořil za vedení ISIS.</p><p >Tento muž prohlásil: <i>\"Jednoho dne si podrobíme Evropu. Otázkou není jestli, ale kdy k tomu dojde. Ale je to jisté\".</i></p><p >Německý novinář pokračuje v rozhovoru otázkou ohledně 150 milionů ší'itských muslimů, co se s nimi stane, pokud odmítnou konvertovat k sunnitskému vyznání. Na to bojovník odpovídá: <i>\"150, 200 nebo 500 milionů, na tom nezáleží, zabijeme je všechny\"</i>&nbsp;(<a href=\"http://youtu.be/430W_imRQXw?t=3m17s\">záznam rozhovoru v čase 3:17</a>).</p><p>Miloš Zeman však ve svém citátu směšuje tyto dvě odpovědi a vytváří tak mylný dojem, že bojovník ISIS prohlásil, že se chystají vyvraždit miliony Evropanů. To ale není v tomto případě pravda, ačkoliv hrozby útoků na Evropu ze strany ISIS přicházejí (například v <a href=\"http://www.businessinsider.com/isis-now-openly-threatening-attacking-us-targets-2014-8\" >srpnu</a> loňského roku, nebo video z <a href=\"http://www.nytimes.com/2014/11/21/world/europe/video-shows-french-isis-fighters-calling-for-attacks-in-france.html\" >listopadu 2014</a>, které vyzývá k útokům na Francii).</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11709",
    "porad": {
      "id": "306",
      "datum": "2015-01-10",
      "moderator": "Jiné",
      "medium": "Deník",
      "nazev": "Rozhovor Miloše Zemana v Deníku"
    }
  },
  {
    "id": "11965",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Diskutujeme na toto téma (komplikace s auditem čerpání fondů EU - pozn. Demagog.cz) a ta jednání probíhají v tuto chvíli mezi resorty. Já jsem mluvil s paní ministryní minulý týden a informovala mě o tom, že ruší služební cestu do Číny a že se bude intenzivně věnovat tomu tématu a že to pro ni bude priorita.",
    "oduvodneni": "Ministryně pro místní rozvoj Karla Šlechtová (ANO) kvůli problémům s čerpáním peněz z fondů EU zrušila pracovní cestu do <a href=\"http://www.tyden.cz/rubriky/domaci/politika/slechtova-cesko-nesmi-kvuli-auditu-cerpat-penize-z-eu_340011.html#.VTUAmSHtmko\">Číny</a>. Záznam o rozpravě premiéra Sobotky a ministryně Šlechtové o této problematice se dohledat nepodařilo. MMR nám schůzku nepotvrdilo a odkázalo nás na <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2015/Dopady-auditni-zpravy-MMR-hleda-reseni-ve-prospech-Ceske-republiky\">tiskovou zprávu</a>, Úřad vlády na náš dotaz neodpověděl.",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11965",
    "porad": {
      "id": "325",
      "datum": "2015-04-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sobotka vs. Fiala"
    }
  },
  {
    "id": "12221",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Václav MORAVEC:\nNo daně se zatím nevybírají. Těch 100 miliard, co sliboval Andrej Babiš před volbami ročně navíc, jste do státního rozpočtu nedali.\n<br><br>\nJaroslav FALTÝNEK:\nNesliboval ročně navíc 100 miliard. /Souzvuk hlasů/.",
    "oduvodneni": "<div>Jaroslav Faltýnek má pravdu, že Babiš nesliboval vybrat 100 miliard ročně navíc. Realita je taková, že v předvolební kampani mluvil o tom, že lze získat až 200 miliard ročně.&nbsp;</div><br /><br /><div>V <a href=\"http://www.ceskatelevize.cz/porady/10483849868-mimoradne-porady-ct24-2013/213411033361014-predvolebni-debata-z-prahy/\">předvolební debatě</a>&nbsp;České televize z Prahy, která byla vysílána 14. října 2013 (tj. 11 dnů před volbami), Andrej Babiš doslova uvedl (video - čas 95:10):</div><br /><br /><div>\"<i>Pokud by někdo řídil ten stát jako řádný hospodář, tak tady vybere 200 miliard ročně navíc.</i>\"</div><br /><br /><div>Dále v rozhovoru pro Lidové noviny (15. dubna 2014 - dostupné na <a href=\"http://www.anobudelip.cz/cs/o-nas/aktuality/z-medii/ja-a-premier-ne-ale-sance-vyhrat-tu-je-11285.shtml\">webu ANO</a>) uvedl:</div><br /><br /><div>\"<i>Proč míříte do politiky vy sám?</i></div><div><i><br></i></div><div><i>---</i></div><div><i><br></i></div><i>Chci, aby stát začal někdo opravdu řídit ve prospěch občanů. Není potřeba jen tupě šetřit, jak to nyní vidíme kolem sebe, ale vybírat daně, použít je ve prospěch všech a správně je investovat. Nevybrané daněamrhání penězi nákupem zbytečností představují obrovský balík peněz, který nám uniká. Když bude stát důsledně dohlížet na dodržování pravidel, zjistí se, že tu leží na zemi až 200 miliard korun ročně.</i>\"<br /><br /><div>Tutéž částku pak uvedl na setkání s voliči v Brně v září 2013, o tomto setkání informoval server <a href=\"http://zpravy.idnes.cz/predvolebni-mitink-hnuti-ano-v-brne-d6q-/domaci.aspx?c=A130926_162730_domaci_kop\">Idnes.cz</a>.<br></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12221",
    "porad": {
      "id": "339",
      "datum": "2015-10-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásy české demokracie"
    }
  },
  {
    "id": "12477",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Je to podvod ODS na voliče. ODS vždy slibovala, že sníží daně. I je navyšovala. Nikdy nesplnili program.",
    "oduvodneni": "<div>ODS vládla v České republice v letech 1992–1997 (vlády Václava Klause), v letech 2006–2009 (vlády Mirka Topolánka) a v letech 2010–2013 (vláda Petra Nečase). Pokud budeme sledovat výši zdanění během fungování těchto kabinetů (<a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=REV#\">složená daňová kvóta podle OECD</a>), tak zjistíme, že ze vlád Václava Klause mezi roky klesla tato kvóta z <b>37,1 na 33,7 %</b>, daně tedy klesaly.</div><br /><br><div>V letech 2007–2009 pak tato kvóta klesla z <b>34,3 na 32,4 %</b>. Během posledního vládnutí ODS za premiéra Nečase se pak složená daňová kvóta zvýšila a to z <b>32,5 na 34,3 %</b>. Na základě těchto dat lze doložit, že během vládnutí ODS se výše zdanění v České republice zvýšilo pouze za vlády Petra Nečase v období recese a výrok tedy hodnotíme jako nepravdivý.</div><br /><br><div><a href=\"http://www.ods.cz/docs/programy/program_2006.pdf\">Volební program ODS z roku 2006</a> (.pdf, str. 6 až 8) v kapitole daňový systém uvádí slib zavedení rovné daňové sazbě ve výši 15 % pro fyzické a právnické osoby a DPH. Program hovoří o rušení některých daní (darovací, dědické, z převodu nemovitostí, z kapitálových příjmů a úroků).</div><br /><br><div>Topolánkova vláda <a href=\"http://www.zakonyprolidi.cz/cs/1992-586#p6-12\">prosadila</a> tzv. rovnou daň u příjmů fyzických osob v roce 2008 (skutečná výše zdanění se ovšem může lišit od deklaŕovaných 15 %, viz výrok „Potom zavedli tzv. rovnou daň“). U dani z příjmu právnických osob došlo mezi lety 2007 až 2009 ke snížení ze 24 % na 21 %,&nbsp;v roce 2009&nbsp;dále na 20 %, a to s výjimkou investičních, podílových a penzijních fondů (<a href=\"http://www.danarionline.cz/sazby--vzory--tabulky/uzitecne-tabulky/vyvoj-sazby-dane-z-prijmu-pravnickych-osob/\">vývoj daně zde</a>). K deklarovanému sjednocení na 15 % ovšem nikdy nedošlo.</div><br /><br><div>V oblasti DPH dochází za Topolánka pouze k <a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cl8-7\">navýšení</a><b>&nbsp;</b>snížené sazby DPH z 5 % na 9 % (základní sazba zůstala na výši&nbsp;19 %).&nbsp;</div><br /><br><div>Volební <a href=\"http://www.ods.cz/docs/programy/volebni-program2010.pdf\">program ODS z roku 2010</a>&nbsp;(.pdf, str. 18) uvádí v kapitole věnované daním slibuje, že „<i>udržíme daně na současné úrovni. Nezvýšíme ani odvody na sociální pojištění (...) zachováme rovnou daň z příjmu.“&nbsp;</i>O přímém snižování daní se zde nehovoří.</div><div><i><br></i></div><div><i><br></i></div><div>Slib zachování výše daní ovšem Nečasův kabinet porušil hned několikrát. Za jeho vlády došlo několikrát zvýšení sazby DPH, a to hned <a href=\"http://www.zakonyprolidi.cz/cs/2009-362#cl7\">v roce 2010</a> (snížená sazba na 10 % a základní sazba na 20 %). Následně v roce 2012&nbsp;v rámci tzv.&nbsp;<a href=\"http://probyznysinfo.ihned.cz/c1-58337560-vlada-prosadila-danovy-balicek-zmeny-se-dotknou-dph-nafty-nebo-vyhod-pro-zivnostniky\">daňového balíčku</a>, kdy došlo&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?T=801&amp;O=6\">ke schválení</a>&nbsp;souboru daňových opatření – dalšímu zvýšení DPH (nižší sazba na 15 %, vyšší na 21 %), zavedením tzv. solidárního příspěvku pro příjmové skupiny přesahující čtyřnásobek průměrné mzdy, zvýšení daně z převodu nemovitosti, omezení výdajových paušálů pro živnostníky, zrušení stropu pro odvody na zdravotní pojištění aj.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12477",
    "porad": {
      "id": "349",
      "datum": "2016-01-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Rok 2016 v české politice"
    }
  },
  {
    "id": "12733",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Za posledních 8 let máme asi 10 ministrů dopravy.\n",
    "oduvodneni": "<p>V současnosti je ministrem dopravy <a href=\"http://www.mdcr.cz/cs/Ministerstvo_dopravy/Ministr+dopravy/\">Dan Ťok</a>, do funkce byl jmenován 4. prosince 2014. Je skutečně již 10. mužem na tomto postu od roku 2007.</p><p>Za posledních 8 let se v této funkci vystřídali:</p><div><ul><li><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\" >Antonín Prachař</a> (29. ledna 2013 - 13. listopadu 2014)</li><li><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/jiri-rusnok/prehled-clenu-vlady-jiriho-rusnoka-13-07-2013---29-01-2014-115419/\" >Zdeněk Žák</a> (10. července 2013 - 29. ledna 2014)</li><li><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\" >Zbyněk Stanjura</a> (12. prosince 2012 -&nbsp;10. července 2013)</li><li><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\" >Vít Bárta</a> (13. července 2010 - 21. dubna 2011)</li><li><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\" >Radek Šmerda</a> (21. dubna 2011 - 30. června 2011)</li><li><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\" >Pavel Dobeš</a> (1. července 2011 - 3. prosince 2012)</li><li><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\" >Gustáv Slamečka</a> (8. května 2009 -&nbsp;13. července 2010)</li><li><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\" >Petr Bendl</a> (23. ledna 2009 -&nbsp;8. května 2009)</li><li><a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\" >Aleš Řebíček</a> (9. ledna 2007 - 23. ledna 2009)</li></ul></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12733",
    "porad": {
      "id": "358",
      "datum": "2016-03-06",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Miloš Zeman v Partii"
    }
  },
  {
    "id": "12989",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jsem rád, že se nám podařilo ekonomicky stabilizovat zdravotnictví. Dneska drtivá většina nemocnic má vyrovnané hospodaření ",
    "oduvodneni": "<p>Výrok je označen jako zavádějící, protože dle Ústavu zdravotnických informací a statistiky ČR nemocnice v České republice hospodařily s relativně vyrovnaným a stabilním rozpočtem již od roku 2011, jak uvádí <a href=\"http://www.uzis.cz/system/files/Ek01_Hospodareni_nemocnic_2014.pdf\">tabulka č. 2</a>, kdy z celkových 163-167 nemocnic, které odevzdaly statistický výkaz bylo vždy více než 100 s kladným meziročním hospodářským výsledkem. Z těch, které měly záporný výsledek, se většina pohybovala v kategorii do -10 mil. Kč.</p><p><img src=\"/data/images/nemocnicepng.png\"></p><p>Pokud bychom se podívali na oficiální&nbsp;<a href=\"http://www.mzcr.cz/Soubor.ashx?souborID=26156&amp;typ=application/msword&amp;nazev=2016-04-14_TZ%20Hospoda%C5%99en%C3%AD%20nemocnic.doc\">tiskovou zprávu</a> (.doc) Ministerstva zdravotnictví, která se věnuje přímo řízeným nemocnicím (často se jedná pouze o fakultní nemocnice), tak lze v letech 2013-2015 také pozorovat vyrovnané hospodaření.&nbsp;</p><p>Pravdivou částí výroku je tedy to, že nemocnice v České republice mají stabilní a veskrze vyrovnaný rozpočet. Protože se však ve zdravotnictví jedná o dlouhodobější <a href=\"http://www.mzcr.cz/dokumenty/verimze-se-posouvame-vpred_7964_114_1.html\">trend</a>, kdy i navzdory hospodářské krizi zůstal sektor po finanční stránce vyrovnaný, tak nelze tyto zásluhy přičítat pouze současné vládě a ministru zdravotnictví.</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/12989",
    "porad": {
      "id": "367",
      "datum": "2016-05-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nemocné zdravotnictví?"
    }
  },
  {
    "id": "13245",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Plzeňská expozitura začala poslouchat moji firmu 2 (Agrotec - pozn. Demagog.cz) týdny, 2 týdny po parlamentních volbách, ano?",
    "oduvodneni": "<p class=\"MsoNormal\"><br>Není možné ověřit, kdy přesně začal ÚOOZ odposlouchávat aktéry kauzy kolem České pošty, ani jaká část&nbsp;ÚOOZ&nbsp;na kauze pracovala. Tady je ale shrnutí případu:</p><p class=\"MsoNormal\">Agrotec je <a href=\"http://www.denik.cz/z_domova/zalobci-poslali-k-soudu-kauzu-ceske-posty-kde-figuruje-babisuv-agrotec-20160614.html\">stíhán</a>\njako jedna ze tří firem v&nbsp;souvislosti s&nbsp;kauzou manipulace zakázek pro\nČeskou poštu: měl pro ni být VIP dodavatelem preferovaným nad jinými. <a href=\"http://neovlivni.cz/policie-ma-na-babisuv-agrotec-nabito-manazer-posty-promluvil/\">Neovlivni.cz</a>\npíše o policejní verzi událostí: <i>„Převedeno do praxe –\npodle policejní verze měl Agrotec VIP postavení například v osmnáctimilionové\nzakázce na dodávku pneumatik pro vozový park pošty. Poté, co &nbsp;firma\nnesplnila kriteria, a hodnotící komise ji vyřadila, zasáhl spřátelený manažer\npošty Patrik Z. a docílil zrušení celého tendru. Následně pošta vypsala soutěž\nnovou a podmínky už ladil Patrik Z. přímo s odpovědným manažerem firmy Agrotec.\nTím byl Pavel R., ředitel divize Iveco Moravia, která je součástí Babišovy\nspolečnosti.“ </i></p>\n\n<p class=\"MsoNormal\">Razie v&nbsp;České poště a v&nbsp;Agrotecu proběhla\nv&nbsp;dubnu 2014. Provedl ji Útvar pro odhalování organizovaného zločinu,\nnicméně není možné dohledat, zda šlo o pražskou centrálu nebo jednu z\nexpozitur. (Plzeňská expozitura&nbsp;ÚOOZ&nbsp;nicméně podle Lukáše Čadka provedla <a href=\"http://www.lidovky.cz/klicova-osoba-v-kauze-ceske-posty-cadek-utoci-na-ministra-chovance-1cr-/zpravy-domov.aspx?c=A150815_170053_ln_domov_ELE\">razii\nna České poště</a> v&nbsp;srpnu 2015: podnikatel Čadek se přel s&nbsp;Poštou o\n27 milionů kvůli ušlému zisku a představitel ČSSD měl žádat <a href=\"http://www.lidovky.cz/chovanec-podal-trestni-oznameni-kvuli-korupcni-nahravce-pe3-/zpravy-domov.aspx?c=A150812_182327_ln_domov_ELE\">úplatky</a>\npro stranu a pro ministra Chovance za to, že problém mezi Poštou a Čadkem\nurovnají. Expozitura z Plzně byla zmiňovaná proto, že jde o Chovancův domovský\nregion.)</p>\n\n<p class=\"MsoNormal\">Podle informací\n<a href=\"http://neovlivni.cz/policie-ma-na-babisuv-agrotec-nabito-manazer-posty-promluvil/\">Neovlivni.cz</a>\nbyli manažeři České pošty odposloucháváni v lednu 2013, kdy se zakázka pro\nAgrotec projednávala. Volby do Poslanecké sněmovny, se kterými Babiš odposlechy\nspojuje, byly v <a href=\"http://www.volby.cz/pls/ps2013/ps\">listopadu 2013</a>,\ncož by odpovídalo 2 měsícům (nikoliv týdnům) po volbách, podrobnější informace\no počátku odposlechů však nejsou dostupné. Také není jasné, jaké osoby byly odposlouchávány\n(je možné, že pouze manažeři České pošty, jíž se případ primárně týká, a\nAgrotec mohl být do případu zatažen na základě tohoto vyšetřování.) Podání žaloby <a href=\"http://www.denik.cz/z_domova/zalobci-poslali-k-soudu-kauzu-ceske-posty-kde-figuruje-babisuv-agrotec-20160614.html\">ohlásil</a>\ndozorující státní zástupce Zdeněk Matula 14. června 2016.</p>\n\n",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/13245",
    "porad": {
      "id": "375",
      "datum": "2016-06-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krize v koalici, krize v policii"
    }
  },
  {
    "id": "13501",
    "autor": "Dan Ramzer",
    "strana": "Občanská demokratická strana",
    "vyrok": "Když jsme měli problémy v Novém Boru a ve Šluknovském výběžku hned vedle, tak tady bylo nasazeno téměř 500 policistů z celé České republiky.",
    "oduvodneni": "Výrok nejspíše hodnotí události z období od 26. srpna do 2. října 2011, kdy po dvou násilných činech vedených Romy v Nové Boru a Rumburku, došlo v oblasti - města Rumburk, Varnsdorf a Nový Bor, k několika i násilným demonstracím proti romské menšině a vládě.<br /><div><br><div>Výrok hodnotíme jako pravdivý.&nbsp;Dle souhrnné zprávy Policie ČR (<a href=\"http://www.mvcr.cz/soubor/udalosti-ve-sluknovskem-vybezku-k-pdf.aspx\">.pdf</a>, s. 7-11), která celou událost podrobně dokumentuje, došlo k nasazování policistů v jednotlivých případech i v řádech stovek příslušníků, například 24. září 2011 při demonstraci ve Varnsdorfu bylo nasazeno dle zprávy 500 policistů (tamtéž, s. 11).&nbsp;</div><br /><br /><div>Zpráva také potvrzuje, že místní policejní jednotky byly posilovány jednotkami&nbsp;z jiných krajů – speciální poř\u0001ádkovou jednotkou z Prahy, Brna a Ostravy a krajskými poř\u0001ádkovými\njednotkami z Liberce, Plzně\u0005, Pardubic a Hradec Králové (tamtéž, s.7).</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13501",
    "porad": {
      "id": "384",
      "datum": "2016-09-16",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Liberecký kraj"
    }
  },
  {
    "id": "13757",
    "autor": "Jan Vitula",
    "strana": "TOP 09",
    "vyrok": "Ve Finsku jim někdy před 20 lety vyšly testy PISA, že klesá kvalita vzdělávání, tak si sedli, vzali obrovský balík peněz z rozpočtu, přidali ho do školství, udělali to, že se výrazně zmenšily třídy. ",
    "oduvodneni": "<div >Výrok je hodnocen jako nepravdivý, protože ve skutečnosti testy PISA nebyly impulsem pro finskou reformu vzdělávacího systému. Testy fungují (od 1. výsledků) 16 let a Finsko je v nich vždy velmi úspěšné. Změny ve vzdělávacím systému probíhají dlouhodobě (od 70. let).</div><div ><br></div><br>Finsko je pověstné díky svému vzdělávacímu systému a právě pracuje na další významné <a href=\"http://www.eduin.cz/clanky/britske-listy-finsko-radikalnim-zpusobem-reformuje-vzdelavani/\" >reformě</a>&nbsp;školství. Finští studenti se pravidelně v mezinárodních srovnávacích testech <a href=\"http://www.minedu.fi/pisa/2000.html?lang=en\" >PISA</a> umisťují na předních místech.&nbsp;Tyto testy se konají od roku 2000 a Finsko v průběhu této doby nezaznamenalo větší propad.&nbsp;<div><br><div ><br></div><div>Většina vzdělávacího systému je veřejně <a href=\"http://www.minedu.fi/OPM/Koulutus/koulutuspolitiikka/rahoitus/?lang=en\" >financovaná</a> a vzdělání je zadarmo. Veřejné výdaje na školství  ve Finsku <a href=\"https://data.oecd.org/eduresource/public-spending-on-education.htm\" >tvoří</a> okolo 6 % HDP,&nbsp;což je v rámci zemí OECD spíše nadprůměr.&nbsp;Pravdou je, že za posledních dvacet let Finsko podstatně zvýšilo <a href=\"http://www.stat.fi/til/kotal/2014/kotal_2014_2016-05-11_tau_001_en.html\" >výdaje</a> na vzdělávání. <br /><div><br><div>Prestiž vzdělání začala klesat v 70.letech minulého století a Finové v té době začali se <a href=\"http://www.perfar.eu/policy/education/finland\" >změnou</a> vzdělávacího systému. Finská <a href=\"http://pasisahlberg.com/wp-content/uploads/2013/01/Paradoxes-of-improvement-SER-2011.pdf\" >komplexní</a> (.pdf) reforma školství trvá už od 70. let minulého století&nbsp;a je výsledkem <a href=\"http://siteresources.worldbank.org/EDUCATION/Resources/278200-1099079877269/547664-1099079967208/Education_in_Finland_May06.pdf\" >kontinuálního</a> (pdf., tab.1.7., str. 25) procesu, nikoli jednorázové reformy.&nbsp;Mezi hlavní <a href=\"http://www.eduin.cz/clanky/co-chcete-vedet-o-finskem-skolstvi/\" >znaky</a> a výsledky této reformy patří např.<i >&nbsp;</i>integrace všech dětí,&nbsp;podobná kvalita&nbsp;jednotlivých škol, důvěra a vzdělávání učitelů apod.&nbsp;</div></div><br /><br><div >Ve Finsku je v průměru 18&nbsp;<a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=EDU_CLASS\">žáků</a> ve třídě (2014).&nbsp;Na jednoho učitele připadá výrazně <a href=\"http://www.tydenik-skolstvi.cz/archiv-cisel/2013/17/finsky-vzdelavaci-system-contra-cesky-vzdelavaci-system/\">méně</a> žáků než v ostatních zemích.&nbsp;Pravdou je, že se zvýšila suma vydávaná na vzdělávání a jedním  z výsledků reforem je malý počet dětí ve třídě.&nbsp;</div><div ><br></div><div ><br></div><div >Výrok ovšem musíme hodnotit jako nepravdivý, protože tento proces nebyl iniciován významným propadem v PISA testech (první výsledky PISA v roce 2000 ukázaly finské školství v dobré kondici). Je naopak výsledkem dlouhodobé koncepce reforem finského školství, nikoli jednorázovým navýšením výdajů na školství.&nbsp;</div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13757",
    "porad": {
      "id": "388",
      "datum": "2016-09-30",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihomoravský kraj"
    }
  },
  {
    "id": "14013",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ministr Prachař tehdy vybíral člověka, který by měl celý ten proces (výběr mýta - pozn. Demagog.cz) zúřadovat. Nastoupil ministr současný, který řekl, že takového člověka nepotřebuje. Mezitím myslím, že nějak obešel vládu, to by nám musel tady říct pan předseda vlády, a vybral nějakou společnost, která je jednou tak drahá, která tenhleten proces toho výběru měla dokončit, než byl tedy, než se uvažovalo, kolik bude stát ten jeden člověk.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, ačkoliv skutečnosti nejsou popisovány zcela přesně. Výběr neprošel schvalováním vlády (nicméně nejde zde o obcházení) a zmiňovaným jedním člověkem, který byl původně vybrán za projektového manažera, je ve skutečnosti společnost. <br><br>Miroslava Němcová hovoří o výběru společnosti (projektového manažera), která by pomohla s přípravou tendru na provozovatele mýtného systému. Tím se stala v roce 2015 bez výběrového řízení společnost <a href=\"http://ekonomika.idnes.cz/tok-prihral-52-milionu-firme-deloitte-dvn-/eko-doprava.aspx?c=A151006_142400_eko-doprava_suj\">Deloitte Advisory</a>&nbsp;a&nbsp;její cena měla být maximálně 52 milionů korun. Tuto zakázku pak <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1779947-tok-podruhe-kraci-do-teze-reky-chce-poradit-s-mytnym-tendrem\">zrušil</a> Úřad pro ochranu hospodářské soutěže<br><br>Ze zprávy <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1601917-tok-musi-vysvetlit-proc-zadal-firme-deloitte-zakazku-bez-vyberoveho-rizeni\">České televize</a> je však zřejmé, že pro stejný úkol měla být v původním tendru vybrána společnost Arthur D. Little s cenou zakázky 23 milionů korun. Tuto soutěž však nový ministr dopravy Dan Ťok zrušil.<br><br>Co se týče obcházení vlády, ta ani nyní nezasahovala do výběrového řízení ministerstva dopravy, stejně jako to neudělala v předchozí soutěži. ÚOHS ve <a href=\"https://www.uohs.cz/cs/verejne-zakazky/aktuality-z-verejnych-zakazek/2062-urad-prvostupnove-zakazal-plneni-smlouvy-ministerstva-dopravy-se-spolecnosti-deloitte.html\">zprávě</a> o rozhodnutí pouze vytkl, že zadavatel uzavřel \nsmlouvu, aniž by uveřejnil oznámení o zahájení zadávacího řízení, \načkoliv podle zákona měl povinnost jej uveřejnit.<br><br>Nutno dodat, že v srpnu letošního roku se na základě výběrového řízení stala projektovým manažer znovu společnost <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1890122-kapsch-ma-smlouvu-na-pokracovani-mytneho-systemu-bude-o-ctvrtinu-levnejsi-nez\">Deloitte Advisory</a>.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14013",
    "porad": {
      "id": "397",
      "datum": "2016-11-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Trumpovský svět"
    }
  },
  {
    "id": "14781",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KUŘIM: Jsem rád, že mám možnost se setkat s vězni pracovního tábora, který se jmenuje Kuřim. Pokud někteří z vás nevědí, na co narážím, odkazuji na publikaci (...) o okolí Brna. A o Kuřimi se tam říká, že je to pracovní tábor, jehož jediná turistická atrakce je průtah městem. (...) napsali to členové hnutí nebo strany Žít Brno.",
    "oduvodneni": "Miloš Zeman mluví o průvodci To je Brno, který vydalo brněnské Turistické informační centrum. V něm se (<a href=\"http://brno.idnes.cz/foto.aspx?r=brno-zpravy&amp;c=A170403_091909_brno-zpravy_krut&amp;foto=KRU6a6107_kuim.JPG\" >zdroj Idnes</a>) o městě Kuřim uvádí:<br><br><div>„<i>Specifická variace pracovního tábora, kam se lidé stěhují zcela dobrovolně a jehož hlavní dominantou je průtah pro auta vedený samotným centrem města, se nachází 15 kilometrů severně od Brna. Obtížně se zde hledá cokoli hezkého a a to i bizarním smyslu slova. Jedná se o neustále se rozšiřující ‚pomník ztráty lidské soudnosti‘</i>.“</div><br><br><div >Autorem textu je sociolog Stanislav Biler. Ten ovšem členem hnutí Žít Brno není. Samotné politické hnutí poskytlo následující vyjádření:</div><br><br><div>„<i >Dobrý den, pan Biler není členem politického hnutí Žít Brno a ani jím nikdy nebyl.“</i></div><br><br><div >Toto politické hnutí (dříve recesistický spolek, ve kterém&nbsp;<a href=\"http://rip.zitbrno.cz/author/standa\">Biler působil</a>) má své zastoupení na&nbsp;<a href=\"https://www.brno.cz/sprava-mesta/volene-organy-mesta/zastupitelstvo-mesta-brna/\">komunální úrovni v Brně</a>&nbsp;a také má jednoho&nbsp;<a href=\"http://volby.cz/pls/kz2016/kz124?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=10&amp;xstrana=87&amp;xv=2\">krajského zastupitele</a>&nbsp;v Jihomoravském kraji. Bilerovo jméno není dohledatelné jak mezi kandidáty na serveru Volby.cz (tedy za hnutí nekandidoval v žádných volbách), tak ani v dalších zdrojích, který by o něm jako členovi politického hnutí mluvil. Nefiguruje rovněž mezi zakladateli, což dokládá&nbsp;<a href=\"https://www.facebook.com/ZitBrno/photos/a.1420960801480480.1073741828.1420956578147569/1448329902076903/?type=3&amp;theater\">registrační list</a>, který se jali budoucí členové podat na Ministerstvo vnitra.</div><br><br><div >Výrok je hodnocen jako nepravdivý, neboť členové hnutí Žít Brno ve skutečnosti danou věc nenapsali. Napsal ji člověk jim blízký, který ovšem není členem tohoto subjektu.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14781",
    "porad": {
      "id": "419",
      "datum": "2017-05-31",
      "moderator": "Jiné",
      "medium": "Prezidentská návštěva kraje",
      "nazev": "Krajem vinic"
    }
  },
  {
    "id": "15293",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "No, například naše děti mají špatné znalosti, nebo zhoršující se znalosti v matematice, přírodních vědách, dokonce i ve čtenářské gramotnosti.",
    "oduvodneni": "Znalosti žáků se testují prostřednictvím mezinárodního průzkumu <a href=\"http://www.csicr.cz/html/PISA2015/flipviewerxpress.html\">PISA</a> (Programme for International Student Assassment), který je prováděn mezi státy OECD. Poslední dostupné výsledky tohoto šetření jsou z roku 2015. Průzkum je prováděn od roku 2000 každé tři roky.&nbsp;<br><div>Hlavní zjišťovanou oblastí <a href=\"http://www.csicr.cz/html/PISA2015/flipviewerxpress.html\">PISA 2015</a> byla přírodovědná funkční gramotnost (.pdf, str. 5). Mezi již tradiční oblasti pak patří matematická a čtenářská gramotnost.&nbsp;</div><br /><br><div>V testu přírodovědné a matematické gramotnosti byl <a href=\"http://www.csicr.cz/html/PISA2015/flipviewerxpress.html\">výsledek</a> (.pdf, str. 8–9) žáků ČR srovnatelný s průměrem zemí OECD. V testu čtenářské gramotnosti byli žáci mírně pod průměrem zemí OECD. Ve všech oblastech se ale výsledek českých žáků oproti minulému testování z roku 2012 zhoršil. Nicméně nejhorší byl výsledek v roce 2009.&nbsp;</div><br /><br><div><img src=\"/data/images/21741812_10209509764413813_33380033_n.jpg\"></div><br /><br><div>Výrok na základě dat a výsledků šetření PISA hodnotíme jako pravdivý. Je ale nutno zmínit, že toto šetření je často středem kritiky kvůli relevanci jeho výsledků a možné nereprezentativnosti. Výsledky například mohou být zkresleny chováním žáků. Každopádně se ale jedná o jediný tak velký projekt, který umožňuje sledovat vývoj výsledků nejen mezi zeměmi, ale také v čase.&nbsp;</div><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15293",
    "porad": {
      "id": "452",
      "datum": "2017-09-12",
      "moderator": "Jiné",
      "medium": "Český rozhlas",
      "nazev": "Volby 2017: Lídr ODS v ČRo"
    }
  },
  {
    "id": "15549",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Nechali jsme si udělat analýzu toho, jak je to v Německu, kde princip je poměrně jednoduchý - prioritní stavby schvaluje parlament, i my to chceme takhle udělat.",
    "oduvodneni": "Poslanec Stanjura mluví v kontextu zákona o liniových stavbách, který byl předložen předchůdcem Dana Ťoka na pozici ministra financí Antonínem <a href=\"https://apps.odok.cz/veklep-detail?pid=korn9pjfwlq6\">Prachařem</a> na podzim roku 2014. Ministr Ťok se po nástupu do čela resortu dopravy v&nbsp;roce 2015 rozhodl, že návrh předešlého ministra&nbsp;<a href=\"http://byznys.ihned.cz/c1-63673630-nejdriv-stavet-pak-jednat-o-cene-tok-zvazuje-zmenu-ustavy-kvuli-vyvlastnovani-pozemku\">stáhne</a>. Občanská demokratická strana dle <a href=\"https://www.facebook.com/ods.cz/posts/10155812375442700\">vyjádření</a> (čas 2:27) poslance Stanjury v současnosti připravuje nový zákon o liniových stavbách.<br><br>Koncepci procesu výstavby dálnic ve Spolkové republice Německo obsahuje <a href=\"https://apps.odok.cz/attachment/-/down/RACK9QES4JL7\">věcný</a>&nbsp;záměr zákona o liniových dopravních stavbách&nbsp;(.docx, str. 49–50), systém je pak stejný i u drážních a vodních staveb.<br><br>Na základě <a href=\"https://www.bmvi.de/SharedDocs/DE/Publikationen/G/bundesverkehrswegeplan-2030-gesamtplan.pdf?__blob=publicationFile\">spolkové</a>&nbsp;(.pdf) koncepce pro dopravu, která je aktualizovaná vždy v řádu 10–15 let, předkládá vláda Spolkovému sněmu novely zákonů o výstavbě spolkových <a href=\"https://www.gesetze-im-internet.de/fstrausbaug/BJNR008730971.html\">dálkových</a> silnic a&nbsp;<a href=\"https://www.gesetze-im-internet.de/bswag/BJNR187400993.html\">železničních </a>a vodních <a href=\"https://www.bmvi.de/SharedDocs/DE/Anlage/VerkehrUndMobilitaet/BVWP/bvwp-wasserstrassenausbaugesetz.pdf?__blob=publicationFile\">cest</a>&nbsp;(.pdf), jež vždy v příloze obsahují tzv. plán potřeb. Ten zahrnuje seznam staveb, kterým se přiřazuje hodnocení podle nutnosti výstavby. Plán&nbsp;následně jednou za pět let přezkoumává ministerstvo dopravy, stavby a městského rozvoje a posuzuje, jestli není nutné plán potřeb upravit s ohledem na vývoj v dopravě. Poslední novely byly schváleny v <a href=\"https://www.bundestag.de/dokumente/textarchiv/2016/kw48-de-fernstrassenausbau/481896\">prosinci</a>&nbsp;2016.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15549",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "15805",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Pozvání na narozeniny Martina Nejedlého jsem přijal, byl jsem tam chviličku, protože jsem někam spěchal.",
    "oduvodneni": "Výrok je hodnocen jako neověřitelný, protože se nepodařilo potvrdit, že Mirek Topolánek pobyl na zmíněné akci „<i>jen chviličku</i>“. Pravdou ale zůstává, že se Topolánek dne 24. června 2016 oslavy narozenin Martina Nejedlého zúčastnil.<br><br>To dokládá např. text serveru <a href=\"https://www.novinky.cz/domaci/407518-zemanuv-poradce-nejedly-slavi-na-hrade-narozeniny-prijeli-i-topolanek-a-nemecek.html\" >Novinky.cz</a>.&nbsp;Článek obsahuje i <a href=\"https://twitter.com/TheStudentTimes/status/927825019262197760\" >video</a>, které zachycuje Topolánka v poměrně vzrušené výměně s jedním z přihlížejících/protestujících.<br><br><br><br>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/15805",
    "porad": {
      "id": "475",
      "datum": "2017-11-20",
      "moderator": "Jiné",
      "medium": "Deník",
      "nazev": "Prezidentská debata na kolejích"
    }
  },
  {
    "id": "16061",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "To je konstruováno v naší Ústavě. To (případné vystoupení z EU - pozn. Demagog.cz) se musí udělat jiným referendem, ústavně svolaným (tedy ne obecným referendem - pozn. Demagog.cz).\n",
    "oduvodneni": "Vzhledem k tomu, že Česká republika vstoupila do Evropské unie referendem, by měla užít stejného nástroje i pro případ vystoupení. Pro vyhlášení „vstupního“ eferenda bylo nutné schválit speciální ústavní zákon o referendu, který dovolil vyhlásit referendum pouze o vstupu do EU. Z tohoto důvodu by nemělo být možné svolat referendum o vystoupení pomocí obecného referenda, tedy zákona, který by předkládal obyvatelstvu zákony či předpisy ke schválení nebo zamítnutí.<br /><div><br>Znění ústavy však teoreticky připouští možnost vystoupení z EU prostřednictvím hlasování Parlamentu. <br><br><br>Obecné náležitosti vystoupení členského státu z EU upravuje <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M050&amp;from=CS\">článek 50 Smlouvy</a> o Evropské unii, který stanovuje možnost vystoupení členského státu z Evropské unie pouze v souladu s ústavními předpisy příslušného členského státu. <br><br><br>Český právní řád však proces vystoupení z EU výslovně neupravuje. Je nepochybné, že případné oznámení Evropské radě o vystoupení přísluší vládě jako <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl67-1\">vrcholnému orgánu</a> moci výkonné, zastupujícímu Českou republiku v mezinárodních vztazích. Vláda samotná však, vzhledem k dopadům, o vystoupení z Evropské unie rozhodnout nemůže.<br><br><br>Z hlediska ústavního práva je pak třeba zmínit, že Evropská unie je mezinárodní organizací, na kterou <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl10a-1\">byly přeneseny</a> určité pravomoci orgánů ČR. Unijní smlouvy (účinné v ČR na <a href=\"https://www.zakonyprolidi.cz/ms/2004-44\">základě Smlouvy</a> o přistoupení) jsou pak mezinárodními smlouvami podléhajícími režimu podle článku 10a Ústavy. <br><br><br>Pro tyto smlouvy platí oproti běžným mezinárodním smlouvám speciální režim schválení – <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl10a-2\">ten spočívá</a> buď v <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl39-4\">podmínce souhlasu</a> třípětinové většiny všech poslanců a přítomných senátorů, nebo souhlasu vysloveného v referendu konaném na základě ústavního zákona (<a href=\"https://www.zakonyprolidi.cz/cs/2002-515\">tímto způsobem</a> Česká republika vstoupila do EU).<br><br><br>V případě vystoupení z EU by musel být vypovězeny i unijní smlouvy. Vzhledem k tomu, že podmínky odstoupení od mezinárodní smlouvy jsou <a href=\"https://help.odok.cz/katalog-procesu/mezinarodni-smlouvy/prezidentska-smlouva\">obdobné podmínkám</a> pro její schválení (což potvrzují i <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p108-1\">oba jednací řády</a> komor <a href=\"https://www.zakonyprolidi.cz/cs/1999-107#p115-1\">Parlamentu</a>), musely by být pro odstoupení od unijních smluv splněny tytéž podmínky.<br><br><br>Ústava tak připouští možnost vystoupení jak hlasováním v Parlamentu, tak referendem. Vzhledem k tomu, že Česká republika vstoupila do Evropské unie referendem, jeví se jako legitimnější volbou z EU referendem také vystoupit. Pravdou však je, že referendum o vystoupení z EU by muselo být ústavně svoláno – nemohlo by se jednat například o obecné referendum.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16061",
    "porad": {
      "id": "493",
      "datum": "2018-01-02",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Michal Horáček"
    }
  },
  {
    "id": "16317",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Byla to velmi těsná volba (při hlasování o restitucích, pozn. Demagog.cz) a nakonec rozhodl jeden jediný hlas, pokud si na to vzpomínáte, hlas trestně stíhaného poslance, tuším, že se jmenoval Pekárek, který potom šel krátce poté do vězení. ",
    "oduvodneni": "Zákon o církevních restitucích se vrátil do Poslanecké sněmovny po zamítnutí Senátem.&nbsp;<a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=56804&amp;l=cz\">Hlasování</a> se uskutečnilo 8. listopadu 2012.&nbsp;K jeho přijetí bylo třeba alespoň 101 poslanců. Pro přijetí ale hlasovalo 102 poslanců, mezi nimi byl i poslanec Roman Pekárek (později skutečně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1127979-pekarek-odsouzen-k-peti-letum-strany-ho-vyzyvaji-k-odchodu-ze-snemovny\">odsouze</a>n a uvězněn).<br><br><br /><div>I kdyby se ale tento hlasování neúčastnil, zákon by byl přijat.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/16317",
    "porad": {
      "id": "507",
      "datum": "2018-01-23",
      "moderator": "Karel Voříšek",
      "medium": "Česko hledá prezidenta ",
      "nazev": "Česko hledá prezidenta"
    }
  }
]