[
  {
    "id": "5651",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Byla to Česká republika, která dojednala změnu článku 15 tohoto fiskálního kompaktu, (který umožňuje kdykoliv kterékoliv členské zemi Evropské unie se bez jakýchkoliv problémů dodatečně připojit k té smlouvě.)",
    "oduvodneni": "<p>Tento výrok musíme hodnotit jako neověřitelný. Tvrzení Petra Nečase o iniciaci jednání ve věci článku 15 fiskální smlouvy EU sice potvrzuje hned několik zdrojů, například <a href=\"http://www.reuters.com/article/2012/02/29/eurozone-czech-idUSL5E8DTB2420120229\">agentura Reuters</a> nebo <a href=\"http://euobserver.com/19/115080\">euobserver.com</a>, ale všechny vychází ze slov samotného premiéra Nečase. Vzhledem k tomu, že jsme nenašli žádný jiný zdroj než slova pana premiéra, hodnotíme výrok jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "5907",
    "autor": "Miroslav Opálka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Podíváme-li se na průměrnou hrubou měsíční mzdu, která by měla kopírovat taky nějak úspěšnost ekonomiky, tak vidíme, že v roce 2010 index reálné mzdy činí 100,4 %, v roce 2011 100,3 %.",
    "oduvodneni": "<p>Výrok poslance Opálky je pravdivý, neboť popisuje předně index reálné mzdy v letech 2010 a 2011.</p>\n<p>Poslanec Opálka popisuje indexy reálné mzdy v letech 2010 a 2011. Ty popisuje také Český statistický úřad a <a href=\"http://www.czso.cz/csu/csu.nsf/i/tab_1_pmz/%24File/pmzcr030912_1.xls\">uvádí</a> (.xls), že v roce 2010 dosáhl index reálné mzdy 100,475 (dopočítáno z indexů za všechny kvartály roku) a v roce 2011 byl tento index 100,3 (dopočítáno z indexů za všechny kvartály roku). Jeho výrok je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-27",
      "medium": "Jiné",
      "url": "http://www.psp.cz/eknih/2010ps/stenprot/039schuz/"
    }
  },
  {
    "id": "6163",
    "autor": "Kamil Jankovský",
    "strana": "LIDEM - Liberální demokraté",
    "vyrok": "Jeden okruh (systémových problémů, na které upozorňovala Evropská komise, pozn.) byl nedostatečná úprava zákona o veřejných zakázkách. Tento problém se vyřešil, protože novela z našeho ministerstva vstoupila v platnost 1.dubna.",
    "oduvodneni": "<p>Výrok ministra Jankovského je neověřitelný, neboť novela sice vstoupila v platnost k jím uváděnému datu, nelze však zcela konkrétně posoudit, řeší-li kritiku EU v této oblasti.</p>\n<p>Novela zákona o <a href=\"http://www.psp.cz/sqw/sbirka.sqw?O=6&amp;T=370\">veřejných zakázkách</a> skutečně vstoupila v platnost k 1. dubnu 2012. Jak ukazuje historie tohoto návrhu v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=370\">legislativním procesu</a>, tento návrh byl vládní, do vlády jej předkládalo Ministerstvo pro místní rozvoj.</p>\n<p>Novela zákona přinesla <a href=\"http://www.mmr.cz/Pro-media/Tiskove-zpravy/2012/Transparentni-zakon-o-verejnych-zakazkach-zacina-p\">celou řadu opatření</a> v problematice veřejných zakázek. Zrušily se např. tzv. losovačky, byl snížen limit, kdy je nutné zadat veřejnou zakázku nebo bylo zavedeno také to, že zadavatel musí zakázku zrušit, nepřihlásí-li se alespoň 2 zájemci atd.</p>\n<p>Nelze však dohledat konkrétní výtky ze strany EU na systémové problémy v této legislativě, nelze tudíž relevantně posoudit, nakolik novela zákona tyto problémy řeší.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-06-17",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500617/"
    }
  },
  {
    "id": "6419",
    "autor": "Vít Kaňkovský",
    "strana": "KDU-ČSL",
    "vyrok": "Já předně musím říci, že lidová strana v současné době není v Poslanecké sněmovně a nejde o návrh, který by byl z její dílny. (myšleno je majetkové vyrovnání s církvemi)",
    "oduvodneni": "<p>Tento výrok je pravdivý.</p>\n<p>KDU-ČSL <a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">ve volbách</a> do PS PČR v roce 2010 skutečně neuspěla. <a href=\"http://www.psp.cz/doc/00/08/22/00082286.pdf\">Současný návrh zákona</a> (.pdf) o majetkovém vyrovnání s církvemi a náboženskými společnostmi je z dílny Ministerstva kultury, které ve stávajícím volebním období <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_kultury_%C4%8Cesk%C3%A9_republiky\">vede (či vedl)</a> zástupce zvolený na kandidátce strany TOP 09 a politického hnutí Starostové a nezávislí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-04",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0003&flash=1"
    }
  },
  {
    "id": "6675",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Podle mých informací celní správa jenom v loňském roce udělala 10 tisíc namátkových kontrol, v tomto roce 8 tisíc kontrol.",
    "oduvodneni": "<p>Tvrzení Petra Gazdíka označujeme jako pravdivé na základě <a href=\"http://www.celnisprava.cz/cz/tiskove-zpravy/2011/Stranky/celni-sprava-odmita-narceni-z-necinnosti.aspx\">tiskové zprávy</a> Celní správy ČR ze dne 18. 9. 2012. ve které se uvádí: <i>\"V roce 2011 bylo provedeno více než 10 000 kontrol, při kterých bylo zajištěno přes 1 500 hektolitrů etanolu, čímž bylo zabráněno daňovému úniku ve výši přesahující 43 000 000 Kč. V roce 2012 bylo doposud provedeno více než 8 000 kontrol, při kterých bylo zajištěno přes 1 300 hektolitrů etanolu a zabráněno tak daňovému úniku ve výši přesahující 38 000 000 Kč.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6931",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V případě, že by prošel tento státní rozpočet tak, jak ho předložil ministr financí a schválila vláda, tak má nepokryté příjmy a rizikové příjmy v rozsahu 45 miliard korun. Ten problém není jenom v 16 miliardách, které vláda teoreticky očekává v rámci takzvaného daňového balíčku.",
    "oduvodneni": "<p>Bohuslav Sobotka se s největší pravděpodobností opírá o <a href=\"http://www.cmkos.cz/studie-ekonomicke-analyzy-prognozy/3481-3/stanovisko-cmkos-k-navrhu-statniho-rozpoctu-a-vyhled-ceske-ekonomiky-na-rok-2013\">stanovisko</a> (.pdf) ČMKOS k návrhu státního rozpočtu na rok 2013 z 20. září 2012.</p>\n<p>V části I.c) zpráva pojednává o rizicích návrhu státního rozpočtu, tedy o možných výpadcích příjmů rozpočtu. Tato rizika souvisejí dle ČMKOS se třemi \"neznámými\", které je možné pouze předpovídat. Zaprvé bude dle ČMKOS hrát roli správnost odhadu ekonomického růstu v roce 2013. Vláda, dle své červencové <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/makro_pre_71724.html\">prognózy</a> (jenž představuje základní makroekonomická východiska pro návrh státního rozpočtu na rok 2013), počítá s jednoprocentním růstem HDP oproti roku 2012. ČMKOS odhaduje, že ekonomika bude spíše stagnovat, nebo bude v recesi. Druhým rizikovým faktorem je dle ČMKOS konečný objem výběru DPH při plánovaných zvýšených sazbách DPH na 15 a 21%. Dle ČMKOS je odhad Ministerstva financí v oblasti příjmů státního rozpočtu z DPH příliš optimistický. Třetím faktorem, o němž zpráva hovoří je možný výpadek příjmů státního rozpočtu v důsledku implementace důchodové reformy, tedy zavedení druhého pilíře důchodového systému, který bude záviset na počtu obyvatel, kteří se do druhého pilíře přihlásí. Na straně 9 pak ČMKOS uzavírá, že tyto faktory představují finanční rizika v rozmězí 45-60 miliard korun.</p>\n<p>Výrok Bohuslava Sobotky hodnotíme na základě uvedených informací jako neověřitelný, jelikož skutečné hodnoty příjmů státního rozpočtu v roce 2013 lze v současné době pouze odhadovat na základě různých, taktéž odhadovaných, makroekonomických ukazatelů.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7187",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Na základě tohoto výběrového řízení byla vybrána Česká spořitelna, ta smlouva se neobjevila teď, ta smlouva od ledna visí na webu.",
    "oduvodneni": "<p>Smlouva o administraci dávek a další dokumentace je v této chvíli na <a href=\"http://www.mpsv.cz/cs/10990\">webu ministerstva</a> zveřejněna. Nepodařilo se nám ovšem potvrdit, že tomu tak bylo již na začátku letošního roku: příslušná část webu nebyla archivována a zmínky v médiích nepotvrzují ani nevyvracejí, že dokument se smlouvou, uzavřenou 24.ledna (dle <a href=\"http://zpravy.idnes.cz/stat-zacne-posilat-davky-na-kartu-drabek-se-dohodl-se-sporitelnou-pyv-/domaci.aspx?c=A120124_122527_domaci_jj\">iDNES</a>), byl ve stejném měsíci již veřejně přístupný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7443",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Otázka: jak do toho všeho zapadá fakt, že internetem proběhly videa, kdy  jste v roce 1986 předávala kytici rudých růží Gustavu Husákovi?\n\n Bobošíková: To neproběhlo internetem, ale českou televizí před 2 a půl lety.    ",
    "oduvodneni": "<p>Video, ve kterém Jana Bobošíková předává kytici růží G. Husákovi bylo odvysíláno v pořadu <i>Před 25 lety</i>, 25.6.2010, dostupné je stále ve <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fporady%2F10132488909-pred-25-lety%2F210411000110625%2Fvideo%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE_mub9QyqU1ZjjbvVYzsl9xgzp0Q\">videoarchivu ČT</a>. Jana Bobošíková tedy správně uvádí i časové období - zhruba 2 a půl roku, i fakt, že video bylo odvysíláno v České televizi, odkud se předunulo například na server <a href=\"http://www.youtube.com/watch?v=znKfOxHxJNE\">Youtube</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-11-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041126/video/"
    }
  },
  {
    "id": "7699",
    "autor": "Zuzana Roithová",
    "strana": "KDU-ČSL",
    "vyrok": "Soudci musí podle ústavy prokázat i morální bezúhonnost, tady existují jakési parametry, které musí být dodrženy. To nemůžou být lidé, kteří byli trestáni, nesmí to být lidé, kteří pracují v politice, kteří pracují v různých dozorčích radách různých firem.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> ČR, Hlava čtvrtá, Článek 82, článek 3 přímo uvádí:</p>\n<p><i>\"(3) <strong>Funkce soudce není slučitelná s funkcí prezidenta republiky, člena Parlamentu ani s jakoukoli funkcí ve veřejné správě;</strong> zákon stanoví, se kterými dalšími činnostmi je výkon soudcovské funkce neslučitelný.\"</i></p>\n<p>Článek 84 Ústavy ČR, odst. 3:</p>\n<p><i>\"(3) Soudcem Ústavního soudu <strong>může být jmenován bezúhonný občan</strong>, který je volitelný do Senátu, má vysokoškolské právnické vzdělání a byl nejméně deset let činný v právnickém povolání.\"</i></p>\n<p>V <a href=\"http://www.nssoud.cz/zakony/6_2002.pdf\">zákoně o soudech a soudcích</a> § 74 (strana 25) čteme:</p>\n<p><i>\"(1)<strong>Funkce soudce</strong> a přísedícího<strong>je veřejnou funkcí.</strong><br>\n    (2) <strong>Funkce soudce není slučitelná s funkcemi a činnostmi, o nichž to stanoví zákon.\"</strong></i></p>\n<p><a href=\"http://www.nssoud.cz/zakony/159_2006.pdf\">Zákon o střetu zájmů</a> § 4 (strana 3) pak uvádí:</p>\n<p><i>\"(1) <a href=\"http://hn.ihned.cz/c1-18048140-zakon-o-stretu-zajmu-plati-i-pro-soudce-senat-jej-schvalil\"><strong>Veřejný funkcionář</strong></a>uvedený v § 2 odst. 1 písm. c) a i) <strong>nesmí</strong><br>\n    a) podnikat nebo provozovat jinou samostatnou výdělečnou činnost,<br>\n    b) být statutárním orgánem nebo členem statutárního orgánu, <strong>členem řídícího, dozorčího nebo kontrolního orgánu podnikající právnické osoby</strong>, pokud zvláštní právní předpis nestanoví jinak, nebo<br>\n    c) být v pracovněprávním nebo obdobném vztahu nebo ve služebním poměru, nejde-li o vztah nebo poměr, v němž působí jako veřejný funkcionář.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7955",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "\"Tedy například český prezident nemá pravomoc, kterou považuji za velice užitečnou, kterou má například rakouský prezident, že může odmítnout člena vlády, kterého mu premiér předkládá.\"",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, a to na základě informací uvedených v <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavě ČR</a> a informací uvedených v <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;sqi=2&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Ftext%2Forig2.sqw%3Fidd%3D20515&amp;ei=c7cBUd_gNan14QSigIGIBw&amp;usg=AFQjCNElotVZ7gd1YUHmm61K_JVm2yMwuw&amp;sig2=ce7tra7gxTtmJ1FaKfPxnQ\">dokumentu Parlamentního institutu</a> (.doc), který se zabývá analýzou politických systémů vybraných evropských států (mezi nimi i Rakouska).</p>\n<p>Ústava ČR v článku 68 uvádí: <i>“</i><i>(2) Předsedu vlády jmenuje prezident republiky a na jeho návrh jmenuje ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů. (...)”</i></p>\n<p>V článku 74 Ústavy ČR je uvedeno následující: <i>“Prezident republiky odvolá člena vlády,</i><i>jestliže to navrhne předseda vlády.</i><i>”</i></p>\n<p>Z výše uvedených informací tedy vyplývá, že pravomoci prezidenta ČR mu neumožňují odmítnout jmenovat jednotlivé členy vlády, kteří byli navrženi předsedou vlády.</p>\n<p>Pro srovnání uvedeme níže parafrázi rakouské ústavy, jež prezidentovi naopak tuto pravomoci přiznává: <i>“</i><i>Prezident jmenuje podle svého uvážení spolkového kancléře i ostatní členy vlády, vázán je při tom pouze rozložením politických sil v Národní radě, protože vláda se musí ucházet o vyslovení důvěry dolní komorou Parlamentu. Prezident při sestavování vlády bere na zřetel návrhy designovaného kancléře, nicméně jimi není vázán.”</i></p>\n<p>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8211",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "A rohlíky za poslední 2 roky nejsou dražší o 40 %?",
    "oduvodneni": "<p>Dle údajů Českého statistického úřadu byly ceny za kilogram rohlíků - v prosinci 2010 - 27,40 Kč (<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Fwww.czso.cz%2Fcsu%2F2012edicniplan.nsf%2Ft%2FAE002AFC66%2F%24File%2F7006120109.xls&amp;ei=kUU-UdylBIrbtAaCuYHIBA&amp;usg=AFQjCNGkyNTdYY3XkcaeFR0CnRdB1udJew&amp;sig2=ezEWzap-rJIS9omGJKK6EQ\">.xls</a>) - v prosinci 2012 - 33,31 Kč (<a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;ved=0CDcQFjAB&amp;url=https%3A%2F%2Fwww.czso.cz%2Fcsu%2F2012edicniplan.nsf%2Ft%2FF4004828F0%2F%24File%2F7006121209.xls&amp;ei=G0U-Ua-AE8jcsgbP3oFo&amp;usg=AFQjCNFS8cRFyCllm_prZQcnvm4OJ_QZNQ&amp;sig2=BgbmKEVg2dcTb8PvjYmlvg\">.xls</a>) Trojčlenkou vypočítáme, že došlo k navýšení o 21,57 %, výrok proto hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8467",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Tak to je dohledatelné, si myslím, v obchodním rejstříku úplně jednoduše (...) Firma IDTAX se na Vítkovice netransformovala, každý si to může dohledat v obchodním rejstříku.",
    "oduvodneni": "<p>Na základě informací z <a href=\"https://www.dropbox.com/s/6956jyt7olpg23g/vypis_idtax.pdf?v=0mcng\">obchodního rejstříku</a> hodnotíme výrok Jaromíra Drábka jako pravdivý, ačkoliv, jak jsme byli upozorněni, z veřejných zdrojů není možné zjistit bližší informace o možných interních postupech probíhajících ve společnostech zaintegrovaných do Vítkovice Holding.</p>\n<p>Z <a href=\"https://www.dropbox.com/s/6956jyt7olpg23g/vypis_idtax.pdf?v=0mcng\">obchodního rejstříku</a> se můžeme dočíst následující informace: společnost iDTAX, o které je řeč, vznikla 26. května 2009 se sídlem v Ostravě. Sám bývalý ministr práce a sociálních věcí Drábek byl v této firmě společníkem do 2. listopadu 2009. Až do 27. července 2010 byl jejím jednatelem bývalý I. náměstek ministra Drábka Vladimír Šiška.</p>\n<p>100% vlastníkem firmy iDTAX je k dnešnímu dni společnost Vítkovice a.s., které, mimo jiné, patří 100% podíl společnosti Vítkovice IT Solutions, na kterou se iDTAX měla právě \" <i>transformovat</i> \". K celé věci se vyjádřily Vítkovice Machinery Group prostřednictvím <a href=\"http://www.vitkovice.cz/news/message/detail/id/1119/site/9/lang/cs/\">tiskové zprávy</a>, z níž vyplývá, že firma iDTAX a Vítkovice IT Solutions opravdu jsou dva odlišné subjekty.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8723",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "A jak vidíme, ta sněmovna je dneska tak fragmentovaná, že jednou ti poslanci jsou v jakési koalice, jednou nejsou.",
    "oduvodneni": "<p>Z kontextu výroku je zřejmé, že Jiří Rusnok hovoří o poslancích za stranu LIDEM. Ze 17 <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5601\">nezařazených</a> v Poslanecké sněmovně je členy strany <a href=\"http://lidem.cz/index.php/o-nas/nasi-lide?idn=18\">LIDEM</a> celkem 6 poslanců a poslankyň. Na základě postojů vicepremiérky v demisi je výrok hodnocen jako pravdivý.</p>\n<p>Karolína Peake v současné situaci vyjadřovala ne zcela jednotně stanoviska svá a strany LIDEM.</p>\n<p><a href=\"http://www.novinky.cz/domaci/305974-peake-zatim-jsme-pro-koalici-podporu-urednicke-vlady-ale-nevylucujeme.html\">25. června uvedla</a> (Novinky.cz): \"„<i>Podporujeme případnou premiérku Miroslavu Němcovou a sestavení vlády ve formátu ODS, TOP 09 a LIDEM, ale pro nás to neznamená bianco šek pro hlasování o důvěře takové vládě</i>.\"</p>\n<p>Ovšem ve stejný den také na tiskové konferenci ODS, TOP 09 a LIDEM bylo <a href=\"http://www.ceskatelevize.cz/ct24/domaci/232614-koalice-ma-101-podpisu-pro-svou-vladu-predcasne-volby-nepodpori/\">prezentováno 101 hlasů</a> pro případnou podporu Miroslavy Němcové.</p>\n<p>Ve stejný den <a href=\"http://www.novinky.cz/domaci/306011-peake-nevyloucila-podporu-rusnokove-vlade.html\">také uvedla</a>: \" <i>Nemohu vyloučit v tuto chvíli za náš poslanecký klub podporu odbornické vládě Jiřího Rusnoka vzhledem k tomu, že jsme o tom zatím na poslaneckém klubu</i> (dodáváme, že strana LIDEM žádný svůj poslanecký klub nemá, nemá totiž dostatek poslanců k jeho vytvoření) <i>nejednali</i>.\"</p>\n<p>Její <a href=\"http://www.novinky.cz/domaci/306171-rusnok-ma-smulu-lidem-podporuje-nemcovou.html\">následné vyjádření</a>, které zachytilo Právo, je pak již odlišné: \" <i>Naší hlavní prioritou je udržet politickou vládu v současném složení, která má jasnou podporu ve Sněmovně</i>.\" A dodala ještě: \" <i>Podporujeme Miroslavu Němcovou a tím jasně říkáme, že nebudeme podporovat vládu prezidentskou ani nějakou jinou</i>.\"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-26",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370626/"
    }
  },
  {
    "id": "8979",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vy byste mu věřil, když se chová jako Karolína Peake na Ministerstvu obrany a vláda (...)? Ne, já myslím jak odvolala druhý den pana generála Picka.",
    "oduvodneni": "<p>Výrok hodnotíme na základě informací z webu <a href=\"http://www.novinky.cz/domaci/288431-osm-dni-ministryne-obrany-peake.html\">Novinky.cz</a> a <a href=\"http://www.ceskenoviny.cz/zpravy/odvolani-karoliny-peake-z-ministerstva-obrany-bylo-bleskove/880800\">Ceskenoviny.cz</a> jako pravdivý.</p>\n<p>Karolína Peake během svého osmidenního působení (od 12. do 20. prosince 2012) na postu ministryně obrany odvolala z postu prvního náměstka Vlastimila Picka. Odvoláni byli také šéf ministerského kabinetu František Šulc a vedoucí sekce vyzbrojování Vladimír Bulant. Odvolání proběhla již druhý den po jmenování Karolíny Peake ministryní obrany - tj. 13. prosince 2012.</p>\n<p>(Pozn. Demagog.cz: Ve výroku Jaroslav Kubera přirovnává Jiřího Rusnoka ke Karolíně Peake na základě jejího působení na ministerstvu obrany, což samozřejmě není možné ověřit.)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-14",
      "medium": "Impulsy Václava Moravce ",
      "url": "http://www.impuls.cz/clanek/jaroslav-kubera-za-hlubokou-krizi-ods-mohou-kraje/235914"
    }
  },
  {
    "id": "9235",
    "autor": "Vladimír Stehlík",
    "strana": "Aktiv Nezávislých Občanů",
    "vyrok": "(Ti lidé, kteří skončili na dlažbě a na Kladně jich bylo 7 tisíc), tak si uvědomte, že nedostali doplatek výplat, odstupné 4 měsíce.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, jelikož kromě vyjádření samotného Vladimíra Stehlíka se nám nepodařilo najít další zdroj, který by tato slova potvrdil.</p>\n<p>Vyjádření Vladimíra Stehlíka jsme našli v jeho <a href=\"http://www.exilovenoviny.cz/articles/2013/05/05/kdo-zlikvidoval-podnikatelskeho-tygra-poldi-kladno-z-dopisu-pana-stehlika\">dopise Václavu Klausovi</a>: \" <i>O zaměstnání přišlo tehdy zbytečně nejméně 6 000 osob a došlo k dlouhodobému poškození mnoha kladenských rodin, a to i na příbramsku, zaměstnanců Bohemia Art. ... Do dnešního dne nebyly mnoha zaměstnancům doplaceny mzdy a na Kladně nebylo nikomu vyplaceno odstupné ve výši 4 násobku mzdy. ... Z náhrady škody ve výši 1.406.720.157 Kč ( jedná se 69% podíl mé osoby na společnosti Bohemia Art, nikoliv mojí rodiny ) bych rád vyplatil všem bývalým zaměstnancům přibližně 400 miliónů Kč za odstupné ve výši 4 násobného platu a navrhl současnému vlastníkovi Poldi Hütte odkoupení společnosti.\"</i></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-09-25",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040925-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9491",
    "autor": "Rostislav Senjuk",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "Paní redaktorko, my jsme se pokoušeli poslední rok o integraci pravicových stran. Bohužel jsme narazili na to, když se podíváte na naše kandidátky, tak zjistíte, že tam na našich kandidátkách kandidují zástupci cechů, dalších různých stran jako kupříkladu konzervativní strany, jsou tam členové strany i někteří členové strany LIDEM.",
    "oduvodneni": "<p>Výrok Rostislava Senjuka hodnotíme jako pravdivý, jelikož na <a href=\"http://www.soukromnici.cz/19-volby-2013\">kandidátních listinách</a> jednotlivých krajů nalezneme zástupce jak Konzervativní strany, tak zástupce strany LIDEM:</p>\n<p><i>\"<a href=\"http://www.soukromnici.cz/upload/4803libereckyfinal.pdf\">Liberecký kraj</a>:<br>\n    RNDr. Otto Jarolímek, CSc - Konzervativní strana<br>\n    Martin Rejman - Konzervativní strana<br>\n    Ing. Jakub Šafránek - Konzervativní strana<br>\n    Jiří Pavlík - Konzervativní strana<br>\n    Vladimír Marek - Konzervativní strana<br>\n    <br>\n    <a href=\"http://www.soukromnici.cz/upload/1053jihomoravskyfinal.pdf\">Jihomoravský kraj</a>:<br>\n    Cabal Jaroslav - Konzervativní strana<br>\n    <br>\n    <a href=\"http://www.soukromnici.cz/upload/7770moravskoslezskyfinal.pdf\">Moravskoslezský kraj</a>:<br>\n    Ing. Jiří Rusnok - LIDEM<br>\n    Jan Řeha - Konzervativní strana<br>\n    Adam Gamrod - Konzervativní strana<br>\n    <br>\n    <a href=\"http://www.soukromnici.cz/upload/7476usti_sscr.pdf\">Ústecký kraj</a>:<br>\n    RNDr. Marek Belza - Konzervativní strana<br>\n    Ing. Jan Matějka - Konzervativní strana<br>\n    <br>\n    <a href=\"http://www.soukromnici.cz/upload/9228olomoucky_sscr.pdf\">Olomoucký kraj</a>:<br>\n    Ing. Vlastimil - Konzervativní strana<br>\n    Mgr.Pavel Michalík - LIDEM<br>\n    Bc.Radek Haviger - LIDEM<br>\n    <br>\n    <a href=\"http://www.soukromnici.cz/upload/7390zlin_sscr.pdf\">Zlínský kraj</a>:<br>\n    Mgr. Jiří Mikl - LIDEM</i></p>\n<p><i><a href=\"http://www.soukromnici.cz/upload/1848stredocesky_sscr.pdf\">Středočeský kraj</a>:<br>\n    Tomáš Muller - Konzervativní strana</i></p>\n<p><i><a href=\"http://www.soukromnici.cz/upload/9086praha_sscr.pdf\">Hlavní město Praha</a>:<br>\n    Mgr. Dagmar Navrátilová - LIDEM<br>\n    Viktor Paggio - LIDEM</i></p>\n<p><i></i><i><a href=\"http://www.soukromnici.cz/upload/8780vysocina_sscr.pdf\">Kraj Vysočina</a>:</i><i>Josef Bílek - Konzervativní strany</i><i>Viktor Mládek - LIDEM</i><i>Ing. Martin Bejvl - Konzervativní strana</i><i>Ing. Milena Dolejská - Konzervativní strana\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-15",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9747",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Václav MORAVEC:  Doporučil byste svému nástupci, aby vznikl, respektive byl obnoven útvar, celorepublikový útvar, který se nazýval Finanční policie?\n\nMartin PECINA: No já už jsem to říkal před třemi lety, že tomu nakloněn nejsem, protože vznik nového útvaru, víte, zrušit něco, to jde poměrně rychle.",
    "oduvodneni": "<p>Na základě vyjádření v deníku Právo Martin Pecina neuvažoval o obnově Finanční policie a výrok tak hodnotíme jako pravdivý.</p>\n<p>Martin Pecina v roce 2010 jako ministr vnitra skutečně <a href=\"http://zimmel.cz/index.php?option=com_content&amp;task=view&amp;id=112&amp;Itemid=61\">odmítl</a> obnovení útvaru Finanční policie, která byla za ministra Langera zrušena. Informoval o tom deník Právo 18. ledna 2010. Znovuzavedení tohoto útvaru pak není ani mezi doporučeními, která by měla podle Martina Peciny zvýšit efektivitu zjišťování finančních podvodů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030501201/"
    }
  },
  {
    "id": "10003",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Já i s jednou takovou konkrétní (smlouvou – pozn. Demagog.cz) budu mít co do činění velmi brzo, a to je ostraha skladů například, která je uzavřená dlouhodobě a dlouhodobě nevýhodně.",
    "oduvodneni": "<p>Vzhledem k rozporům ve vyjádřeních a výsledcích auditů nemůžeme pravdivost výroku dostatečně ověřit.</p>\n<p>Úvodem je třeba říct, že zakázka na střežení vojenských muničních skladů obsahuje množství dílčích smluv <a href=\"http://www.osmap-ssm-mo.army.cz/vz2012dokumenty/320_smlouva_vyskov_fyzbezprealizace003.pdf\">obdobného typu</a>. Smlouvy byly uzavřeny mezi lety 2003 a 2013, kdy společnost Trade Fides a.s. prakticky drží monopol na tyto zabezpečovací služby. Kontroverzními zakázkami se zabývala mj. i <a href=\"http://www.ceskatelevize.cz/porady/1142743803-reporteri-ct/213452801240008/\">Česká televize</a>. Smlouvám z roku 2003 nyní končí platnost a budoucí ministr obrany tedy skutečně bude muset tuto situaci řešit.</p>\n<p>V souvislosti s miliardovou zakázkou z r. <a href=\"http://www.vestnikverejnychzakazek.cz/en/Form/Display/98744\">2009</a> byl r. 2010 zpracován nezávislý audit společností KPGM (částečně k nahlédnutí <a href=\"http://zpravy.ihned.cz/c1-59560890-prectete-si-audit-ktery-kritizoval-#fotogalerie-gf513680-1-2240860\">zde</a>), který kritizuje nejen neveřejnost jednání, ale i cenovou přemrštěnost zakázek Trade Fides a.s. Přesto Ministerstvo obrany na konci roku 2012, v návaznosti na kritický <a href=\"http://file.mf.cz/051/3-01-24-E15-1511.pdf\">článek</a> Pavla Otty (str. 1 a 2,) <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/soucasna-podoba-zajisteni-municnich-skladu-je-pro-armadu-idealni-variantou-76465/\">deklarovalo</a> tuto zakázku jako vyhovující a výhodnou.</p>\n<p><a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/realita-se-strezenim-municnich-skladu-vypada-jinak--nez-pisi-hn-81363/\">Argumentuje</a> několika vlastními nezávislými audity, které jejich stanoviska obhajují, ty ale nebyly blíže určeny ani zveřejněny. Navíc bylo údajně dosaženo snížení ceny, doporučené auditem KPGM, a prodloužení kontraktu za těchto podmínek je tak nejvýhodnější možností.</p>\n<p>Pro korektní posouzení nastavení smluvních vztahů ve věci ostrahy skladů jsme kontaktovali Ministerstvo obrany, které samo tvrdí, že disponuje jistými nezávislými audity. O poskytnutí těchto auditů jsme ministerstvo požádali. Výrok bude doplněn po zisku dalších relevantních informací.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-01-22",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "10259",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V zemích EU jsou pouze 3 země, které mají nižší nezaměstnanost, než mají Spojené státy. Tam je 6,7 a jenom Německo, Rakousko a Lucembursko mají nižší nezaměstnanost.",
    "oduvodneni": "<p>Dle údajů statistického <a href=\"http://data.bls.gov/timeseries/LNS14000000\">úřadu</a> amerického ministerstva práce byla nezaměstnanost v prosinci 2013 6,7 % a v lednu 2014 6,6 %. Pro srovnání stavu nezaměstnanosti mezi jednotlivými zeměmi používáme data <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=une_rt_m&amp;lang=en\">Eurostat</a> pro prosinec 2013.</p>\n<p>USA</p>\n<p>6.7</p>\n<p>Řecko</p>\n<p>-</p>\n<p>Nizozemsko</p>\n<p>7</p>\n<p>Německo</p>\n<p>5.1Španělsko</p>\n<p>25.9</p>\n<p>Polsko</p>\n<p>10</p>\n<p>Rakousko</p>\n<p>4.9</p>\n<p>Francie</p>\n<p>10.8</p>\n<p>Portugalsko</p>\n<p>15.3</p>\n<p>Lucembursko</p>\n<p>6.2</p>\n<p>Chorvatsko</p>\n<p>18.7</p>\n<p>Rumunsko</p>\n<p>7.3</p>\n<p>Belgie</p>\n<p>8.5</p>\n<p>Itálie</p>\n<p>12.7</p>\n<p>Slovinsko</p>\n<p>10.1</p>\n<p>Bulharsko</p>\n<p>13</p>\n<p>Cyprus</p>\n<p>17.2</p>\n<p>Slovensko</p>\n<p>13.8</p>\n<p>Česká republika</p>\n<p>6.8</p>\n<p>Litva</p>\n<p>11.5</p>\n<p>Velká Británie</p>\n<p>-</p>\n<p>Dánsko</p>\n<p>7.2</p>\n<p>Lotyšsko</p>\n<p>10.9</p>\n<p>Finsko</p>\n<p>8.3</p>\n<p>Estonsko</p>\n<p>-</p>\n<p>Maďarsko8.8</p>\n<p>Švédsko</p>\n<p>8</p>\n<p>Irsko</p>\n<p>12</p>\n<p>Malta</p>\n<p>6.7</p>\n<p>Všechny Miloslavem Ransdorfem uvedené země mají nižší míru nezaměstnanosti než Spojené státy a žádné další členské země nemají nižší nezaměstnanost, výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "11027",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "A ještě se vrátím jednou větou k tomu argumentu, že to po nás chce Evropská unie (přijetí služebního zákona - pozn. Demagog.cz). To je dobrý argument, ale není to ex ante kondicionalita, není to nutná podmínka pro to, abychom mohli čerpat evropské fondy. Je to jakási politická, je to nějaký politický požadavek.",
    "oduvodneni": "<p>Petr Fiala reaguje na vyjádření premiéra, který v pořadu tvrdil, že nepřijetí služebního zákona by znamenalo zastavení evropských dotací od 1. ledna příštího roku.</p>\n<p>Dle <a href=\"http://www.strukturalni-fondy.cz/getmedia/3471bed1-8a29-484e-bcdf-65444cf99f08/Dohoda-o-partnerstvi_17-4-2014.pdf\">Dohody o partnerství</a> (.pdf) odeslané dne 17. dubna 2014 na Evropskou komisi spadá přijetí zákona o státní službě do předběžné podmínky (ex ante kondicionalita) <a href=\"http://www.strukturalni-fondy.cz/getmedia/03011528-0625-472f-94d2-d532064bbad0/Priloha_Hodnoceni-naplnovani-predbeznych-podminek_17-4-2014.pdf\">č. 11 Existence strategického politického rámce pro posílení účinnosti veřejné správy členských států, včetně reformy veřejné správy</a> (.pdf, str. 70 a dále). Zmiňovaná dohoda však neobsahuje žádný závazný termín plnění.</p>\n<p>Zároveň je nutné dodat, že se Komise vyjádřila, že v případě nesplnění podmínek přihlédne k <a href=\"http://demagog.cz/admin/diskusia/hodnotit/www.mmr.cz/getmedia/414db83c-ccdf-42af-9747-fe3099dad363/Fiche-no-10_ex-ante-\">hledisku proporcionality</a> (v angličtině, str. 2):</p>\n<p><i>\"</i><i>The commission will ensure proportionality in determining any potential consequences of non-fulfilment of the ex-ante conditionalities by taking into account the amounts of funds which could be affected.</i><i>\"</i></p>\n<p>Je tedy důvodné předpokládat, že nesplnění či (detailně obhájené) odložené plnění jedné z předběžných podmínek by nezapříčinilo úplné zastavení čerpání evropských fondů.</p>\n<p>Toto potvrzuje také vyjádření 1. náměstka Ministerstva pro místní rozvoj Daniela Brauna, který <a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/cr-se-dohodla-s-bruselem-na-novem-cerpani-z-evropskych-fondu-012002\">uvedl</a>: <i>\"Vážnější věc je služební zákon. Evropská komise nebude jeho absenci vázat na schválení či neschválení Dohody o partnerství. Bude ale chtít vidět průběžné verze zákona i prováděcí předpisy. Požaduje také záruky a závazky, že k jeho přijetí dojde v odpovídající podobě.\"</i></p>\n<p>Dodejme ještě, že podle serveru <a href=\"http://zpravy.ihned.cz/c1-61511990-babis-sobotka-evropska-komise-eu-dotace-2017-sluzebni-zakon://zpravy.ihned.cz/c1-61511990-babis-sobotka-evropska-komise-eu-dotace-2017-sluzebni-zakon\">Ihned</a>, který získal vyjádření Martina Staška ze Zastoupení Evropské komise v ČR, <i>\"třebaže by měl být zákon přijat a uplatňován bez zbytečných odkladů, komise vždy zdůrazňovala, že urychlené přijetí zákona by nemělo být na úkor jeho kvality.\"</i> Jinými slovy, Evropská komise na okamžité přijetí zákona \"netlačí\". Podle Staškova vyjádření má Česko čas dokonce až do konce roku 2016.</p>\n<p>Ačkoliv je tedy daná kondicionalita v Dohodě o partnerství uvedena, fakticky se skutečně nejedná o nutnou podmínku pro čerpání evropských fondů. Výrok je tedy pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11283",
    "autor": "Jana Drápalová",
    "strana": "Strana Zelených",
    "vyrok": "My navrhujeme snížení ceny jízdného (na MHD), aby se snížil ten trend poklesu cestujících.",
    "oduvodneni": "<p>Z výroční zprávy za rok <a href=\"http://dpmb.cz/?seo=download&amp;id=2224\">2013</a> (.pdf, str. 23) vyplývají tyto údaje o přepravených osobách:</p>\n<p>201320122011celkem přepravených osob (tis.)351 454352 274354 566</p>\n<p><i>Jedná se o souhrnné číslo pro cestující využívající tramvajovou, trolejbusovou, autobusovou a lodní městskou hromadnou dopravu.</i></p>\n<p>Trend poklesu cestujících je tedy zřejmý. <i></i><i></i> Zlevnění roční předplatní jízdenky na MHD je prvním bodem předvolebního <a href=\"http://reseniprobrno.cz/program/\">programu</a> Zelených v Brně. Ve zvláštní <a href=\"http://reseniprobrno.cz/program/mhd/\">sekci</a> pak obšírněji vysvětlují své pohnutky k tomuto kroku.</p>\n<p>Zda tento krok povede přímo k změně trendu poklesu cestujících, nelze předem zcela odhadnout, nicméně fakta obsažená v obou částech výroku (popis trendu a to, že Zelení navrhují konkrétní opatření) odpovídají skutečnosti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-25",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11795",
    "autor": "Marek Černoch",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Ve stanovách, které se teď opět měnily, že se budou předělávat, předkládat nové, není jeden podpis, já jsem svůj podpis na to dal. ",
    "oduvodneni": "<p>Marek Černoch naráží na nový návrh stanov hnutí Úsvit, které by měly rozšířit možnosti Hnutí přijímat nové členy. Právě neochota zejména předsedy Úsvitu Tomia Okamury přijímat nové členy je mu Markem Černochem <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/215411000370211/\">vyčítána</a>. (pořad DVTV,11. 2. 2015, od 05:48). Chybějící podpis jednoho z 9 členů hnutí Úsvit na jejich nových stanovách je tak dle Marka Černocha hlavním problém Hnutí. Černoch však zároveň tvrdí, že neví, jestli je to podpis Tomia Okamury nebo někoho jiného, který chybí.</p>\n<p>Zajímavé však je vyjádření Tomia Okamury v pořadu Události, Komentáře, v němž říká, že jeho podpis na nových stanovách byl jako <a href=\"http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/215411000370211/\">první</a> (pořad Události, Komentáře,11. 2. 2015, část \"Krize v Úsvitu\", od 06:02), což by dále dle jeho slov měl Marek Černoch vědět, když se podepisoval na stanovy až po Okamurovi.</p>\n<p>Návrh nových stanov hnutí Úsvit se nám však nepodařilo dohledat. Poslali jsme Hnutí žádost o jejich zaslání. Dokud však nebudeme mít nové stanovy k nahlédnutí, jsme závislí na vyjádření členů, která jsou protichůdná, a výrok tudíž musíme hodnotit jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-02-11",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/pucista-nejsem-a-okamuru-jsem-nezradil-tvrdi-cernoch/r~c6b54afeb20611e4aff10025900fea04/"
    }
  },
  {
    "id": "12051",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...bavíme-li se o pojišťovnictví, tak v roce 2010 si nechal Agrofert zapsat podřízený, činnost podřízeného pojišťovacího zprostředkovatele do předmětu činnosti Agrofertu, to dělal s nějakým úmyslem, to přece si to tam nenechal napsat proto, aby to nedělal, že jo.",
    "oduvodneni": "<p>Jak dokládá <a href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=525681&amp;typ=UPLNY\">obchodní rejstřík</a>, Agrofert má od 7. května 2010 skutečně zapsán předmět činnosti \"podřízený pojišťovací zprostředkovatel\".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-07-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030500712/"
    }
  },
  {
    "id": "12307",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Ten jeden Schengen byl miniaturní, ten druhý už zahrnoval i nás, ale nezahrnoval třeba Itálii nebo, myslím, Španělsko.",
    "oduvodneni": "<p>Podle informací z <a href=\"http://www.volkskrant.nl/binnenland/-mini-schengen-is-signaal-naar-lakse-eu-lidstaten~a4189789/\">médií</a> vyslovil nizozemský politik Halbe Zijstra z Lidové strany pro svobodu a demokracii (VVD) návrh na utvoření \"mini Schengenu\", sestávajícího z Německa, Rakouska, Belgie, Nizozemí a Lucemburska.</p>\n<p>Existenci tohoto neoficiálního návrhu <a href=\"http://www.politico.eu/article/nations-mini-schengen-borders-passports-travel-freedom-migration-refugees/\">potvrdil</a> také německý ministr vnitra Thomas de Maizière.</p>\n<p>Podle <a href=\"http://www.reuters.com/article/2015/11/19/eu-schengen-european-commission-idUSL8N13E2NJ20151119\">Reuters</a> mluvčí Evropské komise záležitost okomentovala vyjádřením, že komise neobdržela k této věci žádný formální návrh.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaklGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--847fe2e3fe906ec4c0502948367ba169d32722a1/schengen-treaty-membership-v3.png\">\n<p><i>Zdroj: <a href=\"https://www.stratfor.com/geopolitical-diary/considering-northern-european-alliance\">Stratfor.com</a></i></p>\n<p>Co se týče druhé verze návrhu, jediný zpravodajský server, který o něm informuje, je britský <a href=\"http://www.dailymail.co.uk/news/article-3324142/Greece-Spain-Italy-kicked-Schengen-Zone-Eastern-European-countries-bid-save-EU-s-passport-free-travel-area.html\">Daily Mail</a>. Bez dalšího komentáře zveřejňuje mapu Evropy, ve které jsou některé dosavadní státy Schengenského prostoru znázorněny jinou barvou, mimo jiné i ministrem Stropnickým zmiňovaná Itálie a Španělsko. Česká republika by (při intuitivním výkladu grafiky) podle tohoto návrhu v Schengenu měla zůstat.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBak1GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--630f27c858be8ab69618ee5928c2a22dcf06822a/2e93371000000578-3324142-image-a-64_1447878641394.jpg\">\n<p><i>Zdroj: <a href=\"http://www.dailymail.co.uk/news/article-3324142/Greece-Spain-Italy-kicked-Schengen-Zone-Eastern-European-countries-bid-save-EU-s-passport-free-travel-area.html\">Daily Mail</a></i></p>\n<p>Daily Mail se odvolává na vyjádření nejmenovaného evropského diplomata, a tvrdí, že možné změny hranic Schengenského prostoru budou předmětem diskuze během výjimečného setkání ministrů spravedlnosti a vnitra v pátek 20. listopadu 2015. Podle <a href=\"http://www.consilium.europa.eu/en/press/press-releases/2015/11/20-jha-conclusions-counter-terrorism/\">tiskové zpráv</a> y z tohoto setkání žádné obdobné návrhy projednávány nebyly, ministři se shodli (mimo jiné) na posílení vnějších hranic Schengenského prostoru v existující podobě.</p>\n<p>Je tedy zřejmé, že ačkoliv návrhy na zmenšení Schengenského prostoru (případně vytvoření jakési alternativy) existují, není jasné, jak vážně jsou tyto návrhy míněny, ani kdo přesně je navrhovatelem (případně zda má navrhovatel širší podporu). Na oficiální úrovni žádný obdobný návrh vznesen nebyl.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12563",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nominálně jsme posílili výdaje (do resortů obrany a vnitra - pozn. Demagog.cz). To, že ve vztahu k HDP to nepůsobí takto dramaticky, tak je přece tím, že ekonomika velmi silně roste. Vloni rostla o více než 4 %.",
    "oduvodneni": "<p>Finální čísla o růstu ekonomiky v roce 2015 ještě nejsou k dispozici. <a href=\"https://www.czso.cz/csu/czso/hdp_narodni_ucty\">Český statistický úřad</a> uvádí výsledek za 3. čtvrtletí roku, kdy ekonomika rostla o 4,7 %, zatím poslední <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2015/makroekonomicka-predikce-rijen-2015-22888\">makroekonomická predikce</a> Ministerstva financí z října 2015 počítá s růstem 4,5 % za celý rok. Pro rok 2016 už však očekává růst mírnější, konkrétně 2,7 %. Pohled na vývoj výdajů na obranu a vnitro, o kterých premiér mluví, pak skutečně odpovídá jeho popisu. I přes nominální nárůst výdajů byl poměr k HDP v roce 2015, kdy ekonomika značně rostla, nižší a v roce 2016 má růst jen mírně.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbUFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--194847135d038f638f85895ec8155b00e6fece6d/mv-mo2.png\">\n<p>Rok <a href=\"https://www.zakonyprolidi.cz/cs/2009-487\">2010</a><a href=\"https://www.zakonyprolidi.cz/cs/2010-433\">2011</a><a href=\"https://www.zakonyprolidi.cz/cs/2011-455\">2012</a><a href=\"https://www.zakonyprolidi.cz/cs/2012-504\">2013</a><a href=\"https://www.zakonyprolidi.cz/cs/2013-475\">2014</a><a href=\"https://www.zakonyprolidi.cz/cs/2014-345\">2015</a><a href=\"http://www.zakonyprolidi.cz/cs/2015-400\">2016</a><a href=\"https://www.czso.cz/csu/czso/hmu_cr\">HDP</a> (v tisících Kč)3 953 651 0004 022 511 0004 041 610 0004 077 109 0004 260 886 0004 482 000 0004 642 000 000 Ministerstvo obrany (v tisících Kč)48 867 06043 878 41743 474 13142 053 37541 990 49443 783 13747 783 137 Podíl na HDP1,24%1,09%1,08%1,03%0,99%0,98%1,03% Ministerstvo vnitra (v tisících Kč)61 270 57352 877 53952 656 65852 292 11853 684 66155 071 98259 078 280 Podíl na HDP1,55%1,31%1,30%1,28%1,26%1,23%1,27%</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12819",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V prosinci požádalo Řecko poprvé po sedmi měsících apelu, když jsem apeloval na ministra pro migraci, co chtějí, jestli chtějí lidi, peníze, materiální pomoc, tak teprve v této době Řecko řeklo ano, pošlete nám pomoc, v polovině prosince. ",
    "oduvodneni": "<p>Nepodařilo se nám dohledat zmíněné výzvy ministra vnitra řeckému ministru pro imigraci stran nabídky pomoci. Je možné, že Chovanec řeckému představiteli nabízel pomoc skrze mechanismus civilní obrany během jednání ministrů EU, konkrétní záznamy však nejsou k dispozici.</p>\n<p>Svůj zájem podílet se na pomoci s imigrační krizí ČR <a href=\"http://ec.europa.eu/news/2015/docs/factsheet_the_eu_civil_protection_mechanism.pdf\">potvrdila</a> (.pdf, str. 2) v říjnu 2015.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-03-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500313"
    }
  },
  {
    "id": "13075",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Jenom chci zdůraznit, že tento návrh jsme jako skupina senátorů podali už před rokem a půl. A to žádné volby nebyly.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, jelikož dnešní znění návrhu zákona č. 262/2006 Sb., tedy zákoníku práce, sice bylo Senátu předloženo již před rokem a půl, avšak tehdy se Senát na přijetí tohoto návrhu neshodl. Stejný návrh byl úspěšnější až rok poté.</p>\n<p><a href=\"http://www.senat.cz/xqw/webdav/pssenat/original/74752/62814\">Návrh</a> senátního návrhu zákona, kterým se mění zákon č. 262/2006 Sb., zákoník práce, byl poprvé podán skupinou senátorů 17. prosince 2014. Hlavním účelem tohoto návrhu je dle důvodové zprávy zrušení institutu \"karenční doby\", který plošně postihuje všechny kategorie zaměstnanců, ačkoliv byl zneužíván pouze neurčitým počtem příjemců nemocenských dávek.</p>\n<p>Senát se návrhem zabýval až do července 2015, kdy jednání o tomto tisku <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?O=10&amp;T=20\">odročil</a> a nepřijal k němu usnesení. V <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=744\">prosinci</a> 2015 pak byl tento návrh předložen Senátu znovu, ten ho schvaluje a v březnu 2016 předkládá Poslanecké sněmovně jako senátní návrh zákona.</p>\n<p>Tento návrh byl tedy v Senátu předložen dvakrát, a to poprvé před rokem a půl a podruhé před půl rokem.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13331",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Proč si ta paní (myšlena exmluvčí Haška Kapitančíková - pozn. Demagog.cz) vzpomněla najednou dva měsíce před volbama, když dělá tiskovou mluvčí politickému subjektu, který jde do voleb?",
    "oduvodneni": "<p>Zdeněk Škromach mluví o aktuální kauze kolem hejtmana Jihomoravského kraje Haška.</p>\n<p>Kauzu neexistující tiskové mluvčí poprvé <a href=\"http://zpravy.idnes.cz/hasek-ma-neexistujici-mluvci-proutnikova-mrencova-f8s-/domaci.aspx?c=A160718_211337_domaci_fka\">zveřejnila</a> MF Dnes 19. července 2016. Díky zájmu, který tato kauza u médií vyvolala, bývalá mluvčí Denisa Kapitančiková potvrdila <a href=\"http://denikreferendum.cz/clanek/23467-hasek-platil-mrencovou-nekolik-let-za-nic-rika-jeho-byvala-mluvci\">Deníku Referendum</a> a <a href=\"http://brno.idnes.cz/hasek-mrencova-proutnikova-dpc-/brno-zpravy.aspx?c=A160802_184704_brno-zpravy_lva\">MF Dnes</a>, že tiskové oddělení několik let zveřejňovalo tisková prohlášení, pod kterými byla podepsána fiktivní osoba Lucie Proutníková. Tato údajná mluvčí Michala Haška byla však ve skutečnosti lobbistka Jana Mrencová. Kapitančiková si tedy \"nevzpomněla najednou\" v kontextu předvolebního období, její vyjádření následovalo až po medializaci kauzy Mladou Frontou Dnes.</p>\n<p>Rovněž není pravdou, že v současné době pracuje jako tisková mluvčí politického subjektu jdoucího do voleb. Denisa Kapitančiková momentálně pracuje jako <a href=\"http://www.brno-stred.cz/odbory/odbor-kancelar-starosty-a-vnejsich-vztahu\">tisková mluvčí</a> Odboru kanceláře starosty a vnějších vztahů pro městskou část Brno-střed. Kapitančiková je tedy zaměstnankyní městské části. Přestože starostou této městské části je Martin Landa z hnutí Žít Brno, které se (v koalici s TOP 09) chystá do krajských voleb, Kapitančiková formálně ani fakticky nefunguje jako tisková mluvčí tohoto politického subjektu.</p>\n<p>Kauza kolem Haška posléze nabobtnala o další informace, např. že kraj <a href=\"http://brno.idnes.cz/kauza-hasek-lidovci-chteji-analyzu-smluv-kubelkova-fxq-/brno-zpravy.aspx?c=A160810_2265394_brno-zpravy_krut\">platil za pozitivní PR</a> serverům Parlamentní a Krajské listy nebo také že firmě Jany Mrencové kraj vyplatil za PR služby 3,7 milionu korun.</p>\n<p>Výrok hodnotíme jako nepravdivý, protože Kapitančiková jednak nepracuje jako tisková mluvčí pro politický subjekt, který jde do krajských voleb, a není to také tak, že by \"si najednou vzpomněla\" na okolnosti kolem Haška a tím spustila jeho kauzu. Tu odstartovala média, která průběžně přináší další informace kolem nakládání s veřejnými penězi na PR v rámci Jihomoravského kraje zhruba o 2 týdny dříve, než rozhovory s Kapitančikovou v MF DNES a Deníku referendum vyšly.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-08-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/haskova-neexistujici-mluvci-provokace-novinari-pisi-podle-to/r~8f02ec685fdb11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13843",
    "autor": "Jiří Čunek",
    "strana": "KDU-ČSL",
    "vyrok": "Vy jste zapomněl zmínit jeden jiný možný způsob (zvýšení volební účasti, pozn. Demagog.cz), který navrhuje prezident, a to je volební povinnost občanů. Jsou státy, které tu povinnost mají. ",
    "oduvodneni": "<p>Povinná volební účast je atribut volebního systému, kterým státy řeší dlouhodobě klesající volební účast. V současnosti existují <a href=\"http://www.idea.int/vt/compulsory_voting.cfm\">povinné volby</a> v určité formě ve 28 státech světa a ve státě Georgia v USA. Ve Francii jde pouze o volby do senátu, ve Švýcarsku takto volí do jednoho z kantonů. Států, které uznávají volební povinnost ve všech volbách, je tedy 26, což tvoří asi 13 % z 203 zkoumaných zemí.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdlFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--47fc9e2640205ab95e6a4dac4442f6207a429120/14741214_10208060266166177_1391300189_n.jpg\">\n<p>Povinná volební účast je zavedena v těchto státech: Argentina, Austrálie, Belgie, Bolívie, Brazílie, Demokratická republika Kongo, Kostarika, Kypr, Dominikánská republika, Ekvádor, Egypt, Francie (pouze senátní volby), Gabon, Řecko, Honduras, Libanon, Lichtenštejnsko, Lucembursko, Mexiko, Nauru, Panama, Paraguay, Peru, Singapur, Švýcarsko (pouze kanton Schaffhausen), Thajsko, Turecko, Uruguay.</p>\n<p>V některých státech nedochází k vymáhání této povinnosti (Kostarika, Dominikánská republika, Mexiko) , v jiných existují různé typy sankcí. Například ve Švýcarsku nebo v Argentině je to finanční postih, v Singapuru může dojít k odebrání hlasovacích práv.</p>\n<p>Prezident Zeman zmínil možnost zavedení povinné volební účasti například letos v září v rozhovoru pro <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1907600-zeman-chce-povinnou-volebni-ucast-jinak-lidem-hrozila-pokuta\">Českou televizi</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14099",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "My jsme tu podfinancovanost zdědili a nyní máme rozpočet o 25 % vyšší, než když jsem nastupoval. ",
    "oduvodneni": "<p>Martin Stropnický nastoupil jako ministr obrany na začátku roku 2014. <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2013-475-Pr-003_Celkovy-prehled-vydaju-statniho-rozpoctu-podle-kapitol.pdf\">Rozpočet resortu</a> (.pdf) byl pro tento rok schválen ve výši 41,99 mld. korun. Současností míní Stropnický rozpočtovanou částku na rok 2017. Ta je nyní jako součást <a href=\"http://www.psp.cz/doc/00/11/61/00116173.pdf\">návrhu zákona</a> o státním rozpočtu projednávána Poslaneckou sněmovou.</p>\n<p>Pro ministerstvo obrany je počítáno s výdaji ve výši 52,35 mld. korun. Pokud tedy porovnáme rozpočet z roku 2014, kdy Stropnický do úřadu nastoupil, s aktuálně navrhovanými výdaji, jde o zvýšení o 24,67 %.</p>\n<p>Výrok ministra obrany hodnotíme tedy jako pravdivý, rozpočet se skutečně zvýšil o čtvrtinu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14355",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Už v květnu (2014) pak Jan Birke z ČSSD načetl pozměňovací návrh, ve kterém oněch 20 % přiznal pouze spotřebitelům, stoprocentní pokuta tak dopadá na firmy, ale taky na ty nejmenší živnostníky, kteří jsou fakticky ve stejném postavení jako běžný spotřebitel, akorát mají IČO.",
    "oduvodneni": "<p>Hospodářský výbor, jehož je poslanec Birke <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3501&amp;o=7\">členem</a>, projednal 21. a 22. května 2014 novelu návrhu zákona <a href=\"https://www.zakonyprolidi.cz/cs/2005-127\">127/2005 Sb</a>, tedy zákona o elektronických komunikacích. Birke, jak vyplývá ze <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=99793&amp;pdf=1\">zápisu z tohoto jednání</a> (.pdf, str. 22), skutečně načetl zmíněný návrh.</p>\n<p><i>„V PN (pozměňovací návrh - pozn. Demagog.cz) pana poslance Birke stanovisko rozdělil (zástupce MPO - pozn. Demagog.cz) : 1. MPO souhlasí s tím, že omezení výše vypořádání závazku při předčasném ukončení smlouvy bude vztaženo pouze na spotřebitele.“</i></p>\n<p>Slovo <i>„účastník“</i>, což je <a href=\"https://www.zakonyprolidi.cz/cs/2005-127#f2915296\">podle § 2 písm. a)</a> každý, kdo uzavřel s podnikatelem poskytujícím veřejně dostupné služby elektronických komunikací smlouvu na poskytování těchto služeb, je tak nahrazeno pojmem <i>„spotřebitel“</i>, tedy <a href=\"https://www.zakonyprolidi.cz/cs/2005-127#f2915296\">§ 2 písm. d)</a> každou fyzickou osobou, která využívá nebo žádá veřejně dostupnou službu elektronických komunikací pro účely mimo rámec její podnikatelské činnosti.</p>\n<p>Změny podmínek pro živnostníky popisuje např. <a href=\"http://www.lupa.cz/clanky/oklesteni-prav-zakazniku-nabylo-ucinnosti-a-o2-uz-vydal-nove-podminky/\">server Lupa.cz</a>, který informuje o tom, že operátor O2 využil novinky a v den účinnosti zákona ihned změnil obchodní podmínky v neprospěch živnostníků.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-02-08",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "14611",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dnes jestli je to v souladu s územním plánem měl posuzovat daný stavební úřad. Vy to odebíráte stavebnímu úřadu a dáváte to na úřad obce s rozšířenou působností a jenom ve Středočeském kraji tento fakt, oni si to spočítali, že to měníte, znamená 15 tisíc papírů a razítek navíc. ",
    "oduvodneni": "<p>Novela stavebního zákona, která již <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=927\">prošla</a> druhým čtením v Poslanecké sněmovně, by měla mimo jiné zavádět tzv. <a href=\"https://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Otazky-a-odpoved/FAQ-Novela-stavebniho-zakona\">koordinované</a> řízení, jež spojí územní a stavební řízení a bude vydávat jedno koordinované povolení jak pro jednotlivé stavby, tak i pro soubory staveb.</p>\n<p>Pro obecné stavby bude příslušnou institucí obecný stavební úřad, pro vybrané speciální stavby (například stavby silničních komunikací) to bude silniční správní úřad (obecní úřad obce s rozšířenou působností, krajský úřad či ministerstvo dopravy).</p>\n<p>Některé stavby tedy budou nově posuzovány úřadem obce s rozšířenou působností.</p>\n<p>Jaká bude administrativní zátěž této změny konkrétně ve Středočeském kraji, se z dostupných zdrojů nedá zjistit. O počtu 15 tisíc papírů a razítek v případě přesunutí posuzování staveb na úřady obcí s rozšířenou působností ale hovoří v <a href=\"http://www.ods.cz/region.stredocesky/clanek/13067-jen-dalsi-zbytecne-papirovani\">komentáři</a> místopředseda ODS Martin Kupka. Vyjádření však nedokládá žádnými konkrétnějšími vysvětleními a podobnou informaci přímo od Krajského úřadu Středočeského kraje se nám nepodařilo najít. Výrok tedy zůstává neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14867",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "To ODS hlasovala pro Lisabonskou smlouvu a všichni si pamatujeme, že Klaus byl od začátku kritikem, nicméně ODS podpořila Lisabonskou smlouvu.",
    "oduvodneni": "<p><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=48969\">Hlasování</a> o ratifikaci Lisabonské smlouvy proběhlo v Poslanecké sněmovně 18. února 2009. Pro hlasovalo 125 přítomných poslanců. Ze 79 poslanců Občanské demokratické strany hlasovalo pro 33 zákonodárců, 37 proti a 9 se zdrželo. I když hlasovala větší část poslanců proti, bez hlasů občanských demokratů by smlouva vyžadující ústavní většinu 120 poslanců schválena nebyla.</p>\n<p>V Senátu se o osudu Lisabonské smlouvy <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=9887&amp;O=7\">hlasovalo</a> 6. května 2009. Z 36 senátorů ODS hlasovalo pro 12 a proti bylo 19 členů senátorského klubu Občanské demokratické strany.</p>\n<p>Nutno říci, že i přes vnitřní rozpolcenost se vedení tehdy vládní ODS postavilo za schválení smlouvy. Před hlasováním v horní komoře pronesl na plénu Senátu <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/m--topolanek-schvalte-lisabonskou-smlouvu!-zpusobi-konec-soucasneho-charakteru-integrace-57062/\">projev</a> i premiér Mirek Topolánek, který senátory vyzval ke kladnému hlasování.</p>\n<p>Tehdejší prezident a do prosince 2008 <a href=\"http://www.lidovky.cz/klaus-se-vzdal-titulu-cestny-predseda-ods-fgt-/zpravy-domov.aspx?c=A081206_102031_ln_domov_bat\">čestný</a> předseda ODS Václav Klaus byl a stále je jedním z nejhlasitějších kritiků Lisabonské smlouvy. Klaus měl obavu z možného prolomení Benešových <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1430848-lisabonska-smlouva-pry-ohrozuje-benesovy-dekrety\">dekretů</a> nebo argumentoval, že smlouva je <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1432718-klaus-trva-na-tom-ze-lisabonska-smlouva-je-protiustavni\">protiústavní</a>.</p>\n<p>Ústavní soud 3. listopadu 2009 <a href=\"http://www.usoud.cz/aktualne/tiskova-zprava-k-nalezu-us-ve-veci-lisabonske-smlouvy/\">konstatoval</a>, že Lisabonská smlouva je v souladu s českým ústavním řádem a Klaus téhož dne smlouvu podepsal. „<i>Rozhodnutí ÚS jsem očekával a respektuji ho. I když s jeho obsahem nesouhlasím,</i>“ <i></i><a href=\"http://www.lidovky.cz/klaus-podepsal-lisabon-a-tvrde-kritizoval-ustavni-soud-pjd-/zpravy-domov.aspx?c=A091103_153416_ln_domov_mev\">řekl</a> po podpisu prezident Klaus.</p>\n<p>Zajímavostí je, že Václav Klaus tehdy odmítl, aby se podpisového aktu zúčastnili fotografové. Jeho podpis tak není zaznamenán na žádném snímku. <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-06-19",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/posts/1647944951882980"
    }
  },
  {
    "id": "15379",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Jsme šestá, šestá nejbezpečnější země na světě.",
    "oduvodneni": "<p>Institut pro ekonomiku a mír <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">zveřejnil v červnu</a> 2016 výsledky tzv. Světového indexu míru (Global Peace Index). Česká republika se <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">skutečně umístila</a> na 6. příčce ze 163 zemí. Výrok však hodnotíme jako neověřitelný: tento index neměří přímo míru bezpečí v zemi (i když některé sledované faktory tímto směrem ukazují). Vliv na bezpečnost v zemi má pak vedle vlády velké množství dalších faktorů.</p>\n<p>V roce 2015 obsadila Česká republika <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2015/CZE/OVER\">12. místo</a>, 2014 si držela tuto pozici, na kterou postoupila ze <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2013\">13. místa</a> z roku 2013.</p>\n<p>Tato analýza mapuje především faktory společnosti a bezpečnosti, výskyt zahraničních a domácích konfliktů a míru militarizace. Hodnocení je stanoveno na základě 23 kritérií (GPI indicators). Samotný index však jednoznačně neprokazuje míru bezpečnosti, ale spíše mírové prvky. Kategorie, která se orientuje na vnímání bezpečnosti, hodnotí Českou republiku dvěma body z pěti, přičemž pět značí nejhorší stav. Obdobně je na tom většina zemí střední Evropy. Od roku 2012 je tento stav neměnný.</p>\n<p>Mezi další zkoumané faktory patří například politická nestabilita, kriminalita, vnitřní a vnější bezpečnost, dodržování lidských práv atd.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-09-28",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=oiajSLdXpfY"
    }
  },
  {
    "id": "15635",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Ve chvíli, kdy jen na SZIF máme přes 1000 úředníků, kteří rozdělují nějakých 50 miliard a z toho 15 cestou při té přípravě se nedostane k zemědělcům a zůstane tam, zůstane asi 38. ",
    "oduvodneni": "<p>Státní zemědělský intervenční fond (SZIF) <a href=\"https://www.szif.cz/cs/o-nas\">zprostředkovává</a> finanční podporu z EU i národních zdrojů. Podle <a href=\"http://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fdokumenty_ke_stazeni%2Fsystemova_navigace%2Fo_nas%2Fvyrocni_zpravy_szif%2F1500019975658.pdf\">výroční zprávy</a> (.pdf, str. 5) měl SZIF na konci roku 2016 celkem 1198 zaměstnanců. Na správní výdaje bylo vynaloženo 1,5 mld. Kč, přičemž zhruba třetina této částky byla použita na platy zaměstnanců.</p>\n<p>Zdroje určené k financování společné zemědělské politiky dosáhly v roce 2016 výše 38,7 mld. Kč, vyplaceno pak bylo 34,5 mld. Kč (z toho 30 mld. Kč z rozpočtu EU).</p>\n<p>Poslanci v prosinci 2016 rovněž projednali <a href=\"http://www.psp.cz/doc/00/12/01/00120123.pdf\">návrh rozpočtu</a> fondu na letošní rok. V něm se počítá s celkovými výdaji ve výši 37,6 miliard. Neinvestiční výdaje tvoří zhruba 1,5 miliardy, personální výdaje jsou pak rozpočtovány ve výši cca 785 milionů korun.</p>\n<p>Čísla, která zde Farský uvádí, jsou tedy mylná. Fond nerozděluje 50 miliard, jeho rozpočet je o více než 12 miliard nižší. Tedy i zmíněných 15 miliard, které se údajně nedostanou k zemědělcům, je hrubě nadsazených. Dodejme pro úplnost, že Farský použil podobný výrok asi před týdnem na <a href=\"https://www.facebook.com/notes/jan-farsk%C3%BD/cht%C4%9Bl-bych-aby/1961186914157026/\">svém Facebooku</a>, zde byl ovšem fakticky přesný:</p>\n<p>„<i>Vždyť SZIF, úřad k tomu určený, rozděluje ročně 38 miliard a celá administrace, měření atd. vyjde na 1,8 miliard. To přece není možné. Úřad zaměstnává přes 1200 lidí.</i>“</p>\n<p>Takto formulované prohlášení odpovídá realitě a je pravdivé. To, které lídr hnutí STAN učinil v diskuzi Seznam Zprávy, kterou ověřujeme, ovšem přesné není, a proto výrok hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-10-12",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/koalice-s-lidovci-nevysla-starostove-bojuji-o-vstup-do-snemovny-jan-farsky-ve-volebnim-specialu-seznamu-38150"
    }
  },
  {
    "id": "15891",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já jsem jako předseda Akademie věd osm let válčil, debatoval, přemlouval politiky, pět premiérů, pět vlád, ministry financí nepočítám, takže mám zkušenosti v jednání s politiky, ale nikdy jsem nebyl členem žádné politické strany.",
    "oduvodneni": "<p>Jiří Drahoš byl předsedou Akademie věd ČR (AVČR) od <a href=\"https://www.lidovky.cz/prezident-jmenoval-drahose-novym-predsedou-av-flc-/zpravy-domov.aspx?c=A090313_103513_ln_domov_ter\">13. března 2009</a> do března roku 2017. Během tohoto období se <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">vystřídalo</a> pět vlád a pět premiérů – konkrétně šlo o kabinety Mirka Topolánka, Jana Fischera, Petra Nečase, Jiřího Rusnoka a Bohuslava Sobotky.</p>\n<p>Jiřímu Drahošovi se dařilo vyjednávat s politiky – např. v roce 2009 s tehdejším premiérem Janem Fischerem, kdy AVČR dostala o půl miliardy větší rozpočet (viz dříve <a href=\"https://demagog.cz/vyrok/15762\">ověřovaný výrok</a>), nebo také s <a href=\"https://www.irozhlas.cz/zpravy-domov/akademici-budou-resit-rozpocet-pozvali-i-premiera-necase_201012140941_imanour\">Nečasovou</a> vládou. K jednání, mimo jiné o zvýšení rozpočtu, došlo i za <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-na-akademickem-snemu-av-cr-prosadili-jsme-vice-penez-pro-vedu--vyzkum-a-inovace-154526/\">Sobotkovy</a> vlády, kdy Sobotka v březnu při svém projevu na půdě AVČR prohlásil:</p>\n<p><i>„Dovolte mi, abych při této příležitosti poděkoval profesoru Drahošovi za jeho práci ve prospěch dobrého jména české vědy a ve prospěch rozvoje Akademie věd. Jak zde zmínil, jeho funkční období, která zahrnovala celých 8 let, byla obdobími, které byly velmi bouřlivé. Rozhodovalo se o budoucnosti české vědy, rozhodovalo se v nich do značné míry o bytí a nebytí Akademie věd jako klíčové vědecké instituci v naší zemi.“</i></p>\n<p>Dle těchto informací má tedy Jiří Drahoš opravdu zkušenosti s jednáním s politiky. Co se týče jeho členství v politické straně, nejsou dostupné informace, které by jakékoli členství potvrzovaly. Dá se tedy předpokládat, že Jiří Drahoš nikdy členem politické strany nebyl, což uvádí i na svých <a href=\"https://www.jiridrahos.cz/muj-zivot/\">stránkách</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval"
    }
  },
  {
    "id": "16147",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Čeští oceláři by rozhodně neměli být (Fischer mluví o hypotetické situaci za 15 let -  pozn. Demagog.cz) v ulicích bez práce jenom proto, že sem někdo přivedl čínskou dotovanou ocel. To jsou velmi vážné kroky, které mimochodem Miloš Zeman připravil svým politickým vlastně konáním. On sem přiváděl soustavně čínské investory v takové míře, že já být ocelářem, tak jsem už opravdu ve střehu.",
    "oduvodneni": "<p>Stav českého ocelářství se do značné míry zhoršil v souvislosti s levnou čínskou ocelí, která je k dispozici na evropském trhu. Čeští oceláři zaznamenali primárně pokles zisku, za který viní právě Čínu. Levná čínská ocel a její negativní dopad na tuzemské hospodářství je však mnohem komplexnějším fenoménem, který postihuje Evropskou unii jako celek. Proto není korektní přičítat tento jev jedinému českému politikovi.</p>\n<p>Dané problematice jsme se <a href=\"https://demagog.cz/diskuze/prumysl-a-obchod\">věnovali v rámci debaty</a> bývalého ministra průmyslu a obchodu Mládka s europoslancem Niedermayerem. Oba politici ve svých výrocích řešili pozici EU vůči Číně v této věci, možné dopady na český trh práce nebo stanoviska odborů a zaměstnavatelů.</p>\n<p>V nejbližších letech pak Svaz hutnictví železa předpokládá postupný nárůst zisku a zlepšení postavení českého ocelářství na trhu. Nejde ovšem o horizont 15 let, o kterém Fischer mluví. Nelze zcela korektně predikovat, v jakém stavu tento segment bude. V rámci výroku se soustředíme na aktuální stav v daném odvětví, na vztah Číny a EU v dané věci a v neposlední řadě také na roli prezidenta Zemana.</p>\n<p>Stav ocelářského průmyslu nejen v ČR ale i v Evropské unii jako celku se výrazně propadl v souvislosti s Čínou. <a href=\"https://zpravy.aktualne.cz/ekonomika/ceske-ocelarny-trapi-levna-ocel-z-ciny-prudce-jim-klesl-zisk/r~41d1abf6226811e682470025900fea04/?redirected=1515606435\">České ocelárny v roce 2016 ztratily</a> téměř dvě třetiny svých zisků před zdaněním. Z původních 10,2 miliard korun klesl zisk na 3,1 miliardy korun.</p>\n<p>Svaz hutnictví železa, který sdružuje nejvýznamnější české a slovenské ocelářské firmy, uvedl, že kapacity Číny jsou odhadovány na více než 400 milionů tun oceli ročně, zatímco celková poptávka oceli v EU činí 160 milionů tun. Cena čínské oceli v EU tedy mnohdy nedosahuje ani úrovně výrobních nákladů a prodává se v průměru o polovinu levněji.</p>\n<p>Nepříznivý vliv čínské oceli v EU přímo souvisel i se změnou statusu Číny v rámci platformy Světové obchodní organizace (WTO). Na konci roku 2016 měl Číně vypršet dočasný status, který členským zemím umožňoval přijímání speciálních opatření proti čínskému dumpingu a záplavě levných čínských výrobků na území EU. Tento fakt <a href=\"https://zpravy.aktualne.cz/zahranici/evropsky-parlament/cinsky-dumping-ohrozuje-pracovni-mista-eu-chysta-protiopatre/r~b9ec86dcfd0611e6a8cc002590604f2e/\">vyprovokoval bouřlivou reakci</a> i mezi odboráři EU, z nichž nejhlasitěji bylo slyšet právě oceláře. Prezident Evropské asociace ocelářů Geert Van Poelvoorde konstatoval, že <i>„pořád opakujeme, že přiznání statusu tržní ekonomiky by bylo zničující nejen pro ocelářský průmysl.“</i></p>\n<p>Proti uznání Číny za tržní ekonomiku se vyjádřil jak Evropský parlament, tak i zástupci Evropské unie na půdě Světové obchodní organizace, kterou v tomto rozhodnutí podpořily i Spojené státy. EU v lednu 2017 <a href=\"http://trade.ec.europa.eu/doclib/press/index.cfm?id=1615\">zatížila</a> některé výrobky z čínské oceli daní ve výši 30–65 %, aby alespoň částečně regulovala záplavu čínské oceli na domácím trhu.</p>\n<p>Co se týče role prezidenta Zemana, na mezinárodním poli <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1783388-cesti-europoslanci-prezident-se-myli-uznani-ciny-trzni-ekonomikou-poskodi-i-nase\">vystupoval jako zastánce</a> uznání Číny za tržní ekonomiku a s tím spojených rizik pro český ocelářský průmysl, za což byl kritizován poslanci Evropského parlamentu. Navzdory tomu, že Miloš Zeman se netají svou podporou Číny v ekonomické sféře, jeho kroky v tomto případě není možno hodnotit jako klíčové.</p>\n<p>Fenomén levné čínské oceli je všudypřítomný, nejedná se pouze o problém ČR a v žádném případě nelze za viníka tohoto vývoje označit Miloše Zemana. Navzdory všem nepříznivým podmínkám však Svaz hutnictví železa predikuje zlepšení podmínek na trhu: <i>„Optimismus do příštích let i nadále vychází ze skutečnosti růstu v hlavních odběratelských odvětvích ocelářského průmyslu, který v uplynulém roce dosahoval včetně stavební výroby hodnoty 4,8 procenta.“</i></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155103282751752/?notif_id=1515507883334729&notif_t=live_video"
    }
  },
  {
    "id": "16403",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Připomínám jenom, že v roce 99 vláda Miloše Zemana nabídla muslimům z Kosova pět tisíc míst v České republice.",
    "oduvodneni": "<p>Drahošem opakovaně uváděný počet 5 tisíc míst pro uprchlíky z Kosova vychází z odpovědi tehdejšího ministra zahraničí Kavana na tiskové konferenci po jednání vlády v dubnu 1999. Kavan zde, ostatně stejně jako celá vláda, ovšem tento počet nenabídl. Pouze mluvil, že tento počet nejde vyloučit, dodal, že je to předčasné. V Kavanově prohlášení šlo o horní variantu, konkrétně mluvil o možném rozsahu v řádu 2 až 5 tisíc.</p>\n<p>Ministr zahraničí Jan Kavan po jednání vlády 7. dubna 1999 konkrétně <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/tiskova-konference-po-schuzi-vlady-cr-7--4--1999-1059/\">uvedl</a>:</p>\n<p><i>„Vláda se tedy v té debatě dnes nesoustředila na to, že bychom řekli přesné číslo, kolik uprchlíků jsme ochotni vzít, ale vycházíme z toho, že současné možnosti bez nějakých větších nových kroků umožňují se postarat asi o 1700 uprchlíků, ale s tím, že některé naše sousední státy, například Rakousko nabídlo možnost až 5000 uprchlíků, čili možnost, že bychom našli v našich rezervách možnost se postarat o uprchlíky v počtu řádově 2000 až 5000 nelze vyloučit, ale v této chvíli je poněkud předčasné říct přesné číslo, neboť to závisí jednak na tom množství uprchlíků, jednak samozřejmě na finančních možnostech této republiky.”</i></p>\n<p>Kavan tak popisoval spíše obecné možnosti, nešlo o konkrétní závazek. Na dalších 2 jednáních vlády v dubnu 1999 pak vláda <a href=\"https://albatros.odok.cz/usneseni/usneseni_webtest.nsf/0/6834F79F1030A102C12571B6006C1270\">uvolnila na pomoc běžencům</a> 1 miliardu korun, resp. <a href=\"https://kormoran.odok.cz/usneseni/usneseni_webtest.nsf/0/0DEF2DDE812BFA03C12571B60070C8A6\">vyslovila souhlas s poskytováním dočasného útočiště</a> pro lidi prchající před kosovskou válkou. Ani zde ovšem nebyl pojmenován závazek 5 tisíc přijatých lidí.</p>\n<p>Výrok tak hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16659",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Reflex: Není jedním z klíčů i užší spolupráce s dalšími stranami? \n\nKalousek: Možná si vzpomenete, že jsem k tomu vyzval už v roce 2016, i za cenu, že bych se osobně stáhl.",
    "oduvodneni": "<p>Miroslav Kalousek na konferenci s názvem <a href=\"http://www.cevro.cz/cs/242517-bavme-se-spolu-shoduji-se-predsedove-ods-top-09-a-kdu-csl\">Budoucnost pravicové politiky</a> v pražské kavárně Louvre dne 3. listopadu 2016 skutečně vyzval k vytvoření společného bloku, který by se skládal z pravicových a středových stran. Konference se zúčastnil i předseda ODS Petr Fiala a předseda KDU-ČSL Pavel Bělobrádek. Spojení těchto stran před sněmovními volbami se nakonec nepodařilo.</p>\n<p>Rozdíly mezi stranami panovaly zejména v názoru na míru spolupráce. Fiala se návrhu na spojení stran nebránil: <i>„Jsme připraveni diskutovat o užší spolupráci s našimi partnery od středu napravo,“</i> řekl <a href=\"http://www.cevro.cz/cs/242517-bavme-se-spolu-shoduji-se-predsedove-ods-top-09-a-kdu-csl\">v sále Galerie Louvre.</a></p>\n<p>Bělobrádek nebyl zastáncem spojení stran, za zásadní považoval sebereflexi stran a nový styl komunikace. Za problém považoval právě Kalouska, který v období 2003–2006 působil jako předseda KDU-ČSL. V roce 2009 poté stranu opustil a založil novou politickou stranu TOP 09.</p>\n<p><i>„Dost těžko si dovedu představit, že by naši členové a myslím i podstatná část voličů snesla, že má volit na kandidátce i Mirka Kalouska,“</i> řekl proti návrhu Bělobrádek.</p>\n<p>Kalousek 4. listopadu 2016 <a href=\"https://zpravy.aktualne.cz/domaci/kalousek-pokud-bych-byl-prekazkou-pravicoveho-bloku-proti-ba/r~2fbc8c4ea28611e6bcb60025900fea04/\">v rozhovoru pro Aktuálně.cz</a> řekl, že by se vzdal i své kandidatury v případě, že by jeho jméno bylo jedinou překážkou spojení zmíněných stran pro sněmovní volby v roce 2017.</p>\n<p><i>„Pokud by skutečně jedinou překážkou toho projektu mělo být moje jméno, je řešení prosté. Samozřejmě bych nekandidoval. Protože pokud hovořím o bolestivých personálních a programových kompromisech, tak k tomu musím být připravený i já sám,“</i> odpověděl Kalousek na dotaz Aktuálně.cz.</p>\n<p><a href=\"https://volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">V parlamentních volbách v roce 2017</a> zvítězilo hnutí ANO, které získalo 29,64 procenta. ODS skončila na druhém místě se ziskem 10,79 procenta hlasů. TOP 09 získala 5,31 procenta a KDU-ČSL 5,8 procenta.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-05-03",
      "medium": "Reflex",
      "url": ""
    }
  },
  {
    "id": "16915",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "... my jsme jasně před volbami řekli několik důvodů, proč nikdy nemůžeme jít s hnutím ANO do vlády, a to nesouvisí jenom s trestním stíháním Andreje Babiše, takže v okamžiku, kdy ANO vyhráli volby, tak pro nás opoziční role byla jasně určena.",
    "oduvodneni": "<p>Tehdejší předseda TOP09 Miroslav Kalousek před parlamentními volbami vyloučil spolupráci s hnutím ANO 2011 jako takovým. V rozhovoru 9. října pro Lidovky.cz <a href=\"https://www.lidovky.cz/vlada-se-stihanym-babisem-trestne-stihany-clovek-nema-byt-premier-rika-petice-lidru-gzi-/zpravy-domov.aspx?c=A171009_163900_ln_domov_sk\">uvedl</a>:</p>\n<p><i>„Tři roky konzistentně říkáme, že s hnutím ANO nemůžeme jít do vlády, protože chtějí mnohem autokratičtější systém než liberální parlamentní demokracii. To je Čapí hnízdo sem, Čapí hnízdo tam. To není rozhodující. My prostě nemůžeme jít do vlády s hnutím ANO kvůli tomu, co chce udělat s naší zemí.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-26",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370626/"
    }
  },
  {
    "id": "17171",
    "autor": "Jiří Jureček",
    "strana": "Starostové a nezávislí",
    "vyrok": "Ostravský tým se dostal podruhé po sobě do finále Czech Bowlu (česká liga amerického fotbalu, pozn. Demagog.cz).",
    "oduvodneni": "<p>Tým Ostrava Steelers v červenci 2018 jako finalista dokonce <a href=\"http://www.caaf.cz/?path=kontakty/finale/\">hostil</a> finále tzv. Bitters ligy. Skončil nakonec na druhém místě, když s Prague Black Panthers <a href=\"http://www.caaf.cz/?path=divize/94/rozpisdivize/zapas-3461.html\">prohrál</a> v poměru 30:7. Do finále se tento tým dostal i o rok <a href=\"http://www.caaf.cz/?path=zpravy/2058-preview-17-17-under-armour-czech-bowl-xxiv.html\">dříve</a>. I tehdy <a href=\"http://www.caaf.cz/?path=divize/82/rozpisdivize/zapas-2779.html\">prohrál</a> s pražskými Pantery, a to poměrem 28:0.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17427",
    "autor": "Ondřej Mirovský",
    "strana": "Strana Zelených",
    "vyrok": "Mirovský: My navrhujeme, aby MHD byla zdarma do 26 let. (...)\nŽelezný: Kdokoliv? I turisté?\nMirovský: Pražané. Už dneska mají studenti levnější jízdné.",
    "oduvodneni": "<p>Zelení mají jako <a href=\"http://praha.zeleni.cz/volby-do-zastupitelstva-prahy-2018/volebni-priority-2018/\">volební prioritu</a> MHD zdarma do 26 let. Není to však blíže specifikováno ve <a href=\"http://praha.zeleni.cz/wp-content/uploads/sites/32/2018/08/Volebn%C3%AD-program.pdf\">volebním programu</a> (.pdf). Nevíme tak například, zda by se jednalo o MHD zdarma pouze pro Pražany či pro všechny. Studenti do 26 let mají i nyní <a href=\"http://www.dpp.cz/jizdne/\">zlevněné jízdné</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17683",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Zatím došlo pouze k tomu, že vedení EU a vedení NATO odsoudily aktivity Ruska v této oblasti. (...) Tyto instituce mají zmapováno, že se opravdu jedná o provokaci Ruska.",
    "oduvodneni": "<p>Představitelé NATO i EU aktivity Ruska odsoudili, <a href=\"https://ct24.ceskatelevize.cz/svet/2662916-propustte-ukrajinske-lode-i-namorniky-vyzyva-eu-rusko-nato-ma-mimoradnou-schuzi-s\">podle</a> generálního tajemníka NATO Jense Stoltenberga Rusko otevřeně použilo vojenskou sílu navzdory ukrajinským pravidlům. EU v <a href=\"https://eeas.europa.eu/headquarters/headquarters-homepage_en/54392/StatementbytheSpokespersonontheescalatingtensionsintheAzovSea\">tiskovém prohlášení</a> žádá obnovení volného pohybu v Kerčské úžině a vyzývá obě strany konfliktu ke zdrženlivosti. Předseda Evropské rady Donald Tusk na svém twitterovém účtu <a href=\"https://twitter.com/eucopresident/status/1067021445174317056?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1067021445174317056&amp;ref_url=https%3A%2F%2Fct24.ceskatelevize.cz%2Fsvet%2F2662916-propustte-ukrajinske-lode-i-namorniky-vyzyva-eu-rusko-nato-ma-mimoradnou-schuzi-s\">odsoudil</a> ruské chování, také vyzval ruské úřady k navrácení ukrajinských námořníků, plavidel a zdržení se dalších provokací.</p><p>Stoltenberg <a href=\"https://ct24.ceskatelevize.cz/svet/2662916-propustte-ukrajinske-lode-i-namorniky-vyzyva-eu-rusko-nato-ma-mimoradnou-schuzi-s\">uvedl</a>: <em>„Použití vojenské síly proti ukrajinským lodím a námořníkům nemá žádné opodstatnění.</em>“ Dále řekl: <em>„Viděli jsme, jak střílejí na ukrajinské lodě. Viděli jsme, že se plavidel zmocnili a zajali námořníky. A viděli jsme, že někteří ze zajatých byli zraněni.“ </em>Z <a href=\"https://ct24.ceskatelevize.cz/svet/2661530-ruska-lod-umyslne-narazila-do-ukrajinske-ktera-pry-vplula-do-ruskych-vod\">incidentu</a>, který se stal v Kerčském průlivu a o němž informovala média poprvé 25. listopadu 2018, existují <a href=\"https://www.youtube.com/watch?v=Ei8iGaDsYqk\">videozáběry</a>. Na další <a href=\"https://video.aktualne.cz/ze-sveta/rusove-zakotvili-tri-zadrzene-ukrajinske-lode-v-krymskem-pri/r~a9c0ca94f15f11e8a446ac1f6b220ee8/r~42c6067af15411e8a0680cc47ab5f122/\">nahrávce</a> jsou vidět ukrajinské lodě kotvící v ruském přístavu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17939",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "Český spotřebitel je v tuto chvíli diskriminován, ve východní Evropě má horší produkty, horší zboží a i někdy poměrně dražší než ta západní Evropa.",
    "oduvodneni": "<p>Přibližně od roku 2011 se mluví o tom, že spotřebitelé z východních zemí Evropské unie v obchodech kupují  produkty, které jsou méně kvalitní nežli totožně působící produkty v západních zemích. Bylo provedeno několik testů (např. <a href=\"https://www.ceskatelevize.cz/porady/1097181328-udalosti/218411000100917/video/644465\">VŠCHT</a> či <a href=\"https://www.aktuality.sk/clanok/526079/nove-testy-dvojakej-kvality-potravin-je-to-coraz-horsie/\">Slovenské ministerstvo zemědělství</a>), které prokázaly, že výrobci prodávají v různých státech EU produkty stejné značky, ale rozdílné kvality. Srovnání takových produktů provádí například <a href=\"https://www.dtest.cz/kampane/dvoji-kvalita/zjisteni-dtestu\">dTest</a>, kterým bylo navíc potvrzeno, že produkty bývají ve východní Evropě někdy dražší. Evropská komise <a href=\"https://euractiv.cz/section/aktualne-v-eu/news/komise-zakrocila-proti-dvoji-kvalite-potravin-v-eu/\">přidělila</a> na testování dvojí kvality potravin milion eur.</p><p>V dubnu 2019 vyvrcholilo úsilí Evropské komise, respektive eurokomisařky Věry Jourové, o <a href=\"https://www.irozhlas.cz/ekonomika/dvoji-kvalita-potravin-eu-zakaz_1804090600_jak\">zařazení</a> dvojí kvality potravin mezi nekalé obchodní praktiky. Evropský parlament však nakonec <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2790659-europarlament-schvalil-smernici-o-ochrane-spotrebitele-dvoji-kvalita-potravin-ale\">schválil</a> směrnici v podobě, která dvojí kvalitu mezi nekalé praktiky nezahrnula.</p><p>Pokud budou nyní výrobky uváděné na trh v jednom členském státě totožné s výrobky uváděnými na trh v jiném členském státě „významně odlišné“ ve svém složení, musí pro to existovat legitimní důvod a spotřebitelé o tom musí být informováni (čl. 1, odst 3 <a href=\"http://www.europarl.europa.eu/doceo/document/TA-8-2019-0399_CS.html?redirect\">směrnice</a>). O způsobu tohoto informování rozhodnou jednotlivé členské státy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18195",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "I když jsou tam samozřejmě ty skutky, které víme, které v minulosti byly, jako to udržování vlád, které byly v demisi, aniž by měly důvěru. (...) Pak tam byly kauzy jako zpochybňování našich bezpečnostních služeb.",
    "oduvodneni": "<p>Šestičlenný senátorský <a href=\"https://ct24.ceskatelevize.cz/domaci/2801240-senatori-pripravili-ustavni-zalobu-na-prezidenta-zminuje-nejmenovani-pocheho-ci\">Klub</a> pro liberální demokracii – Senátor 21 připravil v dubnu 2019 ústavní žalobu (.<a href=\"https://ct24.ceskatelevize.cz/sites/default/files/2285330-navrh_ustavni_zaloby_na_prezidenta_republiky_pro_hrube_poruseni_ustavy.pdf\">pdf</a>) na prezidenta Miloše Zemana, která vymezuje šest případů hrubého porušení Ústavy (A-F) a následně osmnáct dílčích skutků prezidenta republiky, které jsou v rozporu s právním řádem České republiky. Následně byla žaloba <a href=\"https://www.zalobanaprezidenta.cz/wp-content/uploads/2019/07/U%CC%81stavni%CC%81-z%CC%8Caloba-na-prezidenta-republiky-pro-hrube%CC%81-porus%CC%8Ceni%CC%81-U%CC%81stavy_verze-na-web-2.3.pdf\">rozšířena</a> i o události ohledně odvolání ministra Staňka.</p><p>Udržování vlád, které neměly důvěru Poslanecké sněmovny, předmětná žaloba uvádí ve svých bodech A a D (str. 3). Jako první případ uvádí úřednickou <a href=\"https://www.irozhlas.cz/zpravy-domov/prezident-milos-zeman-vlada-bez-duvery-andrej-babis_1712072116_ako\">vládu Jiřího Rusnoka</a> z roku 2013: </p><p><em>„Prezident republiky jmenoval dne 25. června 2013 předsedou vlády Jiřího Rusnoka a následně dne 10. července 2013 další členy vlády, ačkoliv věděl, že je ustálena většina v Poslanecké sněmovně Parlamentu, která by podpořila vládu předjímanou jejím politickým vedením, a že vznik jiné většiny pro podporu jakékoliv jiné vlády je vyloučen. Takto jmenovanou vládu pak poté, co neobdržela dne 7. srpna 2013 důvěru Poslanecké sněmovny, udržoval ve funkci až do 29. ledna 2014 tím, že nejmenoval dalšího předsedu vlády, ačkoliv byl po volbách do Poslanecké sněmovny od listopadu 2013 konfrontován s tím, že v Poslanecké sněmovně</em><strong><em> je ustálena většina, která může a chce sestavit a podpořit vládu, která by měla její podporu</em></strong><em>. </em><strong><em>Prezident republiky tak na dobu delší než sedm měsíců vyvolal čistě prezidentský systém exekutivního vládnutí.</em></strong><em>“</em></p><p>Jakožto druhý případ žaloba jmenuje otálení prezidenta republiky s jmenováním nového předsedy vlády po demisi první <a href=\"https://www.irozhlas.cz/zpravy-domov/premier-andrej-babis-prezident-milos-zeman-podruhe_1806061400_ako\">vlády</a> Andreje Babiše:</p><p><em>„Prezident republiky poté, co jím jmenovaná vláda Andreje Babiše nezískala dne 16. ledna 2018 důvěru Poslanecké sněmovny a následně dne 17. ledna 2018 podala demisi, otálel se jmenováním předsedy další vlády do 6. června 2018 a dalších členů vlády až do 27. června 2018. </em><strong><em>Prezident tak prodlužováním vládnutí vlády v demisi, aniž by hledal politické řešení, které by odstranilo překážku nezískání důvěry této vládě, vytvořil situaci, kdy vláda bez důvěry fakticky vládla bez jakékoliv odpovědnosti Poslanecké sněmovně více než pět měsíců </em></strong><em>od okamžiku, kdy bylo postaveno najisto, že tuto důvěru nedostala. Prezident republiky tak na dobu více než pěti měsíců vyvolal čistě prezidentský systém exekutivního vládnutí.“</em></p><p><a href=\"https://www.novinky.cz/domaci/491315-jsou-to-cuckari-rekl-zeman-o-bis.html\">Zpochybňování</a> práce bezpečnostních služeb žaloba uvádí v bodě G, písmeno o) (str. 19): </p><p><em>„</em>(...)<em> dne 6. prosince 2018 se ve svém veřejném vystoupení v médiích vyjádřil k výroční zprávě o činnosti Bezpečnostní informační služby za rok 2017, ta v ní varovala především před zpravodajskou činností Ruské federace a Čínské lidové republiky a v této souvislosti upozornila na mnohdy lehkovážný přístup politické reprezentace a státních zaměstnanců České republiky, ze kterého tyto státy při své zpravodajské činnosti těží, prezident republiky v rámci svého vystoupení uvedl, že krom veřejné části zprávy existuje také ta neveřejná, ke které on má přístup, a </em><strong><em>označil Bezpečnostní informační službu za neschopnou</em></strong><em>, jelikož za posledních šest let neexistuje žádný konkrétní údaj o skutečnosti, že by se podařilo odhalit byť jen jednoho příslušníka zpravodajských služeb Ruské federace či Čínské lidové republiky, také uvedl, že Bezpečnostní informační službě zadal jediný úkol, a to odhalovat islámské teroristy na území České republiky, přičemž jako výsledek obdržel odpověď, že muslimská obec v České republice je naprosto mírumilovná, s čímž však </em><em><strong>zjevně nesouhlasil a prohlásil, že si namísto toho zpravodajská služba vymýšlí špiony, výroční zprávu dále označil za ‚plácání&#x27; a samotné příslušníky Bezpečnostní informační služby za ‚čučkaře&#x27;</strong></em>(...)<em>“.</em></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  }
]