[{"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Ukrajina je ve velmi kritické situaci. Musíte ty dějiny sledovat ale posledních 20 let, kde bylo vědomě ze strany Ruské federace tato země rozvracena. Hospodářskými kroky, uzavřením exportu do Ruska, otevření, zdražení, zlevnění plynu a tak dále.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Je pravdou, že v průběhu minulých let využívala Ruská federace ekonomické nástroje jako součást své politiky vůči Ukrajině. Během eskalace konflitku na východní Ukrajině také zavádělo hospodářské sankce a omezení dovozu z Ukrajiny, což je ovšem logické vzhledem ke konfliktu mezi oběma zeměmi. Zda ovšem Rusko během 20 let vědomě a systematicky rozvrací Ukrajinu prostřednictvím ekonomických nástrojů není možné autoritativně potvrdit ani a vyvrátit, a proto je výrok hodnocen jako neověřitelný.<br/></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">V létě 2014\n<a href=\"http://www.komora.cz/pro-podnikani/zahranicni-vztahy/aktuality-z-teritorii/perspektivy-rusko-ukrajinskeho-obchodu-v-kontextu-soucasne-situace-ocima-zahranicniho-experta.aspx\">zavedlo</a>\nRusko omezení dovozu ukrajinského zboží, zvláště zemědělského a ocelářského,\npozději omezení ještě stupňovalo, na začátku roku 2016 obě země <a href=\"http://zpravy.idnes.cz/rusko-ukrajina-embargo-zona-volneho-obchodu-fmi-/zahranicni.aspx?c=A151224_102435_zahranicni_aba\">pozastavily</a>\ndohodu o volném obchodu. Od roku 2011 do roku 2015 klesl vývoz z Ukrajiny do\nRuska čtyřnásobně. Rusko je však i v roce 2016 stále největší partner pro <a href=\"http://www.tradingeconomics.com/ukraine/exports\">export</a>: jejich\nekonomiky jsou silně <a href=\"http://www.forbes.com/sites/markadomanis/2015/01/05/russia-is-still-ukraines-largest-trading-partner/#6affda35106e\">provázané</a>.\n</p>\n\n<p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">V roce 2014\ntaké Rusko <a href=\"http://www.komora.cz/pro-podnikani/zahranicni-vztahy/aktuality-z-teritorii/perspektivy-rusko-ukrajinskeho-obchodu-v-kontextu-soucasne-situace-ocima-zahranicniho-experta.aspx\">zdražilo</a>\nzemní plyn dovážený do Ukrajiny. Ukrajina za plyn přestala platit a Gazprom\nzastavil na <a href=\"http://ekonomika.idnes.cz/rusko-opet-zacalo-dodavat-plyn-na-ukrajinu-f2e-/eko-zahranicni.aspx?c=A141209_084841_eko-zahranicni_fer\">několik</a>\nměsíců dodávky.</p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\">Již v lednu 2009 se Rusko s Ukrajinou <a href=\"https://www.euroskop.cz/46/11211/clanek/dve-kola-rusko-ukrajinske-plynove-krize-2009/\">nedohodlo</a> na cenách zemního plynu a zastavil jí dodávky. Ukrajina údajně pokračovala v neoprávněném odebírání plynu což vyústilo v dvoutýdenní přestávku v dodávání plynu z Ruska do většiny Evropy (do níž jde plyn právě přes Ukrajinu). Tato \"plynová válka\" však (kromě ruské snahy destabilizovat Ukrajinu) také mohla souviset s ukrajinským vnitropolitickým bojem před prezidentskými volbami: některým ukrajinským politikům se mohly \"protiruské nálady\" hodit.   <br/></p><p class=\"MsoNormal\" style=\"margin-bottom:0cm;margin-bottom:.0001pt;line-height:&#10;normal\"> Lukáš Tichý z Ústavu mezinárodních vztahů <a href=\"http://www.iir.cz/article/rusko-ukrajinsky-spor-o-plyn\">vysvětluje</a><i> </i>ruskou taktiku obchodování se zemním plynem<i>: „Na jedné straně ty státy, které jsou\n„loajální“ vůči Rusku (např. Arménie, Bělorusko), mají zemní plyn levnější, na\ndruhou stranu státy, které z pohledu Ruska vůči němu uplatňují negativní\npolitiku, musí za plyn platit vyšší ceny. To je příklad Ukrajiny. Poté, co v\nroce 2004 došlo na Ukrajině k tzv. oranžové revoluci, Rusko navýšilo cenu\nzemního plynu a v období prezidentství Viktora Juščenka se cena plynu nadále\nzvyšovala. Následně po zvolení prezidenta Viktora Janukovyče byly v dubnu 2010\nv Charkově podepsány dvě smlouvy. Podle jedné z těchto smluv byl prodloužen\ntermín pobytu ruské černomořské flotily v ukrajinském Sevastopolu o 25 let a\nRusko se od roku 2017 zavázalo platit Ukrajině za pronájem vojenské základny\n100 milionů USD ročně a v rámci této platby také odečítat 100 USD za každých\n1000 metrů krychlových plynu odebraných Ukrajinou. Na konci roku 2013 se pak\nruský prezident Vladimir Putin dohodl se svým protějškem Viktorem Janukovyčem\nna výrazném snížení dovozní ceny ruského plynu, kdy Ukrajina měla za 1000 metrů\nkrychlových plynu platit přibližně 268,5 USD, namísto tehdejších 400 USD. Ovšem\npoté, co začátkem dubna 2014 zrušilo Rusko předchozí slevy na zemní plyn, které\nposkytlo režimu svrženého prezidenta Viktora Janukovyče, cena plynu pro\nUkrajinu prudce vzrostla z přibližně 268,50 USD na 485,50 USD za 1000 metrů\nkrychlových.“</i></p>\n\n</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12919", "id": 12919}, {"autor": "Pavel Fischer", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Světlana WITOWSKÁ:\nNení to handicap, že máte podporu senátorů, protože někteří kandidáti sbírali podpisy občanů, už mají rozjetou kampaň několik měsíců, není to váš handicap?\n<br/><br/>\nPavel FISCHER:\nKaždý máme nějaký vnitřní handicap. Já ty svoje znám. V tomto případě ale zákon to umožňuje, ústava s tím počítá...“\n    </p>", "oduvodneni": "<div class=\"explanation\">V čl. 56 odst. 5 Ústavy České republiky je <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f4564133\">uvedeno</a>, že kandidát na prezidenta může být navržen buď na základě petice podepsané nejméně 50 000 občany, nebo ho může navrhnout nejméně 20 poslanců nebo 10 senátorů. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15819", "id": 15819}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My jsme teď schválili prostředky finanční, které se na to uvolňují (podpora 15 syrským uprchlickým rodinám, pozn. Demagog.cz), (...) poskytneme jim nějakou zdravotní léčbu.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p dir=\"ltr\">Vláda České republiky dne <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--14--ledna-2015-125986/\">14. ledna 2015</a> schválila realizaci přesídlení skupiny syrských uprchlíků – 15 rodin s dětmi – z Jordánska. Premiér <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/videa/video-ceska-republika-prijme-syrske-uprchliky-126010/\">Bohuslav Sobotka</a> k tématu řekl: \"<i>Vláda dnes schválila rozhodnutí o tom, že do České republiky přijmeme 15 syrských uprchlických rodin s dětmi. Celkem se bude jednat o 70 osob. (...) Vybrány budou přednostně osoby, které potřebují okamžitou zdravotní péči</i>\".</p><p dir=\"ltr\">Náklady na přesídlení bude <a href=\"http://www.ceskatelevize.cz/ct24/domaci/298167-vlada-souhlasila-s-azylem-pro-sedm-desitek-syrskych-uprchliku/\">dle ministra vnitra Milana Chovance</a> hradit Ministerstvo vnitra. Pro návrh podle něj hlasovali všichni přítomní ministři. To samé s odvoláním na místopředsedu vlády Bělobrádka uvedl reportér MF DNES, <a href=\"https://www.facebook.com/josef.kopecky.562/posts/10202354641146987?fref=nf&amp;pnref=story\">Josef Kopecký</a>.</p><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11719", "id": 11719}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Bylo to (rozhodnutí o stavbě justičního paláce v Brně, formulace zakázky a výběr dodavatele, pozn.) za ministra spravedlnosti Pavla Němce a bylo to za vlády tří sociálních demokratů, teď nevím, který zrovna z nich byl v čele, v čele té vlády za té doby, co se to stalo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok ministra Kalouska je pravdivý, neboť jej dokladuje jak Ministerstvo spravedlnosti ČR, tak sám zmíněný Pavel Němec.</div><br/><div>Česká televize dne <a href=\"http://www.ceskatelevize.cz/ct24/domaci/60829-v-brne-byl-otevren-justicni-palac-dalsi-prodrazena-stavba/\">14. července 2009 informovala</a> o této kauze. V této informaci je obsaženo, že exministr spravedlnosti Pavel Němec sám říká, že: \"<i>...já jsem ministr, který prosadil tuto krásnou stavbu</i>\".</div><br/><div>Základy tohoto projektu byly položeny za vlády Vladimíra Špidly v roce 2003. Konkrétně šlo o <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/A976412933A21936C12571B6006D31E9\">usnesení</a> přijaté 31. března 2003. Celou podobu a realizaci projektu mapuje také <a href=\"http://www.nku.cz/informace/informace-07-22.pdf\">NKÚ</a> (.pdf).  </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6019", "id": 6019}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Naše nemocnice, českobudějovická a táborská, aby bránily své dobré jméno, podaly na NKÚ žalobu. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tato <a href=\"http://byznys.ihned.cz/c1-63367570-nemocnice-neopravnene-vycerpaly-z-rop-jihozapad-miliony-zjistil-nku\">kauza</a> se týká podaného oznámení <a href=\"http://www.nku.cz/assets/media/informace-14-16.pdf\">NKÚ</a> v lednu roku 2015 kvůli špatnému nákupu vybavení do zdravotnických zařízení od  ROP (Regionální operační program Jihozápad), který má na starosti správu evropských dotací pro Jihočeský a Plzeňský kraj. </div><br/><br/>Toto vybavení kupovaly nemocnice od ROP za překvapivě nízkou cenu: „<i>Například při nákupu vybavení jednotky intenzivní péče v Nemocnici Tábor by optimální cena byla podle indikátorů rady téměř 260 milionů korun. Skutečná cena ale činila 21 milionů</i>,“ řekla mluvčí NKÚ Olga Málková (viz ČTK/Ihned.cz).<div><br/><div><br/>Dále mělo NKÚ podezření, že nemocnice schválně nízké položky slučovaly do větších, aby poté mohly žádat o dotace.<br/><br/>„<i>Bylo tam několik desítek kontrol a všechny se shodly na tom, že je to v pořádku</i>,“ tvrdil předseda Regionální rady ROP Grüner. Táborská a českobudějovická nemocnice toto obvinění popíraly a ROP souhlasí. </div><div><br/></div><div><br/>Jihočeské nemocnice prostřednictvím předsedy představenstva pro <a href=\"http://byznys.ihned.cz/c1-63367570-nemocnice-neopravnene-vycerpaly-z-rop-jihozapad-miliony-zjistil-nku\">ČTK uvedly</a>:</div><div><br/><br/><div>„<i>Považujeme takzvané zjištění NKÚ za účelové, což je patrné i z toho, že NKÚ zprávu poskytl tisku a nikoli finančním orgánům. Jsme připraveni bránit dobré jméno nemocnice i soudní cestou</i>.“</div><br/><br/><div>Táborská nemocnice <a href=\"http://www.nemta.cz/wp-content/uploads/2015/01/TZ_01_2015.pdf\">vydala</a> pouze tiskovou zprávu, kde se k této záležitosti vyjádřila. O žalobě v tomto prohlášení zmínka není. Ani v jednom případě se nám nepodařilo dohledat, že by nemocnice podaly žalobu proti NKÚ, jak o tom Zimola mluví. Výrok je tedy hodnocen jako neověřitelný.</div><br/></div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13719", "id": 13719}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pravice nám navýšila daně...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNoSpacing\">Vláda Petra Nečase, v níž byly zastoupeny ODS i TOP 09, v květnu 2012 \npředstavila daňové změny, které měly vstoupit v účinnost od roku 2013. \nMezi schválená opatření patřilo například: omezení výdajových paušálů u \ndaně z příjmů fyzických osob; zvýšení daně z převodu nemovitosti (ze 3 na 4 %); zrušení základní slevy na dani z příjmů fyzických osob pro \ndůchodce; zvýšení sazeb daně z přidané hodnoty (z 20 na 21 %); zvýšení\n nižší sazby DPH (nejdříve z 10 na 14 a <a href=\"http://www.lidovky.cz/zvyseni-dph-proslo-necas-sehnal-101-hlasu-f03-/zpravy-domov.aspx?c=A121107_134110_ln_domov_ase\">následně</a> na\n 15 %) nebo solidární zvýšení daně z příjmů fyzických osob ve výši 7 % z\n tzv. nadlimitního příjmu. <br/></p><p class=\"MsoNoSpacing\">V programech vidíme, že tato daňová politika příliš nekorespondovala s tím, co strany slibovaly v programech. Předseda tehdejší vlády tyto kroky <a href=\"https://www.vlada.cz/cz/media-centrum/tema/danove-zmeny-od-roku-2013-95853/\">ospravedlňoval</a> snahou zabránit růstu schodku státního rozpočtu v době ekonomické krize.</p><p class=\"MsoNoSpacing\" style=\"\">Ve volebním programu ODS pro volby do Poslanecké sněmovny pro rok 2010 je hned na začátku uveden seznam 15 hlavních priorit. Mezi ně patří mimo jiné bod pojmenovaný Jednoduché a nízké daně. Konkrétně se u něj píše: <i style=\"\">„Výrazně zjednodušíme a zpřehledníme daňové zákony. To povede k transparentnosti výběru daní a sníží míru daňových podvodů. Zároveň udržíme daně na současné úrovni. Nezvýšíme ani odvody na sociální pojištění.“</i><i> (.</i><a href=\"http://web.ods.cz/docs/programy/volebni-program2010.pdf\">pdf</a>, str. 18)</p><p class=\"MsoNoSpacing\" style=\"\">Volební program TOP 09 pro volby do Poslanecké sněmovny pro rok 2010 obsahuje kapitolu s názvem Hospodářská politika. Jedna z podkapitol je pojmenována „DANĚ JEDNODUŠŠÍ, SROZUMITELNĚJŠÍ, BEZ VÝJIMEK“. V prvním odstavci se lze dočíst následující: <i>„Současný stav tuzemských veřejných rozpočtů neumožňuje v příštích několika letech snižování daní. Vláda nechce daně zvyšovat, proto musí velmi rozhodně snižovat rozpočtové výdaje.“</i><i> </i>Jednou ze snah TOP 09 bylo podle volebního programu také<i> </i><i style=\"\">„zrušení transakčních daní (daň dědická, darovací a z převodu nemovitostí)“</i> (.<a href=\"http://www.top09.cz/files/soubory/volebni-program-2010-do-poslanecke-snemovny_85.pdf\">pdf</a>, str. 10).</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15719", "id": 15719}, {"autor": "Karel Šidlo", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „...přerozdělování výtěžnosti spotřební daně v České republice, kdy v současné době jde pouze 20 %, které se dělí mezi krajské rozpočty a dělí se mezi Státní fond dopravní infrastruktury...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok Karla Šidla je nepravdivý, neboť výnosy ze spotřební daně z minerálních olejů jednak nečíní 20 % a rovněž z nich není krajským rozpočtům přisuzována ani koruna.</div><br/><br/><div>Dle <a href=\"http://cds.mfcr.cz/cps/rde/xchg/cds/xsl/182_3587.html\">zákona 243/2000 Sb</a>., ve znění pozdějších předpisů, tvoří daňové příjmy Státního fondu dopravní infrastruktury pouze 9,1 % celostátního hrubého výnosu spotřební daně z minerálních olejů.</div><br/><br/><div>Stejný zákon také určuje daňové příjmy rozpočtů jednotlivých krajů, které tvoří:</div><div><i>\"a) daň z příjmů právnických osob v případech, kdy poplatníkem je příslušný kraj, s výjimkou daně vybírané srážkou podle zvláštní sazby,<br/>b) podíl na 8,29 % z celostátního hrubého výnosu daně z přidané hodnoty,<br/>c) podíl na 8,92 % z celostátního hrubého výnosu daně (záloh na daň) z příjmů fyzických osob ze závislé činnosti a funkčních požitků, odváděné zaměstnavatelem jako plátcem daně, s výjimkou daně z příjmů fyzických osob vybírané srážkou podle zvláštní sazby,<br/>d) podíl na 8,92 % z celostátního hrubého výnosu daně z příjmů fyzických osob vybírané srážkou podle zvláštní sazby,<br/>e) podíl na 8,92 % z 60 % z celostátního hrubého výnosu daně (záloh na daň) z příjmů fyzických osob sníženého o výnosy uvedené v písmenech c) a d),<br/>f) podíl na 8,92 % z celostátního hrubého výnosu daně z příjmů právnických osob, s výjimkou výnosů uvedených v písmenu a) a v §4 odst. 1 písm. h).\"</i> (daň z příjmů právnických osob v případech, kdy poplatníkem je příslušná obec, s výjimkou daně vybírané srážkou podle zvláštní sazby)</div><br/><br/><div>O tom, že výnosy ze spotřební daně se nepodílí na příjmech krajských rozpočtů, svědčí i<a href=\"http://www.plzensky-kraj.cz/cs/system/files/users/u1005257/zaverecny_ucet_plzenskeho_kraje_za_rok_2011.pdf\"> Závěrečný účet Plzeňského kraje za rok 2011</a>. V sekci daňové příjmy (str. 6) nefiguruje položka, která by se vztahovala na výnosy ze spotřební daně.</div><br/></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/6619", "id": 6619}, {"autor": "Leoš Heger", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Systém zdravotnictví od roku 2000 do roku 2010 vzrostl téměř o sto procent, pokud jde o jeho náklady a také to, co je vybráno z pojistného. V některých letech ten růst byl až desetiprocentní, ale potom v roce 2009 vtrhla hospodářská krize a najednou tady byl propad téměř sedm miliard a nám se těch sedm miliard podařilo snížit alespoň na pět miliard. (..) A k tomu všemu tím, že to bude na nule, tak ještě jsme zvládli náraz DPH, který pro nás znamenal tak asi čtyři až čtyři a půl miliardy a náraz výrazného zvýšení mezd téměř šest miliard. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>V zásadě můžeme rozdělit výdaje na zdravotnictví na veřejné a soukromé. Z hlediska veřejných se jedná zvláště o výdaje zdravotních pojišťoven a pak dále veřejných rozpočtů. V průměru se tyto dle <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/CD003F998E/$File/330612k2.pdf\">ČSÚ</a> (.pdf) výdaje zvyšovaly o 6,01 % ročně mezi léty 2000 a 2010 a nejrychlejší nárůst  dosáhl 11,4 % mezi léty 2008 a 2009. Soukromé výdaje rostly ještě rychlejším tempem (ač z mnohem nižšího základu) a jejich průměrný roční nárůst dosáhl hodnoty 12,67 %, pokud se na výdaje podíváme souhrnně, průměrný roční nárůst odpovídá 6,82 %. Absolutní nárůst mezi rokem 2000 a 2010 je u veřejných výdajů 79,3 %, u soukromých 230 % a souhrnně o 93,5 %.</p><p> </p><p>Zmíněný <a href=\"http://www.uzis.cz/system/files/zdrnarekon2011.pdf\">propad</a> (.pdf, str. 42) se vztahuje k rozdílům mezi vybraným pojistným a výdaji zdravotních pojišťoven, který v roce 2010 dosáhl 6,89 mld. a v roce následujícím 5,16 mld. Rozdíl mezi výslednými hodnotami obou let je tvořen mírnějším růstem nákladů a růstem inkasa pojistného po rozdělení o 4,86 mld.</p><p> </p><p>Růst snížené sazby DPH z 10 % na 14 % od počátku tohoto roku měl dle předběžných odhadů zvýšit náklady ve zdravotnictví o <a href=\"http://www.lekarnici.cz/Pro-verejnost/Informace-pro-verejnost/Zmena-DPH/Zdravotnictvi-neni-na-vyssi-dane-pripravene.aspx\">4-5 mld. Kč</a>, podobně růstu mezd ve zdravotnictví byl odhadován na <a href=\"http://www.novinky.cz/domaci/249549-heger-garantoval-lekarum-rust-platu-o-6-25-procenta-slibil-ale-10-procent.html\">4-5 mld. Kč</a> s dalším možným zvýšením.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7519", "id": 7519}, {"autor": "Michal Horáček", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „... prezident z Ústavy zastupuje stát navenek...“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Z Ústavy opravdu plyne pravomoc prezidenta zastupovat Českou republiku navenek. Výrok tak hodnotíme jako pravdivý.</div><br/><br/>Prezident republiky dle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-1-a\">čl. 63</a> Ústavy ČR zastupuje stát navenek. Nutno však podotknout, že je tato pravomoc co do vydávání rozhodnutí <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-3\">kontrasignovaná</a>, tj. jeho rozhodnutí vyžaduje ke své platnosti souhlas předsedy vlády nebo jím pověřeného člena vlády. Tímto souhlasem se také odpovědnost za dané rozhodnutí prezidenta <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl63-4\">přesouvá</a> na vládu.<br/><div><br/><div>Pravomoc zastupovat stát navenek nemá prezident sám. Kromě něj jí disponuje vláda (pravomoc vyplývá z jejího postavení jako <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl67-1\">vrcholného</a> orgánu moci výkonné, bez ní by její postavení nedávalo smysl) a případně další orgány veřejné moci. Jako příklad lze <a href=\"https://www.zakonyprolidi.cz/cs/1969-2/zneni-20170901#p6-2\">zmínit</a> ministerstvo zahraničních věcí.</div><br/><br/><div><div>Horáček daný výrok uvádí v kontextu z jeho strany problematického jmenování premiérem člověka, kterému hrozí trestní stíhání. Horáček sám by pak měl dle <a href=\"http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/217411058041206/\">svých slov</a> (čas: 22:38) s takovým jmenováním „<i>obrovský problém“.</i></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15919", "id": 15919}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Až 70 % evropské legislativy nám přichází do legislativy národní.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Otázce vlivu Evropské unie na národní legislativu se věnovalo několik zahraničních článků. Vzhledem k tomu, že je obtížné definovat onen „vliv“, natož vyrukovat s konkrétními čísly, která by průkazně dokazovala konkrétní závěry, hodnotíme výrok jako neověřitelný.</p><p class=\"MsoNormal\">Annette Elisabeth Toellerová ve svém <a href=\"http://blogs.lse.ac.uk/europpblog/2012/06/13/europeanization-of-public-policy/\">článku</a> zmiňuje fakt, že konkrétní hodnoty dávají smysl pouze v případě, že rozlišíme různé oblasti politiky. Dále tvrdí, že: „<i>Současné</i><i> údaje o evropeizaci v různých oblastech nejsou srovnatelné mezi zeměmi, protože jsou založeny na různě postavených portfoliích.“</i></p><p class=\"MsoNormal\">Ve Velké Británii se touto otázkou zabýval také fact-check <a href=\"https://fullfact.org/europe/eu_make_uk_law-29587\">FullFact.org</a>, který vycházel mj. ze <a href=\"http://www.parliament.uk/briefing-papers/RP10-62/how-much-legislation-comes-from-europe\">studie</a> knihovny Dolní sněmovny, která konstatuje, že „<i>je možné odůvodnit jakoukoliv míru mezi 15 % a 50 %</i>.“ A dodává: „<i>Neexistuje žádný přesný, racionální a použitelný způsob, jak vypočítat procento národní legislativy ovlivněné Evropskou unií.“</i></p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/10719", "id": 10719}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem měl vystoupení v Parlamentu, 40 minut jsem to vysvětlil (pozn. Demagog.cz - o nákupu Unipetrolu), akorát žádné české médium nemělo zájem zveřejnit.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Andrej Babiš <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Feknih%2F2002ps%2Fkomise%2Fvkch%2Fz11.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFiA21iJQnQ043cXWx9tAJv2rIyVQ\">vypovídal</a> na 11. schůzi Vyšetřovací komise Poslanecké sněmovny pro zhodnocení role vlády, privátních firem a dalších subjektů v procesu restrukturalizace a privatizace chemického průmyslu, která se konala ve čtvrtek 19. ledna 2006. Právě ta se zabývala privatizací Unipetrolu. To zda mělo nějaké médium zájem věc zveřejnit, neověřujeme.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9419", "id": 9419}, {"autor": "Marian Jurečka", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Porušila se koaliční smlouva. V koaliční smlouvě je jasně řečeno, že stát vezme ty náklady na sebe, měla tady být forma nejenom slevy, ale daňového bonusu, aby ty náklady byly pokryty.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Ustanovení koaliční smlouvy, na něž ministr Jurečka\nodkazuje, uvádí (.<a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">pdf</a>,\nstr. 12):</p>\n\n<p class=\"MsoNormal\"><i>„Navrhneme\nlegislativní opatření vedoucí k maximální digitalizaci správy daní. Specificky\nnavrhneme legislativní a technická opatření směřující k efektivní\nkontrole vykazovaných tržeb z maloobchodního prodeje zboží a služeb.\nTato opatření zahrnou u vybraných subjektů online hlášení tržeb, povinnost\nvystavovat doklady s  unikátním číslem a </i>‚<i>účtenkovou loterii</i>'<i>. <b>Všechna opatření budou založena na principu,\nže náklady na jejich implementaci ponese prostřednictvím daňových odpočtů\nstát a ne podnikatelský sektor. </b>Na toto opatření bude navázán\npokles snížené sazby DPH.“</i></p>\n\n<p class=\"MsoNormal\">Společně se zavedením elektronické evidence tržeb parlament\nschválil doprovodnou změnu zákona o daních z příjmů v podobě ust.\n<a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p35bc\">§ 35bc</a>. Každý\npoplatník daně má možnost uplatnit slevu ve výši 5 000 Kč poté, co provede\nprvní platbu v rámci EET. Tato výhoda je ale zároveň <a href=\"https://www.zakonyprolidi.cz/cs/1992-586#p35bc-1\">omezena</a>:</p>\n\n<p class=\"MsoNormal\"><i>„Sleva na dani činí nejvýše částku ve výši kladného rozdílu\nmezi 15 % dílčího základu daně ze samostatné činnosti a základní slevy na poplatníka.“</i></p>\n\n<p class=\"MsoNormal\">V případě, že by daň z příjmu byla <i>„minusová“</i>,\nnení možné si nechat zbytek daňové slevy vyplatit, jak je tomu např. u\n<a href=\"https://www.aktualne.cz/wiki/finance/danova-sleva-na-dite-bonus-zvyhodneni/r~i:wiki:1170/\">daňové\nslevy na dítě</a>. U EET se proto nejedná o <i>„daňový bonus“</i>, ale pouze o čistou\nslevu na dani. Je tedy reálně možné, že pokud má podnikatel daň z příjmu\nnižší než 24 840 Kč (základní sleva na poplatníka), neobdrží žádnou náhradu za zavedení EET.</p>\n\n<p class=\"MsoNormal\">Koalice se zavázala, že náklady na zavedení EET ponese stát.\nMáme proto za to, že se o porušení koaliční smlouvy jedná, neboť se mohou\nvyskytnout podnikatelé, kteří nebudou mít od státu žádnou kompenzaci za\nzavedení systému.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14519", "id": 14519}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem třeba zaregistroval včera vyjádření paní Merkelové, ve kterém řekla, že pokud by to příměří fungovalo, bylo trvalé, tak je možné mluvit o řekněme jakémsi uvolnění té druhé vlny sankcí anebo ne uvolnění, ale naopak, že by se mohla stáhnout ta druhá vlna sankcí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě zpravodajství agentury Reuters.</div><br/>Podle agentury <a href=\"http://www.reuters.com/article/2014/09/05/us-ukraine-crisis-eu-delay-idUSKBN0H00PM20140905\">Reuters</a> (ang.) prohlásila německá kancléřka Merkelová po summitu NATO, že pokud bude dodrženo příměří a Rusko stáhne své vojáky z Ukrajiny, mohlo by být od další vlny sankcí upuštěno. Zprávu přejal i server <a href=\"http://www.novinky.cz/zahranicni/evropa/346962-eu-muze-uvolnit-sankce-kdyz-bude-dodrzovano-primeri.html\">Novinky</a>.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11119", "id": 11119}, {"autor": "Aleš Jakubec", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Na investice máme v příštím roce naplánováno kolem 300 milionů. Z toho je už sice 250 milionů vázaných například na rozárium či africký tropický pavilon v zoo, ale pořád nám zůstává dalších 50 milionů na kofinancování dalších dotovaných akcí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Aleš Jakubec v obou případech uvádí nepřesná čísla již mimo toleranci stanovenou Demagog.CZ a zároveň těmito čísly vylepšuje svůj obraz, výrok je proto nepravdivý.</p><p>Výrok hodnotíme na základě schváleného<a href=\"https://www.olomouc.eu/administrace/action/usneseni_zmo_priloha.php?cesta=RmlsZXMvTsOhdnJoIHN0xZllZG7Em2RvYsOpaG8gcm96cG/EjXRvdsOpaG8gdsO9aGxlZHUgMjAxNS0xNiB2xI0gIHNrdXQgMjAxMyAgcG8gUk1PLnhscw%%&amp;id=2014041514282428700016879&amp;den=20140505&amp;stav=upravene\"> střednědobého rozpočtového výhledu</a> (.xls) na roky 2015 a 2016. </p><p>Tam na kartě \"Souhrnná rekapitulace\" najdeme plánované kapitálové výdaje (řádek 54) pro rok 2015 ve výši 266 milionů korun. Z této sumy má 226 milionů jít na investice zahájené již v roce 2014 (řádek 52) a zbylých necelých 40 milionů (řádek 53) pak na nové investice. Kvůli těmto nepřesnostem v uváděných částkách výrok hodnotíme jako nepravdivý.</p><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Částky v tisících Kč</td><td>Upravený rozpočet 2014 po ZMO 1.3.<br/></td><td>Rozpočtový výhled                   2015</td><td>Rozpočtový výhled                   2016</td></tr><tr><td>Investiční výdaje – zahájené  v roce 2014</td><td><br/></td><td>226 438</td><td><br/></td></tr><tr><td>Nové investice</td><td><br/></td><td>39 907</td><td><br/></td></tr><tr><td>CELKEM KAPITÁLOVÉ VÝDAJE</td><td>621 350</td><td>266 345</td><td>128 854</td></tr></tbody></table><p><br/></p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11219", "id": 11219}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Závěrem opoziční smlouvy bylo, a tudíž se domluvili na čistém rozdělení republiky na dva pašalíky...“\n    </p>", "oduvodneni": "<div class=\"explanation\">Naplnění tzv. <a href=\"http://cs.wikisource.org/wiki/Opozi%C4%8Dn%C3%AD_smlouva_mezi_%C4%8CSSD_a_ODS\">opoziční smlouvy</a> (Smlouva o vytvoření stabilního politického prostředí v ČR) by rozdělilo centrální politickou moc v ČR mezi ODS a ČSSD. Smlouva přiznávala právo největší opoziční strany zastávat pozice předsedů obou komor parlamentu (čl. III) i předsedů klíčových kontrolních orgánů sněmovny (čl. V). Smlouva zakazovala oběma stranám vstoupit do koalice s třetím subjektem (čl. IX), ať by šlo o koalici vládní, či pouze parlamentní dohodu o společném hlasování. Menší strany tak byly vyloučeny z vlády a vedoucích pozic Parlamentu a čl. VIII, zavazující ODS a ČSSD předjednávat politické otázky před zasedáními Parlamentu, měl vést k omezení významu třetích stran i jak hlasovacích bloků.<br/><br/><div> Změna volebního zákona (dle pozdější <a href=\"http://www.vlada.cz/assets/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/Spolecne-prohlaseni-delegaci-ODS-a-CSSD.pdf\">dohody</a>, .pdf, str. 3-4) pak mohla menší strany oslabit již ve volební soutěži: body 4b a 4c dohody, tedy rozšíření počtu volebních obvodů a užití vyrovnávací d’Hondtovy metody pro přepočet hlasů na mandáty by významně zvýšilo hranici pro zisk poslaneckého mandátu. Volební geograf Tomáš Kostelecký již v roce 2000 na základě výsledků předchozích voleb <a href=\"http://sreview.soc.cas.cz/uploads/77b7042da54f641f66b59fee06f0ed8bede39041_377_299KOSTE.pdf\">odhadl</a> (.pdf, str. 4), že ani strana se ziskem okolo 12 % hlasů (více než VV a KSČM v r. 2010) by v novém systému nemusela získat parlamentní zastoupení. 12 % přitom ve volbách do ČNR a PSPČR s výjimkou ODS (OF), ČSSD a KSČM do roku 2002 (<a href=\"http://volby.cz/pls/cnr1990/u4\">1990</a>, <a href=\"http://volby.cz/pls/cnr1992/u4\">1992</a>, <a href=\"http://volby.cz/pls/ps1996/u4\">1996</a>, <a href=\"http://volby.cz/pls/ps1998/u4\">1998</a>) žádná strana nedosáhla. V roce 1996 a 1998 jej dosáhly pouze dvě nejsilnější strany. “Rozdělení republiky na dva pašalíky” tedy považujeme za v zásadě pravdivý popis důsledků aplikace opoziční smlouvy..<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7919", "id": 7919}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ta e-mailová schránka z devadesáti procent sloužila k tomu, aby mi tam lidé posílali své názory a svá stanoviska. Já jsem prostřednictvím toho mailu nevedl žádnou korespondenci, která by nakládala s jakýmikoliv utajovanými nebo režimovanými dokumenty.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Bohuslava Sobotky je hodnocen jako neověřitelný, protože neznáme a ani nemůžeme znát obsah e-mailu premiéra na Seznam.cz. Zveřejněných mailů ze schránky premiéra Sobotky bylo velmi malé množství a nejedná se o žádný reprezentativní vzorek. Nelze tedy uvést, jaké procento z komunikace bylo takové, že lidé posílali své názory. <br/><br/><div>Co se týká korespondence o dokumentech v utajovaném či vyhrazeném režimu, tak zveřejněn byl 1 e-mail, ve kterém se měl vyskytnout dokument ve vyhrazeném režimu, vyskytly se ovšem pochybnosti o jeho pravosti. Danou problematikou se zabývali online publicisté <a href=\"https://twitter.com/michalblaha/status/686288306519302145\">Michal Blaha</a> na svém Twitteru a <a href=\"http://www.pooh.cz/pooh/a.asp?a=2018566\">Daniel Dočekal</a> na webu Pooh.cz.</div><br/><div>Naproti tomu web White Media trvá na tom, že e-maily jsou autentické.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12519", "id": 12519}, {"autor": "Pavel Blažek", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Za činnost státního zastupitelství nese vůči sněmovně odpovědnost vláda. Nikdo jiný.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> ani <a href=\"http://www.nssoud.cz/zakony/283_1993.pdf\">zákon o státním zastupitelství</a> nestanovují jakoukoli odpovědnost vlády za činnost státního zastupitelství. Vláda ČR má však zodpovědnost za své jednání, kam patří podle paragrafu 9 a 10 zákona o státním zastupitelsví i jmenování, případně odvolání nejvyššího státního zástupce na návrh ministra spravedlnosti. V kompetenci ministra spravedlnosti je i jmenování vrchních, krajských a okresních státních zástupců. <br/><br/><div>Státní zastupitelství jako takové odpovědnost vůči sněmovně nemá, vláda má odpovědnost politickou, vycházející z pravomocí jmenovat či odvolat státní zástupce.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8719", "id": 8719}, {"autor": "Zdeněk Soukup", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Karolína KOUBOVÁ:\nS jakými čísly operujete, protože podle jiných výzkumů zase ta, ten příliv migrantů do Evropy není zas až tak dramaticky jiné než třeba v roce 2005.\n<br/><br/>\nZdeněk SOUKUP:\nOficiální čísla jsou taková, že dejme tomu, ten příliv migrantů do Itálie je ve větší míře než v roce předešlém.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle Mezinárodní organizace pro migraci (IOM) v roce 2015 do Evropy přišlo <a href=\"http://migration.iom.int/europe/\">1 046 599 osob</a> z Afriky, Asie a Blízkého východu. Od ledna 2016 doposud imigrovalo do Evropy přibližně 275 000 osob. Podle Úřadu Vysokého komisaře Organizace spojených národů pro uprchlíky (UNHCR) v roce 2015 imigrovalo do Itálie celkem <a href=\"http://data.unhcr.org/mediterranean/country.php?id=105\">153 842 osob</a>, zatímco od ledna 2016 doposud imigrovalo do Itálie 99 545 osob.<br/><br/>Tabulka níže (data UNHCR) znázorňuje počet osob, které přišly do Itálie v roce 2015 a 2016 ve srovnatelném období, za které jsou dostupná kompletní data. Tedy v roce 2015 v období od ledna do července imigrovalo do Itálie <b>93 540</b> osob, za rok 2016 jich ve stejném období imigrovalo <b>93 611</b>. Jde tedy o fakticky stejný počet lidí a není pravdou, jak uvádí poslanec Soukup, že by přílv migrantů do Itálie byl výrazně vyšší, než v loňském roce.<div><br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\" height=\"74\" width=\"377\"><tbody><tr><td><br/></td><td>Leden</td><td>Únor</td><td>Březen</td><td>Duben<br/></td><td>Květen</td><td>Červen</td><td>Červenec</td></tr><tr><td>2015</td><td>3 528<br/></td><td>4 354<br/></td><td>2 283<br/></td><td>16 063<br/></td><td>21 235<br/></td><td>22 891<br/></td><td>23 186<br/></td></tr><tr><td>2016</td><td>5 273<br/></td><td>3 828<br/></td><td>9 676<br/></td><td>9 149<br/></td><td>19 925<br/></td><td>22 371<br/></td><td>23 389<br/></td></tr></tbody></table></div><div>Data: <a href=\"http://data.unhcr.org/mediterranean/country.php?id=105\">UNHCR</a> (viz Demographics/Download excel data/Monthly Arrivals by Country)</div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13319", "id": 13319}, {"autor": "Robert Pelikán", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Ta míra těch přirážek, se kterou my jsme teď hodně pohnuli, umožňuje, že ti věřitelé zavřeli oči a půjčili každému, protože věděli, že když to aspoň od pár lidí dostanou zpět, tak díky té míře přirážek se jim to vyplatí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě navrhovaného zákona o spotřebitelském úvěru, který právě rozličné poplatky a pokuty omezuje, čímž by měl předejít praktikám poskytovatelů, kterými vydělávají z větší části na sankcích a úrocích spojených s poskytováním úvěrů. </div><br/><br/>V září minulého roku <a href=\"http://www.mfcr.cz/cs/soukromy-sektor/spotrebitelsky-uver/distribuce-uveru-pro-spotrebitele/ministerstvo-financi-predklada-vlade-nav-22582\">předložilo</a> ministerstvo financí vládě návrh zákona, který představuje transpozici evropské směrnice o spotřebitelském úvěru. Ve svém obsahu se zaobírá jak sjednocením regulace, tak i ochranou spotřebitele a přísnějšími pravidly pro podnikání nebankovních subjektů.  <div><br/><div><br/><div>Ve své <a href=\"http://www.mfcr.cz/assets/cs/media/Navrh_2015_duvodova-zprava-vlada-Spotrebitelsky-uver.pdf\">důvodové zpráv</a>ě mimo jiné uvádí k § 122: „Cílem ustanovení je zamezení praktik, kdy poskytovatel vydělává nikoli na sjednané odměně, ale na sankcích spojených s (...) prodlením spotřebitele.“ Dále zpráva mimo jiné vysvětluje, že novela zahrnuje i omezení poplatků spojených se zmeškáním plateb, ale také strop pro smluvené pokuty a omezení jejich účtování.</div><br/><br/></div><div>Výrok tedy hodnotíme jako pravdivý, protože v případě schválení tato úprava skutečně výrazně posune ochranu spotřebitele při navyšování výloh úvěru.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12719", "id": 12719}, {"autor": "Kateřina Konečná", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „My samozřejmě jsme jedinou parlamentní stranou, která navýšila počet mandátů, to znamená, jsme o 7 víc, já za to voličům moc děkuju.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako pravdivý, neboť KSČM jako <a href=\"http://volby.idnes.cz/poslanecka-snemovna-2013.aspx?t=rozdeleni-mandatu\">jediná strana</a> navýšila počet svých zástupců v Poslanecké sněmovně ČR po předčasných volbách v roce 2013.<br/>V roce 2010 měla KSČM <a href=\"http://www.novinky.cz/specialy/dokumenty/201734-seznam-poslancu-zvolenych-do-snemovny.html\">26 poslanců</a> a nyní jich má <a href=\"http://volby.idnes.cz/poslanecka-snemovna-2013.aspx?t=vysledky-stran&amp;o=21\">33</a>, což je skutečně o 7 více.<br/>Rozdíl v počtu povolebních mandátů mezi roky 2010 a 2013 pro jednotlivé strany je následující:<br/><div><br/><table height=\"164\" border=\"1\" cellpadding=\"2\" cellspacing=\"2\" width=\"186\"><tbody><tr><td>Strana<br/></td><td>2010<br/></td><td>2013</td><td valign=\"top\">Rozdíl<br/></td></tr><tr><td>ČSSD</td><td>56<br/></td><td>50<br/></td><td valign=\"top\">- 6<br/></td></tr><tr><td>KSČM<br/></td><td>26<br/></td><td>33<br/></td><td valign=\"top\">+ 7<br/></td></tr><tr><td>ODS<br/></td><td>53<br/></td><td>16<br/></td><td valign=\"top\">- 37<br/></td></tr><tr><td>TOP 09<br/></td><td>41<br/></td><td>26<br/></td><td valign=\"top\">- 15<br/></td></tr><tr><td>VV</td><td>24<br/></td><td>0<br/></td><td valign=\"top\">- 24<br/></td></tr></tbody></table><br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9619", "id": 9619}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Všechny 3 koaliční strany potvrdily na koaliční radě, že podpoří návrh zákona o zastropování věku pro odchod do důchodu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vládní koalice ČSSD, ANO 2011 a KDU-ČSL se ve středu 31. srpna 2016 dohodla na věkovém stropu pro odchod do důchodu, který má být v 65 letech.<br/><br/>Andrej Babiš se <a href=\"http://domaci.ihned.cz/c1-65420980-koalice-se-zrejme-shodne-na-odchodu-do-duchodu-v-65-letech-prizpusobime-se-rekl-babis\">vyjádřil </a>k této problematice takto: „<i>Pokud dvě koaliční strany říkají 65 let, my se tomu samozřejmě přizpůsobíme</i>.“ <br/><br/>Předseda KDU-ČSL Pavel Bělobrádek tvrdil, že „<i>dodržujeme dohody z <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvy</a></i>“.<br/><br/>Tento výrok proto můžeme označit za pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13419", "id": 13419}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My tomu (obstrukcím - pozn. Demagog.cz) nemůžeme žádným způsobem zabránit, platí jednací řád sněmovny, my jsme do něj žádným způsobem nezasáhli. Žádným způsobem jsme neomezili práva opozice vystupovat v rámci Poslanecké sněmovny.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok odpovídá skutečnosti. Během tohoto volebního období nedošlo k žádné změně <a href=\"http://www.psp.cz/docs/laws/1995/90.html\" title=\"zákona o jednacím řádu Poslanecké sněmovny\" class=\"http\">zákona o jednacím řádu Poslanecké sněmovny</a>.<br/>\n\n\n\n\n<p>\nVýrok Bohuslava Sobotky je reakcí na to, že pravicová opozice <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/opozice-chysta-obstrukce-ve-snemovne-poslancum-se-boji-kraceni-dovolenych--1370968\" title=\"chystá\" class=\"http\">chystá</a> \"velmi důkladné projednávání\" na úterní mimořádnou schůzi Poslanecké sněmovny. Při vhodné strategii totiž může menšina ve Sněmovně na celé dny zablokovat jednání, jak dokázaly sociálnědemokratické <a href=\"http://zpravy.idnes.cz/klicove-okamziky-sestidenni-valky-o-reformy-ve-snemovne-pe3-/domaci.aspx?c=A111106_170807_domaci_jw\" title=\"obstrukce\" class=\"http\">obstrukce</a> v roce 2011.</p><p>Aktuálně je v druhém čtení <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=26\" title=\"novela zákona\" class=\"http\">novela zákona</a> o jednacím řádu, která se ale věnuje zejména otevřenosti legislativního procesu. Poslední <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=247\">změna jednacího řádu</a> byla přitom schválena před čtyřmi lety. Omezení vystoupení poslanců <a href=\"http://www.ceskatelevize.cz/ct24/domaci/265127-ano-chce-omezit-recneni-poslancu-a-zakazat-prodej-alkoholu-ve-snemovne/\" title=\"prosazuje\" class=\"http\">prosazuje</a> hnutí ANO, avšak ČSSD jej odmítá.</p>\n\n\n\n</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11019", "id": 11019}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Víte, že až tato vláda Jiřího Rusnoka zvyšovala minimální mzdu, která se za vlády ODS vůbec nezvyšovala, stagnovala.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Jak dokazují data <a href=\"http://www.mpsv.cz/cs/871\">MPSV</a>, k zatím poslední úpravě (před aktuální úpravou vládou J. Rusnoka) minimální mzdy došlo v lednu 2007 za vlády <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Mirka Topolánka</a>, jednalo se však pouze o zaokrouhlení částky ze 7 955 korun na rovných 8 tisíc. Poslední výraznější zvýšení proběhlo v červenci 2006 za vlády <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Jiřího Paroubka</a>.</p><p>Není tedy pravda, že by se za koaličních vlád pod vedením ODS minimální mzda <b>vůbec</b> nezvyšovala. I když se jednalo jen o velmi mírnou úpravu, hodnotíme výrok jako nepravdivý.</p>ObdobíVýše minimální mzdy <table border=\"1\">\n<tbody><tr/>\n <tr><td> </td><td>v Kč za měsíc</td><td>v Kč za hodinu</td></tr>\n <tr><td>1991 únor</td><td>2 000</td><td>10,80</td></tr>\n <tr><td>1992 leden</td><td>2 200</td><td>12,00</td></tr>\n <tr><td>1996 leden</td><td>2 500</td><td>13,60</td></tr>\n <tr><td>1998 leden</td><td>2 650</td><td>14,80</td></tr>\n <tr><td>1999 leden</td><td>3 250</td><td>18,00</td></tr>\n <tr><td>1999 červenec</td><td>3 600</td><td>20,00</td></tr>\n <tr><td>2000 leden</td><td>4 000</td><td>22,30</td></tr>\n <tr><td>2000 červenec</td><td>4 500</td><td>25,00</td></tr>\n <tr><td>2001 leden</td><td>5 000</td><td>30,00</td></tr>\n <tr><td>2002 leden</td><td>5 700</td><td>33,90</td></tr>\n <tr><td>2003 leden</td><td>6 200</td><td>36,90</td></tr>\n <tr><td>2004 leden</td><td>6 700</td><td>39,60</td></tr>\n <tr><td>2005 leden</td><td>7 185</td><td>42,50</td></tr>\n <tr><td>2006 leden</td><td>7 570</td><td>44,70</td></tr>\n <tr><td>2006 červenec</td><td>7 955</td><td>48,10</td></tr>\n <tr><td>2007 leden</td><td>8 000</td><td>48,10</td></tr>\n <tr><td>2013 srpen</td><td>8 500</td><td>50,60</td></tr>\n</tbody></table>\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/9119", "id": 9119}, {"autor": "Jana Vaňhová", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Systém hodnocení projektů, to by bylo asi potřeba říct, byl nastavován v letech 2005, 2006. Byl schválen v roce 2006.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Hejtmanka Vaňhová pravděpodobně odkazuje na jednání o podobě regionálních operačních programů (ROP), skrze které do ČR plyne část prostředků z evropských strukturálních fondů. To probíhalo právě v letech 2005-2007, v přípravě k programovému období 2007-2013. Klíčové prvky ROP, vč. ROP Severozápad, vzešly ze sady dokumentů, vzniklých v hetmankou zmíněných letech (více na portálu <a href=\"http://www.businessinfo.cz/cs/clanky/narodni-rozvojovy-plan-cr-2007-2013-3598.html\">BusinessInfo</a>, podrobně v souhrnné <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/03/rop.pdf\">dokumentaci programu</a>, .pdf, str. 8-16).<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6819", "id": 6819}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tak nikdo z opozice nikdo mě neoslovil (k dohodě na důchodové reformě - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\">Důchodová reforma se v Poslanecké sněmovně projednávala celkem <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=412\">třikrát</a>: 13. července 2011, 30. srpna 2011 a 9. září 2011. Po 1. čtení se opozice domluvila s vládou na vytvoření <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-bude-s-opozici-jednat-o-reforme-penzi-85827/\">expertní skupiny</a>, která se měla zabývat spornými částmi navrhovaných změn nebo také např. třetím pilířem důchodového spoření. <a href=\"http://www.mpsv.cz/cs/11102\">Členy</a> osmičlenné expertní skupiny měli být čtyři zástupci vládní koalice a čtyři zástupci ČSSD.<br/><br/>S opozicí tedy vláda o důchodové reformě jednala. Není nicméně možné dohledat, zda někdo konkrétně oslovil Karla Schwarzenberga a výrok tedy hodnotíme jako neověřitelný.<br/></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9319", "id": 9319}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „MORAVEC: Pane předsedo Kalousku, vy jste už během týdne reagoval na ten návrh, že by i prezident republiky musel jednou za týden čelit trestnímu stíhání, protože výkonem...\nKALOUSEK: To byl žert. (...) Neřekl jsem, že by čelil, já jsem si dával pozor. Řekl jsem, že prezident republiky by byl sám minimálně jednou v konfliktu s tímto zákonem“\n    </p>", "oduvodneni": "<div class=\"explanation\">Václav Moravec má na mysli <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=961&amp;snzpt=1\">novelu </a>trestního zákoníku předloženou dne 11. listopadu 2016. Návrh byl aktuálně zaslán vládě k vyjádření. <a href=\"http://www.psp.cz/doc/00/11/68/00116807.pdf\">Novela </a>prosazuje toto: „... <i>kdo veřejně hanobí prezidenta republiky, ruší výkon jeho pravomoci a snižuje tak jeho vážnost, bude potrestán odnětím svobody až na jeden rok, peněžitým trestem nebo propadnutím věci</i>.“<br/><br/>Kalousek se vyjádřil na svém twitterovém profilu, kde reagoval na Jiřího Pospíšila. Pospíšil <a href=\"https://twitter.com/Pospisil_Jiri/status/798476149760344064\">uvedl</a>, že „<i>nápad\n části poslanců zavést znovu trestný čin hanobení hlavy státu zavání \nnávratem ke komunistické ochraně papalášů. Stačí trestnost pomluvy.</i>“<br/><br/>Kalouskův <a href=\"https://twitter.com/kalousekm/status/798480568522412032\">komentář </a>zní takto: „<i>Je ve vlastním zájmu M.Zemana,aby se to nikdy neschválilo.On sám by byl v konfliktu se zákonem minimálně jednou týdně</i>.“<br/><br/><img src=\"/data/images/kalousek_pospisil.jpg\"/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14019", "id": 14019}, {"autor": "Tomáš Chalupa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Dneska v České republice takto využíváme něco přes 30% a my říkáme, a je to jak v zákoně, tak ve strategii, tak to, co jsme sdělili jako dlouhodobou strategii do Bruselu, tak v koncepci životního prostředí, tak říkáme, že bychom se chtěli dostat k oněm kýženým padesáti procentům. (v recyklaci - pozn. Demagog.cz)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tomáš Chalupa hovoří o procentu materiálově využitých komunálních odpadů. Dle <a href=\"http://www1.cenia.cz/www/sites/default/files/Zprava_2011.pdf\">Zprávy</a> o životním prostředí z roku 2011 bylo materiálově využito 30,8 % komunálního odpadu (viz str. 32 uvedeného dokumentu). <br/><br/>Cíl dosáhnout 50% podílu materiálového využití komunálních odpadů můžeme najít ve Státní <a href=\"http://www.mzp.cz/C1257458002F0DC7/cz/news_130108_Statni_politika_zivotniho_prostredi/$FILE/SP%C5%BDP_2012-20.pdf\">politice</a> (.pdf) životního prostředí pro období 2012-2020 (viz str. 33). <br/><br/>Bohužel se nám nepodařilo dohledat uvedený cíl ani v Zákoně o odpadech, ani v jeho novele. Nepodařilo se nám dohledat ani ministrem zmiňovanou strategii a dlouhodobou strategii, která byla dle jeho slov poslána do Bruselu.<br/><br/>Jelikož je ale závazek 50 % zmíněn v aktualizované Státní politice životního prostředí, hodnotíme výrok ministra Chalupy jako pravdivý.<br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8519", "id": 8519}, {"autor": "Vladimir Putin", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Na Krymu nedošlo ani k jedinému ozbrojenému střetnutí a nebyly žádné lidské oběti.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Na Krymu v březnu došlo k několika střetnutím, v nichž byla nejméně jedna strana konfliktu ozbrojená. Výrok proto hodnotíme jako nepravdivý. </p><p>První člověk byl <a href=\"http://www.ceskatelevize.cz/ct24/svet/266689-ukrajinska-posadka-se-na-krymu-ocitla-pod-palbou-prvni-mrtvy/\" title=\"zastřelen\" class=\"http\">zastřelen</a> až několik hodin po Putinově projevu, nicméně není pravda, že by nedocházelo k žádným ozbrojeným střetnutím ani před projevem ruského prezidenta.</p><p>\nČT 24 například <a href=\"http://www.ceskatelevize.cz/ct24/svet/265567-na-krymu-to-vre-strelba-zasahla-letoun-ukrajinskych-pohranicniku/\" title=\"informovala\" class=\"http\">informovala</a>: „<i>letadlo ukrajinských pohraničníků začalo hořet poté, co ho nad hranicí s Krymem zasáhla střelba.</i> […] <i>Neznámí ozbrojenci už předtím ostřelovali v krymském Simferopolu automobil kyjevských aktivistů</i>. […] <i>Varovné výstřely použili ozbrojenci podle agentury AP na pozorovatele mise OBSE</i>“.</p><p>Ani některá další střetnutí se přitom <a href=\"http://metro.co.uk/2014/03/04/crimea-russia-troops-fire-warning-shots-at-ukraine-soldiers-in-stand-off-4408073/\" title=\"neobešla\" class=\"http\">neobešla</a> bez střelby do vzduchu.</p>\n\n\n\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/10419", "id": 10419}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Že pan Kalousek preferuje pana Drahoše na Hrad, to už řekl několikrát veřejně.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Miroslav Kalousek opravdu <a href=\"https://www.irozhlas.cz/zpravy-domov/velke-strany-couvaji-od-vlastnich-prezidentskych-kandidatu-starostove-podpori_1710301052_dbr\">vyjádřil svou individuální podporu</a> profesoru Drahošovi. Podporu vyjádřil i některými už ne tak přímými vyjádřeními a <a href=\"https://twitter.com/kalousekm/status/952180930315276289\">tweety</a>. Z nich bylo také <a href=\"https://twitter.com/kalousekm/status/950371208159289345\">poměrně zřejmé</a>, že jeho preference předně míří směrem jiným, než je současná hlava státu. Podporou směrem k Drahošovi však příliš neplýtval, mnohem častěji <a href=\"https://twitter.com/kalousekm/status/950076012360077312\">volby glosoval</a> se značným nadhledem.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16219", "id": 16219}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Rozpočet na příští rok je předložený, je tam schodek 50 miliard korun, jenom připomínám, 1 300 miliard jsou příjmy, 1 300 miliard jsou výdaje. Schodek je 50 miliard korun“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle vyjádření ministerstva financí návrh státního rozpočtu na rok 2018 skutečně <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/vlada-schvalila-navrh-statniho-rozpoctu-29715\">počítá</a> se schodkem 50 miliard korun. Příjmy státu jsou vyčísleny na 1 314,5 miliardy korun, výdaje na 1 364,5 miliardy korun.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15519", "id": 15519}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „K 1. lednu 2012 došlo k řadě zásadních změn v sociálním systému, rozvolnění rodičovského příspěvku, možnost přivýdělku k rodičovskému příspěvku od dvou let věku dítěte, sloučení řady dávek pro zdravotně postižené, z osmi dávek dvě dávky, když to mám říct jednoduše, změny v zákoně o zaměstnanosti.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok lze označit za pravdivý. Dotčené předpisy a jednotlivé změny v nich platí, až na několik málo výjimek, od 1. ledna 2012 a jsou k naleznutí <a href=\"http://socialnireforma.mpsv.cz/cs/7#2.4\">zde</a>. Jen pro přesnost se sluší dodat, že nejde jen o změny v zákoně o zaměstnanosti, ale i v dalších zákonech. To na pravdivosti výroku ministra Drábka ale nic nemění. Relativně přehledně jsou změny vysvětleny v tomto <a href=\"http://www.vlada.cz/assets/socialni-reforma/pruvodce-zmenami/Inzerce-ZMENY-DENIKY-NOVY-oriznuto.pdf\">materiálu Vlády ČR</a>, dále potvrzujícím ministrova slova. (.pdf)</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5519", "id": 5519}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „V Palestině je ta situace odlišná. My jsme ji sice uznali už dávno jako stát, nicméně musíme bohužel zjistit, že neovládá své území. Toho času je, jsou okupované území právě pod nadvládou Izraele.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle informací z webu Ministerstva zahraničních věcí ČR <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/vyrocni_zpravy_a_dokumenty/poskytnute_informace/uznani_statu_palestina_ceskou_republikou.html\">uznala</a>\ntehdejší ČSSR nároky nezávislého státu Palestina již v roce 1988.</p><p><br/></p><p>Prohlášení a jednání oficiálních představitelů českého státu\nz poslední doby jsou však jiná. Při hlasování o uznání Palestiny jako\nnečlenského pozorovatelského státu OSN (což by de facto znamenalo její uznání) na\npůdě OSN v <a href=\"http://www.lidovky.cz/vetsina-osn-neprimo-uznala-palestinu-cesi-byli-proti-pdg-/zpravy-svet.aspx?c=A121129_234014_ln_zahranici_ani\">listopadu 2012</a> byla Česká republika jednou z devíti zemí, které\nhlasovaly proti tomuto členství. Podle oficiálního prohlášení ministerstva\nzahraničí \"<i>Česká republika je přesvědčena, že společného cíle - kterým je\nStát Izrael a nezávislý, demokratický, souvislý a životaschopný Stát Palestina,\nžijící vedle sebe v míru a bezpečí - může být dosaženo pouze přímými jednáními.\nNesouhlasíme s žádnými jednostrannými kroky, které mohou poškodit či ohrozit\nmírový proces vedoucí k dvoustátnímu řešení.\"</i> Podobně se\nvyjádřil premiér Nečas i před jednáním\nOSN v <a href=\"http://www.lidovky.cz/necas-jsem-proti-uznani-palestinskeho-statu-f3m-/zpravy-svet.aspx?c=A110915_133656_ln_zahranici_jv\">září 2011</a>. </p><p><br/></p><p>Článek v <a href=\"http://www.lidovky.cz/foto.asp?foto1=APE3dd411_1palestinaTTT.png\">Lidových novinách</a> také popisuje, že Izrael stále vojensky kontroluje velkou část palestinských území.</p><p><br/></p><p>Odpovídá\nto výroku Karla Schwarzenberga a hodnotíme jej tedy jako pravdivý. </p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7619", "id": 7619}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Prezident má podle Ústavy právo zvát si na konzultace jednotlivé ministry. No, tak samozřejmě, že se s nimi nebude bavit o tom, co měli včera k obědu, ale jaké jsou problémy v jejich resortu. Prezident má právo vystupovat na zasedání vlády. Prezident má právo vystupovat přednostně na zasedání Parlamentu a tak dál a tak dál. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Miloš Zeman popisuje korektně pravomoce české hlavy státu, které jí v dané věci náleží. Ústava ČR ve <a href=\"https://www.zakonyprolidi.cz/cs/1993-1/zneni-20130601#cl64\">čl. 64</a> uvádí: </div><br/><br/><div style=\"\"><i>„(1) Prezident republiky má právo účastnit se schůzí obou komor Parlamentu, jejich výborů a komisí. Udělí se mu slovo, kdykoliv o to požádá.<br/><br/>(2) Prezident republiky má právo účastnit se schůzí vlády, vyžádat si od vlády a jejích členů zprávy a projednávat s vládou nebo s jejími členy otázky, které patří do jejich působnosti.“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/16019", "id": 16019}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Meziročně nám přibylo 80 tisíc lidí, kteří se pohybují v zóně chudoby.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý. </div><div><br/></div><div>Statistika EU-SILC (Statistics on income and living conditions), která je k vidění na stránkách <a href=\"http://www.czso.cz/csu/redakce.nsf/i/zivotni_uroven_spotreba_domacnosti_prace\">Českého statistického úřadu</a>, uvádí, že meziročně přibylo 86 tisíc osob s příjmem pod hranicí chudoby. I přesto, že údaj uvedený Bohuslavem Sobotkou se liší o 6000 tisíc, brali jsme při našem hodnocení v potaz skutečnost, že v celkovém kontextu se nejedná o zásadní rozdíl a tato odchylka také nijak nepřispívá k vylepšení mediálního obrazu ČSSD.</div><br/><div>Níže uvádíme konkrétní výňatek z této statistiky:</div><div><i>\"Z výsledků šetření <a href=\"http://www.czso.cz/csu/redakce.nsf/i/zivotni_podminky_eu_silc/$File/zp_silc.pdf\">Životní podmínky 2011(pdf.) </a>byla (na základě zjištěných příjmů za rok 2010) vypočtena hranice chudoby ve výši 113 040 Kč na spotřební jednotku domácnosti. Uvedeného příjmu nedosáhlo 9,8 % osob žijících v soukromých domácnostech ČR. Za poslední rok tak přibylo téměř 86 tisíc osob žijících </i><i>v domácnostech s příjmem pod hranicí chudoby. Nejvíce přitom míra chudoby vzrostla u osob žijících v domácnostech nezaměstnaných, v nichž je podíl osob ohrožených chudobou dlouhodobě nejvyšší.\" </i></div><div><br/></div><div>Na základě výše uvedených skutečností tedy hodnotíme výrok jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6219", "id": 6219}, {"autor": "Zuzana Roithová", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „celkové HDP [Kypru] je jen 0,2% HDP eurozóny“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Zuzany Roithové hodnotíme jako pravdivý na základě srovnávací statistiky HDP na serveru Eurostat.<br/><br/>HDP je v této <a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=nama_gdp_c&amp;lang=en\">statistice</a>\n vyjádřeno v tržních cenách v milionech eur za jednotlivá léta. Z těchto\n dat lze vyčíst, že celkové HDP eurozóny mělo za rok 2012 hodnotu cca 9 \n487 372 milionů eur, zatímco celkové HDP Kypru činilo 17 886 milionů \neur. Jednoduchou kalkulací nám tedy podíl Kypru na HDP eurozóny vyjde \njako necelá 0,2%. </div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8419", "id": 8419}, {"autor": "Marek Benda", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „...ministr financí po starém dobrém českém hesle \"pět na stole českých\", tak během dvou dnů po svém jmenování má \"pět na účtě českých\", které předtím nemohl dlouhou dobu sehnat.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\">Vláda Jiřího Rusnoka byla oficiálně jmenována 10. července 2013. Od tohoto data přibylo na účet Jana Fischera celkem 531 Kč. (viz <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.rb.cz%2Ffiremni-finance%2Ftransparentni-ucty%2F%3Ftr_acc%3Dvypis%26account_number%3D22200011&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE2wGf6KFr7ciAQ8Fol_t7Mgz2f9g\">transparentní účet</a> Jana Fischera)<br/><br/>Jiří Rusnok byl pověřen sestavením vlády dne 25. června 2013, o možném angažmá Jana Fischera v této vládě na postu ministra financí se v médiích začalo spekulovat už na přelomu června a července. (viz zpravodajské servery <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Frusnok-nasel-ministra-financi-pro-svou-vladu-fns-%2Fdomaci.aspx%3Fc%3DA130708_062906_domaci_kop&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEFBVsXS57SsUngCoGIjwaUDCS7tA\">iDnes.cz</a>, <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fdomaci%2Fpolitika%2Fclanek.phtml%3Fid%3D784150&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFBQ-50Y5GILwmP__fpkOBs_pklLw\">Aktualne.cz</a> nebo zpravodajství <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F233967-fischer-usedne-do-kresla-ministra-financi-je-mi-ho-lito-mini-kalousek%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHPXSmTbvdtFqAbRuFDepJGZEBnNg\">ČT</a>) V této době se také na účtu Jana Fischera začaly objevovat sponzorské dary pro splacení dluhů z prezidentské kampaně. Od 4.do 9. června 2013 na tento účet přibylo celkem více než 5 320 000 korun. (viz transparentní účet Jana Fischera)<br/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/8919", "id": 8919}, {"autor": "Jeroným Tejc", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ono je to koneckonců poprvé za 20 let, kdy ministr financí navrhl sněmovně, aby vrátila jeho rozpočet.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>V roce 1998, kdy byl ministrem financí <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/milos-zeman/ivo-svoboda--38711/\">Ivo Svoboda</a> za ČSSD, navrhoval právě Svoboda vrácení návrhu zákona o státním rozpočtu ČR na rok 1999 (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=3&amp;t=40\">1. čtení</a>). </div><div><br/></div><div>Viz jeho <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/005schuz/s005063.htm\">vyjádření</a> na <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/005schuz/index.htm\">5. schůzi</a> (volební období 1998 - 2002) 14. října 1998: <i>\"Jménem vlády podávám návrh na schválení návrhu zákona o státním rozpočtu v prvním čtení, čímž se ztotožňuji s návrhem podle oponentní zprávy rozpočtového výboru, přednesené v rozpravě panem poslancem Václavkem a obsažené v bodě I. jeho návrhu.\" </i>A <a href=\"http://www.psp.cz/eknih/1998ps/stenprot/005schuz/s005062.htm\">doporučení vládě</a>:<i> </i><i>\"</i><i>Rozpočet sestavit na základě skutečně očekávaných příjmů, tj. do příjmové části rozpočtu nezahrnovat příjmy ze zákonů dosud neschválených Poslaneckou sněmovnou.\" </i>Tzn., že jde o podobnou situaci. Ministr sám požádal o vrácení návrhu rozpočtu, neboť dosud nebyly přijaty potřebné legislativní úpravy, se kterými návrh státního rozpočtu počítal.</div><br/>Kontext výroku: Jedná se o <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=812&amp;CT1=0\">návrh usnesení</a> ministra Kalouska na <a href=\"http://www.psp.cz/eknih/2010ps/stenprot/047schuz/index.htm\">47. schůzi</a> 24. října 2012: \"Poslanecká sněmovna neschvaluje základní údaje návrhu zákona o státním rozpočtu pro rok 2013 a doporučuje vládě České republiky změnit je tak, aby odpovídaly platné rozpočtové legislativě.\" - <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=56696\">Hlasování</a><div><br/><div>Vládní <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?O=6&amp;CT=812&amp;CT1=0\">návrh</a> zákona o státním rozpočtu ČR na rok 2013.</div><div>Seznam všech ministrů financí RČS, ČSSR, ČSFR a ČR najdete <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/ministr_7822.html?vd=1\">zde</a>.</div><div><br/><br/><br/></div></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7219", "id": 7219}, {"autor": "Kateřina  Klasnová", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Je zcela zjevné a za druhý kvartál bylo zcela patrné, že Ministerstvo financí nevybralo tolik peněz na zvýšení DPH.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok předsedkyně posl. klubu VV je na základě dohledaných veřejných informací MFČR hodnocen jako pravdivý.<br/><br/><div>Ministerstvo financí zveřejnilo pokladní plnění státního rozpočtu za období leden až červen 2012. Co se týká DPH, tak <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/tiskove_zpravy_71208.html\">uvádí</a>: <i>\"Inkaso DPH představovalo 92,1 mld. Kč, tj. 41,6 % rozpočtu, což je o 6,9 procentního bodu nižší plnění než v červnu minulého roku. Meziročně kleslo o 2,5 mld. Kč, tj. o 2,6 %. Rozpočet počítá s růstem o 15,5 % proti skutečnosti roku 2011.\"</i></div><div><i><br/></i></div><div>Je tedy zcela zjevné, že výběr DPH velmi významně zaostává za očekávanou predikcí výběru daně a to za oba kvartály roku 2012. Na základě tohoto zjištění hodnotíme výrok Kateřiny Klasnové jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7019", "id": 7019}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Pane Moravče, já bych s dovolením přečetl nejdřív jednu větu z volebního programu Věcí veřejných, jo. Obchodní řetězce ty nastavují nepřijatelné nízké ceny, čímž se snižuje kvalita prodávané produkce.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V politickém <a href=\"http://www.veciverejne.cz/program-vv-zemedelstvi.html\">programu</a> (2. odstavec -<i> \"Snížení závislosti zemědělců na obchodních řetězcích\"</i>) strany Věci veřejné je uvedeno následující :<br/><div><i>\"Zemědělci závisí na vůli zpracovatelů a hlavně obchodních řetězců. Ty nastavují nepřijatelně nízké ceny, čímž se snižuje kvalita prodávané produkce.\"</i></div><div><br/></div><div>Výrok proto hodnotíme jako pravdivý. </div><div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8219", "id": 8219}, {"autor": "Ladislav  Šnevajs", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „MF: Na Facebooku vysvětlujete, proč budete v referendu o zákazu hazardu hlasovat proti. Jako jeden z důvodů uvádíte, že jste i proti zákazu tomboly na plesech. Čím máte podloženo, že by dosah referenda byl skutečně takový? \n<br/><br/>\nŠnevajs: Jde o pochopení otázky, která je iniciátory petice navrhována a o které se bude hlasovat. Je v ní napsáno, zda občané budou proti loteriím a sázkovým hrám, zejména... A za slovem „zejména“ následuje výčet typů sázkových her. V tom tomboly nejsou. Nicméně před tím slovíčkem „zejména“ jsou ony sázkové hry, mezi které se počítá i tombola. Takže pokud by se to bralo důsledně, tak by ta otázka skutečně znamenala i zákaz tomboly dle současného zákona. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Výrok hodnotíme jako zavádějící,\nprotože Ladislav Šnevajs pojímá otázku jako návrh vyhlášky. Otázka však návrhem\nvyhlášky není. Skutečná vyhláška by zřejmě vypadala podstatně jinak, bylo by v ní potřeba formulovat zákaz konkrétněji. Řešit tuto\ndomněnku by bylo na místě teprve v případě, že by se stejná formulace\nobjevila i v samotné vyhlášce.</p>\n\n<p class=\"MsoNormal\">Přesné znění otázky je: „<i>Souhlasíte s tím, aby statutární město\nOlomouc učinilo veškeré kroky vedoucí k zákazu provozování loterií a\nsázkových her, zejména výherních hracích přístrojů a interaktivních\nvideoloterijních terminálů a jiných obdobných přístrojů uvedených v §\n2 písm. e), g), i), j), l), m), a § 50 odst. 3 zákona\no loteriích a jiných podobných hrách, a to na celém svém území?</i>\"</p>\n\n<p class=\"MsoNormal\">Vyjmenovaná písmena v <a href=\"http://www.zakonyprolidi.cz/cs/1990-202#p2\">zákonu o loteriích a jiných\npodobných hrách</a> zahrnují: e) sázkové hry provozované pomocí výherních\nhracích přístrojů, g) sázkové hry provozované pomocí žetonů, i) sázkové hry\nv kasinech, j) „loterie a jiné podobné hry provozované pomocí technických\nzařízení obsluhovaných přímo sázejícím nebo provozované po telefonu“, l)\nsázkové hry prostřednictvím technického zařízení centrálního loterijního systému,\nm) turnajové nebo hotovostní hry provozované za pomoci karet. Tombola je\nupravena v tomtéž paragrafu pod písmenem b). Paragraf 50 odst. 3 zákona o\nloteriích zmocňuje ministerstvo k tomu, aby povolilo loterie a jiné\npodobné hry, které nejsou zákonem upravené.</p>\n\n<p class=\"MsoNormal\">V otázce je opravdu použito slovo <i>zejména</i>, to v právních předpisech\nsymbolizuje demonstrativní výčet. Nejedná se tedy o výčet konečný a úplný.\nTouto logikou je tedy skutečně možné pomocí gramatického výkladu dospět k závěru,\nže by mohla být obsažena i tombola, která je upravena ve stejném paragrafu. Gramatický\nvýklad je však pouze jedním z možných. Dalším druhem je teleologický\n(účelový) výklad, kdy předpis interpretujeme podle toho, co bylo úmyslem\nzákonodárce. V tomto případě bychom nejspíše dospěli k závěru, že\númyslem zákonodárce nebyla regulace tomboly. Všechny tyto úvahy jsou však\nzbytečné, jelikož otázka položená v referendu není právním předpisem. </p>\n\n<p class=\"MsoNormal\">Skutečná vyhláška by však mohla\nvypadat úplně jinak a formulace použitá v otázce by se v ní nevyskytla.\nZastupitelstvo by ji mohlo formulovat konkrétněji. Pravdou však je, že pokud by\nse ve vyhlášce objevila formulace použitá v otázce, tak by mohla být při\ndoslovném výkladu chápána jako zakazující tombolu. Mohla by však být vykládána\ni teleologicky, čili jako tombolu neregulující. V konečném důsledku by se\no stanovení výkladu musely postarat nejspíše soudy. </p></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/11319", "id": 11319}, {"autor": "Miloš Vystrčil", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Já jenom řeknu jednu větu. Já jsem v poslanecké lavici neseděl (v předchozích volebních obdobích, pozn. Demagog.CZ).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Na základě informací ze serveru <a href=\"http://www.nasipolitici.cz/cs/politik/375-milos-vystrcil\">nasipolitici.cz</a> tento výrok hodnotíme jako pravdivý.</div><br/>Politická kariéra Miloše Vystrčila započala v roce 1991 vstupem do Občanské demokratické strany. Od té doby vystřídal řadu politických pozic od městského či krajského zastupitele, přes starostu města Telč, hejtmana kraje Vysočina, až po senátora, kterým byl zvolen v roce 2010. <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9719", "id": 9719}, {"autor": "Karel Schwarzenberg", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Když uvedete případ Heinze Fischera, tak vás můžu o tom ujistit, že získal mnohem víc hlasů než kdykoliv Strana lidová rakouská, poněvadž byl jako osobnost velice vážená. On byl dlouho předseda parlamentu, je skvělý ústavní právník, byl vždycky umírněný, má jasně levicový názory.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.bundespraesident.at/en/dr-heinz-fischer/curriculum-vitae-of-dr-heinz-fischer/\">Heinz Fischer</a>\n je současným rakouským spolkovým prezidentem a v letech 1990 - 2002 \nzastával funkci předsedy dolní komory parlamentu. Vystudoval <a href=\"http://www.bundespraesident.at/en/dr-heinz-fischer/career/\">práva</a>.<br/><div>  <br/>Níže uvádíme počty hlasů v prezidentských volbách, které si v letech 2004 a 2010 připsal a na základě nichž zvítězil Heinz Fischer, a počty hlasů pro Rakouskou stranu lidovou v parlamentních volbách od roku 1945. Data byla čerpána z Evropské volební <a href=\"http://www.nsd.uib.no/european_election_database/country/austria/\">databáze</a>, v případě voleb do roku 1986, pak ze stránek <a href=\"http://en.wikipedia.org/wiki/Elections_in_austria\">wikipedia.org</a>.</div><div>  <br/><br/>Prezidentské volby, počet hlasů pro Heinze Fischera:<br/>2004 - 2 166 690<br/>2010 - 2 508 373<br/><br/>Parlamentní volby, počty hlasů pro Rakouskou stranu lidovou:<br/><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>1945<br/></td><td>1 602 227<br/></td><td>1970</td><td>2 051 012<br/></td><td>1994</td><td>1 281 846<br/></td></tr><tr><td>1949<br/></td><td>1 846 581<br/></td><td>1971</td><td>1 964 713<br/></td><td>1995</td><td>1 370 510<br/></td></tr><tr><td>1953 <br/></td><td>1 781 777<br/></td><td>1975</td><td>1 981 291<br/></td><td>1999</td><td>1 243 672<br/></td></tr><tr><td>1956</td><td>1 999 986<br/></td><td>1979</td><td>1 981 739<br/></td><td>2002</td><td>2 076 833<br/></td></tr><tr><td>1959</td><td>1 928 043<br/></td><td>1983</td><td>2 097 808<br/></td><td>2006</td><td>1 616 493<br/></td></tr><tr><td>1962</td><td>2 024 501<br/></td><td>1986</td><td>2 003 663<br/></td><td>2008 <br/></td><td>1 298 512<br/></td></tr><tr><td>1966</td><td>2 191 109<br/></td><td>1990<br/></td><td>1 508 600<br/></td><td><br/></td><td><br/></td></tr></tbody></table><br/><br/></div><div>Jelikož Heinz Fischer v roce 2010 skutečně dosáhl vyššího počtu hlasů, nežli kdy dosáhla Rakouská strana lidová, hodnotíme výrok Karla Schwarzenberga na základě výše uvedených zdrojů jako pravdivý.<br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/7819", "id": 7819}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Tam bylo, jak jsem měl připraven zákon, který by umožňoval několik věcí, který ten původní neumožňoval včetně toho, že po 5 letech by se každý mohl rozhodnout, jestli vystoupí, nebo nevystoupí (z 2. důchodového piílře - pozn. Demagog.cz).“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, neboť Miroslav Kalousek popisuje novelu zákona o důchodovém spoření, kterou předkládal v minulém volebním období, korektně.</div><br/>Zmíněný zákon <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=1103\">předložil</a> Kalousek společně s poslanci Langšádlovou, Vysloužilem a Bendou do legislativního procesu 3. července 2013. Kvůli rozpuštění Poslanecké sněmovny však nebyl ani jednou z komor vůbec projednáván.<br/><div>Co se týká jeho obsahu, bylo v něm několik úprav tzv. 2. důchodového pilíře. <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=64789\">Celý návrh</a> je dostupný ve formátu .pdf zde.</div><br/><div>Co se týká zmíněné možnosti vystoupit po 5ti letech z 2. pilíře, návrh uvádí: </div><br/><div><i>\"V § 4 se doplňují odstavce 9 a 10, které znějí:</i></div><div><i><br/></i></div><i>„(9) Účastník může smlouvu o důchodovém spoření vypovědět nebo uzavřít s penzijní <br/>společností dohodu o jejím skončení ve lhůtě 3 měsíců po uplynutí 5 let od vzniku účasti na  důchodovém spoření. Účast na důchodovém spoření v takovém případě zaniká posledním dnem kalendářního měsíce, ve kterém byla výpověď doručena penzijní společnosti nebo uzavřena dohoda o skončení smlouvy. Penzijní společnost je povinna účastníkovi neprodleně po doručení výpovědi písemně potvrdit její přijetí a sdělit datum zániku důchodového spoření. <br/><br/></i><div><i>(10) Penzijní společnost je povinna neprodleně po doručení výpovědi nebo uzavření dohody o skončení smlouvy oznámit správci Centrálního registru smluv den zániku důchodového spoření účastníka. Oznámení o zániku důchodového spoření účastníka se podává elektronicky způsobem stanoveným správcem Centrálního registru. Přílohou oznámení je kopie výpovědi nebo dohody o skončení smlouvy.“</i></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10919", "id": 10919}, {"autor": "Radek John", "strana": "Věci veřejné", "vyrok": "<p class=\"quote\">\n      \n      „Tohle je kritika na pana Kubiceho, který tam přivedl policisty, jako za mě, já jsem jedině Viktora Čecha, který měl konflikt s policejním prezidentem Martinů a odešel od policie, tak to je snad jediný, jinak, jinak si to nepamatuji.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Radek John reaguje přímo na předchozí výrok Ivana Langera. Co se týče pozic náměstků ministra, má John pravdu. Nebyli jsme nicméně schopni dohledat profesní minulost poradců ministra Kubiceho, výrok tak hodnotíme jako neověřitelný.</div><br/><br/>Exministr Kubice na na Ministerstvo vnitra České republiky postupně přivedl následující náměstky:<br/><br/><div><div><a href=\"http://www.denikpolitika.cz/politik/jaroslav-hruska-(7)/zivotopis#.UqdLfPTuKIV\">Jaroslav Hruška</a><b> </b>(první náměstek pro vnitřní bezpečnost)</div><div>Pavel Kryštof (náměstek pro strategie a programové řízení)</div><div><a href=\"http://www.nasipolitici.cz/cs/politik/2283-radek-smerda\">Radek Šmerda</a> (náměstek pro strategie a programové řízení)</div><div><a href=\"http://www.mvcr.cz/clanek/vedeni-ministerstva-260932.aspx?q=Y2hudW09Mw%3d%3d\">Ondřej Veselský</a> (náměstek pro veřejnou správu)</div><div><a href=\"http://www.lidovky.cz/namestek-ministra-vnitra-ledvinka-konci-nahradi-ho-pavel-kolar-p7s-/zpravy-domov.aspx?c=A130325_180224_ln_domov_vs\">Robert Ledvinka</a> (náměstek pro veřejnou správu)</div><div>Pavel Kolář (náměstek pro veřejnou správu)</div></div><br/>Z dotyčných působil v minulosti u Policie České republiky pouze Jaroslav Hruška.<div><br/><div>Radek John svůj tým náměstků neobměňoval. Jediným náměstkem, kterého Radek John <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=706005\">přivedl</a>, byl Viktor Čech. Ten skutečně řadu let u <a href=\"http://www.denikpolitika.cz/politik/viktor-cech/zivotopis#.UqdMnfTuKIV\">policie sloužil</a>. O konfliktu mezi Čechem a Martinů se zmiňuje samotný web <a href=\"http://www.mvcr.cz/clanek/zpravodajstvi-ministr-vnitra-radek-john-vyzval-policejniho-prezidenta-oldricha-martinu-k-rezignaci.aspx\">Ministerstva vnitra</a> ČR.<br/></div><br/><div>Je tedy patrné, že co se týče policejní minulosti náměstků z doby ministrování Johna a Kubiceho, popisuje John korektně svůj případ. Nicméně ve svém výroku reaguje na předchozí vyjádření exministra Langera, který zahrnul do tohoto výčtu i poradce ministra. Ty (i s jejich profesní minulostí) jsme však nebyli schopni dohledat a výrok tak musíme hodnotit jako neověřitelný.</div><br/><br/><br/></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/9819", "id": 9819}, {"autor": "Matěj Stropnický", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Dneska už velkou většinu jaderné energie například z Temelína vyvážíme, jo.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p><i>Doplnění (23. října 2017): Původní odůvodnění doplňujeme o informaci o celkové jaderné produkci, kontext a objasnění analytického postupu.</i></p><p style=\"\">Stropnický byl moderátorem konkrétně dotázán, zda český průmysl potřebuje nový jaderný reaktor. <i>Jeho zamítavá reakce staví na tom, že dnes se vyváží většina toho, co vyprodukuje Temelín. Nelze samozřejmě zjistit, zda energie určená na export je jaderného, tepelného či jiného původu, porovnáváme tedy množství vyrobené jaderné energie v poměru k vyvezené energii a zda lze říci, že objemově by množství té jaderné \"pokrývalo\" velkou většinu exportované.</i></p><p style=\"\">Za rok 2016 bylo v Česku <a href=\"http://www.eru.cz/documents/10540/462820/Rocni_zprava_provoz_ES_2016.pdf/800e5a09-a58a-4a73-913f-abc30cda42a5\">vyrobeno</a> 83 302 GWh elektrické energie celkově, tedy všech druhů (.pdf, str. 7), z toho v <a href=\"http://www.eru.cz/documents/10540/462820/Rocni_zprava_provoz_ES_2016.pdf/800e5a09-a58a-4a73-913f-abc30cda42a5\">jaderných elektrárnách</a> je to 24 104 GWh (tamtéž, str. 5 ) a konkrétně v jaderné elektrárně <a href=\"http://www.ceskenoviny.cz/zpravy/vyroba-elektriny-z-jadra-v-cr-loni-klesla-v-dukovanech-nejnizsi-za-28-let/1432989\">Temelín</a> pak 12 150 GWh. Na vývoz do zahraničí šlo celkově 24 791 <a href=\"http://www.eru.cz/documents/10540/462820/Rocni_zprava_provoz_ES_2016.pdf/800e5a09-a58a-4a73-913f-abc30cda42a5\">GWh</a> (.pdf, str. 26), tedy ještě o něco více, než je objem vyrobené jaderné energie. Jinak řečeno, jaderná energie objemově pokrývá velkou většinu vývozu energie z ČR. Tento trend, kdy export <a href=\"https://zpravy.aktualne.cz/domaci/cesko-si-zapsalo-rekord-vyvezlo-nejvic-elektriny/r~78ed0922844611e39d22002590604f2e/?redirected=1505922119\">převyšuje</a> množství vyrobené jaderné energie (tím spíše té vyrobené v Temelíně) je dlouhodobý. </p><p>Výrok označujeme jako pravdivý. Matěj Stropnický v rozhovoru poukazuje na to, že není nutná výstavba další jaderné elektrárny, protože export převyšuje výrobu elektrické energie v Temelíně.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/15319", "id": 15319}, {"autor": "Milan Chovanec", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „V prosinci požádalo Řecko poprvé po sedmi měsících apelu, když jsem apeloval na ministra pro migraci, co chtějí, jestli chtějí lidi, peníze, materiální pomoc, tak teprve v této době Řecko řeklo ano, pošlete nám pomoc, v polovině prosince. “\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Nepodařilo se nám dohledat zmíněné výzvy ministra vnitra řeckému ministru pro imigraci stran nabídky pomoci. Je možné, že Chovanec řeckému představiteli nabízel pomoc skrze mechanismus civilní obrany během jednání ministrů EU, konkrétní záznamy však nejsou k dispozici. </div><br/><br/><div>Svůj zájem podílet se na pomoci s imigrační krizí ČR <a href=\"http://ec.europa.eu/news/2015/docs/factsheet_the_eu_civil_protection_mechanism.pdf\">potvrdila</a> (.pdf, str. 2) v říjnu 2015. </div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/12819", "id": 12819}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Nám půjčují na desetileté dluhopisy pod dvě procenta, což je údaj z ledna 2013, a Polsko a Slovensko mají dvakrát větší úroky.  My máme 1,9, jsme srovnatelní (z našich sousedů, pozn.) s Rakouskem, které má také 1,9. A lépe už jsou na tom jenom Němci, ti mají 1,5.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miroslava Kalouska hodnotíme na základě dostupných informací jako pravdivý. Podle <a href=\"http://www.ecb.int/stats/money/long/html/index.en.html\">statistiky Evropské centrální banky</a> (harmonizované dlouhodobé úroky pro účely srovnání, data za leden 2013) je situace následující:<div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Země</td><td>úrok v %</td></tr><tr><td>Česká republiky</td><td>1,96</td></tr><tr><td>Slovensko</td><td>3,93</td></tr><tr><td>Polsko</td><td>3,91</td></tr><tr><td>Rakousko</td><td>1,92</td></tr><tr><td>Německo</td><td>1,51</td></tr></tbody></table><br/>Výnos z českých dluhopisů je tedy opravdu pod 2 %, u slovenských i polských je zhruba dvojnásobný, rakouské jsou zhruba na stejné úrovni a lépe je na tom z našich sousedů opravdu jenom Německo.</div><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8119", "id": 8119}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Všichni poslanci ODS podpořili důchodovou reformu.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok premiéra Nečase je nepravdivý, jelikož v rámci hlasování o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=412\">Zákonu o důchodovém spoření</a> a <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=413\">Zákonu o doplňkovém penzijním spoření</a> nedošlo ani v jednom ze čtení k vyjádření podpory všech poslanců ODS.<br/><div><br/><div>Zákon o důchodovém spoření:</div><br/><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54052\">Hlasování</a> 13. července 2011 - 11 poslanců ODS nepřihlášeno</div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54116\">Hlasování</a> 30. srpna 2011 - 14 poslanců ODS nepřihlášeno, 4 poslanci ODS se zdrželi, 1 poslankyně ODS omluvena</div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54278\">Hlasování</a> 9. září 2011 - 12 poslanců ODS nepřihlášeno</div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54913\">Hlasování</a> 6. listopadu 2011 - 3 poslanci ODS nepřihlášeni</div><br/><br/><div>Zákon o doplňkovém penzijním spoření:</div><br/><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54057\">Hlasování</a> 13. července 2011 - 1 poslanec ODS pro návrh (o zamítnutí), 10 poslanců ODS nepřihlášeno</div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=54117\">Hlasování</a> 30. srpna 2011 - 14 poslanců ODS nepřihlášeno, 2 poslanci ODS se zdrželi, 1 poslankyně ODS omluvena</div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54288\">Hlasování</a> 9. září 2011 - 1 poslanec ODS se zdržel, 11 poslanců ODS nepřihlášeno</div><div><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=54288\">Hlasování</a> 6. listopadu 2011 - 3 poslanci ODS nepřihlášeni</div><br/><br/><div>Na základě výše uvedeného je patrné, že ne všichni poslanci ODS podpořili důchodovou reformu. Přesto pouze jeden z poslanců se rozhodl hlasovat proti návrhu a to v rámci 1. čtení vládního návrhu Zákona o doplňkovém penzijním spoření, kdy se jednalo o jeho zamítnutí. V ostatních hlasováních se žádný poslanec ODS nevyjádřil proti vládním návrhům.</div><div> </div><br/><div>Dva poslanci ODS, Marek Šnajdr a Pavel Suchánek, nehlasovali pro důchodovou reformu dokonce ani jednou, nedá se tedy říct ani to, že by ji podpořili alespoň v jednom z hlasování a výrok Petra Nečase tedy hodnotíme jako nepravdivý.</div><br/><br/></div></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/7119", "id": 7119}, {"autor": "Miloš Zeman", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „Vladimír KEBLÚŠEK: \nMáte v plánu navštívit jednání vlády?\n<br/><br/>\nMiloš ZEMAN:\nZcela určitě ano, stejně tak, jako jsem navštívil jednání vlády Petra Nečase.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Prezident Miloš Zeman <a href=\"http://zpravy.idnes.cz/zeman-poprve-v-roli-prezidenta-na-jednani-vlady-f50-/domaci.aspx?c=A130320_180558_domaci_hv\">navštívil </a>jednání vlády premiéra Petra Nečase jednou, a to 20. března 2013, což potvrzují také <a href=\"http://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/137EB0C15A44FE8BC1257B330026C6AC\">záznamy</a> z této schůze vlády.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/10119", "id": 10119}, {"autor": "Jiří Pospíšil", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Většina členů ODS také s amnestií nesouhlasí.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Podle\nbleskového <a href=\"http://www.lidovky.cz/pruzkum-s-rozsahem-amnestie-nesouhlasi-pres-80-procenta-lidi-prz-/zpravy-domov.aspx?c=A130104_203832_ln_domov_ani\">průzkumu</a> agentury Median, který proběhl téměř bezprostředně po\nvyhlášení amnestie, tedy 3. - 4. ledna, nesouhlasí s rozsahem amnestie více\nnež 80% občanů. Nepodařilo se nám však dohledat žádný průzkum, který by určoval\npolitickou příslušnost respondentů.</p><p>V médiích se však objevilo značné množství\nprohlášení různých představitelů ODS, například neúspěšného prezidentského\nkandidáta Přemysla Sobotky v <a href=\"http://www.ods.cz/clanek/3796-uskodila-mi-amnestie\">MF Dnes</a>, místopředsedy strany Jiřího Pospíšila na <a href=\"http://zpravy.idnes.cz/rozhovor-s-mistopredsedou-ods-pospisilem-fjn-/domaci.aspx?c=A130207_165735_domaci_jw\">idnes.cz</a>,předsedy poslaneckého klubu Marka\nBendy v <a href=\"http://www.ods.cz/clanek/3829-udalosti-komentare\">Událostech, komentářích</a> (<i>\"Ne\nvšichni i v ODS jsou nadšeni z toho, že amnestie je v tomhle rozsahu a přišla\nhlavně v tomhle čase, kdy strašně ovlivnila prezidentské volby.“</i>), ministra dopravy Zbyňka Stanjury v <a href=\"http://www.ods.cz/clanek/3819-interview-ct24\">Interveiw\nČT</a> (<i>\"Bezesporu, nás to poškodilo jako politickou stranu. A\npoškodilo to našeho kandidáta.“</i>) nebo dokonce samotného premiéra a předsedy ODS pro agenturu <a href=\"http://www.mediafax.cz/politika/4119052-Necas-ODS-v-prezidentskem-boji-poskodila-amnestie\">Mediafax</a>. Svůj\n<a href=\"http://www.lidovky.cz/amnestie-byla-spatna-chceme-vysvetleni-zni-z-bunky-ods-p1w-/zpravy-domov.aspx?c=A130116_135050_ln_domov_mpr\">nesouhlas</a> s amnestií dalo veřejně najevo také oblastní sdružení ODS\nPraha-západ.</p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8019", "id": 8019}, {"autor": "Tomáš Jirsa", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Je signifikantní, že při poslední volbě v Senátu nebyl zvolen hlavní iniciátor vzniku ÚSTR, emeritní senátor a dnešní starosta Jičína Jiří Liška.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je na základě dostupných zpráv o volbě členů Rady ÚSTR v Senátu hodnocen jako pravdivý.<br/><br/><div>Na úvod poznamenáváme, že nakolik \"je signifikantní\" nezvolení Jiřího Lišky do Rady ÚSTR, není součástí hodnocení. Soustředíme se pouze na fakta, která jsou ve výroku senátory Jirsy obsažena.</div><br/><div>Jiří Liška, bývalý místopředseda Senátu, byl kandidátem do Rady Ústavu pro studium totalitních režimů, kterého nominovala Poslanecká sněmovna. Nicméně zvolen nebyl, jak dokládají <a href=\"http://www.ceskatelevize.cz/ct24/domaci/219773-snazi-se-senatori-cssd-paralyzovat-ustr/\">mediální výstupy</a> (ČT) z této volby, tak i <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/vystoupeni?O=9&amp;S=6&amp;PID=232&amp;ORG=Sen%E1t\">stenozáznam</a> (vystoupení senátorky Hany Doupovcové) z jednání Senátu, kdy výsledky volby, které se Liška účastnil, oznámila senátorka Doupovcová:<br/></div><br/><div><i>\"...Druhá volba. První volba, druhé kolo – návrh Poslanecké sněmovny Parlamentu ČR do Rady ÚSTR. Počet vydaných lístků 65, počet odevzdaných platných i neplatných lístků 65. Z toho neplatných lístků 5. Pro Jiřího Lišku bylo odevzdáno 23 hlasů. V druhém kole I. volby nebyl pan Jiří Liška zvolen. Děkuji.\"</i></div><div><i><br/></i></div><div>Tomáš Jirsa také zmiňuje politické aktivity Jiřího Lišky. Ten je skutečně <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;O=8&amp;ke_dni=13.02.2005&amp;par_3=37\">bývalým senátorem</a> (do roku 2010) a současným <a href=\"http://www.mujicin.cz/starosta-mesta-a-jeho-kancelar/os-1111/p1=61628\">starostou Jičína</a>.</div><br/><div>Role Lišky při vzniku ÚSTR je taková, že byl jedním z předkladatelů zákona o <a href=\"http://www.ustrcr.cz/data/pdf/chronologie/051129-185.pdf\">Ústavu paměti národa</a> (.pdf - 1. snahy o založení podobné instituce), tento návrh také v Senátu obhajoval. Informace o dalším vývoji, který směřoval k založení ÚSTR, lze dohledat na <a href=\"http://www.ustrcr.cz/cs/chronologie-vzniku\">webu této instituce</a> (<i>chronologie vzniku), </i>a to včetně podílu tehdejšího senátora Lišky.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/8319", "id": 8319}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Zkomplikovali daňový systém, zkomplikovali podnikatelské prostředí, zavedli byrokracii, navýšili počet státních zaměstnanců, nepostavili dálnice.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Žebříček Doing Business sestavuje World Bank v současnosti ve 190 ekonomikách světa. Tento <a href=\"http://www.doingbusiness.org/about-us\">žebříček</a> se zaměřuje na malé a střední podniky a přívětivost podnikatelského prostředí. Hodnotí <i>„jednoduchost“</i> podnikání, právní předpisy, regulační opatření ve státě a prosazování obchodních pravidel. <br/><br/><a href=\"http://www.doingbusiness.org/data/distance-to-frontier\">Indikátor</a> <i>Distance to Frontier</i> měří v průběhu delšího časového období celkovou úroveň regulací v podnikatelském prostředí v dané ekonomice. Pomocí benchmarkingu zachycuje rozdíl mezi danou ekonomikou a nejlepším výsledkem v historii měření. <div><br/><div style=\"\"><br/><div><iframe id=\"datawrapper-chart-VWIja\" src=\"//datawrapper.dwcdn.net/VWIja/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"400\"/></div><div style=\"\"><br/><div style=\"\">V celkovém hodnocení Doing Business Česká republika oproti loňskému roku poskočila o 0,28 % bodů, hodnocení pro rok 2017 je <a href=\"http://www.doingbusiness.org/data/exploreeconomies/czech-republic\">76,71</a>. V roce <a href=\"http://www.doingbusiness.org/Custom-Query\">2014</a> bylo celkové hodnocení 71, 66. Celkově se tak dá říci, že došlo ke zlepšení přívětivosti v podnikatelském prostředí. Hodnocení nabízí i přehled kroků, které se udály v podnikatelském sektoru. Většina z nich je hodnocena <a href=\"http://www.doingbusiness.org/reforms/overview/economy/Czech%20Republic\">kladně</a>.<br/><br/><a href=\"http://www.doingbusiness.org/data/exploreeconomies/czech-republic#paying-taxes\">Ukazatel</a> <i>Paying taxes</i> má v letošním roce 80,69 bodů (<i>Distance to Frontier</i>), v roce 2016 to bylo 80,50. V roce <a href=\"http://www.doingbusiness.org/Custom-Query\">2014</a> byla ČR hodnocena 75,74 body. Daňový systém kritizuje i <a href=\"https://www.nku.cz/cz/pro-media/tiskove-zpravy/sprava-dane-z-prijmu-fyzickych-osob:-system-je-neprehledny-a-slozity--dopady-zavedenych-danovych-zmen-stat-neanalyzuje--id8914/\">NKÚ</a>, který zkoumal správu daně z příjmů fyzických osob v letech 2012–2015. S<i>ituaci považuje za nepřehlednou, negativní dopad na hodnocení má celkové množství odpočitatelných položek a slev na dani a jejich rozšiřování nebo naopak rušení. </i>Složitost daňového systému <a href=\"https://www.euroskop.cz/9002/28545/clanek/potencial-ceske-ekonomiky-podle-eu-brzdi-byrokracie/\">vytýká</a> ČR i Evropská komise, podle níž bylo přijato málo opatření zjednodušujících daně či snižujících náklady spojené s placením daní.</div><div style=\"\"><br/></div><br/><div><iframe id=\"datawrapper-chart-01GLM\" src=\"//datawrapper.dwcdn.net/01GLM/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" style=\"width: 0; min-width: 100% !important;\" height=\"212\"/><div>Zpráva z Evropské komise zmiňuje i přílišnou byrokracii, což je spojeno i s celkovou zaostalostí Česka v oblasti využívání elektronizace správy. Na druhou stranu např. MPO zavedlo kroky ke snížení administrativní <a href=\"https://ec.europa.eu/info/sites/info/files/2017-european-semester-country-report-czech-cs.pdf\">zátěže</a> (.pdf, str. 26). Byrokracii jistě nezavedla tato vláda, jde o postupně budovaný nárůst administrativy.</div><br/><br/><div>Počet státních zaměstnanců dlouhodobě <a href=\"http://demagog.cz/rozpocet-na-rok-2017-je-vyrokdne\">roste</a>, jak uvádí jedna z našich předchozích analýz. Od roku 2014, kdy nastoupila sestava Bohuslava Sobotky, se počet státních zaměstnanců a zaměstnanců příspěvkových organizací zvedl o bezmála 30 tisíc. Toto číslo se skutečně jeví jako vysoké, v procentuálním vyjádření jde o 6,8% nárůst oproti roku 2014.</div><div><br/></div><br/><div>S dálnicemi je situace poněkud komplikovanější. Nových kilometrů <a href=\"http://www.ceskedalnice.cz/dalnicni-sit/ve-stavbe/\">dálnic</a> je celkem 25. Konkrétně jde o úseky:<br/><br/>D3: 0309/III Borek – Úsilné (zprovozněno 27. 9. 2017) – 3,2 km<br/>D4: Skalka – II/118 (zprovozněno 4. 10. 2017) – 4,8 km<br/>D8: 0805 Lovosice – Řehlovice (zprovozněno 17. 12 .2016) – 12,5 km<br/>D11: 1105-2 Osičky – Hradec Králové (zprovozněno 21. 8. 2017) – 4,4 km</div><div><br/></div><br/><div>Již dříve jsme však <a href=\"http://demagog.cz/diskusie/240/duvera-vlade-bohuslava-sobotky/?politik=4&amp;ph=1\">ověřovali</a> situaci týkající se dálnic. V roce 2014 nebyla plánována žádná nová dálnice. Postupně však došlo k <a href=\"https://hradec.idnes.cz/dostavba-dalnice-d11-u-hradce-kralove-dbc-/hradec-zpravy.aspx?c=A140722_105135_hradec-zpravy_tuu\">výstavbě</a> nových úseků, např. u Hradce Králové, která byla zdržena problematickým vykupováním pozemků.</div></div><div style=\"\"><br/></div><br/><div>Podtrženo, sečteno - daňový systém je považován za komplikovaný, v tom má Petr Fiala pravdu. Nemýlí se ani v kritice přílišné byrokracie. Došlo i ke zvýšení počtu státních zaměstnanců. Podnikatelské prostředí je však navzdory jeho tvrzením vcelku přívětivé a nestavění dálnic je problémem, který začal již dříve, než současná vláda nastoupila. </div></div></div></div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/15619", "id": 15619}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Upozorňuji, že ta iniciativa, která teď byla rusko-turecká, za přispění a akceptace Íránu, tak ta jasně řekla, že do toho Američany zvou, dokonce je zvou i do té Astany, teď ponechme stranou, jak moc to bylo upřímné. Ale úplně zásadní novinka, dokonce i historicky, je, že se skutečně Rusko s Tureckem, Erdogan s Putinem, rozhodli, že se oni sami, bez Evropy a bez Spojených států, se pokusí nastolit příměří v tom prostoru. A oslovili úspěšně zhruba 60 % těch opozičních sil, včetně té rijádské opozice, a získali od nich souhlas, že by se účastnili.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Dne 20. prosince 2016 podepsali v\nMoskvě představitelé Ruské federace, Turecka a Íránu společnou\ndeklaraci o řešení syrského konfliktu. V rámci poměrně\núspěšného krátkodobého příměří spojeného s evakuací\nvýchodního Aleppa došlo k dohodě o zahájení jednání o mírové\ndohodě v Sýrii. </p><p>Prvním krokem mělo být zavedení celo-syrského <a href=\"https://www.theguardian.com/world/2016/dec/28/turkey-russia-agree-terms-syria-ceasefire\">příměří</a>,\nna kterém se dohodli zástupci Ruska a Turecka a které podpořila\nvětšina bojujících <a href=\"https://www.bloomberg.com/news/articles/2016-12-29/putin-says-syria-cease-fire-accord-reached-russia-to-cut-troops\">stran</a>.\n Příměří, jež mělo sloužit jako předpoklad pro mírová\njednání, bylo zahájeno 28. prosince 2016, ale již několik dní\npo zavedení byla hlášena jeho porušení, a to především\nze strany režimních sil a jejich íránských spojenců. Některé\nopoziční skupiny dokonce <a href=\"http://www.reuters.com/article/us-mideast-crisis-syria-rebels-ceasefire-idUSKBN14M16Q\">hrozí</a>,\nže se proto nebudou účastnit mírových jednání.</p>\n<p>Samotná jednání, u kterých ještě\nnebyly zveřejněny detaily ani body programu, by měla probíhat v\nkazašské Astaně <a href=\"http://tass.com/world/923775\">23</a>. ledna 2017. Na jednání\nbyli pozváni zástupci <a href=\"http://tass.com/politics/923808\">OSN</a>.\nBěhem ledna mají být pozvány i ostatní zainteresované země.\nByl zmíněn Egypt, Irák, Jordánsko, Katar a Saudská Arábie. Mimo vlastní mírovou iniciativu bylo potvrzeno, že <a href=\"https://www.bloomberg.com/news/articles/2016-12-29/putin-says-syria-cease-fire-accord-reached-russia-to-cut-troops\">jednání</a>\nse mohou zúčastnit i USA, ale až s novým prezidentem.</p>\n<p>Otázkou zůstává účast syrské\nopozice, kdy je docela možné, vzhledem k účasti na posledním\npříměří, že byla oslovena většina opozice mimo skupiny\npovažované organizátory za teroristické (Fronty dobytí Sýrie, ISIS a\nkurdské jednotky YPG). Dle posledních zpráv, právě rijádská skupina (HNC) zatím nebyla na jednání <a href=\"http://www.interfax.com/newsinf.asp?id=724113\">pozvána</a>.\nBěhem posledních dní několik opozičních skupin z okolí Damašku\nvzalo zpět svůj <a href=\"http://tass.com/world/923715\">souhlas</a>\ns účastí na jednání z důvodu porušování příměří.</p><p>Je sice faktem, že se jedná doposud o první pokus těchto tří aktérů o podobnou iniciativu v daném prostoru. Není však pravdou, že by k dané iniciativě byly od počátku přizvány USA. Právě naopak, všechna prvotní jednání byla vedena bez jejich pozvání či <a href=\"http://www.nytimes.com/2016/12/20/world/middleeast/russia-iran-and-turkey-meet-for-syria-talks-excluding-us.html\">konzultace</a>. V případě budoucích jednání v Astaně byla přítomnost USA podmíněna účastí nové administrativy. Další nepravdou je zmiňovaná účast, hodnotu 60 % oslovených opozičních sil bohužel nedokážeme potvrdit, ale není známo, že by byla v současné době pozvána HNC - tedy rijádská opozice. I přes pravdivé části je celek výroku většinově spíše nepravdivý, a je tak tedy i hodnocen.<br/></p>\n</div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/14219", "id": 14219}, {"autor": "Adriana Krnáčová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Když jsem se naposled dívala na stránku Pražských služeb na hospodaření, tak jsem našla hospodaření naposledy za rok 2009.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok je označen jako nepravdivý. Výsledky hospodaření Pražských služeb, a. s., jsou pravidelně zveřejňovány na webových stránkách společnosti v sekci <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psas.cz%2Findex.cfm%2Finfo-pro-akcionare%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHmlDu_Bt69rMiqGUXYJ2-BP7Sq2w\">Info pro akcionáře</a>. Poslední informace o hospodaření nabízí <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psas.cz%2Findex.cfm%2Finfo-pro-akcionare%2F2014%2Fpololetni-zprava-za-rok-2014%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGR6wk0wPHN9XX5oA9zVz2X5pGx7Q\">Pololetní zpráva za rok 2014</a> ze 4. srpna 2014. </div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/11419", "id": 11419}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „ČSSD hlasovala proti rozpočtové odpovědnosti - proti dluhové brzdě. A s námi hlasovaly pravicové strany.\n “\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>ČSSD v hlasování o návrhu zákona o rozpočtové zodpovědnosti nehlasovala proti, jak tvrdí Babiš, ale pouze se zdržela hlasování. Není pravdou ani to, že pravicové strany hlasovaly s ANO. TOP 09 se stejně jako ČSSD hlasování zdržela.</p><p>Zákon o rozpočtové odpovědnosti (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=411\">sněmovní tisk č. 411</a>) zavádí tzv. Národní rozpočtovou radu - nezávislý odborný orgán, který působí v oblasti fiskální a rozpočtové politiky, sleduje vývoj hospodaření sektoru veřejných institucí a dodržování pravidel rozpočtové odpovědnosti a hodnotí je. </p><p>Zároveň zavádí povinnost přijmout určitá opatření v okamžiku, kdy dluh veřejných institucí dosáhne 55 % HDP (podle tzv. <a href=\"https://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_04.html\">maastrichtských kritérií</a> je pro vstup do eurozóny udržitelná hranice 60 % HDP). Další postup pak upravuje samostatný zákon o pravidlech rozpočtové odpovědnosti (<a href=\"http://www.psp.cz/sqw/historie.sqw?T=412&amp;O=7\">sněmovní tisk č. 412</a>).</p><p>Návrh schválila vláda v únoru 2015 - <a href=\"https://apps.odok.cz/attachment/-/down/VPRA9U9ATNZK\">podpořilo</a> (.doc) jej všech 15 přítomných členů vlády. Ve sněmovně byl však zákon zamítnut ve třetím čtení. V <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=64259\">hlasování</a> návrh podpořili poslanci hnutí ANO, ODS, KDU-ČSL, Úsvit i většina nezařazených poslanců. Poslanci vládní ČSSD se zdrželi, stejně jako opoziční TOP 09. Postoj sociálních demokratů <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/050schuz/s050034.htm\">shrnul</a> poslanec Votava: </p><p>„<i>... v rozpočtovém výboru byl prohlasován pozměňovací návrh Občanské demokratické strany, který do ústavního zákona dává další parametry té dluhové brzdy. Ona ta výše dluhové brzdy už v ústavním zákonu je, ale rozšiřuje to i o ten soubor opatření, která je povinna udělat vláda, a tak dále.</i></p><p><i>Náš názor je ten, že tyto parametry do ústavního zákona prostě nepatří. Ústavní zákon má být obecný a parametry patří do běžného zákona. A tím běžným zákonem jsou pravidla o rozpočtové odpovědnosti. Má to i praktický důvod. Samozřejmě my jsme povinni implementovat evropské předpisy, i co se týká fiskální politiky. A např. fiscal compact se bude znovu projednávat v roce 2018, budou se možná měnit některé parametry. Pak samozřejmě, pokud se přijmou takto natvrdo ta opatření v ústavním zákoně, pak je samozřejmě těžko implementovat evropské předpisy, evropské směrnice, evropskou legislativu. Takže to je i jeden z důvodů. Ale znovu říkám, do ústavního zákona patří pouze obecné principy, ne to rozšíření, tak jak to navrhuje Občanská demokratická strana.</i></p><p><i>Pokud neprojde ten pozměňovací návrh Občanské demokratické strany, tak my samozřejmě podpoříme ústavní návrh, tak jak jej vláda dala do Poslanecké sněmovny, tak jak jej schválila vláda. Pokud ovšem projde ten pozměňovací návrh Občanské demokratické strany, pak tuto ústavu, tento ústavní zákon podpořit nemůžeme.</i>“</p><p>Poslanci ČSSD tedy odmítli návrh podpořit, protože schválený pozměňovací návrh ODS přesouvá definici některých opatření z prováděcího zákona přímo do vlastního ústavního zákona. Nehlasovali však proti zákonu, pouze se zdrželi hlasování a ve sněmovně se pak již nepodařilo získat 120 hlasů nutných pro schválení ústavního zákona, přestože jej podpořili i opoziční poslanci.</p><p>Dodejme, že zdržení se v tomto případě mělo stejnou váhu, jako kdyby poslanci ČSSD hlasovali aktivně proti. Nicméně návrh nepodpořila ani pravicová TOP 09, jak Babiš uvádí, a výrok je tak hodnocen jako nepravdivý.</p></div>\n    ", "hodnoceni": "nepravda", "odkaz": "https://demagog.cz/vyrok/13919", "id": 13919}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „I pod jeho (Petra Tluchoře, pozn.) vedením jako předsedy poslaneckého klubu jsme hlasovali pro takzvaný Janotův balíček v roce 2009, což bylo vůbec nejvyšší zdanění, zvýšení daní v této zemi za posledních deset let.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok hodnotíme jako pravdivý. Janotův balíček byl <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=648479\">schválen Poslaneckou sněmovnou v září r. 2009.</a>  Petr Tluchoř byl <a href=\"http://www.tluchor.cz/clanek.phtml?id=191\">předsedou poslaneckého klubu ODS</a> od r. 2006 do r. 2011. Janotův balíček byl tedy i podle <a href=\"http://www.psp.cz/ff/c6/61/01.htm\">veřejných výsledků hlasování Poslanecké sněmovny</a> schválen poslaneckým klubem ODS. Pouze 2 poslanci ODS se k hlasování nepřihlásili, zbytek poslanců včetně Petra Tluchoře hlasoval pro přijetí. <br/>Vycházíme-li z textu publikovaného na <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=692759\">aktualne.centrum.cz</a>, který byl zpřesněn na základě připomínek ministerstva financí, tak je Janotův balíček skutečně dosud největším schváleným zvýšením daní za posledních deset let.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6519", "id": 6519}, {"autor": "Jiří Drahoš", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „WITOWSKÁ: Odmítl jste někoho, kdo vám nabídl peníze?\n<br/><br/>\nDRAHOŠ: Ano, odmítli jsme v jednom případě. (...) Máme etickou komisi, která posuzuje každý případ sponzoringu a ta mi doporučila to odmítnout.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Zprávu o činnosti etické komise a posuzování sponzorů se\nnepodařilo nalézt. Její činnost není na oficiálním webu zveřejněna.</p>\n\n<p class=\"MsoNormal\">Jiří Drahoš na svých oficiálních stránkách uvádí <a href=\"https://www.jiridrahos.cz/prispejte/seznam-daru-a-plneni/\">seznam</a> přijatých peněžitých darů a bezúplatných plnění, což dohromady činí 49,9\nmil.Kč. Na <a href=\"https://www.kb.cz/cs/transparentni-ucty/101421867-drahos-jiri/detail-uctu-1154337090257.shtml\">transparentním\núčtu</a> má momentálně zůstatek 8,9 mil. Kč (k 26.lednu 2018). Klíčové sponzory\npopsal server <a href=\"https://hlidacipes.org/drahose-podporuji-nejen-byznysmeni-vedci-mecenasi-take-bezni-lide/\">HlídacíPes.org</a>.</p>\n\n<p class=\"MsoNormal\"> </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/16419", "id": 16419}, {"autor": "Jaromír Drábek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Jaroslav Zavadil, předseda ČMKOS: My jsme navrhli vám reformu naší [důchodového systému, pozn.], kterou jste vy prohlásil za velmi dobrou a kvalitní.)</i>\n<br/><br/>\nJá jsem řekl, že vaše analytické materiály jsou výborné a že některé prvky si zasluhují diskusi. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Z toho co se nám podařilo dohledat se Jaromír Drábek k návrhům ČMKOS \nvyjadřoval spíše kriticky. Například ve výjadření Jaromíra Drábka, kde \nreaguje na vyjádření odborů \"6 lží Jaromíra Drábka\" konkrétně pak na výrok,\n že \"odbory jen kritizují a vlástní návrh nemají\". V <a href=\"http://www.top09.cz/proc-nas-volit/politika/duchodovy-system/fakta-k-lzikampani-odboru-6-lzi-jaromira-drabka-5667.html#6lez\">celém znění </a>se zde \nJaromír Drábek vyjadřuje takto: <br/>\n<p><i>\"Dosavadní aktivita odborů se vyznačovala především trvalým odmítáním \nstabilizovat současný průběžný důchodový systém v reakci na demografický\n vývoj (např. zvýšením důchodového věku).</i></p>\n\n<p><i>Návrhy zvyšující důchodové dávky bez nalezení zdroje financování nebo\n zvyšující již tak vysokou pojistnou sazbu nejsou akceptovatelné a \nposlaly by ČR na trajektorii rychle rostoucího dluhu se všemi důsledky. \nObtížně se také polemizuje s kritikou návrhu vzniku důchodového \nfondového systému s dobrovolnou účastí, když ČMKOS sama navrhuje vznik \ndobrovolného fondového systému v rámci tzv. třetího pilíře. Poněkud \nlogicky nepochopitelné je i to, že odborový svaz kritizuje penzijní \nfondy a princip spoření (nelze vyloučit krátkodobý pokles hodnoty \núspor), ale na druhé straně prosazuje fondy na \nzaměstnanecko-zaměstnavatelské bázi. I tento typ spoření je přece \nvystaven investičnímu riziku.</i></p>\n\n<p><i>Zaměřit se na třetí soukromý pilíř nestačí, protože u spoření ryze z \nvlastních prostředků nelze vyloučit předčasné výběry. A těch není málo. \nDruhý fondový pilíř oproti tomu přináší záruku, že prostředky budou k \ndispozici při odchodu do důchodu.</i></p>\n\n<p><i>Spíše než předčasný odchod do důchodu u namáhavých profesí (kterých \nvšak bude postupně v souvislosti s vědeckotechnickým pokrokem ubývat) je\n nutno se zaměřit na zlepšení pracovních podmínek a zamezení možnosti \npoškození zdravotního stavu pracovníka. Následně je vhodné, třeba. \npomocí rekvalifikace, upřednostnit uplatnění ve zdraví nepoškozujícím \nzaměstnání.</i></p>\n\n<p><i>Debata o výsledné podobě důchodové reformy však ještě není \ndefinitivně uzavřena a je jasné, že nalezení širšího politické a \ncelospolečenské shody je základním předpokladem pro dlouhodobou \nstabilitu a udržitelnost důchodového systému na desetiletí dopředu. Bylo\n by velkou chybou prosazovat změny s vědomím, že je někdo jiný za pár \nlet odmítne. K tomu je však nutný věcný dialog s opozicí, zaměstnavateli\n i odbory, nikoliv automatický nesouhlas s jakýmkoliv návrhem.\"</i></p>\nLze tedy říci, že nějaký zjevný souhlas Jaromíra Drábka s návrhem ČMKOS \nzde patrný není. Poměrně smířlivě se vyjadřuje v diskusním pořadu \n<a href=\"http://www.top09.cz/co-delame/medialni-vystupy/s-jaromirem-drabkem-o-vladnich-reformach-7128.html\">partie</a> z 18.9. 2011, kde tvrdí: \"<i><strong>J<b>á na to mám naprosto jednoznačný názor. Ano, takové setkávání, \ntaková argumentace má smysl, pokud ty argumenty jsou věcné. A my jsme \ndostali písemné stanovisko od Českomoravské konfederace odborových \nsvazů, které je, a teď dávám příklady, které je velmi propracované, má i\n tu část metodickou i tu část konkrétní a my ty argumenty prostě bereme \nvážně, zabýváme se jimi a buď je odargumentujeme zpátky, anebo je \nvezmeme v úvahu při tom dalším postupu. Podobným způsobem jsme dostali \nstanovisko konfederace zaměstnavatelských a podnikatelských svazů. Zase \nkonkrétní argumenty, které, se kterými můžeme souhlasit jednotlivě, \nnemusíme s některými z nich souhlasit, ale rozhodně je bereme v úvahu, a\n určitě v úterý večer o nich budeme diskutovat.\"<br/><br/></b></strong></i>Z tohoto vyjádření je patrné, že Jaromír Drábek chválí propracování návrhu a metodologii, nikoliv však cíle tohoto návrhu, kde říká, že je ochoten jednat o jednotlivých argumentech. Říci v tomto případě, že Jaromír Drábek označil tento návrh reformy za velmi dobrý a kvalitní je přinejmenším poměrně zavádějící vytrhávání z kontextu, proto označujeme výrok, respektive obhajobu Jaromíra Drábka za pravdivou.<br/><i><strong><br/></strong></i></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5819", "id": 5819}, {"autor": "Lubomír Zaorálek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „...co se týče výměny obchodní s Ruskem, tak export za prvních 9 měsíců roku 2014 oproti loňskému roku meziročně zvýšil o 1,4 procenta, v září dokonce o 4,7 procent. V případě České republiky, tak co se týče dopadu na Českou republiku, tak se, řekněme, významněji sankce neprojevily.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý, protože ministr operuje v obou případech s přesnými čísly. </div><br/><br/><div>Vývoz do Ruské federace za prvních 9 měsíců roku 2014 tvořil <a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20leden-z%C3%A1%C5%99%C3%AD%202014.pdf\">859 992 69 tis. Kč</a> (.pdf). Za prvních 9 měsíců v roce 2013 činil vývoz do RF <a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20leden-z%C3%A1%C5%99%C3%AD%202013.pdf\">848 505 90 tis. Kč</a> (.pdf). Došlo tedy k meziročnímu nárůstu o 1,4 %. </div><br/><br/><div>Hodnota českého exportu do Ruska jen za měsíc září 2014 činila <a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20z%C3%A1%C5%99%C3%AD%202014.pdf\">98 516 69</a> tis. Kč (.pdf), v minulém roce to bylo <a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20z%C3%A1%C5%99%C3%AD%202013.pdf\">94 074 63 tis. Kč</a> (.pdf). Došlo tedy  k 4,7% meziročnímu nárůstu. </div><br/><br/><div>Při bližším pohledu na meziroční změnu hodnot jednotlivých položek českého vývozu do RF lze také se Zaorálkovým výrokem o nevýznamném dopadu sankcí na ČR souhlasit. </div><br/><br/><div>Z tabulky níže je patrné, že i přes navyšování celkového vývozu dochází ke snižování vývozu strojů a dopravních prostředků. Avšak u všech ostatních položek dochází k jejich navyšování. </div><br/><br/><div>I obava z dopadu ruských odvetných sankcí na český zemědělský sektor, kterou <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/pracovni-skupina-jednala-o-sankcich--vlade-navrhne-zavedeni-tzv--kurzarbeit-121863/\">vláda ČR měla</a>, se prozatím ukazuje jako neopodstatněná. Meziročně totiž dochází k navyšování českého exportu jak v případě potravin, tak nápojů. </div><br/><div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Kombinovaná nomenklatura dle SITC 2. úrovně <br/>(SITC=Standardní mezinárodní klasifikace zboží podle OSN) </td><td>Hodnota vývozu za <br/><a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20dle%20zbo%C5%BE%C3%AD%202013.pdf\">leden –</a><a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20dle%20zbo%C5%BE%C3%AD%202013.pdf\"> září 2013</a> (v tis. Kč)</td><td>Hodnota vývozu za <a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20dle%20zbo%C5%BE%C3%AD%202014.pdf\">leden –</a><a href=\"https://dl.dropboxusercontent.com/u/62684600/v%C3%BDvoz%20dle%20zbo%C5%BE%C3%AD%202014.pdf\"> září 2014</a><br/>(v tis. Kč)</td></tr><tr><td>Potraviny a živá zvířata</td><td>1 137 176</td><td>1 494 176</td></tr><tr><td>Nápoje a tabák</td><td>441 627</td><td>467 313</td></tr><tr><td>Suroviny nepoživatelné, s výjimkou paliv</td><td>383 956</td><td>495 543</td></tr><tr><td>Minerální paliva, maziva a příbuzné materiály </td><td>204 406</td><td>207 998</td></tr><tr><td>Živočišné a rostlinné oleje, tuky a vosky</td><td>4 567</td><td>5 467</td></tr><tr><td>Chemikálie a příbuzné výrobky</td><td>6 901 472</td><td>7 541 701</td></tr><tr><td>Tržní výrobky tříděné hlavně podle materiálu</td><td>8 841 661</td><td>8 385 950</td></tr><tr><td>Stroje a dopravní prostředky</td><td>59 836 141</td><td>57 487 300</td></tr><tr><td>Průmyslové spotřební zboží</td><td>7 099 181</td><td>9 912 738</td></tr><tr><td>Komodity a předměty obchodu</td><td>403</td><td>1 082</td></tr></tbody></table><br/><br/></div><div>Veškerá data jsou vygenerována z <a href=\"http://apl.czso.cz/pll/stazo/STAZO.STAZO\">databáze zahraničního obchodu Českého statistického úřadu</a>. </div><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/11619", "id": 11619}, {"autor": "Jiří Rusnok", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem byl jmenován prezidentem republiky jaksi v souladu s ústavními zákony a Ústavou České republiky a na základě tohoto pověření prostě jsem povinován tu funkci vykonávat, a také proto ji vykonávám.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\">Prezident jmenoval Jiřího Rusnoka\npremiérem 25. června 2013 a <a href=\"http://www.novinky.cz/domaci/305992-zeman-jmenoval-premierem-jiriho-rusnoka.html\">pověřil</a>\njej sestavením „vlády odborníků“. Na tiskové <a href=\"http://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr-milos-zeman/vybrane-projevy-a-rozhovory/365.shtml\" style=\"font-family: Arial, sans-serif; font-size: 10pt; line-height: 115%;\">konferenci</a>\npo jmenování Rusnoka uvedl prezident Miloš Zeman, že právě jmenování vlády odborníků je jedinou\ncestou pro vyvolání předčasných voleb v České republice.</p><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Prezident tak učinil i navzdory tomu, že Miroslava\nNěmcová z ODS sehnala 101 podpisů (tedy většinu Sněmovny) pro podporu její\npřípadné vlády. </p>\n\n<p class=\"MsoNormal\">Přestože někteří tento krok (jmenování Rusnoka) označili\nza protiústavní, Pavel Rychetský, předseda Ústavního soudu, toto nařčení <a href=\"http://zpravy.ihned.cz/c1-60225140-rychetsky-zeman-z-ustavy-nevybocil-ale-je-pravdou-ze-postupuje-neortodoxne\">odmítá</a>.\nPřipouští ale, že ze strany prezidenta republiky šlo nepochybně o krok značně\nneortodoxní, avšak nevybočující z platného ústavního rámce. </p>\n\n<p class=\"MsoNormal\">Stejně tak <a href=\"http://www.parlamentnilisty.cz/parlament/senat/Byvala-ustavni-soudkyne-Prezident-uprednostnil-slib-obcanum-Porusil-spis-zvyklosti-nez-rad-277413\">hovoří</a>\nbývalá ústavní soudkyně a senátorka Eliška Wagnerová, která říká, že prezident\nneporušuje ústavní řád, ale spíše ústavní zvyklost, dle které by měl sestavením\nvlády pověřit relativního vítěze voleb.</p>\n\n<p class=\"MsoNormal\"><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> (čl. 68) České republiky\ndává právo a povinnost prezidentovi jmenovat předsedu vlády a podle premiérova\nnávrhu ostatní členy kabinetu. Může tak učinit dvakrát za sebou. Pokud první\ntakto vytvořená vláda nezíská do třiceti dnů od jmenování důvěru sněmovny,\njmenuje podruhé předsedu vlády, a pokud ani druhý pokus nevyjde, prezident musí\nna třetí pokus jmenovat osobu, kterou navrhne předseda sněmovny.</p>\n\n<p class=\"MsoNormal\">Vláda Jiřího Rusnoka nicméně <a href=\"http://zpravy.idnes.cz/rusnokova-vlada-neziskala-duveru-poslancu-f28-/domaci.aspx?c=A130807_152816_domaci_kop\">nezískala</a>\nv srpnu důvěru a <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-se-usnesla-na-demisi-rusnok-ji-zemanovi-preda-v-utery/970630\">usnesla</a>\nse na demisi, kterou následně podal Rusnok do rukou prezidenta Miloše Zemana. Prezident\nse <a href=\"http://zpravy.idnes.cz/zeman-pred-poslanci-hajil-rusnokovu-vladu-fih-/domaci.aspx?c=A130807_111223_domaci_kop\">rozhodl</a>\nvládu Jiřího Rusnkova nechat vládnout i bez důvěry (v demisi) do té doby, než bude\npo předčasných volbách vytvořena nová vláda. <i>\"Samozřejmě po volbách jmenuji předsedou vlády představitele\nvítězné strany a budu se těšit na spolupráci s politickou vládou, která bude\nmít mandát provádět nezbytné reformy,\" </i>prohlásil Zeman.</p>\n\n<p class=\"MsoNormal\">Po volbách, které proběhly v říjnu\nroku 2013, <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=793987\">uvedla</a>\nmluvčí Jiřího Rusnoka Jana Jabůrková, že premiér plně respektuje výsledky\nletošních předčasných voleb. Nyní očekává, že lídři vedoucích stran vyjednají\nsložení nové vlády a je připraven svůj úřad předat nové vládě vzniklé z\ndemokratických voleb okamžitě, jakmile bude ustavena.</p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9919", "id": 9919}, {"autor": "Vít Kaňkovský", "strana": "Křesťanská a demokratická unie - Československá strana lidová", "vyrok": "<p class=\"quote\">\n      \n      „Já předně musím říci, že lidová strana v současné době není v Poslanecké sněmovně a nejde o návrh, který by byl z její dílny.&#13;\n(myšleno je majetkové vyrovnání s církvemi)“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok je pravdivý.<br/><br/>KDU-ČSL <a href=\"http://volby.cz/pls/ps2010/ps2?xjazyk=CZ\">ve volbách</a> do PS PČR v roce 2010 skutečně neuspěla. <a href=\"http://www.psp.cz/doc/00/08/22/00082286.pdf\">Současný návrh zákona</a> (.pdf) o majetkovém vyrovnání s církvemi a náboženskými společnostmi je z dílny Ministerstva kultury, které ve stávajícím volebním období <a href=\"http://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_kultury_%C4%8Cesk%C3%A9_republiky\">vede (či vedl)</a> zástupce zvolený na kandidátce strany TOP 09 a politického hnutí Starostové a nezávislí.</div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6419", "id": 6419}, {"autor": "Alexandra  Udženija", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Z 212 hodnocených zemí je Česká republika v délce povolovacího řízení 183.\nŠlechtová: Jsme 131.\nUdženija: Jsme za Čadem, Tádžikistánem, Zimbabwe.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div><p class=\"MsoNormal\">Náročnost povolovacích procesů, které předcházejí realizaci\ninvestice (například územní nebo stavební řízení apod.), hodnotí <a href=\"http://www.doingbusiness.org/data/exploretopics/dealing-with-construction-permits#sub-menu-item-link\">Světová\nbanka</a>. Nejnovější data pochází z léta roku 2016 a hodnotí 189 států. </p><p class=\"MsoNormal\">Při\nkombinaci kritérií délky povolovacích procesů na dny (time) a množství administrativních\nprocedur (procedures) se Česká republika nachází na 183. místě. Čad je na 170. místě,\nZimbabwe na 179 místě a Tádžikistán na 180. místě. Výrok Alexandry Udženiji je proto hodnocen jako pravdivý, neboť správně vyjádřila umístění České republiky i dalších zmíněných států. </p><p class=\"MsoNormal\">Je-li kritériem pouze počet dní, které celkově zabere povolovací řízení, je ČR na <a href=\"http://www.czechinvest.org/zdlouhave-povolovaci-procesy-odrazuji-investory\">127</a>. místě. </p></div><br/><br/><br/><br/><br/><br/><br/><br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14619", "id": 14619}, {"autor": "Andrej Babiš", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem se nikdy nezúčastnil bankovní rady, i když bych mohl.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Podle § 6 odst. 1 zákona o <a href=\"https://www.zakonyprolidi.cz/cs/1993-6#p11-1\">České národní bance</a> se může ministr financí účastnit jednání rady ČNB. Podle stejného předpisu jí může také předkládat návrhy k projednání.<br/><br/><div>ČNB zveřejňuje na svém webu <a href=\"https://www.cnb.cz/cs/menova_politika/br_zapisy_z_jednani/2014/index.html\">záznamy z jednání bankovní rady</a>. Babiš měl právo účastnit se těchto jednání od února 2014, kdy se stal ministrem financí. Podle těchto záznamů nebyl ani jednomu jednání přítomen. Výrok tedy hodnotíme jako pravdivý.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/14419", "id": 14419}, {"autor": "Petr Mlsna", "strana": "Nezařazení", "vyrok": "<p class=\"quote\">\n      \n      „Já jsem si dohledal, dohledal statistiky například prostupnosti francouzské státní správy a politiky a zjistil jsem, že 90 % politiků ve státní správě, pardon, v politice, působilo před tím ve státní správě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Bohužel se nám nepodařilo dohledat žádné adekvátní statistiky z prostředí francouzské státní správy. Naleznete-li bližší informace k tomuto výroku, neváhejte nám napsat.</div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/8619", "id": 8619}, {"autor": "Michal Hašek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Občanští demokraté společně s námi spravují některé regiony České republiky.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Tento výrok hodnotíme jako pravdivý, neboť ČSSD tvoří s ODS krajskou radu v celkem 4 krajích.</div><br/><div>ČSSD spolu s ODS v některých krajích skutečně vládne - tento fakt lze dokumentovat na složení krajských rad.</div><div><a href=\"http://www.kraj-jihocesky.cz/index.php?par[id_v]=148&amp;par[lang]=CS\">Jihočeský</a> kraj, <a href=\"http://www.kr-ustecky.cz/vismo/o_utvar.asp?id_org=450018&amp;id_u=7795&amp;p1=94906\">Ústecký</a> kraj (7 ČSSD, 3 ODS - Budjač, Šulc, Vonka), <a href=\"http://www.kr-zlinsky.cz/clenove-rady-cl-194.html\">Zlínský</a> kraj (ještě společně s KDU-ČSL), <a href=\"http://www.kr-olomoucky.cz/seznam-clenu-rady-olomouckeho-kraje-rok--cl-368.html\">Olomoucký</a> kraj (ještě společně s KDU-ČSL - za ODS např. Kosatík).  </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6119", "id": 6119}, {"autor": "Petr Šindelář", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Příklad, technopark v Pardubicích. I když je napojen na vysokou školu, prohání se v tom areálu nyní pavouci, nefunguje to, stálo to vysoké peníze, vysoké náklady.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p class=\"MsoNormal\"/><p class=\"MsoNormal\"/><p class=\"MsoNormal\">Výrok Petra Šindeláře\noznačujeme na základě informací z Univerzity Pardubice a internetových\nzpravodajských článků jako zavádějící. Technologický park v Pardubicích je na vysokou školu\nskutečně napojen, potýká se s existenčními problémy a dluhy, přesto však\nzůstává nadále funkční a je sídlem několika firem.</p>\n\n<p class=\"MsoNormal\">TechnoPark Pardubice\nk.s. je společný projekt Pardubického kraje, Univerzity Pardubice a společnosti\nFREE ZONE Pardubice. Univerzita podle své <a href=\"https://dokumenty.upce.cz/Univerzita/zakladni-dokumenty/vyrocni-zpravy/o-hosp-2011.pdf\">výroční zprávy</a> (.pdf, str. 61) o hospodaření za rok\n2011 vlastní podíl ve společnosti TechnoPark Pardubice ve výši 340 tis. Kč\n(stav k 31. Prosinci 2011). Na <a href=\"http://www.upce.cz/spoluprace/prumysl/technopark.html\">stránkách</a> univerzity je zmíněna i možnost\nspolupráce pro případné nájemce. Tento technologický park je tedy na\npardubickou vysokou školu napojen, nicméně podle zpráv ze sekce Pardubického\nkraje na <a href=\"http://pardubice.idnes.cz/pardubice-zachranny-kruh-nehodily-technopark-pujde-ke-dnu-p3h-/pardubice-zpravy.aspx?c=A110222_180123_pardubice-zpravy_abr\">iDnes.cz</a> areál studenti ani pedagogové nevyužívají. V\nTechnoParku Pardubice je obsazenost v současnosti poloviční a společnost\nje z výnosů z pronájmů schopna financovat zhruba jen provozní\nnáklady.</p>\n\n<p class=\"MsoNormal\">Pardubický kraj, který\nve společnosti vlastní podíl ve výši 150 tisíc Kč, schválil, že svůj podíl nabídne ostatním vlastníkům nebo dalším investorům. Podle regionálního\npardubického <a href=\"http://pardubicky.denik.cz/podnikani/pardubicky-kraj-se-nyni-chce-stahnout-z-firmy-technopark-20120626.html\">deníku.cz</a> kraj nemůže ovlivnit dění ve společnosti, ta\nnení schopna splácet své závazky. Výhradní komplementář TechnoPark Management\nmá neznámé vlastníky (<a href=\"http://rejstrik.penize.cz/27463095-technopark-management-a-s\">akcionářem</a> je firma se sídlem v Britských\npanenských ostrovech) a jediný člen představenstva na výzvy k jednání\nnereaguje.</p>\n\n<p class=\"MsoNormal\">Technologický park byl\nvystavěn za zhruba 450 milionů Kč (dotace od EU činily 300 milionů Kč).\nV současné době má TechnoPark Pardubice dluh vůči firmě Geosan ve výši 170\nmilionů Kč a kvůli porušení rozpočtové kázně požaduje finanční úřad dalších 150\nmilionů Kč.</p><p/><p/></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/6319", "id": 6319}, {"autor": "Miroslava Němcová", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „I probíhají už dokonce na té úrovni Občanské demokratické strany v jednotlivých patrech už ty první kola voleb, tedy vybíráme. U nás je to naprosto demokratický, transparentní proces, kdy nejprve místní sněmy, poté oblastní sněmy, což jsou ty bývalé okresy a poté tedy regionální, což jsou současné kraje, navrhuje, stvrzují ty kandidáty, kteří budou kandidovat do těch krajských voleb“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok Miroslavy Němcové hodnotíme jako pravdivý, protože ve <a href=\"https://moje.ods.cz/stanovy#clanek16\">stanovách strany jsou obsaženy pasáže</a>, ve kterých je uvedeno, že se na výběru kandidátů do krajských voleb podílí postupně místní (článek 18, odstavec 6), oblastní (článek 17, odstavec 6) i regionální sdružení (článek 16, odstavec 6). <br/><div><br/><div>Aktuálně probíhá výběr lídrů jednotlivých regionálních organizací ODS. O lídrech rozhodují delegáti, kteří jsou nominování oblastními sněmy na celoregionálním zasedání. Volebního lídra do krajských voleb tak znají například občanští demokraté v <a href=\"http://www.ods.cz/region.pardubicky/clanek/10394-zvolili-jsme-lidra-pro-volby-do-zastupitelstva-pardubickeho-kraje-v-roce-2016\">Pardubickém kraji.</a>  </div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12219", "id": 12219}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Amnestii nemohl nikdy samostatně vyhlásit prezident republiky bez toho, aniž by ji odsouhlasil premiér. <br/> <br/>\n<i>(Václav Moravec: Je možná námitka, že v ústavní tradici je, že automaticky premiér podepisuje?)</i><br/><br/>V ústavní tradici to je, ale z ústavy nevyplývá povinnost předsedy vlády automaticky podepsat takovýto návrh.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Z ústavy nevyplývá přímá povinnost podepsat amnestii navrhovanou prezidentem.<br/>Zároveň zde není uvedeno, že tento krok premiér udělat nemusí. </p><p><a href=\"http://business.center.cz/business/pravo/zakony/ustava-cr/hlava3.aspx\">Ústava uvádí: </a></p><p>Čl. 63</p><p>(1) Prezident republiky dále<br/>a) zastupuje stát navenek,<br/>b) sjednává a ratifikuje mezinárodní smlouvy; sjednávání mezinárodních smluv může přenést na vládu nebo s jejím souhlasem na její jednotlivé členy,<br/>c) je vrchním velitelem ozbrojených sil,<br/>d) přijímá vedoucí zastupitelských misí,<br/>e) pověřuje a odvolává vedoucí zastupitelských misí,<br/>f) vyhlašuje volby do Poslanecké sněmovny a do Senátu,<br/>g) jmenuje a povyšuje generály,<br/>h) propůjčuje a uděluje státní vyznamenání, nezmocní-li k tomu jiný orgán,<br/>i) jmenuje soudce,<br/>j) <b>má právo udělovat amnestii.</b></p><p>(..)</p><p>3) Rozhodnutí prezidenta republiky vydané podle odstavců 1 a 2 <b>vyžaduje ke své platnosti spolupodpis předsedy vlády nebo jím pověřeného člena vlády.</b></p><p>Výklad Ústavy přenecháváme ústavním právníkům, proto tento výrok hodnotíme jako neověřitelný. </p></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/7719", "id": 7719}, {"autor": "Jan  Mládek", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Česká republika je i zásluhou naší vlády 6. nejbezpečnější zemí na světě.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Institut pro ekonomiku a mír <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">zveřejnil v červnu</a> 2016 výsledky tzv. Světového indexu míru (Global Peace Index). Česká republika se <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2016/CZE/OVER\">skutečně umístila</a> na 6. příčce ze 163 zemí. Výrok však hodnotíme jako neověřitelný: tento index neměří přímo míru bezpečí v zemi (i když některé sledované faktory tímto směrem ukazují). Vliv na bezpečnost v zemi má pak vedle vlády velké množství dalších faktorů. <br/><div><br/>V roce 2015 obsadila Česká republika <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2015/CZE/OVER\">12. místo</a>, 2014 si držela tuto pozici, na kterou postoupila ze <a href=\"http://www.visionofhumanity.org/#page/indexes/global-peace-index/2013\">13. místa</a> z roku 2013.</div><br/><div><br/>Tato analýza mapuje především faktory společnosti a bezpečnosti, výskyt zahraničních a domácích konfliktů a míru militarizace. Hodnocení je stanoveno na základě 23 kritérií (GPI indicators). Samotný index však jednoznačně neprokazuje míru bezpečnosti, ale spíše mírové prvky. Kategorie, která se orientuje na vnímání bezpečnosti, hodnotí Českou republiku 2 body z 5, přičemž 5 značí nejhorší stav. Obdobně je na tom většina zemí střední Evropy. Od roku 2012 je tento stav neměnný.  <br/>Mezi další zkoumané faktory patří například politická nestabilita, kriminalita, vnitřní a vnější bezpečnost, dodržování lidských práv atd.</div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13819", "id": 13819}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Ve skutečnosti se vláda opírá o šest subjektů. ODS, TOP 09, část stávajícího klubu Věcí veřejných, pak jsou to přeběhlíci nebo odpadlíci kolem Karolíny Peake, pak je to Pavel Bém zapuzený z ODS, a pak je to poslanec Doktor, který vystupuje teď za hnutí tuším, které se jmenuje Jihočeši 2012.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok předsedy ČSSD Sobotky je pravdivý, neboť přistoupíme-li na jeho charakteristiku \"sněmovního subjektu\", vládu Petra Nečase jich podporuje opravdu 6.<br/><div>Vláda požádala o důvěru v pátek 27. dubna. Důvěru vládě <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55793&amp;o=6\">vyslovilo 105</a> poslanců. Jde o 2 kompletní poslanecké kluby (ODS a TOP09-S), dále o 3 poslance z poslaneckého klubu Věcí veřejných (Chaloupka, Petráň, Šťovíček) a nakonec o 10 nezařazených poslanců. Osm z těchto 10 nezařazených tvoří skupinu kolem vicepremiérky Karolíny Peake.Zbylí 2 poslanci jsou bývalí členové poslaneckého klubu ODS Pavel Bém a Martin Doktor. </div><br/><div>Pavel Bém i Michal Doktor vládě důvěru vyslovili, nicméně oba deklarovali, že budou ve sněmovně podporovat jen návrhy, které jsou podle jejich mínění v souladu s volebním programem ODS 2010.</div><br/><div>Bohuslav Sobotka ve svém výroku mluví o subjektech, které podporují vládu P. Nečase. Za subjekt evidentně považuje poslanecký klub, několik poslanců z poslaneckého klubu, nezařazeného poslance, skupinu nezařazených poslanců. Budeme-li považovat takové pojmenování jako korektní, je výrok předsedy ČSSD pravdivý.   </div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5919", "id": 5919}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „My jsme se před chvílí bavili o Lesích České republiky, ty mají na účtech přes 12 miliard korun.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Lesy ČR na svých <a href=\"http://www.lesycr.cz/o-nas/profil-firmy/Stranky/informace-pro-verejnost.aspx\">oficiálních stránkách</a> uvádí souhrnnou částku 13 miliard a 20 milionů korun vedenou na svých různých finančních účtech. Výrok je tedy pravdivý.<div><br/><div>Konkrétní statistika se jmenuje <a href=\"http://www.lesycr.cz/o-nas/profil-firmy/Documents/financni-majetek-31-12-2011.pdf\">Stav finančního majetku LČR dle peněžních ústavů k 31.12.2011</a> (.pdf). Dostupná je také <a href=\"http://www.lesycr.cz/o-nas/dokumenty-ke-stazeni/Documents/vz-2010_lesy-cr_cz.pdf\">výroční zpráva</a> (.pdf) za rok 2010, která ukazuje, že finanční prostředky jsou v obdobné výši k dispozici delší dobu. Podobnou informaci, o 13 miliardách korun, přinesla i Česká televize ve svém <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/169594-podle-nku-hospodari-lesy-cr-s-prebytky-riskantne/\">článku</a>.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5719", "id": 5719}, {"autor": "Petr  Nečas", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „<i>(Velmi intenzivní debata běží v německé vládní koalici. Německá CSU, čili sesterská strana nejsilnější strany CDU, která vládne v Bavorsku, má, řekněme, velmi možná euroskeptické názory na pomoc Řecku a na tyto fiskální kompakty.)</i> Intenzivní debata běží uvnitř FDP, tam dokonce běželo vnitrostranické referendum, zda vůbec tyto věci podpořit.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Tento výrok lze označit za pravdivý. <br/><div>Vnitřní debata o postoji <a href=\"http://www.fdp.de/\">FDP</a> (Freie Demokratische Partei, která je součástí stávající vládní koalice ve Spolkové republice Německo) k evropským otázkám a budoucímu směřování Německa v EU dospěla v závěru minulého roku k vyhlášení vnitrostranického referenda o otázce přistoupení země k tzv. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/119115-eu-schvalila-vznik-evropskeho-stabilizacniho-mechanismu/\">Evropskému stabilizačnímu mechanismu</a> (EMU). 16. prosince 2011 <a href=\"http://www.spiegel.de/international/germany/0,1518,804229,00.html\">FDP oznámila</a>, že počet odevzdaných hlasů nedosáhl požadovaného kvóra k jeho závaznosti. Z odevzdaných hlasů vyplynulo, že jsou členové strany ve výše uvedené otázce rozděleni <a href=\"http://www.tagesanzeiger.ch/ausland/europa/FDPEuroskeptiker-scheitern-in-Abstimmung--Roesler-atmet-auf/story/13213240?track\">cca. do dvou srovnatelných táborů</a> (z dalších zdrojů např. <a href=\"http://www.faz.net/aktuell/politik/inland/fdp-mitgliederentscheid-knapper-sieg-ueber-euro-skeptiker-11565818.html\">F</a><a href=\"http://www.faz.net/aktuell/politik/inland/fdp-mitgliederentscheid-knapper-sieg-ueber-euro-skeptiker-11565818.html\">rankfurten allgemeine</a>, <a href=\"http://www.zeit.de/politik/deutschland/2011-12/fdp-mitgliederentscheid-roesler/seite-2\">zeit.de</a>, <a href=\"http://hn.ihned.cz/c1-54394520-nemecti-liberalove-mizi-ze-sceny\">hn.ihned.cz</a>, <a href=\"http://www.economist.com/node/21530140\">economist.com</a> apod.).</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/5619", "id": 5619}, {"autor": "Miroslav Adámek", "strana": "Starostové a nezávislí", "vyrok": "<p class=\"quote\">\n      \n      „Bavil jsem se teďka se zástupci Czechinvestu a vylidňujeme se zhruba do 35 let. Lidé kolem 35-40 let se začali do kraje vracet. “\n    </p>", "oduvodneni": "<div class=\"explanation\">Výrok hodnotíme jako neověřitelný, protože neexistují veřejně dostupná data pro věkové kategorie, o kterých Adámek mluví.<br/><br/>V ukazateli úbytku obyvatelstva hrají roli dva faktory. Je to přirozený úbytek (živí a zemřelí) a migrační saldo (přistěhovalí a vystěhovalí). Miroslav Adámek zde hovoří o migračních změnách. <br/><br/><div><div>Podle údajů <a href=\"https://www.czso.cz/documents/10180/33117187/3301291603.pdf/6eda4b54-59c5-4fb7-8e17-0db9c272f5f1?version=1.5\">ČSÚ</a> (.pdf, str. 8–10) bylo migrační saldo v roce 2015 záporné. V kraji vlivem stěhování ubylo 142 obyvatel. Přistěhovalo se 3583 lidí, což bylo o 10,6 % více než v roce 2014. Nejvyšší podíl (a to 45 % ze všech přistěhovalých)  tvořili lidé ve věku 20 až 39 let. V součtu se jedná o 1612 obyvatel. <br/><br/></div><div>V roce 2015 se z kraje vystěhovalo 3725 osob. Početně nejsilnější skupinu opět tvoří obyvatelé ve věku 20 až 29 let (998 osob) a 30 až 39 let (1028 osob). Celkově šlo o 2026 obyvatel. </div><br/><div><table border=\"1\" cellpadding=\"2\" cellspacing=\"2\"><tbody><tr><td>Rok 2015</td><td>Přistěhovalí (P)</td><td>Vystěhovalí (V)</td><td>Migrační saldo</td></tr><tr><td>Celkem</td><td>3583</td><td>3725</td><td>-142</td></tr><tr><td>Nejpočetnější skupina</td><td>30-39 let</td><td>30-39 let</td><td><br/></td></tr><tr><td>v % na celkovém počtu P nebo V</td><td>45 %</td><td>54,4 %</td><td><br/></td></tr><tr><td>Absolutně </td><td>1612</td><td>2026</td><td>-414</td></tr></tbody></table>Zdroj dat: <a href=\"https://www.czso.cz/documents/10180/33117187/3301291603.pdf/6eda4b54-59c5-4fb7-8e17-0db9c272f5f1?version=1.5\">ČSÚ</a> (.pdf)</div><br/><div>Pokud se podíváme na dlouhodobý vývoj, rostoucí trend přistěhovalých v kategorii od 30 do 49 let opravdu nastal. Naopak trend vystěhovalých v této kategorii spíše stagnuje, přesto jsou ale absolutní čísla vystěhovalých vyšší než přicházejících. <br/><br/><img src=\"/data/images/pristehovali_trend.png\"/><br/><br/><img src=\"/data/images/vystehovali_trend.png\"/><br/><br/>Zdroj obrázků: <a href=\"https://www.czso.cz/documents/10180/33117187/3301291603.pdf/6eda4b54-59c5-4fb7-8e17-0db9c272f5f1?version=1.5\">ČSÚ</a> (.pdf) </div><br/><div>Kategorie 30–39, respektive 30–49 let, je tedy obecně nejvíce migrující skupinou. Bohužel nemáme přesnější data, podle kterých bychom mohli ohodnotit Adámkův výrok.  </div></div></div>\n    ", "hodnoceni": "neověřitelné", "odkaz": "https://demagog.cz/vyrok/13619", "id": 13619}, {"autor": "Jiří Zimola", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „Rámcová smlouva s ČEZem počítá se třemi kategoriemi. První je, řekněme, velká štědrá podpora ČEZu právě kulturním, společenským akcím na území kraje. To si myslím, že se děje, a díky tomu se tady realizují významné festivaly.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Společnost ČEZ, a.s. na svých stránkách zmiňuje <a href=\"http://www.cez.cz/cs/pro-media/aktuality-z-jadernych-elektraren/9817.html\">záměr podpořit finančně</a> rozvoj Jihočeského kraje.<div><br/><div><br/><div>O tom, že prostředky jsou společností ČEZ, a.s. poskytovány, není pochyb. Lze uvést následující <a href=\"http://www.cezregiony.cz/cs/kde-pomahame.html#!&amp;zoom=7&amp;category%5B%5D=kultura&amp;category%5B%5D=sport&amp;detailId=470\">programy a akce</a>, jichž je společnost ČEZ partnerem:</div><br/><div><b>Strakonice:</b></div><div><a href=\"http://www.dudackyfestival.cz/index.php?page=o-festivalu&amp;hl=cesky\">Mezinárodní dudácký festival 2012</a>,</div><br/><div><b><br/></b></div><div><b>Český Krumlov:</b></div><div><a href=\"http://www.cezregiony.cz/cs/kde-pomahame.html#!&amp;zoom=16&amp;category%5B%5D=kultura&amp;category%5B%5D=sport&amp;detailId=462\">Otáčivé hlediště Český Krumlov</a></div><br/><div><a href=\"http://www.cezregiony.cz/cs/kde-pomahame.html#!&amp;zoom=16&amp;category%5B%5D=kultura&amp;category%5B%5D=sport&amp;detailId=468\">Egon Schiele Art Centrum</a></div><br/><div><a href=\"http://www.cezregiony.cz/cs/kde-pomahame.html#!&amp;zoom=16&amp;category%5B%5D=kultura&amp;category%5B%5D=sport&amp;detailId=464\">Barokní divadlo - realizace opery</a></div><br/><div><a href=\"http://www.cezregiony.cz/cs/kde-pomahame.html#!&amp;zoom=10&amp;category%5B%5D=kultura&amp;category%5B%5D=sport&amp;detailId=155\">Úprava běžeckých zimních stop - Oranžové stopy Blanským lesem</a></div><br/><div><b><br/></b></div><div><b>České Budějovice:</b></div><div><a href=\"http://www.cezregiony.cz/cs/kde-pomahame.html#!&amp;zoom=10&amp;category%5B%5D=kultura&amp;category%5B%5D=sport&amp;detailId=467\">Bazilika o.p.s.</a></div><br/><div><b><br/></b></div><div><b>Písek:</b></div><div><a href=\"http://www.cezregiony.cz/cs/kde-pomahame.html#!&amp;zoom=11&amp;category%5B%5D=kultura&amp;category%5B%5D=sport&amp;detailId=470\">Festival nad řekou</a></div><br/><div><b><br/></b></div><div><b>Týn nad Vltavou:</b></div><div><a href=\"http://www.cezregiony.cz/cs/kde-pomahame.html#!&amp;zoom=9&amp;category%5B%5D=kultura&amp;category%5B%5D=sport&amp;detailId=466\">Městská galerie U Zlatého slunce Týn nad Vltavou</a></div><br/><div><b><br/></b></div><div><b>Nová Bystřice:</b></div><div><a href=\"http://www.cezregiony.cz/cs/kde-pomahame.html#!&amp;zoom=8&amp;category%5B%5D=kultura&amp;category%5B%5D=sport&amp;detailId=154\">Úprava běžeckých zimních stop - Oranžové stopy Českou Kanadou</a>.</div><br/><div><b><br/></b></div><div><b>Horšovský Týn:</b></div><div><a href=\"http://www.cezregiony.cz/cs/kde-pomahame.html#!&amp;zoom=8&amp;category%5B%5D=kultura&amp;category%5B%5D=sport&amp;detailId=636\">Juniorfest</a></div><br/><div><b><br/></b></div><div><b>Šťáhlavy:</b></div><div><a href=\"http://www.cezregiony.cz/cs/kde-pomahame.html#!&amp;zoom=11&amp;category%5B%5D=kultura&amp;category%5B%5D=sport&amp;detailId=630\">Koncerty na Zámku Kozel</a></div><br/><div><b><br/></b></div><div><b>Dobřany:</b></div><div><a href=\"http://www.cezregiony.cz/cs/kde-pomahame.html#!&amp;zoom=11&amp;category%5B%5D=kultura&amp;category%5B%5D=sport&amp;detailId=637\">Mezi ploty</a></div><br/><div><b><br/></b></div><div><b>Příbram:</b></div><div><a href=\"http://www.cezregiony.cz/cs/kde-pomahame.html#!&amp;zoom=9&amp;category%5B%5D=kultura&amp;category%5B%5D=sport&amp;detailId=561\">Mezinárodní festival šansonu</a></div><br/><div><b><br/></b></div><div><b>Další:</b></div><div><a href=\"http://www.kraj-jihocesky.cz/index.php?par%5Bid_v%5D=1&amp;par%5Blang%5D=CS&amp;par%5Bakt%5D=3573\">Bezpečné branky</a></div><div><br/><div><a href=\"http://www.sbjf.cz/cs/\">Jihočeský jazzový festival 2012</a></div></div></div><br/><br/><div>Vzhledem k výše uvedenému hodnotíme výrok jako pravdivý.</div><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6719", "id": 6719}, {"autor": "Bohuslav Sobotka", "strana": "Česká strana sociálně demokratická", "vyrok": "<p class=\"quote\">\n      \n      „My třeba dlouhodobě přes výbor (pro kontrolu BIS, pozn.), který je v Poslanecké sněmovně, a jehož předseda je naším členem, požadujeme informace o tom, jak to bylo s těmi úniky záznamů telefonických rozhovorů pana Janouška z Prahy.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok hodnotíme jako pravdivý na základě<a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/212411034000122-brifink-po-jednani-komise-pro-kontrolu-bis/video/\"> brífinku</a>, který proběhl 24. 4. 2012 po jednání Komise pro kontrolu BIS.</div><div>Pro upřesnění uvádíme, že Bohuslav Sobotka hovoří o výboru pro bezpečnost v rámci něhož potom působí <a href=\"http://www.psp.cz/sqw/fsnem.sqw?id=971\">Stálá komise pro kontrolu činnosti Bezpečnostní informační služby</a>,jejíž předsedou je Richard Dolejš(člen ČSSD).</div><div>V  rámci Výše zmíněného brífinku Richard Dolejš uvedl, že se bude dále zabývat otázkou úniku odposlechů mezi Bémem a Janouškem. V souvislosti s tím zaslal otázky jak řediteli BIS, tak předsedovi vlády Petru Nečasovi. Reakce BIS na tyto otázky však spadají do kategorie důvěrné, a proto nejsou uveřejněné. </div><div>Závěrem bychom ještě rádi poznamenali, že obdobný výrok Bohuslava Sobotky zazněl již 20.května v Otázkách Václava Moravce s podtitulem Korupční kauzy v nejvyšších kruzích. Odkaz na analýzu této diskuze naleznete<a href=\"http://demagog.cz/diskusie/32/korupcni-kauzy-v-nejvyssich-kruzich-bohuslav-sobotka-vs-karolina-peake\"> zde.</a></div><div>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</div> <br/><br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/6919", "id": 6919}, {"autor": "Vojtěch Filip", "strana": "Komunistická strana Čech a Moravy", "vyrok": "<p class=\"quote\">\n      \n      „Tak v každém případě je to velmi krok, vyvolání hlasování o nedůvěře. Na to, aby vláda padla, je potřeba 101 poslanců. To není jenom o těch 50 podpisech.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Nutnost mít nejméně 50 poslanců pro vyvolání hlasování o nedůvěře vládě a následně 101 poslanců pro vyslovení nedůvěry vládě vychází z <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a>, konkrétně z jejího článku 72. Ten uvádí:<div><br/></div><div><br/></div><div>\"<i>(2) Návrh na vyslovení nedůvěry vládě projedná Poslanecká sněmovna, jen je-li podán písemně nejméně padesáti poslanci. K přijetí návrhu je třeba souhlasu nadpoloviční většiny všech poslanců</i>.\"</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13219", "id": 13219}, {"autor": "Dita Charanzová", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „Zaprvé, co se týká vízového režimu. Evropa má jasnou legislativu, Turecko v tuto chvíli nesplňuje 7 podmínek.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Evropská komise vydala 4. května <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwj6rtX_z4HNAhVDXCwKHQz6AFIQFggrMAM&amp;url=http%3A%2F%2Fec.europa.eu%2Fdgs%2Fhome-affairs%2Fwhat-we-do%2Fpolicies%2Feuropean-agenda-migration%2Fbackground-information%2Fdocs%2F20160504%2Fturkey_progress_visa_liberalisation_roadmap_en.pdf&amp;usg=AFQjCNEOfKr7y8P5yWxfOAdiVTeoKZC4Zg\">prohlášení</a> nazvané \"Third Report on Progress by Turkey in fulfilling the requirements of its Visa Liberalisation Roadmap.\" V tom bylo identifikováno sedm podmínek, které musí být zturecké strany splněny, než bude možné přistoupit k bezvízovému styku mezi EU a Tureckem.  <br/><br/>Oficiální<a href=\"http://europa.eu/rapid/press-release_MEMO-16-1625_en.htm\"> Q&amp;A </a>k tomuto dokumentu vyjmenovává těchto sedm podmínek (u prvních dvou se jedná v podstatě jen o nesoulad v časových harmonogramech jejich zavedení):<br/><br/>- aktualizace tureckých biometrických pasů<br/>- plná implementace podmínek ohledně znovupřijímání občanl třetích zemí<br/>- implementace evropských doporučení pro boj s korupcí<br/>- povýšení ochrany osobních údajů na úroveň evropských standardů<br/>- zavedení formální spolupráce s Europolem<br/>- nabídka soudní spolupráce členským státům EU<br/>- revize turecké protiteroristické legislativy, především pak zavedení principu proporcionality<br/><br/>Výrok proto hodnotíme jako pravdivý. <br/></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13119", "id": 13119}, {"autor": "Vratislav Mynář", "strana": "Strana práv občanů ", "vyrok": "<p class=\"quote\">\n      \n      „My jsme odsouhlasili na našem předsednictvu, že zkusíme oslovit segment Rusnokovy vlády v jakémkoliv počtu (Mynář mluví o oslovení ministrů směrem ke kandidatuře za SPOZ - pozn. Demagog.cz) kromě pana Balvína.\n“\n    </p>", "oduvodneni": "<div class=\"explanation\"><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.spoz.cz%2Ftiskove-zpravy%2Fvysledek-jednani-politicke-rady-15-8%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNElK0F4PeUUmO7uu7D8sOuV4WTqew\">Tisková zpráva</a> SPOZ z 15. srpna dokládá pravdivost výroku: „<i>Politická rada projednala také oslovení současných ministrů vlády Jiřího Rusnoka ohledně účasti na kandidátce. Rozhodli jsme se, že oslovíme s nabídkou jednání všechny současné ministry mimo těch, kteří již deklarovali, že kandidovat do parlamentu nechtějí</i>.“ <br/><br/><div>Ministra kultury Jiřího Balvína Mynář <a href=\"http://www.lidovky.cz/zemanovci-chteji-premluvit-rusnoka-aby-za-ne-kandidoval-p26-/zpravy-domov.aspx?c=A130815_145846_ln_domov_mct\">nezahrnuje</a>, neboť „<i>za sebou má manažerské pochybení</i>.“<br/><br/></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9019", "id": 9019}, {"autor": "Miroslav Kalousek", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Budu důsledně citovat čísla ministerstva financí: Pan ministr Babiš zdědil strukturální deficit z roku 2013 v podstatě na nule. V roce 2014 ho koalice zhoršila na 1,4 byť byla doba růstu, v roce 2015 ho zhoršila na 1,8 a teprv ten příští rok ho vrací zpátky na to pohoršení roku 2014, tzn. došlo ke výraznému zhoršení strukturálního salda přesto, že ekonomika roste, roste strukturální deficit.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><p>Budeme-li se držet dat Ministerstva financí, na které se odkazuje  Miroslav Kalousek, hodnotíme výrok jako pravdivý. Přesto si zde můžeme  všimnout odlišných hodnot při použití metodiky ECB. Strukturální deficit  totiž není exaktní veličinou a různé  instituce používají pro její výpočet různé metodiky a výsledky se pak  mnohdy liší. Jde o deficit očištěný o vlivy hospodářského cyklu, o  mimořádné a jednorázové položky.</p><p>Podle zatím posledního <a href=\"http://www.mfcr.cz/cs/verejny-sektor/prognozy/fiskalni-vyhled/2015/fiskalni-vyhled-cr-kveten-2015-21517\">fiskálního výhledu z května 2015</a>, kde ministerstvo pravidelně zveřejňuje tento údaj, bylo na konci roku 2013 strukturální saldo 0,1 %, tedy dokonce mírně nad nulou. V roce 2014 pak došlo k propadu na -1,4 % a pro rok 2015 se počítá s -1,7 %. V příštím roce pak očekává ministerstvo opět zlepšení salda na -1,5 %. I přes mírné nepřesnosti v uváděných hodnotách tak výrok hodnotíme jako pravdivý.</p><p><img src=\"/data/images/struktdefpng.png\"/></p></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12119", "id": 12119}, {"autor": "Petr Fiala", "strana": "Občanská demokratická strana", "vyrok": "<p class=\"quote\">\n      \n      „Vidíme tady projekt elektronické evidence tržeb, který připravuje právě Andrej Babiš, kterému musí nějaká babička z Kladna říct, že to je s prominutím blbost, aby na to přišel po dvou letech ve vládě.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Ministr Babiš potvrdil, že by v rámci systému EET zavedl některé dílčí úpravy, byť dříve <a href=\"http://demagog.cz/babisovy-pokladnicky-vyrokdne\">zastával názor</a>, aby bylo výjimek co nejméně. </div><br/><br/><div>V živém vstupu v <a href=\"https://www.facebook.com/CT24.cz/videos/10154835254649009/?autoplay_reason=gatekeeper&amp;video_container_type=0&amp;video_creator_product_type=0&amp;app_id=450597841636423&amp;live_video_guests=0&amp;__mref=message_bubble\">Událostech České televize</a> 23. listopadu Babiš oznámil, že dostal dopis od 89leté <a href=\"http://kladensky.denik.cz/zpravy_region/ministr-zmenil-nazor-diky-starence-z-kladna-20161201.html\">důchodkyně</a> z Kladna, která má prý nízké tržby a nemá ve svém obchodě internet. Stejný příklad zmínil také na <a href=\"http://www.ceskatelevize.cz/porady/10101491767-studio-ct24/216411058331124/\">tiskové konferenci</a> (ČT24) ministerstva financí k možným výjimkám z EET.</div><br/><br/><div>Na základě tohoto podnětu, jak ministr Babiš uvedl, se rozhodl dát možnost uplatnit paušální daň podnikatelům s tržbami do 250 tisíc korun ročně. Ti by tedy zavádět EET nemuseli. To však až po domluvě s finančním úřadem, v platných pravidlech se EET vztahuje i na ně.</div><br/><br/><div>Babiš tedy <a href=\"http://www.ceskenoviny.cz/zpravy/babis-haji-navrhy-zmen-v-eet-predlozi-je-az-ve-snemovne/1420564\">navrhl změny</a> vůči těmto drobným podnikatelům, není ovšem pravdou, že by shodil či označil za <i>„blbost“</i> celý projekt EET. Ve stejném vystoupení uvedl, že těchto lidí se první vlna (od 1. 12.) nedotkne a vše běží podle plánu.</div><br/><br/><div>Dodejme, že další Babišem avizované změny se mají týkat e-shopů.</div></div>\n    ", "hodnoceni": "zavádějící", "odkaz": "https://demagog.cz/vyrok/14119", "id": 14119}, {"autor": "Luděk Niedermayer", "strana": "TOP 09", "vyrok": "<p class=\"quote\">\n      \n      „Já úplně nevím, protože stále je nečitelné, co jsou ty čínské investice. Investuje tady jedna finanční skupina, která má velmi mnoho peněz a není úplně jasné, jak se k těm penězům dostala.“\n    </p>", "oduvodneni": "<div class=\"explanation\"><div>Výrok je hodnocen jako pravdivý, protože přímé zahraniční investice z Číny do České republiky nejsou doposud příliš vysoké, od září 2015 začala ovšem skupina CEFC skupovat podíly v různých společnostech. Při návštěvě čínského prezidenta v Praze byl avizován významný balík investic, nicméně zda k nim dojde a v jaké výši, je otázkou do budoucna. Je tedy pravdou, že čínské investice jsou spojovány (přinejmenším mediálně) především s aktivitou společnosti CEFC, o jejímž pozadí existují jisté pochybnosti.</div><br/><br/><div>Pokud vyjdeme z nákupů společnosti CEFC v České republice, jde spíše o nákupy podílů v různých společnostech či nákupy realit, což samo o sobě není investicí ve smyslu vytvoření nového podniku, který vytvoří pracovní místa a odvádí příjmy do ekonomiky. </div><br/><br/><div>Přímé zahraniční investice Číny v České republice byly doposud poměrně malé - alespoň z pohledu procentního podílu na celkových zahraničních investic u nás. <a href=\"http://www.cnb.cz/cs/statistika/platebni_bilance_stat/publikace_pb/pzi/index.html\">Data České národní banky</a> pro rok 2014 uvádějí (poslední dostupná), že výše čínských investic dosáhla 947 milionů korun, což je srovnatelná výše např. s Ukrajinou a Portugalskem. Celkový objem investic pak dosáhl 1,3 bilionu korun (jde o tabulku <i>3.1. Stav přímých zahraničních investic v ČR podle zemí </i>za rok 2014).</div><br/><br/><div><a href=\"http://en.cefc.co/detail/news/624?lang=cn\">Společnost CEFC</a> během posledního roku podílově vstoupila do společností Travel Service, do fotbalové Slavie, skupiny J&amp;T Finance Group a pivovarů Lobkowitz. Výrazným nákupem byl i vstup společnosti do mediálních skupin Médea Group a Empresa Media, takto vlastní např. TV Barrandov či časopis Týden. Kromě toho investovala také do nákupu některých realit v Praze. Na konci března tohoto roku pak CEFC rozšířila svůj podíl ve skupině J&amp;T Finance Group a potvrdila zájem o <a href=\"http://byznys.ihned.cz/c1-65226920-cinska-skupina-cefc-ziska-50procentni-podil-v-j-t-finance-group\">polovinu celé skupiny</a>. Další ohlášenou akvizicí je strojírenská <a href=\"http://byznys.ihned.cz/c1-65209080-cinska-skupina-cefc-chysta-v-cesku-dalsi-investice-o-odkoupeni-nekterych-aktivit-jedna-i-s-pentou\">společnost Žďas</a>.</div><br/><br/><div>Co se týká nejasného finančního pozadí skupiny CEFC, tak tuto otázku popsal server <a href=\"http://hlidacipes.org/patrani-po-korenech-tvrdikovy-cefc-v-cine-nahrava-spekulacim-konecny-vlastnik-dve-esrocka-majitele-neznami/\">Hlídacípes.org</a>, který zejména poukazuje na problematické dohledávání informací o této skupině z veřejných zdrojů. Uvádí:</div><br/><div>\"<i>Majetková struktura společnosti CEFC China Energy Company Limited, jež nyní aktivně působí a investuje i v České republice, vede až ke dvojici společností s ručením omezeným, jejichž většinový vlastník či vlastníci nejsou známi a z dostupných zdrojů nejdou dohledat. Odpověď nepřináší ani pátrání přímo v Číně, konkrétně v údajích z portálu kreditních informací o zahraničních firmách SkyMinder.</i></div><i><br/>I to je důvod, proč se ve vztahu k CEFC spekuluje o tom, že firma má úzké vazby na čínské zpravodajské služby a Ústřední vojenskou komisi (tedy nejvyšší vojenský orgán pod vedením Komunistické strany Číny).<br/><br/>K dispozici je alespoň jedno jméno z konečných majitelů či podílníků: dohledat lze to, že po pěti procentech v obou společnostech s ručením omezeným, jež se jeví jako koneční vlastníci firmy, drží předseda CEFC China Energy Company Limited Jie Ťien-ming.</i>\"<br/><br/><div>Během návštěvy čínského prezidenta v Praze <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1739449-cinske-investice-v-cesku-se-maji-do-ctyr-let-rozrust-na-232-miliard\">byly avizovány</a> masivní investice v objemu 232 miliard korun během 4 let. Zda a v jaké výši k nim nakonec dojde, není možné v tuto chvíli odhadovat. Kromě této aktivity probíhají také další jednání, např. 13. května se setkali <a href=\"http://www.czechinvest.org/dalsi-cinske-firmy-zvazuji-investice-v-ceske-republice\">zástupci Czechinvestu</a> v Číně s místními podnikateli ve snaze představit ČR jako ideální místo pro investování.</div><br/><br/><div><a href=\"http://www.businessinfo.cz/cs/clanky/v-roce-2015-dojednal-czechinvest-investice-za-45-miliard-korun-74886.html\">Czechinvest</a> také zveřejnil data za rok 2015, kolik investic se podařilo jeho prostřednictvím do České republiky z Číny přitáhnout. Šlo o částku 1,1 mld. korun, což odpovídalo 3 % ze všech investic, které se podařily této instituci získat. Dodejme, že tato částka není definitivně jistá, jde o oznámené investiční záměry.</div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/13019", "id": 13019}, {"autor": "Martin Stropnický", "strana": "ANO 2011", "vyrok": "<p class=\"quote\">\n      \n      „My máme koncepční materiál, který dopředu monitoruje, jaké jsou potřeby armády, v jakých složkách a jakých zbraní. Je to projednáno i ve výboru a teď to půjde do vlády.“\n    </p>", "oduvodneni": "<div class=\"explanation\">V současné době ministerstvo obrany a generální štáb armády ČR vypracovali koncepční materiál nazvaný <b>Koncepce </b><b>výstavby Armády České republiky do roku 2025, </b>který spolu s předcházejícím dokumentem nazvaným <b><a href=\"http://www.mocr.army.cz/images/id_40001_50000/46088/Dlouhodob___v__hled_pro_obranu_2030.pdf\">Dlouhodobý výhled pro obranu 2030</a></b>, řeší problematiku výstavby Armády ČR a obrany státu v kontextu praxe kolektivní obrany. Dokumenty reagují na změnu bezpečnostního prostředí s predikcí jeho vývoje v horizontu do roku 2025.<br/><div><br/><div><i>\"Hlavním cílem Koncepce výstavby AČR je stanovit rozsah a způsob dosažení\nschopností, které jsou požadovány ke splnění všech úkolů a závazků AČR do konce\nroku 2025.\nStrategie dosažení cílového stavu vychází z následujících priorit: </i></div><div><i>1. Výstavba AČR k obraně ČR a kolektivní obraně v rámci NATO. </i></div><div><i>2. Výstavba AČR k naplnění mezinárodních závazků mimo obrany ČR a kolektivní\nobrany NATO. </i></div><div><i>3. Výstavba AČR k plnění úkolů, které přímo nesouvisí s obranou státu proti\nvnějšímu vojenskému napadení a s mezinárodními závazky.\" </i>(z <a href=\"http://www.mocr.army.cz/assets/informacni-servis/zpravodajstvi/uvodni-slovo-ver_2.pdf\">projevu</a> náčelníka generálního štábu na národní vyzbrojovací konferenci, 22.října 2015)</div><div> </div><br/><div><div>Koncepce prošla <a href=\"http://www.mocr.army.cz/assets/dokumenty-a-legislativa/obranne-planovani/usneseni-vop-7_kvacr_3_9_2015.pdf\">Výborem pro obrané plánovaní</a> (.pdf) 3. září 2015. Dne 6.října 2015 byla koncepce podle slov premiéra Sobotky <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-bezpecnostni-rady-statu-7--rijna-2015-135558/\">schválena</a> (zvukový záznam, čas 4:21, .mp3) Bezpečnostní radou státu a předána na projednání Vládou ČR.<br/><br/><br/><br/></div></div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/12319", "id": 12319}, {"autor": "Ondřej Liška", "strana": "Strana Zelených", "vyrok": "<p class=\"quote\">\n      \n      „Daniela DRTINOVÁ, moderátorka:\nS kým byste určitě nešli? Protože Martin Bursík namítá, že jste se dosud dostatečně silně nevymezili proti případnému vládnutí s komunisty.\n<br/> <br/>\nOndřej LIŠKA, předseda strany /SZ/:\nTo je samozřejmě absolutní lež. My máme několik usnesení, kterými jasně odmítáme jakoukoli spolupráci s komunisty, to absolutně odmítám.“\n    </p>", "oduvodneni": "<div class=\"explanation\">Strana Zelených skutečně má <a href=\"http://www.zeleni.cz/vyjadreni-predsednictva-sz-k-odstoupeni-martina-bursika/\">usnesení</a>, které odmítá spolupráci s KSČM na úrovni sněmovny. Jedná se o usnesení Republikové rady z 15.6. 2013:<div><br/><br/><div>\"<i>Cílem Strany zelených je uspět ve volbách a přinést do parlamentu bezkorupční, ekologicky a sociálně citlivou politiku, která nastartuje obnovu demokratické kultury v České republice. Strana zelených je alternativou vůči této vládě i opozici. Po volbách budeme usilovat o takové uspořádání, které nebude pokračovat v politice současné vlády, nebude opírat o KSČM, velkou koalici či opakování opoziční smlouvy.</i>\"</div><br/><div><br/>V podobném duchu se Ondřej Liška vyjádřil již v listopadu 2012 pro <a href=\"http://zpravy.idnes.cz/stret-bursika-s-liskou-na-volebnim-sjezdu-zelenych-fxi-/domaci.aspx?c=A121124_141958_domaci_kop\">iDnes.cz</a>.</div></div></div>\n    ", "hodnoceni": "pravda", "odkaz": "https://demagog.cz/vyrok/9219", "id": 9219}]