[
  {
    "id": "5822",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "My jsme od ledna velmi výrazně zpřesnili ty podmínky, za kterých může agentura zaměstnávat, například ty rizikové kategorie, jako zdravotně postižené nebo cizince ze třetích zemí už v letošním roce nemůže agentura zapůjčovat pro zaměstnání dalším subjektům. ",
    "oduvodneni": "<p>Výrok označujeme za pravdivý na základě následujících informací.</p>\n<p>Jak uvedla ve své <a href=\"http://www.apa.cz/tiskove_zpravy.htm\">tiskové zprávě</a> Asociace Pracovních Agentur, o.s. :</p>\n<p>Z §66 novely Zákona o zaměstnanosti vyplývá zákaz agenturám práce od 1. ledna 2012 zaměstnávat zdravotně postižené. Slovy zákona jde o zákaz dočasně přidělovat osoby se zdravotním omezením, tedy zdravotně postižené a invalidy. Nyní se tedy budou moci při hledání práce obracet pouze přímo na firmy a podniky, a služeb agentur práce nesmí nadále využívat. A agentury práce jim je nesmí pod pokutou poskytovat.</p>\n<p>Viz §66 novely Zákona <a href=\"http://portal.mpsv.cz/sz/obecne/prav_predpisy/akt_zneni/zakon_c._435-2004_sb.pdf\">o zaměstnanosti</a>:</p>\n<p><i>„Zprostředkováním zaměstnání agenturou práce podle § 14 odst. 1 písm. b) se rozumí uzavření pracovního poměru nebo dohody o pracovní činnosti mezi fyzickou osobou a agenturou práce za účelem výkonu práce u uživatele. Agentura práce může svého zaměstnance dočasně přidělit k výkonu práce pro uživatele jen na základě písemné dohody o dočasném přidělení zaměstnance uzavřené s uživatelem podle zvláštního právního předpisu.<br>\n    42) Agentura práce nemůže dočasně přidělit k výkonu práce u uživatele zaměstnance, kterému byla vydána zelená karta, modrá karta, nebo kterému bylo vydáno povolení k<br>\n    zaměstnání, anebo je osobou se zdravotním postižením.“</i></p>\n<p>Další podmínky upravující zprostředkování zaměstnání agenturami práce týkajících se i zaměstnávání cizinců pak řeší HLAVA IV novelizovaného zákona <a href=\"http://portal.mpsv.cz/sz/obecne/prav_predpisy/akt_zneni/zakon_c._435-2004_sb.pdf\">435/2004 Sb.</a>.(pdf.), která zpřísňuje podmínky jež musí agentura splnit pro zaměstnávání osob, i podmínky které musí splnit zaměstnávané osoby, a to včetně cizinců.</p>\n<p>Portál <a href=\"http://socialnireforma.mpsv.cz/cs/58\">sociální reforma</a>, který je oficiální platformou Ministerstva práce a sociálních věcí pak v této souvislosti uvedl, že:</p>\n<p><i>\"Novela zákona o zaměstnanosti - od ledna 2012 mimo jiné zakazuje agenturám práce dočasně přidělovat takzvaným uživatelům osoby s povolením k práci. V praxi to znamená zákaz zaměstnávání cizinců agenturami.\"</i></p>\n<p>Na základě výše zmíněných informací proto výrok označujeme za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6078",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak já jsem rozhodl o svolání mandátového a imunitního výboru už minulý týden. Bylo to dva dny poté, kdy jsme obdrželi informaci o zadržení Davida Ratha.",
    "oduvodneni": "<p>Informace o zadržení Davida Ratha 14. května se do médií dostávala ještě v ten samý den ve večerních hodinách a zejména pak 15. května ráno. Z <a href=\"http://www.psp.cz/sqw/text/text2.sqw?idd=94036\">pozvánky</a>, kterou rozeslal předseda mandátního a imunitního výboru Poslanecké sněmovny Parlamentu ČR Bohuslav Sobotka vyplývá, že prvním projednávaným bodem schůze, která se uskuteční 22. května v 9:00 bude stanovisko výboru k přípustnosti trestního stíhání poslance Davida Ratha. Pozvánka je datována 16. května 2012. Proto hodnotíme výrok Bohuslava Sobotky jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500520/"
    }
  },
  {
    "id": "6334",
    "autor": "Josef Novotný",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Řada stavebních firem zavřela svoje provozy nebo je zásadně omezila, protože nemá co stavět.",
    "oduvodneni": "<p>Výrok stávajícího hejtmana Karlovarského kraje se zakládá na pravdě. Dle aktuálních údajů <a href=\"http://www.czso.cz/csu/csu.nsf/informace/csta080612.doc\">Českého statistického úřadu</a> klesla stavební produkce v červnu 2012 meziročně reálně o 8,4 %. Zároveň ve 2. čtvrtletí roku 2012 meziročně klesl počet stavebních zakázek stavebních podniků s 50 a více zaměstnanci, a to o 32,7 %. <b></b> Trvalý pokles v sektoru potvrzuje <a href=\"http://www.ceec.eu/download.php?show=year&amp;year=2012\">Kvartální analýza českého stavebnictví 3Q/2012</a> provedená společností CEEC Research. V této studii se odborníci shodují, že i nadále bude pokračovat trend zanikání zejména malých stavebních společností do 50 zaměstanců.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6590",
    "autor": "Otakar Ruml",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Miliarda 160 milionů jsou předpokládané rozpočtované náklady. (na investici do nemocnice Náchod)",
    "oduvodneni": "<p>Modernizace nemocnice v Náchodě podle <a href=\"http://www.vz24.cz/clanky/oprava-nemocnice-nachod-ziska-povoleni-stavby-v-nejblizsich-dnech/\">informací</a>, které se nám podařilo zjistit, bude stát celkem 1,169 miliard korun. Z toho 600 milionů si kraj vezme na úvěr a 425 milionů chce získat z evropských fondů. Zbytek investice pak kraj zaplatí z vlastních peněz.</p>\n<p>Rozpočtové náklady 1,169 milionů přibližně odpovídají číslu uvaděnému Otakarem Rumlem, proto označujeme výrok za pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6846",
    "autor": "Jana Vaňhová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak my dáváme v letošním roce již jednou tolik na prevenci kriminality, která v těch oblastech je...11 milionů. (oblastmi jsou míněny sociálně vyloučené lokality v kraji)",
    "oduvodneni": "<p>Výrok podle dostupných informací hodnotíme jako pravdivý. Podle tiskové <a href=\"http://www.kr-ustecky.cz/vismo/dokumenty2.asp?id_org=450018&amp;id=1668581&amp;p1=86058\">zprávy</a> Ústeckého kraje, kraj zdvojnásobil oproti minulému roku finnančné prostředky určené na prevenci kriminality. Objem financí vyhrazených pro tento účel je v roce 2012 ve výši až 15 milionů Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-27",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=c5941eec3ee71e90da5fcad32f14e767611cd174&width=602&IDEC=212%20411%2003314/0010&flash=1"
    }
  },
  {
    "id": "7102",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Ve Středočeském kraji byla, řekl bych, nepsaná koalice s tím, že podporujeme jednobarevnou vládu kraje.",
    "oduvodneni": "<p>\"Nepsaná koalice\", tedy tichá podpora KSČM vůči sociálně demokratickému vedení kraje skutečně existovala: již volba hejtmana Ratha (přestože <a href=\"http://www.kr-stredocesky.cz/NR/rdonlyres/9C0779CA-C569-4AFD-9BDD-0009F514E3BE/0/Z%C3%A1pisz1zased%C3%A1n%C3%ADZastupitelstvaSKzedne241108.zip\">zápis ze zasedání</a> - .zip, .doc, str. 2 - zmiňuje pouze součty hlasů) proběhla s pomocí komunistů. Hlasování bylo veřejné, můžeme tedy důvěřovat zdrojům, které to uvádějí: jde např. o Novinky.cz (<a href=\"http://www.novinky.cz/domaci/155029-video-ratha-zvolili-stredoceskym-hejtmanem-bendl-ho-nazval-lharem.html\">dle Práva</a>), Idnes.cz (<a href=\"http://zpravy.idnes.cz/rath-je-hejtmanem-pred-uradem-protestovali-lide-v-maskach-dabla-p7y-/domaci.aspx?c=A081124_100521_domaci_ban\">dle ČTK</a>) či <a href=\"http://www.asociacekraju.cz/vismo5/dokumenty2.asp?id_org=450022&amp;id=152145\">Asociaci krajů ČR</a>.</p>\n<p>Přestože nemůžeme ověřit, jak členové jednotlivých stran hlasovali v průběhu období, neboť kraj v zápisech ze zasedání zveřejňuje pouze souhrnné počty hlasujících, lze s poslancem souhlasit, že jím zmíněná koalice od počátku volebního období existovala.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7358",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Máte švýcarské občanství, Přemysl Sobotka ve včerejším rozhovoru podtrhnul, že by měl na Hradě sedět český prezident – což mohla být výtka nejen k Vám, ale i k Jiřímu Dienstbierovi, který má americké občanství. Neberete to tak?\n\n KS: To je takový malý podrázek, jak je u nás obvyklý. Mám od narození tato občanství, od narození jsem byl československý občan a vždycky zůstal. Nikdy jsem žádný občanství nepřijal, ani jsem se žádnýho nevzdal ",
    "oduvodneni": "<p>V souvislosti s občanstvím Karla Schwarzenberga se nejčastěji zmiňuje jeho dlouhý pobyt v Rakousku. Často je zmiňováno (např. <a href=\"http://www.novinky.cz/zahranicni/evropa/112096-rakousko-ma-po-temelinu-novy-problem-s-cr-radar.html\">zde</a> na Novinky.cz), že ministr má rakouské občanství. On sám mj. v <a href=\"http://www.karelschwarzenberg.cz/rozhovor-pro-casopis-instinkt.html\">rozhovoru</a> pro Instinkt uvedl, že pro cestování vždy stačilo jeho občanství Švýcarska, které jeho rodina drží dlouhodobě. Jeho profily pro časopis <a href=\"http://www.tyden.cz/tema/hostinsky-knize_1886.html\">Týden</a>, případně pro <a href=\"http://zpravy.idnes.cz/kandidat-na-prezidenta-karel-schwarzenberg-fk4-/domaci.aspx?c=A121126_111900_domaci_jw\">Idnes.cz</a>, dokládají, že rakouské občanství nikdy nezískal a drží pouze české a švýcarské. Bohužel se nám nepodařilo ověřit, zda Schwarzenberg také v průběhu života neztratil občanství české: on sám tvrdí (v citovaném <a href=\"http://www.karelschwarzenberg.cz/rozhovor-pro-casopis-instinkt.html\">rozhovoru</a>), že mu po emigraci jeho rodiny nebylo odebráno pouze díky úřední chybě. Proto výrok označujeme za neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041207/video/"
    }
  },
  {
    "id": "7614",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Kalousek je, jak taky bylo mezinárodně uznáno, jeden z nejlepších ministrů financí v Evropské unii.",
    "oduvodneni": "<p>Na základě umístění Miroslava Kalouska v žebříčku ministrů financí EU, který každoročně sestavuje Financial Times, a žebříčku časopisu Emerging Markets, který hodnotí ministry financí rozvíjejících se evropských zemí hodnotíme výrok jako zavádějící.</p>\n<p>Karel Schwarzenberg hovoří o pozici Miroslava Kalouska mezi <b>ministry financí EU</b>. Takový žebříček každoročně sestavuje Financial Times a <a href=\"http://byznys.ihned.cz/zpravodajstvi-evropa/c1-58712960-ft-kalousek-klesl-v-zebricku-ministru-o-tri-pricky-na-11-misto-vyhral-schauble\">letos</a> se v něm Miroslav Kalousek celkově umístil na 11. místě (z 19 ministrů), což je kolem poloviny, nikoli jako jeden z nejlepších. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/154209-kalousek-je-prumerny-evropsky-ministr-financi-lepsiho-maji-slovaci-i-polaci/\">Vloni</a> se umístil na místě 8., což ho ale pořád neřadí na špici ministrů financí. Je pravda, že letos dosáhl dílčího primátu v jedné z podkategorií, to je však jen částí celkového hodnocení.</p>\n<p>První místo <a href=\"http://ekonomika.idnes.cz/kalousek-ma-cenu-pro-nejlepsiho-ministra-financi-a-hned-hrozi-skrty-1po-/ekonomika.aspx?c=A110925_084838_ekonomika_cen\">získal</a> Miroslav Kalousek v hodnocení časopisu Emerging Markets, tahle tabulka ale zahrnuje <b>pouze ministry financí z oblasti střední a východní Evropy</b>, ministry rozvíjejících se ekonomik, rozhodně ovšem nezahrnuje celou Evropskou unii.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2012-12-20",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081220-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7870",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ale není tam nestandardní článek dva. Ten článek dva je nestandardní v rozsahu, to já s vámi souhlasím. U všech 49 amnestií, které u nás kdy byly od roku 18, se zastavovalo vždycky.",
    "oduvodneni": "<p>Podle encyklopedie <a href=\"http://iuridictum.pecina.cz/w/Amnestie#P.C5.99ehled_n.C4.9Bkter.C3.BDch_.C4.8Deskoslovensk.C3.BDch_a_.C4.8Desk.C3.BDch_amnesti.C3.AD_od_roku_1918\">Iuridictum</a> bylo od roku 1945 uděleno 23 amnestií (včetně té zatím poslední z roku 2013) a uvádí také 22 amnestií z let 1918-1945, pravděpodobně se však nejedná o úplný výčet. Nepodařilo se nám tedy ověřil, zda amnestií skutečně bylo 49, jak tvrdí ministr Blažek.</p>\n<p><a href=\"http://194.213.41.20/justice/ms.nsf/Stranky/Soubory\">Ministerstvo</a> spravedlnosti dalo k dispozici plné znění všech amenstií v letech 1945-2002. V tomtu <a href=\"http://194.213.41.20/justice/ms.nsf/0/57B530F375E9BB5FC1256CE000395915/%24File/Amnestie.rtf\">dokumentu</a> (.rtf) si můžeme ověřit, že aboliční část, tedy zastavení probíhajícího řízení, obsahovala většina amnestií v tomto období. Abolici však neobsahovaly amenstie prezidenta Novotného z let 1962 (str 34) a 1965 (str 36).</p>\n<p>Nepodařilo se nám bohužel dohledat plné znění amnestií v letech 1918, přesto však na základě výše uvedeného hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8126",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Od mého příchodu v roce 2007 na ministerstvo financí jsme neprohráli žádnou arbitráž.",
    "oduvodneni": "<p>Na <a href=\"http://byznys.ihned.cz/c1-49075080-stat-prohral-csob-nezaplati-33-miliard-a-2-miliardy-dostane\">konci roku 2010</a> prohrálo Ministerstvo financí (Česká republika) mezinárodní arbitráž s ČSOB a Miroslav Kalousek jako ministr financí byl nucen zaplatit pohledávku ČSOB ve výši 1,6 miliardy korun spolu s úroky. Výrok hodnotíme tedy jako nepravdivý.</p>\n<p>Okolnosti arbitráže: Stát zažaloval ČSOB kvůli tomu, že podle něj bývalá banka IPB měla v době prodeje do rukou ČSOB podstatně větší hodnotu, než se dosud vědělo, a chtěl proto tuto sumu zpět. ČSOB zase požadovala po státu zaplatit 1,6 miliardy korun jako dluh firmy J.Ring Jaroslava Roušala vůči IPB, který ČSOB zdědila. Obě žaloby řešila jedna arbitráž.<br>\n  zdroj: <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/111156-dalsi-prohrana-arbitraz-pro-cr-csob-si-pripsala-body-v-kauze-ipb/\">ČT24</a></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8382",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "Ta revize proběhla (smluv s aliančními partnery), ty ceny, ty ceny jsou zvýšeny ve prospěch České pošty... ne, s kontraktem, u kontraktu s ČSOB, ale s těmi aliančními partnery ostatními ano.",
    "oduvodneni": "<p>V oficiální<a href=\"http://www.ceskaposta.cz/cz/aktualne/tiskove-zpravy/2011/ve-vyjednavani-o-novych-podminkach-smluv-zaznamenala-ceska-posta-prvni-uspechy-id32447/\">tiskové zprávě</a> České pošty se uvádí, že revize s některými aliančními partnery proběhla už v roce 2011. Tato zpráva ovšem neobsahuje konkrétní informace o nových smlouvách ani o tom se kterými partnery jsou uzavřeny.</p>\n<p>Přehodnocením obchodních smluv s aliančními partnery jsme u několika z nich již získali nové výhody v podobě vyšších bonusů,“ uvedl vrchní ředitel divize obchod a marketing Martin Elkán. Problémem ovšem zůstává, že tyto slova se nedají podložit relevantními fakty.</p>\n<p>Výčet aliančních partnerů České pošty:<br>\n  Poštovní spořitelna (Era) - obchodní divize ČSOB. Dále pak Česká pojišťovna, Českomoravská stavební spořitelna, Raiffeisen stavební spořitelna, Sazka, Home Credit, Western Union a v pojištění cizinců také Všeobecná zdravotní pojišťovna.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-04-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500421/"
    }
  },
  {
    "id": "8638",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Za poslední dva roky od nástupu mé vlády se začaly tyto částky (investice do protipovodňových opatření, pozn.) zvyšovat.",
    "oduvodneni": "<p>Investice do protipovodňových opatření jsou k dispozici v zákonu o státním rozpočtu z příslušného roku. (ukazatele kapitoly 397 - Operace státních finančních aktiv.)</p>\n<p>Rok</p>\n<p>Investovaná částka (v mil. kč)</p>\n<p><a href=\"http://www.zakonyprolidi.cz/cs/2008-475\">2009</a></p>\n<p>790</p>\n<p><a href=\"http://www.zakonyprolidi.cz/cs/2009-487\">2010</a></p>\n<p>940</p>\n<p><a href=\"http://www.zakonyprolidi.cz/cs/2010-433\">2011</a></p>\n<p>530</p>\n<p><a href=\"http://www.zakonyprolidi.cz/cs/2011-455\">2012</a></p>\n<p>1390</p>\n<p>Pro rok <a href=\"http://www.zakonyprolidi.cz/cs/2012-504\">2013</a> je ve státním rozpočtu uvedena pouze částka určená na odstraňování důsledků povodní a následnou obnovu ve výši 139 mil. korun.</p>\n<p>Od roku 2002 existuje také <a href=\"http://eagri.cz/public/web/file/179646/Kozlova.pdf\">program</a> s názvem \"Prevence před povodněmi\", jehož průběh je rozdělen do tří etap. První etapa probíhala v letech 2002-2007 a bylo při ní na ochranu před povodněmi vynaloženo 4,043 mld. korun.</p>\n<p>V současné době probíhá druhá etapa (2007-2013), na kterou bylo vyčleněno 11,55 mld. korun.</p>\n<p>Během třetí etapy, naplánované na roky 2014-2020 se má utratit mezi 10-12 mld. korun, což <a href=\"http://www.financninoviny.cz/zpravy/mze-na-protipovodnova-opatreni-od-roku-2014-pujde-1-7-mld-rocne/810585\">znamená</a> zhruba 1,7 mld. korun ročně.</p>\n<p>Částka uvedená v rozpočtu pro rok 2010 určená na protipovodňová opatření byla schválena ještě \"úřednickou\" vládou Jana Fischera. (V prosinci 2009). Rok poté, za vlády Petra Nečase, je patrné signifikantní snížení výdajů. Není ovšem zřejmé, v jakých letech konkrétně byla proinvestována ona částka 11,55mld. korun z druhé etapy programu \"Prevence před povodněmi\".</p>\n<p>Z toho důvodu hodnotíme výrok premiera Nečase jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-06-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500609/"
    }
  },
  {
    "id": "8894",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Jsme ještě schopni vůbec v tomto parlamentu vyjádřit vlastní vůli, nebo jsme už v tom stavu jak naši dědové a pradědové byli v roce 1938 po Mnichovu? Najednou všichni poslanci obratně se přizpůsobíc nové situaci obratně se vzdali demokracie, začali nadávat na prezidenta Masaryka a zvedli tedy alternativní systém dle vzoru tehdy, který v Evropě vítězil. ",
    "oduvodneni": "<p>Po mnichovském diktátu, v období tzv. druhé republiky, docházelo v okleštěném Československu k oslabování demokratického étosu i institucí. Prvorepubliková demokracie byla napadána a prezentována jako slabá a neživotaschopná. <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=8&amp;cad=rja&amp;ved=0CGgQFjAH&amp;url=http%3A%2F%2Fis.muni.cz%2Fth%2F257197%2Fpravf_m%2Fdippr-Druha_CS_republika.docx&amp;ei=uWcCUt_QB8TBtAaLmoDICQ&amp;usg=AFQjCNH9bfSxzNCMku6IfmERl5VQEKeWvg&amp;sig2=W28HTmnO_06Ng01wuW4FaA&amp;bvm=bv.50310824,d.Yms\">Politická soutěž</a> (.doc) byla limitována (vznikly státostrana <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FStrana_n%25C3%25A1rodn%25C3%25AD_jednoty&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNENd5zICWWZfcqSEZtNL62KFTw6kQ\">Strana národní jednoty</a> a symbolicky opoziční <a href=\"http://www.google.com/url?q=http%3A%2F%2Fcs.wikipedia.org%2Fwiki%2FN%25C3%25A1rodn%25C3%25AD_strana_pr%25C3%25A1ce_(1938)&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHyRlnTNn8oe_sr-e5r8Zr_19iFDg\">Národní strana práce</a>), byla zaváděna cenzura či profesní omezení pro občany židovského původu.</p>\n<p>Na příkladě tzv. zmocňovacího zákona (<a href=\"http://www.psp.cz/kps/pi/gi/historie/zmocnovaci_zakon_1938.pdf\">Ústavní zákon č. 330/1938 Sb</a>.), který vybavoval prezidenta republiky v demokratickém státě nepředstavitelnými pravomocemi, lze vysledovat zásadní odklon od prvorepublikové a demokratické tradice.</p>\n<p>S tím bylo spojené také mediální napadání osob, které byly symboly demokratického uspořádání. Vedle např. Edvarda Beneše či <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.katyd.cz%2Fclanky%2Fkdyz-se-do-sebe-pustili-capek-s-durychem.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGt8jqR0EYSSOAhPnYCfstW1T1mrw\">Karla Čapka</a> se jednalo právě o (v té době již zesnulého) Tomáše G. Masaryka.</p>\n<p>Vzorem, který tehdy v Evropě vítězil, myslí Karel Schwarzenberg nepochybně různé typu autoritářských či totalitních režimů, které Evropě na východ od Rýna na konci třicátých let početně i mocensky dominovaly.</p>\n<p>Období druhé republiky trvalo pouhých 167 dní a bylo ukončeno nacistickou okupací v březnu 1939.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9150",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Stejně tak jako se říká o DPH. Neříkám, že snížíme hnedka dolní sazbu DPH, já říkám, že je to náš dlouhodobý cíl a říkáme, že minimálně do roku 2015 bychom chtěli o tomhle uvažovat.",
    "oduvodneni": "<p>V aktuálním <a href=\"http://volby.kdu.cz/getmedia/0bb4631e-0fb2-478e-9d17-eaa3ffd840df/KDU-CSL---Volebni-program-2013-2017.pdf.aspx\">volebním programu</a> KDU-ČSL jsou problematice daně z přidané hodnoty věnovány dva body v sekci Hospodářská politika:</p>\n<ul>\n  <li><i>\"Chceme zachovat více pásem DPH. Při zlepšení ekonomické situace českého hospodářství budeme prosazovat zlevnění základních potřeb snížením DPH z 15 % na 10 %.</i></li>\n  <li><i>Pro základní dětské potřeby snížíme DPH od roku 2015 z 15 % na 10 % a budeme v EU prosazovat, aby se např. u dětských plen a kojenecké výživy zavedla celoevropská nulová sazba.\"</i></li>\n</ul>\n<p>Podle svého programu chce KDU-ČSL skutečně v delším časovém horizontu uvažovat o snížení dolní sazby DPH.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040919-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9406",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Od roku 2006 byly ignorovány výzvy, bylo to 7 výzev ze Švýcarska, na které měli naši politici reagovat a bohužel se tak nestalo (Semelová mluví o kauze MUS - pozn. Demagog.cz).",
    "oduvodneni": "<p>Server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpravo-bezpecnost%2Fsvedectvi-svycarskeho-soudu-o-skandalni-ledabylosti-ceskych-ministru-v-kauze-&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEmdmtuCf4Gamn6WsYwEYoVAp5oxg\">Česká pozice</a> popsal na základě dokumentace švýcarského soudu, že od roku 2006 se švýcarská justice pokoušela celkem sedmkrát kontaktovat české úřady. Na základě nedostatečné odezvy se pak soud rozhodl zamítnout žádost České republiky o připojení se k žalobě na manažery Mostecké uhelné.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9662",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Chtěla ji koupit Praha 7 za 275 milionů dokonce jako převod firmy, čili koupení akcií (budovu na Letné - pozn. Demagog.cz).",
    "oduvodneni": "<p>O záměru Prahy 7 odkoupit budovu na Letné za částku 275 milionů korun informovala prostřednictvím serveru <a href=\"http://zpravy.ihned.cz/c1-59992080-radnice-praha-7-stavba-nove-radnice\">Ihned.cz</a> Česká tisková kancelář.</p>\n<p>Skutečnost, že zastupitelstvo Prahy 7 zvažovala i nákup budovy formou odkoupení akcií tehdejšího majitele budovy - anonymní akciové společnosti Alkatria - potrvzuje zastupitel Městské části Praha 7 Ondřej Mirovský v <a href=\"http://www.youtube.com/watch?feature=player_embedded&amp;v=mFVeFcTPRIU#t=271\">rozhovoru</a> (čas 4:31) pro TV Praha 7. K tomuto tématu byla také svolána <a href=\"http://www.praha7.cz/15754_Navrh-na-svolani-7-mimoradneho-zasedani-Zastup%20itelstva-MC-Praha-7-dne-16-10-2013\">mimořádná schůze</a> zastupitelstva dne 16. 10. 2013, na jejímž pořadu bylo <a href=\"http://www.praha7.cz/zdroj.aspx?typ=4&amp;Id=52484&amp;sh=866861205\">projednání nabídky</a> (.doc) společnosti Alkatria a.s. .</p>\n<p>Z uvedeného tedy vyplývá, že premiér v demisi Rusnok mluvil pravdu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041118-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9918",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "...po mnoha pokusech prodat ty stíhačky jaksi jiným zemím, jiným armádám, dokonce i po pokusu, který udělalo ministerstvo, tuším, před rokem, prodat vlastně už komukoliv ty stíhačky jako funkční, které byly všechny neúspěšné a v tom výběrovém řízení dokonce ty ceny, které byly nabízeny, byly někdy okolo 6 milionů za kus v tom posledním pokusu, tak teď se objevila poměrně významná americká zbrojařská firma, která se pohybuje v leteckém byznysu a kooperuje s americkou armádou, která přišla s nabídkou, že odkoupí až 28 těchto stíhaček podzvukových.",
    "oduvodneni": "<p><a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/nepotrebne-letouny-l159-proda-ministerstvo-obrany-do-usa-potvrdil-ministr-picek--1286719\">Rozhlas.cz</a> potvrzuje slova Jiřího Rusnoka: <i>„Ministerstvo obrany se nepotřebných letounů L-159 snaží zbavit skoro deset let. Oslovilo desítky zemí, ale bez úspěchu. Až začátkem letošního roku o bitevníky projevila zájem americká firma Draken International. […] [M]ají zájem koupit až 28 těchto bitevníků“.</i></p>\n<p>Společnost <a href=\"http://www.drakenintl.com/\">Draken International</a> (ang.) skutečně spolupracuje s americkou armádou a je rovněž <i>poměrně významná</i>, protože je vlastníkem největší soukromé flotily taktického letectva na světě.</p>\n<p>V roce 2012 se <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/vlada-schvalila-prodej-letounu-l-159--prodlouzeni-pronajmu-gripenu-prerusila-93121/\">rezort obrany</a> snažil prodat 8 letounů ve veřejné obchodní soutěži. Maximální nabídka tehdy činila 5,85 mil. Kč, a výrok je tudíž i v této části pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/"
    }
  },
  {
    "id": "10174",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tam, kde mě to mrzí nejvíce, je to zdanění daní z přidané hodnoty, protože když nastupovala tehdy pravicová vláda před sedmi lety, tak jsme platili, když jsme nakupovali potraviny a léky, daň státu ve výši 5 %, dnes platíme 15 %. ",
    "oduvodneni": "<p>Snížená sazba DPH byla od roku 1993 navýšena poprvé k 1. lednu v roce 2008 z 5 na 9 procent. Poté se průběžně zvyšovala a v současnosti platí 15procentní snížená sazba DPH. To znamená, že ještě v roce 2006 a 2007, kdy nastoupila první, respektive druhá vláda Mirka Topolánka, byla snížená sazba skutečně 5% (. <a href=\"http://sckn.cz/content/zpravy/file-936.pdf\">pdf – str. 9</a>).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10430",
    "autor": "Milan Šarapatka",
    "strana": "Nezařazení",
    "vyrok": "Naopak zde právě probíhá obrovský boom a země jako jsou Indonésie, Malajsie, Jižní Korea, Filipíny a další atakují roční růst HDP na úrovni deseti procent.",
    "oduvodneni": "<p>Z kontextu <a href=\"http://www.parlamentnilisty.cz/arena/rozhovory/Knize-poskodil-nasi-zemi-a-Rusove-se-chovaji-lepe-nez-Americane-rika-poslanec-od-Okamury-301080\">rozhovoru</a> publikovaného 28. ledna 2014 serverem Parlamentní listy vyplývá, že Milan Šarapatka hovoří zejména o období po vypuknutí krize v r. 2008. V tomto období však dle <a href=\"http://www.imf.org/external/pubs/ft/weo/2013/02/weodata/weorept.aspx?pr.x=65&amp;pr.y=5&amp;sy=2008&amp;ey=2013&amp;scsm=1&amp;ssd=1&amp;sort=country&amp;ds=.&amp;br=1&amp;c=512%2C668%2C914%2C672%2C612%2C946%2C614%2C137%2C311%2C962%2C213%2C674%2C911%2C676%2C193%2C548%2C122%2C556%2C912%2C678%2C313%2C181%2C419%2C867%2C513%2C682%2C316%2C684%2C913%2C273%2C124%2C868%2C339%2C921%2C638%2C948%2C514%2C943%2C218%2C686%2C963%2C688%2C616%2C518%2C223%2C728%2C516%2C558%2C918%2C138%2C748%2C196%2C618%2C278%2C522%2C692%2C622%2C694%2C156%2C142%2C624%2C449%2C626%2C564%2C628%2C565%2C228%2C283%2C924%2C853%2C233%2C288%2C632%2C293%2C636%2C566%2C634%2C964%2C238%2C182%2C662%2C453%2C960%2C968%2C423%2C922%2C935%2C714%2C128%2C862%2C611%2C135%2C321%2C716%2C243%2C456%2C248%2C722%2C469%2C942%2C253%2C718%2C642%2C724%2C643%2C576%2C939%2C936%2C644%2C961%2C819%2C813%2C172%2C199%2C132%2C733%2C646%2C184%2C648%2C524%2C915%2C361%2C134%2C362%2C652%2C364%2C174%2C732%2C328%2C366%2C258%2C734%2C656%2C144%2C654%2C146%2C336%2C463%2C263%2C528%2C268%2C923%2C532%2C738%2C944%2C578%2C176%2C537%2C534%2C742%2C536%2C866%2C429%2C369%2C433%2C744%2C178%2C186%2C436%2C925%2C136%2C869%2C343%2C746%2C158%2C926%2C439%2C466%2C916%2C112%2C664%2C111%2C826%2C298%2C542%2C927%2C967%2C846%2C443%2C299%2C917%2C582%2C544%2C474%2C941%2C754%2C446%2C698%2C666&amp;s=NGDP_RPCH&amp;grp=0&amp;a=\">dostupných</a> dat Mezinárodního měnového fondu HDP žádného ze zmíněných států nerostl ročně na úrovni 10 %. Nejblíže desetiprocentnímu růstu měly v r. 2010 Filipíny, které tehdy zaznamenaly růst HDP 7,6 %. Malajsie pak v r. 2009 zaznamenala dokonce propad o 1,5 %.</p>\n<p>Meziroční růst HDP několika asijských zemí se v některých letech skutečně <a href=\"http://www.imf.org/external/pubs/ft/weo/2013/02/weodata/weorept.aspx?pr.x=65&amp;pr.y=5&amp;sy=2008&amp;ey=2013&amp;scsm=1&amp;ssd=1&amp;sort=country&amp;ds=.&amp;br=1&amp;c=512%2C668%2C914%2C672%2C612%2C946%2C614%2C137%2C311%2C962%2C213%2C674%2C911%2C676%2C193%2C548%2C122%2C556%2C912%2C678%2C313%2C181%2C419%2C867%2C513%2C682%2C316%2C684%2C913%2C273%2C124%2C868%2C339%2C921%2C638%2C948%2C514%2C943%2C218%2C686%2C963%2C688%2C616%2C518%2C223%2C728%2C516%2C558%2C918%2C138%2C748%2C196%2C618%2C278%2C522%2C692%2C622%2C694%2C156%2C142%2C624%2C449%2C626%2C564%2C628%2C565%2C228%2C283%2C924%2C853%2C233%2C288%2C632%2C293%2C636%2C566%2C634%2C964%2C238%2C182%2C662%2C453%2C960%2C968%2C423%2C922%2C935%2C714%2C128%2C862%2C611%2C135%2C321%2C716%2C243%2C456%2C248%2C722%2C469%2C942%2C253%2C718%2C642%2C724%2C643%2C576%2C939%2C936%2C644%2C961%2C819%2C813%2C172%2C199%2C132%2C733%2C646%2C184%2C648%2C524%2C915%2C361%2C134%2C362%2C652%2C364%2C174%2C732%2C328%2C366%2C258%2C734%2C656%2C144%2C654%2C146%2C336%2C463%2C263%2C528%2C268%2C923%2C532%2C738%2C944%2C578%2C176%2C537%2C534%2C742%2C536%2C866%2C429%2C369%2C433%2C744%2C178%2C186%2C436%2C925%2C136%2C869%2C343%2C746%2C158%2C926%2C439%2C466%2C916%2C112%2C664%2C111%2C826%2C298%2C542%2C927%2C967%2C846%2C443%2C299%2C917%2C582%2C544%2C474%2C941%2C754%2C446%2C698%2C666&amp;s=NGDP_RPCH&amp;grp=0&amp;a=\">pohyboval</a> kolem 10%. Například Ázerbajdžán v r. 2008 rostl o 10,8 %, Bhútán v r. 2013 o 9,2 % a Turkmenistán též v r. 2013 přibližně o 11,1 %. Čína dosahovala růstu kolem deseti procent do r. 2012, v minulém roce pak rostla „pouze“ o 7,7 %. Katar rostl dokonce více než 10%, avšak v r. 2013 došlo k poklesu též.</p>\n<p>K datu rozhovoru pravděpodobně ještě nebyly k dispozici statistiky za r. 2013, Čína by tedy kritérium růstu kolem deseti procent vyřčené Milanem Šarapatkou do r. 2012 splňovala, nicméně státy poslancem Šarapatkou vyjmenované nikoliv a výrok proto hodnotíme jako nepravdivý.</p>\n<p><b>Růst HDP v letech 2008-2013</b> *</p>\n<p>2008</p>\n<p>20092010</p>\n<p>2011</p>\n<p>2012</p>\n<p>2013</p>\n<p>Indonésie</p>\n<p>6,0</p>\n<p>4,6</p>\n<p>6,2</p>\n<p>6,5</p>\n<p>6,2</p>\n<p>5,3</p>\n<p>Malajsie</p>\n<p>4,8</p>\n<p>-1,5</p>\n<p>7,4</p>\n<p>5,1</p>\n<p>5,6</p>\n<p>4,7</p>\n<p>Jižní Korea</p>\n<p>2,3</p>\n<p>0,3</p>\n<p>6,3</p>\n<p>3,7</p>\n<p>2,0</p>\n<p>2,8</p>\n<p>Filipíny</p>\n<p>4,2</p>\n<p>1,1</p>\n<p>7,6</p>\n<p>3,6</p>\n<p>6,8</p>\n<p>6,8</p>\n<p>* údaje jsou zaokrouhleny</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-12-01",
      "medium": "Výroky od čtenářů",
      "url": "http://overto.demagog.cz/"
    }
  },
  {
    "id": "10686",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Byli to hejtmani z ODS, kteří si tehdy vylobovali regionální operační programy. ",
    "oduvodneni": "<p>Nepodařilo se nám dohledat veřejně dostupné informace, které by potvrdily nebo vyvrátily výrok předsedy vlády. Z tohoto důvodu jej hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10942",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Ty ceny (řepky olejné, pozn. Demagog.cz) jsou vysoké a jsou také vysoké díky tomu, že se zvyšuje globálně cena oleje",
    "oduvodneni": "<p>To, zda jsou ceny řepky vysoké/nízké, je příliš subjektivní. Jedná se také o poměrně složitou problematiku, samotné řepky se např. pěstuje více <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=8&amp;ved=0CE4QFjAH&amp;url=http%3A%2F%2Fdl.webcore.czu.cz%2Ffile%2FUWV3K1pNdHEwWVU9&amp;ei=jSOwU_6mCZGw7AaSqYBo&amp;usg=AFQjCNGU4P-f8exW3QmxX5Xa9_PLDd66BA&amp;bvm=bv.69837884,d.ZGU&amp;cad=rja\">druhů</a> (.pdf, s. 5). Analýza vývoje cen na světových trzích by také byla tématem spíše na rozsáhlejší odbornou studii, kterou Demagog.cz suplovat nemůže. Z těchto důvodů tedy výrok hodnotíme jako neověřitelný.</p>\n<p>Od r. 2004 prošly ceny řepky jarní např. na burze <a href=\"http://www.marketswiki.com/mwiki/IntercontinentalExchange_Group_Inc.\">ICE</a> dynamickým vývojem, kdy se v různých obdobích <a href=\"http://www.kurzy.cz/komodity/index.asp?A=5&amp;idk=9&amp;od=01.01.2004&amp;do=26.6.2014&amp;curr=CZK\">střídal</a><a>y</a> fáze vzestupu a propadu.</p>\n<p>Marian Jurečka v diskuzi konkrétněji dále hovoří o horizontu 2‒3 let.</p>\n<p>Vývoj cen řepkového oleje do r. 2012 lze nalézt např. <a href=\"http://www.theicct.org/sites/default/files/publications/ICCT_vegoil_and_EU_biofuel_mandate_20130211.pdf\">zde</a> (.pdf, s. 9).</p>\n<p>Pro ilustraci také uvádíme tabulku vývoje cen řepky ozimé na Plodinové burze Brno.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdGtFIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--d028e13e71e3ccc550cccdec2f143b7fbe7d05d1/tabulka.jpg\">",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11198",
    "autor": "Pavel Grasse",
    "strana": "ProOlomouc",
    "vyrok": "Participativní tvorba rozpočtu, kterou zmiňují i jiné strany, se odvíjí od toho, že město dá občanům šanci hlasovat o prioritách některých položek rozpočtu, případně i navrhovat některé položky. A tím tak mohou mírně směřovat rozvoj města.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou. Kromě Grassovy strany ProOlomouc prosazují participativní rozpočet už pouze Občané pro Olomouc.</p>\n<p>Je pravdou, že tzv. participativní rozpočtování mají i <a href=\"http://obcaneproolomouc.cz/nas-program/volebni-program/\">Občané pro Olomouc</a> jako další kandidující subjekt.</p>\n<p><a href=\"http://www.participativnirozpocet.cz/o%20participativn%C3%ADm%20rozpo%C4%8Dtu\">Participativní rozpočet</a> skutečně funguje na principu, že o některých složkách obecních rozpočtů rozhodují sami občané. Pilotní projekty participativního rozpočtování fungují například na <a href=\"http://www.participativnirozpocet.cz/node/45\">Praze 7</a> nebo ve slovenském <a href=\"http://pr.ruzomberok.sk/liferay/sk/web/ruzomberok/novinky/-/journal_content/56_INSTANCE_WsUjX5N476fI/348443/2315433\">Ružomberku</a> či <a href=\"http://pr.bratislava.sk/liferay/participativny-strom-bratislava\">Bratislavě</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11454",
    "autor": "Zdeněk Schwarz",
    "strana": "Nezařazení",
    "vyrok": "Já jsem se k tomu už vyjadřoval, na půdě Senátu jsme o tom diskutovali, já jsem na té straně, aby se teritoriálně řešila činnost exekutorů.",
    "oduvodneni": "<p>Senát se <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/historie?action=detail&amp;value=3572\">návrhem</a> zabýval 1. října na svém jednání. Jak dokládá <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=9&amp;IS=5351&amp;D=01.10.2014#b15268\">stenoprotokol</a> z tohoto jednání, Schwarz na tomto zasedání nevystoupil.</p>\n<p>Na tomto jednání byl návrh posunut k projednání v Ústavně právním výboru, v <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=14788&amp;O=9\">hlasování</a> však Schwarz nebyl přítomen, tudíž jeho stanovisko není jasné. Zda tento návrh již podpořil, resp. se veřejně vyjádřil pro, není dohledatelné (např. na <a href=\"http://www.zdenekschwarz.cz/\">webu senátora</a> není žádné takové jeho vyjádření dostupné).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-10-14",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289171-praha-1-senatni-duel-vaclava-hampla-a-zdenka-schwarze/"
    }
  },
  {
    "id": "11710",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tady bych citoval nedávný výrok německého ministra zahraničí Frank-Walter Steinmeiera, že Ukrajina do NATO nepatří. ",
    "oduvodneni": "<p>Německý ministr zahraničí Steinmeier pro <a href=\"http://rt.com/news/208147-germany-ukraine-nato-minister/\">Der Spiegel</a> (zdroj: Reuters) 23. prosince uvedl, že je možné mít Ukrajinu jako partnera u NATO, ale nepočítá s jejím přímým členstvím.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-01-10",
      "medium": "Deník",
      "url": "http://www.denik.cz/z_domova/milos-zeman-kdyz-se-neumite-adaptovat-vratte-se-domu-20150110.html"
    }
  },
  {
    "id": "12222",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Jaroslav FALTÝNEK: Nesliboval ročně navíc 100 miliard. /Souzvuk hlasů/.\n\nVáclav MORAVEC: No říkal daňové úniky jsou 100 miliard a když je omezíme...\n\nJaroslav FALTÝNEK: Ano. Ale abych mohl zabránit daňovým únikům, tak musím zavést kontrolní hlášení, které začne platit od 1. ledna 16 a zavést elektronickou evidenci tržeb",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože nejsme schopni posoudit, nakolik obě zmíněná opatření budou mít reálné dopady na výběr DPH či zda v případě EET budou vůbec přijaty.</p>\n<p>V předchozím výroku jsme doložili, že Babiš v předvolební kampani mluvil dokonce o 200 miliardách ročně, které stát může získat, když jej bude někdo správně řídit a dobře hospodařit.</p>\n<p>Pokud se podíváme na možnosti výběru daní skrze oba Faltýnkem pojmenované nástoje, zjistíme, že elektronická evidence tržeb (připusťme, že výběr daní bude kopírovat očekávání ministerstva financí a že bude zavedena) má přinést <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114753\">zvýšení výběru daní</a> (.pdf - str. 29) o 12,5 miliardy.</p>\n<p>Kontrolní hlášení pak (šlo o součást <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110805\">novely zákona o DPH</a>) uvádí rozmezí 5-10 miliard, o které by se mohl výběr zvýšit.</p>\n<p>Pokud by tedy oba nástroje přinesly takový efekt, že by zvýšily výběr daní o maximální možnou částku (predikovanou ministerstvem financí), šlo o 22,5 miliardy.</p>\n<p>Tohle je ovšem jednak predikce, kterou nejsme schopni reálně potvrdit, druhak musíme vzít v potaz otázku funkčnosti EET, která je kritizována. Je také otázkou, zda se koalici podaří před odpor opozice daný zákon prosadit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12478",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pane redaktore, v koaliční smlouvě máme jasně napsané, že to zrušíme (superhrubou mzdu - pozn. Demagog.cz), pokud to nebude mít nějaký dopad na rozpočet a na lidi.",
    "oduvodneni": "<p>V <a href=\"http://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">koaliční smlouvě</a> podepsané zástupci ČSSD, hnutí ANO 2011 a KDU-ČSL 13. ledna 2014 se na straně 11 uvádí:</p>\n<p>„<i>Koalice zruší koncept superhrubé mzdy a solidární přirážky zavedením druhé sazby daně z příjmů fyzických osob. Tato sazba daně bude stanovena tak, aby byl rozpočtový dopad zrušení superhrubé mzdy a solidární přirážky neutrální (tj. nedojde ke zvýšení daňového zatížení fyzických osob).“</i></p>\n<p>Proto výrok ministra Babiše hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12734",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Ve třicátých letech napsal velký český novinář Ferdinand Peroutka článek je Hitler je gentleman. A z toho článku vyplývalo, že se s Hitlerem je možné dohodnout. Víte, pane redaktore, kdo je autorem tohoto výroku? Bývalý ministr kultury Pavel Dostál, rok 2002 odvysíláno pořadem ČT 1 v pořadu Naostro. Od té doby uplynulo čtrnáct let. Je zajímavé, že paní Kaslová tehdy Pavla Dostála nežalovala.",
    "oduvodneni": "<p>Pavel Dostál se v této souvislosti <a href=\"https://www.facebook.com/newsroomct24/videos/1605251513045164/?__mref=message_bubble\">vyjádřil</a> (video pořadu Newsroom ČT24) pro pořad Naostro na ČT v roce 2002. Jeho výrok však zněl takto:</p>\n<p>„<b>Dokonce jsem se dozvěděl nebo dočetl jsem se, že veliký český novinář Peroutka o Hitlerovi v třicátých letech řekl: \"<i>Vždyť je to gentleman, určitě se domluvíme</i></b>.“</p>\n<p>Přestože uplynulo 14 let, hodnotíme výrok jako nepravdivý. Zatímco totiž Pavel Dostál tvrdí, že se dozvěděl nebo dočetl, že Peroutka určitý výrok pronesl, Zeman Peroutkovi přisoudil článek s konkrétním titulkem. Zeman tak vkládá do úst bývalému ministru kultury výrok, který nepronesl.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "12990",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Fakultní nemocnice tvoří část toho systému, mnohem větší část tvoří regionální nemocnice, kde ten vztah ministerstva zdravotnictví je velmi nepřímý.",
    "oduvodneni": "<p>Podle <a href=\"http://www.uzis.cz/system/files/lupe2013.pdf\">zdravotnické statistiky</a> (.pdf, str. 15) Ústavu zdravotnických informací a statistiky ČR z roku 2013 bylo ke konci analyzovaného roku v České republice 156 nemocnic akutní péče, z nichž bylo 10 fakultních, a 32 nemocnic následné péče. Z celkového počtu 56 807 lůžek představovalo 13 177 lůžek fakultních nemocnic <b>23,2 %</b>. Ačkoliv údaje nejsou již úplně aktuální, je z nich patrné, že fakultní nemocnice opravdu představují jen menší část systému.</p>\n<p>Fakultní nemocnice zároveň podle <a href=\"http://www.mzcr.cz/dokumenty/p_10031_843_1.html\">webu</a> Ministerstva zdravotnictví patří mezi organizace v jeho přímé působnosti. Patří tak do <a href=\"https://www.ozdravotnictvi.cz/nemocnice/\">kategorie nemocnicí</a>, přímo řízených státem, kam se kromě nich řadí ještě IKEM, Úrazová nemocnice Brno a Ústřední vojenská nemocnice. Další kategorie, kde je vliv ministerstva menší, jsou nemocnice řízené krajem, nemocnice obecní a městské, a nemocnice zřizované dalšími právnickými subjekty.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13246",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Vojtěch FILIP: Tak prosím, jestli měla být nějaká reorganizace, tak to měli vědět ve výboru pro bezpečnost, mělo to být předloženo a stejně tak nemůže vicepremiér říct, že když si obsazuje Chovanec vnitro, tak já si budu obsazovat ČEZ. To není jejich. To není jejich.\n\nAndrej BABIŠ: To jsem neříkal.\n\nVojtěch FILIP: To jste řek, pane vicepremiér.",
    "oduvodneni": "<p>Andrej Babiš v <a href=\"http://video.aktualne.cz/dvtv/babis-sobotkovi-neverim-proc-bych-mel-byt-v-koalicni-vlade-j/r~3354c530334e11e6abfa0025900fea04/\">rozhovoru</a> na DVtv (video, 13. minuta) řekl: <i>„Když já se budu takhle chovat koaličně, tak můžu taky kompetenčně přijet do ČEZu a vyměnit všechny zástupce za koaliční strany a dát si tam, koho chci. To je moje kompetence, například.“</i></p>\n<p>Tato slova padla v souvislosti s kompetencemi jednotlivých ministrů a dohody na důležitých záležitostech v koalici. V kontextu rozhovoru působí jako přirovnání toho, jaké kompetence Babiš má a že je nevyužívá na úkor koaličních partnerů a naopak se snaží o dohodu s nimi. Nešlo o vyjádření typu „když to dělá Chovanec, tak já budu taky“.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13502",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "V rámci krizového řízení kraje se odehrává spousta agend, které jsou prostě neveřejné. Není to moje rozhodnutí, je to prostě fakt. Týká se to armády, týká se to policie, týká se to součinnosti kraje. Tady se vytipovávaly místa, které by byly k dipozici. Daly se k dispozici Ministerstvu vnitra pro nějaký případ, že by se  ta vlna přelila v loňském roce přes českou hranice. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, v rámci krizového řízení se s údaji může seznámit pouze určitý okruh osob, které musí zachovávat mlčenlivost.</p>\n<p>Dle krizového zákona je orgánem odpovědným za krizové řízení <a href=\"http://www.zakonyprolidi.cz/cs/2000-240#p14\">hejtman</a>. K zajištění připravenosti na krizové situace a jejich případné řešení si <a href=\"http://www.zakonyprolidi.cz/cs/2000-240#p14-2\">zřizuje</a> a řídí bezpečnostní radu kraje a krizový štáb kraje.</p>\n<p>Bezpečnostní rada kraje je <a href=\"http://www.zakonyprolidi.cz/cs/2000-240#p24-1\">poradním orgánem</a> kraje pro přípravu na krizové situace. Skládá se z <a href=\"http://www.zakonyprolidi.cz/cs/2000-462#p7\">nejvýše 10 členů</a>, které jmenuje hejtman. Mezi členy patří náměstek hejtmana, ředitel a vedoucí útvaru zdravotnictví krajského úřadu, ředitel krajského ředitelství Policie ČR, ředitel HZS kraje, ředitel zdravotnické záchranné služby kraje, příslušník Armády ČR, tajemník bezpečnostní rady kraje, případně další osoba dohlížející nad stavem připravenosti.</p>\n<p>Krizový štáb kraje je <a href=\"http://www.zakonyprolidi.cz/cs/2000-240#p24b-1\">pracovním orgánem</a> kraje pro řešení krizových situací, který navrhuje opatření hejtmanovi. Skládá se ze členů bezpečnostní rady kraje a z tajemníka kraje, pracovníků krajského úřadu, zástupců základních složek IZS a odborníků na příslušnou krizovou situaci. Svolává jej hejtman.</p>\n<p>S údaji v oblasti krizového řízení se mohou seznámit pouze členové bezpečnostní rady kraje a krizového štábu kraje a také pracovníci pracovišť krizového řízení, které jsou <a href=\"http://www.zakonyprolidi.cz/cs/2000-240#p14a-2\">zřízeny</a> krajským úřadem. Pracovníci těchto pracovišť seznamující se s údaji musí být <a href=\"http://www.zakonyprolidi.cz/cs/2000-240#p27-5\">zapsáni</a> ve zvláštním seznamu, který sestavuje vedoucí daného orgánu. Členové i pracovníci musí zachovávat <a href=\"http://www.zakonyprolidi.cz/cs/2000-240#p27-6\">mlčenlivost</a>, nemohou tedy sdělovat tyto údaje veřejnosti.</p>\n<p>Dle <a href=\"http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj\">reportáže</a> (video, 29. minuta) České televize zadalo Ministerstvo vnitra v loňském roce pro případ zvýšení migrační vlny všem krajům úkol vybrat několika míst určených pro případnou detenci migrantů, Liberecký kraj vybral dle reportáže pro takový případ 5 míst, které by byly případně k dispozici. Dle Správy uprchlických zařízení se na území Libereckého kraje v současnosti <a href=\"http://www.suz.cz/prehled/prehled/\">nenachází</a> žádné uprchlické zařízení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13758",
    "autor": "Martin Maleček",
    "strana": "Starostové a nezávislí",
    "vyrok": "Konkrétně u nás v Brně výborná škola pro zdravotně postižené Gemini a ta má problém v tom v podstatě, že ta inkluze, to zařazování méně hendikepovaných dětí do běžného školství už probíhá. Podle údajů Jihomoravského kraje v roce 2011 to bylo 71 dětí, v roce 2015 1300 dětí. A konkrétně ta škola začíná mít problém, že jí zřizovatel Jihomoravský kraj jí říká, že pokud nebudete plně naplněni, jste před zrušením. ",
    "oduvodneni": "<p>Výrok Martina Malečka obsahuje údaje, které nejsou veřejně dostupné. Dále však také směšuje některé údaje, které dostupné jsou. Závěrem je pak tvrzení, jež nelze z naší pozice fakticky doložit, tedy zda škola Gemini má problém s odlivem studentů a zda jí proto kraj opravdu hrozí zrušením, pokud nebude naplněná.</p>\n<p>Střední škola Gemini dle Výroční <a href=\"http://www.geminibrno.cz/prilohy/V%C3%BDro%C4%8Dn%C3%AD%20zpr%C3%A1va%202014_20154.pdf\">zprávy</a> (.pdf, str. 5) pro rok 2014/2015 přijala na obor Veřejnoprávní činnost 11 žáků ze 14 přihlášených, na obor Gastronomie 11 žáků z 13 přihlášených a na obor Prodavač 12 žáků ze 13 přihlášených.</p>\n<p>O rok dříve <a href=\"http://www.geminibrno.cz/prilohy/V%C3%BDro%C4%8Dn%C3%AD%20zpr%C3%A1va%202013_20143.pdf\">přijala</a> (.pdf, str. 5) škola na obor Veřejnoprávní činnost 14 žáků, Gastronomie 12 žáků a Prodavač 12 žáků.</p>\n<p>Dle těchto dat se tedy nezdá, že by škola Gemini trpěla náhlým odlivem studentů.</p>\n<p>Ve školním <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=289943&amp;TypeID=7\">roce</a> (.pdf, str. 27) 2011/2012 bylo v Jihomoravském kraji individuálně integrováno 71 studentů středních a vyšších odborných škol. V tomto údaji má tedy Maleček pravdu.</p>\n<p>Pro školní rok 2015/2016 nejsou data o počtu integrovaných studentů středních a vyšších odborných škol dostupná. Avšak počty žáků středních škol se speciálními vzdělávacími potřebami se v Jihomoravském kraji od roku 2009 <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0ahUKEwj-qPe7nb7PAhWKvRQKHTigBG0QFggbMAA&amp;url=http%3A%2F%2Fwww.kr-jihomoravsky.cz%2FDefault.aspx%3FPubID%3D289943%26TypeID%3D7&amp;usg=AFQjCNERKQTsPttVBtSnYR7ABDNCbL6d_g&amp;bvm=bv.134495766,d.d24\">pohybují</a> (.pdf, str. 30–31) mezi 880 a 1100 žáky. V tomto čísle se tedy Maleček mýlí. Navíc srovnává výchozí bod u žáků středních a odborných škol s rokem 2015, kdy popisuje žáky ze všech středních škol.</p>\n<p>Zmínka o Jihomoravském kraji, který školám tvrdí, že pokud nebudou naplněny, tak budou zrušeny, vznikla dle vyjádření pana Malečka: „... <i>na základě diskuzí se zástupci středních škol různého zaměření (odborných i se všeobecným vzdělávací programem), včetně školy Gemini, a jejich zkušeností a poznatků s fungováním a trendy nastavenými zřizovatelem, tedy JMK.</i>“ (emailové vyjádření pro Demagog.cz)</p>\n<p>Toto vyjádření se nepodařilo potvrdit, neexistuje také dohledatelné vyjádření kraje, že by plánoval školu rušit. Ve světle všech těchto informací pak výrok zůstává neověřitelným.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14014",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Teď bez výběrového řízení prodloužil (myšleno Dan Ťok - pozn. Demagog.cz) tu smlouvu s Kapschem, která je v obsahu 5,3 miliardy, 5,4 miliardy, nevím, jak to přesně je. ",
    "oduvodneni": "<p>Ministr Ťok skutečně prodloužil smlouvu na provozování mýtného systému bez výběrového řízení s firmou Kapsch, která si za své služby přijde na 5,27 miliard korun.</p>\n<p>Tento krok ministr <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1890122-kapsch-ma-smlouvu-na-pokracovani-mytneho-systemu-bude-o-ctvrtinu-levnejsi-nez\">odůvodnil</a> potřebou připravit otevřenou a technologicky neutrální soutěž na další správu mýtného systému. Kapsch má mýto vybírat maximálně další tři roky. Návrh na prodloužení kontraktu (předložený Ťokem) <a href=\"https://apps.odok.cz/attachment/-/down/RCIAABUGWJ3V\">schválila</a> (.pdf) 11. července 2016 vláda.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14270",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Část těch lidí (přesídlených do ČR v rámci projektu pro křesťanské uprchlíky - pozn. Demagog.cz) je už doma, část je v Německu, dodneška se s německými orgány přetahujeme o to, jestli nám je vrátí, nebo nevrátí, část jich tady zůstalo a nějak se integruje. ",
    "oduvodneni": "<p><a href=\"http://www.mvcr.cz/clanek/vlada-schvalila-presidleni-153-osob-iracke-statni-prislusnosti-do-ceske-republiky.aspx\">14. prosince 2015</a> schválila Vláda ČR žádost Nadačního fondu Generace 21 na přesídlení 153 iráckých uprchlíků křesťanského vyznání do České republiky. Jednat se mělo o předem vytipované rodiny z Iráku a Libanonu, které byly ohroženy činností teroristické organizace Islámský stát.</p>\n<p>Uprchlíci začali do ČR přijíždět ve čtyřech vlnách od konce ledna 2016. <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1669264-do-ceska-prileteli-prvni-krestansti-uprchlici-z-iraku\">První</a> skupina deseti osob dorazila do Česka 24. 1.,<a href=\"http://www.lidovky.cz/do-ceska-prileteli-dalsi-krestansti-uprchlici-jde-o-ctyri-rodiny-z-iraku-1ov-/zpravy-domov.aspx?c=A160205_161349_ln_domov_ELE\">druhá</a> skupina o 17 osobách 5. 2., <a href=\"http://domaci.ihned.cz/c1-65171660-do-ceska-priletela-treti-skupina-krestanskych-uprchliku-pomoc-ziskalo-pres-40-lidi-z-iraku-a-libanonu\">třetí</a> skupina čítající 41 osob dorazila 19. 2. a zatím poslední,<a href=\"http://zpravy.idnes.cz/krestansti-uprchlici-prileteli-do-ceska-fdu-/domaci.aspx?c=A160320_152246_domaci_kvi\">čtvrtá</a> skupina uprchlíků přiletěla do ČR 20. 3. 2016.</p>\n<p><a href=\"http://domaci.eurozpravy.cz/spolecnost/145322-uprchlici-v-cesku-si-udajne-stezuji-a-mluvi-o-navratu-je-to-manipulace-zuri-aktiviste/\">Nespokojenost</a> některých uprchlíků z druhé příjezdové skupiny, kteří byli ubytováni u Jihlavy, se začala projevovat na konci března a nespokojenost se týkala ubytovacích podmínek. Několik dní pak nebylo zcela jasné, jaké jsou další plány této skupiny uprchlíků. Zároveň v této době oznámil Nadační fond Generace 21, že se problémy vyskytují také ve skupině uprchlíků ubytované v Brně. Jedna osmičlenná rodina se totiž kvůli stesku rozhodla vrátit zpět do Iráku. Tato rodina <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/skupina-osmi-irackych-krestanu-se-vraci-z-ceska-do-iraku--1601127\">odletěla</a> zpět do Iráku 7. dubna 2016.</p>\n<p>Pětadvacetičlenná skupina z druhé příjezdové vlny ubytovaná u Jihlavy odešla na počátku<a href=\"http://zpravy.idnes.cz/iracti-uprchlici-odjizdeji-z-ceska-do-nemecka-fn4-/domaci.aspx?c=A160402_171017_domaci_fka\">dubna</a> 2016 do Německa, přičemž odmítla český azyl. Německo se následně <a href=\"http://www.ceskenoviny.cz/zpravy/nemecko-chce-iracke-krestanske-uprchliky-vratit-do-ceska/1334708\">rozhodlo</a> tuto skupinu uprchlíků prostřednictvím oficiální žádosti vrátit do Česka.</p>\n<p><a href=\"http://zpravy.idnes.cz/iracti-krestane-azyl-nemecko-zmizeni-dwk-/domaci.aspx?c=A160810_155332_domaci_hro\">10. srpna 2016</a> přinesla česká média informaci, že se většina z 25členné skupiny uprchlíků do Česka pravděpodobně nevrátí, protože tito lidé získali v Německu církevní azyl. Nárok na azyl Německo nepřiznalo jen trojici Iráčanů, které se pokusilo vrátit do ČR na konci července 2016. Tito lidé však zmizeli neznámo kam. Nové informace o zmíněné skupině uprchlíků přinesl web<a href=\"http://zpravy.idnes.cz/iracti-uprchlici-azyl-v-cesku-utek-do-nemecka-vyhosteni-pj3-/zahranicni.aspx?c=A160916_223244_zahranicni_ale\">idnes.cz</a> 17. září 2016. Soud v Drážďanech neuznal argumenty těchto uprchlíků pro azyl a rozhodl o jejich deportaci. Dle informací MF DNES měli utéct do Maďarska, kde by se mohli pokusit vydávat za nově příchozí uprchlíky a opětovně usilovat o azyl v Německu. 21. září 2016 přinesl web <a href=\"http://zpravy.idnes.cz/irak-uprchlici-cesko-nemecko-sasko-deportace-f38-/zahranicni.aspx?c=A160921_094403_zahranicni_ert\">iDNES.cz</a> informaci, že saské ministerstvo vnitra má v úmyslu vrátit do ČR 17 uprchlíků (z 25členné skupiny), kteří získali dočasný církevní azyl platný do 23. 12. 2016. Dalších 5 uprchlíků ze zmíněné skupiny může zůstat v Německu, neboť zde mají členy rodiny. U zbývajících 3 uprchlíků, kteří měli být taktéž navráceni k 21.9. 2016 platilo, že nejsou k nalezení. Nejnovější informace týkající se 17 uprchlíků pochází z <a href=\"https://zpravy.aktualne.cz/domaci/iracane-kteri-utekli-z-ceska-mohou-zustat-v-nemecku-pozadaji/r~4f91c160d99011e699ee0025900fea04/\">poloviny ledna</a>2017. Z nich vyplývá, že se tito uprchlíci možná ze Saska vracet do ČR nebudou a mají značnou šanci zůstat definitivně v Německu.</p>\n<p><a href=\"http://www.mvcr.cz/migrace/clanek/skupina-16-iracanu-odletela-zpet-do-iraku.aspx\">21. 4. 2016</a> pak odletěla do zpět do Iráku další, tentokrát šestnáctičlenná skupina uprchlíků.I tito lidé se nejprve pokusili odejít do Německa, byli však zadrženi cizineckou policií.</p>\n<p><a href=\"http://www.mvcr.cz/clanek/dalsi-iracane-pozadali-o-ukonceni-mezinarodni-ochrany.aspx\">22. 9. 2016</a> opustila dobrovolně ČR další, tentokrát šestičlenná skupina uprchlíků z Iráku. Důvodem měly být dle informací <a href=\"http://zpravy.idnes.cz/uprchlici-krestane-v-cesku-navrat-do-iraku-fjt-/domaci.aspx?c=A160922_174012_domaci_kha\">iDNES.cz</a> zdravotní důvody.</p>\n<p>Vzhledem k uvedenému dění v březnu a na počátku dubna 2016 Vláda ČR program na přesídlování iráckých uprchlíků <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1747483-vlada-ukoncila-program-presidlovani-irackych-krestanu\">ukončila</a> 7. dubna 2016.</p>\n<p>Podle posledních informací Nadačního fondu Generace 21 z <a href=\"http://www.gen21.cz/aktualni-informace/\">22.9. 2016</a> je v její péči 35 uprchlíků, kteří se úspěšně integrují. V reportáži <a href=\"http://archiv.ihned.cz/c1-65568370-mezi-ceskem-a-nemeckem-neni-rozdil-hlavne-ze-se-tu-nestrili\">IHNED.cz</a> mapující život křesťanských uprchlíků kteří v ČR zůstali se hovoří o 36 osobách.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14782",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KUŘIM: Vedoucí představitel tohoto hnutí (Žít Brno, pozn. Demagog.cz) se jezdí nechat bičovat na Ukrajinu do sado-maso-porno klubu.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, neboť zmíněný vedoucí představitel podle dostupných zdrojů absolvoval „<i>kontroverzní</i>“ návštěvu Ukrajiny jednou a ne opakovaně, jak Zeman naznačuje. Dále nešlo o bičování v sado-maso-porno klubu, jak hlava státu popisuje, záznam z této akce a rovněž informace o navštíveném podniku dokládají, že je o extravagantní kavárnu-restauraci, která kromě obvyklých služeb nabízí možnost nechat si dát několik ran důtkami. O porno tedy nejde, míru vkusu dané aktivity nehodnotíme.</p>\n<p>Miloš Zeman naráží na kauzu Matěje Hollana, náměstka brněnského primátora a lídra hnutí Žít Brno. Ten toto uskupení (s podporou Pirátů) <a href=\"http://volby.cz/pls/kv2014/kv111111?xjazyk=CZ&amp;xid=1&amp;xdz=3&amp;xnumnuts=6202&amp;xobec=582786&amp;xstrana=558&amp;xstat=0&amp;xvyber=0\">vedl v komunálních volbách</a> na brněnský magistrát, lze jej tedy za vedoucího představitele považovat.</p>\n<p>V této kauze šlo o to, že při návštěvě Ukrajiny v červenci 2016 Matěj Hollan s přáteli jednou navštívil jeden z podniků v centru Lvova. Politik měl na Ukrajinu jet (podle svých slov) na 10. ročník fanouškovského fotbalového turnaje Eurofanz 2016. Matěj Hollan návštěvu popisuje ve své omluvě na <a href=\"https://www.facebook.com/hollan.matej/posts/10207135927421333\">FB</a> profilu takto (nebo v tomto svém článku na <a href=\"https://nazory.aktualne.cz/matej-hollan-i-want-more/r~f7b343b448e511e6b597002590604f2e/\">Aktuálně.cz</a>):</p>\n<p>„<i>Včera jsme náhodou vlezli do jedné hospody ve Lvově na hlavní třídě. Nic na ni nebylo zvláštního. Kromě toho, že tam holky důtkama šlehaly nějaký kluky po zádech, v otevřeném prostoru. Už hodně dlouho jsem přemýšlel o tom, že bych něco takovýho chtěl vyzkoušet. Není to žádný nasilný zneužívání druhých lidí, je to domluvená hra podle pravidel. A když naše ukrajinské průvodkyně viděly, jak se na to dívám, řekli pinklici, že bych taky chtěl. Neměl jsem čas to promýšlet, věděl jsem jen, že to prostě potřebuju zkusit. Bylo to dohromady zhruba deset ran</i>.“</p>\n<p>Záznam z této akce se rozšířil na sociálních sítích, <a href=\"https://www.facebook.com/politbizar/videos/518950388293487/\">shlédnout jej lze např. zde</a> (nejedná se o pornografii, byť míra vkusu nebo zábavnosti dané aktivity může připadat každému odlišná). <a href=\"https://nazory.aktualne.cz/matej-hollan-i-want-more/r~f7b343b448e511e6b597002590604f2e/\"></a></p>\n<p>Místem, kde se tato událost odehrála byla kavárna-restaurace Masoch Cafe, která jak už název napovídá čerpá svoji atmosféru z života místního Lvovského rodáka rytíře Leopolda Rittera von <a href=\"https://cs.wikipedia.org/wiki/Leopold_von_Sacher-Masoch\">Sacher-Masoch</a>, a to včetně možnosti zakusit si zcela na dobrovolné bázi i trochu masochismu formou několika ran důtkami. Přesto se nejedná o žádný sado-maso porno klub, ale poměrně <a href=\"https://www.nytimes.com/2014/11/15/world/city-tied-to-masochism-finds-link-painful-sure-but-some-like-it.html?_r=0\">ikonickou</a> (New York Times) lvovskou restauraci honorující významného rodáka a jeho život, což dokazují například i jejich <a href=\"https://www.facebook.com/MasochCafe/\">facebookové stránky</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15294",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Lidé nechtějí dělat řemesla, máme problémy se získáváním dětí, aby studovaly technické a přírodovědné obory.",
    "oduvodneni": "<p>Podle dat o absolventech a také o přijatých na technicky a přírodovědně zaměřené školy (střední i vysoké) můžeme dát Petru Fialovi za pravdu, že takto orientovaných studentů ubývá.</p>\n<p>Počty absolventů čistě řemeslných oborů nabízejí data (. <a href=\"http://www.amsp.cz/uploads/dokumenty_2017/TZ/Analyza_remesla_1_2017.pdf\">pdf</a>, str. 3) Národního ústavu pro vzdělávání. Ten v únoru tohoto roku publikoval ve spolupráci s Asociací malých a středních podniků a živnostníků ČR absolutní čísla počtů absolventů řemeslných oborů v letech 2005 a 2016. Jak je vidno z níže uvedených dat, pouze u dvou oborů (kominík, obráběč kovů) došlo k nárůstu absolventů, v ostatních případech jejich počet klesal, mnohdy i výrazně.</p>\n<iframe id=\"datawrapper-chart-MXuRb\" src=\"//datawrapper.dwcdn.net/MXuRb/3/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"555\" frameborder=\"0\"></iframe>\n<p>Počty nově přijatých žáků do prvního ročníku středních škol s výučním listem v posledních deseti letech vytrvale klesají, což lze vyčíst v grafu. Nejvíce nových žáků (42,6 tisíc žáků) bylo přijato ve školním roce 2007/2008. Později, ve školním roce 2010/2011, nastal oproti předchozímu roku viditelný pokles, když se počet nově přijatých snížil přibližně o 4,5 tisíce žáků. V každém dalším školním roce poté docházelo k vcelku pravidelnému snižování počtu nově přijatých až na 31,1 tisíce žáků ve školním roce 2016/2017.</p>\n<p>Trend potvrzuje i následující graf, ve kterém je zaznamenán <a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">počet</a> absolventů technických a přírodovědných skupin oborů na středních školách s výučním listem. Výjimku tvoří pouze poslední skupina oborů, v níž došlo v posledních dvou letech k mírnému nárůstu, ale vždy pouze v počtu jednotek studentů. Na druhou stranu oproti šk. rokům 2007/2008 a 2008/2009 je zde viditelný více než poloviční propad počtu absolventů oborů zaměřujících se na technickou chemii a chemii silikátů.</p>\n<iframe id=\"datawrapper-chart-Y8qoJ\" src=\"//datawrapper.dwcdn.net/Y8qoJ/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"400\" frameborder=\"0\"></iframe>\n<p>Počty nově přijatých studentů do prvních ročníků technického oboru na vysokých školách byly dlouhou dobu poměrně stabilní. Změny však nastaly v posledních třech letech, kdy začaly počty nově přijatých studentů technických oborů znatelně klesat. Zatímco ve školním roce 2013/2014 bylo nově přijato takřka 23 tisíc studentů, v posledním roce 2016/2017 jich bylo již pouze 17,8 tisíc.</p>\n<iframe id=\"datawrapper-chart-XxGhB\" src=\"http://datawrapper.dwcdn.net/XxGhB/1/\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\" allowtransparency=\"true\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"100%\" height=\"420\" frameborder=\"0\"></iframe>\n<p>Vývoj počtů nově přijatých studentů do prvních ročníků přírodovědných oborů na vysokých školách je oproti předchozímu oboru poněkud odlišný. Počet nově přijatých ve školním roce 2016/2017, tj. více než 7 tisíc studentů, je prakticky stejný jako před deseti lety, kdy bylo přijato 7,2 tisíce studentů. V následujících letech se začal počet nově přijatých zvyšovat až na necelých 9 tisíc coby pomyslný vrchol ve školním roce 2010/2011. Poté se počet nově přijatých na přírodovědný obor již pouze pravidelně snižoval.</p>\n<iframe id=\"datawrapper-chart-xZkjS\" src=\"http://datawrapper.dwcdn.net/xZkjS/1/\" scrolling=\"no\" allowfullscreen=\"allowfullscreen\" allowtransparency=\"true\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"100%\" height=\"400\" frameborder=\"0\"></iframe>\n<p>Z výše popsaných údajů vyplývá, že počty nově přijatých do prvních ročníků středních škol s výučním listem, na nichž se nejčastěji vyučují řemeslné obory, v posledních deseti letech vykazují klesající zájem o takové obory. Nově přijatých bylo ve školním roce 2016/2017 o více čtvrtinu méně než před deseti lety. Se znatelně klesajícím počtem nově přijatých se v posledních letech vyrovnávají i technické a přírodovědné obory na vysokých školách.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-12",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "15806",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Vy (k Topolánkovi, pozn. Demagog.cz) jste prostě přišel dát dáreček k narozkám na ten Hrad (myšlena je oslava Nejedlého, pozn. Demagog.cz).",
    "oduvodneni": "<p>Topolánek se 24. června 2016 oslavy narozenin Martina Nejedlého skutečně zúčastnil.</p>\n<p>Jeho účast dokládá např. text serveru <a href=\"https://www.novinky.cz/domaci/407518-zemanuv-poradce-nejedly-slavi-na-hrade-narozeniny-prijeli-i-topolanek-a-nemecek.html\">Novinky.cz</a>. Článek obsahuje i <a href=\"https://twitter.com/TheStudentTimes/status/927825019262197760\">video</a>, které zachycuje Topolánka v poměrně vzrušené výměně s jedním z přihlížejících/protestujících. V debatě Deníku to koneckonců potvrdil i Topolánek s tím, že jako dárek Nejedlému předal svou knihu.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16062",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Jan POKORNÝ:  Jenom připomenu, že on o vás pro server Euro Zprávy, někdy v polovině prosince to bylo, tuším, v rozhovoru, řekl, že jste se zapletl s StB, měl jste krycí jméno Sázkař a že jste byl vekslák. Zajímalo vás, kde pan poslanec Ondráček k takovým informacím přišel?\n\nMichal HORÁČEK: Ano, on to sám řekl, na mém vlastním webu.",
    "oduvodneni": "<p>Ve čtvrtek 14. prosince komunistický poslanec Zdeněk Ondráček v <a href=\"http://domaci.eurozpravy.cz/politika/209892-ondracek-pro-ez-horacek-je-mi-ukradeny-nejde-tu-o-komisi-a-o-me-ale-o-neco-uplne-jineho/\">rozhovoru pro Eurozprávy</a> na otázku, zda sleduje, co o něm říká Horáček, odpověděl takto: „<i>Horáček je podle dostupných informací bývalý vekslák a spolupracovník StB s krycím jménem Sázkař. Takový člověk je mi ukradený. Jeho výlevy moudrostí nevyhledávám, ale dostávají se ke mně a pak na některé reaguji</i>.“</p>\n<p>Ondráček nikde nezveřejnil, podle jakých dostupných informací tvrdí, že je Horáček bývalý vekslák a spolupracovník StB. Že tyto dostupné informace pochází z webu Horáčka, tvrdí právě <a href=\"https://www.facebook.com/mhmamenavic/posts/1755638947801575:0\">Michal Horáček</a>. Jelikož Ondráček zdroj této informace veřejně neuvedl, hodnotíme výrok jako neověřitelný</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-01-02",
      "medium": "Český rozhlas",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/pripravujeme-michal-horacek-kandidat-na-prezidenta--1778370"
    }
  },
  {
    "id": "16574",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Podle veřejných vystoupení byla ČSSD připravena jít až na hranu a tolerovat trestně stíhanou osobu v čele vlády výměnou za ministerstvo vnitra. Riskovali konflikt v členské základně, ale ani to Babiš původně neakceptoval.",
    "oduvodneni": "<p>Jednání mezi hnutím ANO a stranou ČSSD o možné koalici bylo ukončeno začátkem dubna 2018. ČSSD <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2441293-zastupci-ano-a-cssd-se-na-koalici-nedohodli\">požadovala</a>, aby ve vládě nebyl trestně stíhaný Andrej Babiš. Druhou možností bylo, že ho budou uznávat jako premiéra výměnou za ministerstvo financí či vnitra. Ani jeden z jejich požadavků nebyl akceptován. Andrej Babiš uvedl, že ČSSD nabídli pět ministerstev, ale nebylo mezi nimi ministerstvo financí a vnitra. Další variantou, o které <a href=\"https://www.seznamzpravy.cz/clanek/babis-s-hamackem-porcuji-budouci-vladu-kolik-kresel-bude-mit-cssd-44568\">jednali,</a> byla vláda bez předsedů obou stran. Tato varianta byla rovněž odmítnuta.</p>\n<p>ČSSD <a href=\"https://www.irozhlas.cz/zpravy-domov/cssd-vlada-andrej-babis-jan-hamacek-jednani-koalice-sjezd_1803241701_kno\">nebyla</a> jednotná v názoru, zda jít znovu do koalice s ANO, nebo ne. Proti byl hlavně Bohuslav Sobotka, který však oznámil svůj odchod z vysoké politiky. Se spoluprací dále nesouhlasili senátoři za ČSSD a proti se vymezili i Mladí sociální demokraté.</p>\n<p>Týden poté, co bylo jednání ukončeno, hnutí ANO <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2447791-ano-chce-obnovit-jednani-o-vlade-s-cssd\">uvedlo</a>, že by chtělo obnovit jednání o vládě s ČSSD. Předseda ČSSD Jan Hamáček se na svém twitterovém účtu <a href=\"https://twitter.com/jhamacek/status/984505293110497281\">vyjádřil</a>, že ČSSD je otevřena serióznímu jednání.</p>\n<p>Výrok označujeme za pravdivý, protože ČSSD byla ochotná akceptovat Andreje Babiše jako premiéra v případe, že by získala ministerstvo financí nebo vnitra.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-16",
      "medium": "Časopis Týden",
      "url": ""
    }
  },
  {
    "id": "16830",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "A dokonce si církve a náboženské společnosti o některé majetky, které pozitivně jejich byly, ani nepožádaly, protože to udělat nemusely. Prostě jim nestálo za to, jako to nestálo třeba tady ve farnosti, žádat o tři metry, o tři metry chodníku, který sice byl psán na ně, ale jim to nestálo za to.",
    "oduvodneni": "<p>Církve při restitucích skutečně nemusely požádat o vydání svého bývalého vlastnictví a stejně tak existují konkrétní případy, kdy tomu tak bylo. Výrok předsedy KDU-ČSL tedy hodnotíme jako pravdivý.</p>\n<p>Tzv. restituční zákon stanovuje mechanismus, kterým <a href=\"https://www.zakonyprolidi.cz/cs/2012-428/zneni-20130627#p3\">osoby oprávněné</a> (např. církve) mohou z <a href=\"https://www.zakonyprolidi.cz/cs/2012-428/zneni-20130627#p5\">důvodů majetkové křivdy</a> (např. zákon o zestátnění léčebných a ošetřovacích ústavů) požadovat po <a href=\"https://www.zakonyprolidi.cz/cs/2012-428/zneni-20130627#p4\">povinných osobách</a> (např. Lesy ČR) vydání odejmuté věci. Oprávněná osoba označí věc restituce a uvede právní důvod nároku na její vydání, doloží původní vlastnictví k věci a vyzve povinnou osobu k vydání věci.</p>\n<p>Takovýto postup se tak odehrává na základě výzvy církve. Pokud církev či jiná oprávněná osoba osobu povinnou k restituci nevyzve, není nikým nucena. V tomto má tedy předseda Bělobrádek pravdu.</p>\n<p>Pavel Bělobrádek ve výpovědi zmiňuje farnost v Náchodě, kde se během Událostí, komentářů nacházel, jako případ, kdy k výzvě restituce tří metrů chodníku nedošlo, ačkoli dojít mohlo. Lakonická <a href=\"https://hradec.rozhlas.cz/rimskokatolicka-cirkev-venuje-pozemky-v-centru-nachoda-mestu-6152160\">zpráva</a> Českého rozhlasu informuje o počinu náchodského děkana věnovat tři pozemky městu, místo aby je pro svou církev požadoval zpět. Ze <a href=\"https://nachodsky.denik.cz/zpravy_region/opravy-kostela-nemaji-konce-20140205.html\">článku</a> Deníku vyplývá, že by se mělo jednat o <i>\"cestu vedoucí na zámek hned vedle fary a pozemek u Hotelu u Beránka\"</i>. Více konkrétních informací však k tomuto případu není k nalezení.</p>\n<p>Podobně jako náchodský děkan se podle všeho zachovali premonstráti z Milevska, jenž se vzdali nároků na pozemky, které leží pod šatnami u tenisových kurtů v Milevsku, jak <a href=\"https://www.novinky.cz/domaci/410961-cirkev-zacina-ve-sporech-o-majetek-nabizet-smir-dohoda-se-ale-rysuje-malokde.html\">referuje</a> server Novinky.cz či generální <a href=\"https://www.cirkev.cz/cs/aktuality/160314generalni-sekretar-cbk-k-odblokovani-majetku\">sekretář</a> České biskupské konference Tomáš Holub.</p>\n<p>Ačkoli není možné dohledat žádný seznam věcí movitých a nemovitých, které bylo eventuálně možno restituovat, a z něhož by bylo možno určit, co navráceno bylo a co nikoli, příklady restitucí, o které církve nepožádaly, existují. Poznámku Pavla Bělobrádka <i>\"jim to nestálo za to\"</i> ponecháváme jako hodnotící soud, nikoli jako faktický výrok.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-04",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370604/"
    }
  },
  {
    "id": "17086",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tak určitě je tam rozdíl a to je samozřejmě dáno tou historií a v tom východním Německu ta AFD, ta protimigrantská strana, která získává si další body, je úspěšnější ve východním Německu.",
    "oduvodneni": "<p>V parlamentních volbách do Bundestagu v roce 2013 získala strana AfD (<em>Alternative für Deutschland</em>) 4,7% hlasů, tím pádem nepřekročila 5% hranici pro vstup do parlamentu. V dalších <a href=\"https://www.bundeswahlleiter.de/en/bundestagswahlen/2017/ergebnisse.html\">parlamentních volbách v roce 2017</a> získala AfD 12,6% hlasů a získala tak 94 křesel z celkových 598. Podle podrobnějších výsledků z jednotlivých spolkových zemí je patrné, že AfD má silnější podporu na území bývalého Východního Německa.</p><p><a href=\"https://www.bundeswahlleiter.de/en/bundestagswahlen/2017/ergebnisse/bund-99.html\">Procento hlasů</a> AfD podle spolkových zemí: </p><ol><li>Země bývalého Východního Německa</li></ol><ul><li>Berlín <strong>12\r.0%</strong></li><li>Braniborsko <strong>20.2%\r</strong></li><li>Durynsko <strong>22.7\r%</strong></li><li>Meklenbursko-Přední Pomořansko <strong>18.6\r%</strong></li><li>Sasko <strong>27.0\r%</strong></li><li>Sasko-Anhaltsko <strong>19.6%</strong></li></ul><ol><li>Země bývalého Západního Německa</li></ol><ul><li>Bádensko-Württembersko <strong>12.2%\r</strong></li><li>Bavorsko <strong>12.4%\r</strong></li><li>Brémy <strong>10.0%\r</strong></li><li>Hamburk\t<strong>7.8%\r</strong></li><li>Hesensko <strong>11.9\r%</strong></li><li>Dolní Sasko <strong>9.1%\r</strong></li><li>Porýní-Falc <strong>11.2\r%</strong></li><li>Sársko <strong>10.1\r%</strong></li><li>Severní Porýní-Vestfálsko <strong>9.4\r%</strong></li><li>Šlesvicko-Holštýnsko <strong>8.2\r%.</strong></li></ul><p>Dodejme, že v kontextu diskuze je jádrem výroku rozdíl mezi bývalým Východním a Západním Německem, nikoliv to, zda jde o historické důvody. Proto tuto část výroku neověřujeme.</p><p></p><p></p><p></p><p></p><p></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17342",
    "autor": "Petr Stuchlík",
    "strana": "ANO 2011",
    "vyrok": "Posunuli (v reakci na Pospíšila, který říká, že se ve výstavbě Městského a Pražského okruhu za poslední 4 roky vůbec neposunuli, pozn. Demagog.cz).",
    "oduvodneni": "<p>​<a href=\"http://mestskyokruh.info/popis-projektu/\">Městský okruh</a>, tedy vnitřní okruh města, má v kompetenci hlavní město Praha. Od roku 2014 je primátorkou města Adriana Krnáčová z hnutí ANO. Poslední otevřenou částí okruhu je od roku 2015 tunelový komplex Blanka. K úplnému <a href=\"http://mestskyokruh.info/popis-projektu/\">dostavění okruhu</a> nyní zbývá 10,2 km. V listopadu 2017 <a href=\"https://ct24.ceskatelevize.cz/regiony/2291671-dostavba-vnitrniho-okruhu-v-praze-pred-prvnim-kruckem-zastupitele-schvalili-zakazku\">schválilo Zastupitelstvo hl. m Prahy</a> zakázku na projekt dostavby, který počítá s takzvanou variantou Vlasta. V květnu Rada města toto rozhodnutí <a href=\"https://www.ceskatelevize.cz/ivysilani/10118379000-udalosti-v-regionech-praha/218411000140515-udalosti-v-regionech/obsah/620032-vnitrni-mestsky-okruh-v-praze-povede-tunelem\">podpořila</a>, když odmítla návrh Trojkoalice (SZ, KDU-ČSL, STAN) na alternativní trasu okruhu, tzv. duál. Trasa MO tak povede z Pelc-Tyrolky v trase nynější Povltavské ulice, dále Čuprovou, Spojovací a zcela novým úsekem kolem malešického nádraží až k Jižní spojce. <br/><br/>Zatím posledním krokem bylo <a href=\"http://www.praha.eu/jnp/cz/o_meste/magistrat/tiskovy_servis/tiskove_zpravy/praha_vybrala_projektanty_zbyvajici.html\">schválení výběru projektantů</a> Radou hlavního města Prahy v srpnu 2018. Jejich úkolem bude vyhotovit dokumentaci k územnímu Rozhodnutí (DÚR) včetně zajištění inženýrské činnosti k získání územního rozhodnutí pro dokončení Městského okruhu (MO).​ ​</p><p><a href=\"http://www.okruhprahy.cz/#historie\">Pražský okruh</a> je součástí dálniční sítě, a jako takový jej má v kompetenci stát, tedy Ředitelství silnic a dálnic, potažmo Ministerstvo dopravy. Poslední úseky na Pražském okruhu byly uvedeny do provozu v roce 2010. Zbývající 4 úseky jsou v přípravě, ale zatím není jasné, kdy se začne stavět. Zatím nejblíže začátku výstavby je úsek 511 mezi Běchovicemi a D1. ​<a href=\"https://zpravy.aktualne.cz/ekonomika/stavebni-povoleni-na-prazsky-okruh-chce-mit-tok-do-18-mesicu/r~6b5d2016bbfb11e8a4d90cc47ab5f122/\">Ministr Ťok v září 2018 uvedl</a>, že tento úsek by mohl získat stavební povolení za rok až rok a půl. Poté by stavba podle Ťoka mohla začít za několik dnů či týdnů. V září 2018 dále <a href=\"https://www.irozhlas.cz/zpravy-domov/rsd-zazadalo-o-uzemni-rozhodnuti-pro-cast-prazskeho-okruhu-kdy-se-zacne-stavet_1809231822_cen\">zažádalo </a>ŘSD na radnici Prahy 22 o územní rozhodnutí pro část Pražského okruhu. Kdy úřad rozhodnutí vydá, není jasné. Podle <a href=\"https://zdopravy.cz/prazsky-okruh-bude-hotov-nejdrive-v-roce-2029-obce-na-severu-prahy-chteji-tunel-9322/\">posledních odhadů</a> by mohl být Pražský okruh dokončen nejdříve v roce 2029.<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17598",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Když máte na ministerstvu někoho, nějakého podřízeného již úředníka, který neplní úkoly, které jsou mu udělené, tak vy máte kárné řízení, máte opravné prostředky. Když se chcete někoho fakt zbavit, tak dostane jednu důtku, druhou důtku za nějakou banalitu (...), a ten člověk odchází.",
    "oduvodneni": "<p>Předseda Bartoš se vyjadřuje k novele Zákona o státní službě, jehož cílem je depolitizace státního úřednického aparátu. Ve výroku kritizuje nefunkčnost současného zákona a možnost ohýbání jeho paragrafů k „odstraňování nepohodlných osob“.</p><p>Konkrétně Bartoš naráží na <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#cast4\">Část 4 zákona č. 234/2014 Sb. o státní službě</a>, která se věnuje kárné odpovědnosti. V případě zaviněného porušení služební kázně je dle <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p89\">§ 89 zákona č. 234/2014 Sb. o státní službě</a> úředníkovi uloženo kárné opatření. Těmito opatřeními jsou podle odstavce 2:</p><p><em>a) písemná důtka,</em></p><p><em>b) snížení platu až o 15 % na dobu až 3 kalendářních měsíců,</em></p><p><em>c) odvolání ze služebního místa představeného, nebo</em></p><p><em>d) propuštění ze služebního poměru.</em></p><p>Opatření c) a d) lze pak podle <a href=\"https://www.zakonyprolidi.cz/cs/2014-234#p89-3\">§ 89 odst. 3 zákona č. 234/2014 Sb. o státní službě</a> uložit jen „<em>za zvlášť závažné kárné provinění, zejména pokud státní zaměstnanec porušoval služební kázeň dlouhodobě, svým jednáním způsobil zvlášť závažný následek nebo jednal ze zavrženíhodných pohnutek</em>“.</p><p>Opravné prostředky pro nápravu činnosti státních úředníků tedy ze Zákona o státní službě vyplývají.</p><p>Co se týče otázky zneužívání Zákona o státní službě k odstraňování nepohodlných osob, uvedl předseda Bartoš případ bývalého protidrogového koordinátora Jindřicha Vobořila. Ten odešel z funkce v <a href=\"https://ct24.ceskatelevize.cz/domaci/2475688-protidrogovy-koordinator-voboril-odejde-z-funkce-je-dobrovolne-chce-byt-s-rodinou\">červenci 2018</a> na vlastní žádost. Podle serveru <a href=\"https://zpravy.idnes.cz/jiri-voboril-vladni-cistka-protidrogovy-koordinator-andrej-babis-1c6-/domaci.aspx?c=A180120_103621_domaci_hell\">iDnes.cz</a> Vobořil kritizoval Andreje Babiše za plán snížit daňovou sazbu u točeného piva na sníženou úroveň, která platí například pro léky. Server iDnes zároveň ve stejném článku z 21. ledna 2018 uvádí: „<em>Podle několika zdrojů MF DNES dostal ještě před svátky důtku za špatné čerpání dovolené. Více důtek může znamenat propuštění. To komentovat nechtěl</em> (Vobořil, pozn. Demagog.cz).“</p><p>Zda ke zneužití Zákona o státní službě prostřednictvím důtek skutečně dochází, však nemůžeme ověřit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "17854",
    "autor": "Jan Lipavský",
    "strana": "Česká pirátská strana",
    "vyrok": "I Evropská unie má nějaký vyjednávací tým, jsou zde političtí představitelé (pro vyjednání brexitu, pozn. Demagog.cz). \n",
    "oduvodneni": "<p>Na základě <a href=\"https://ct24.ceskatelevize.cz/svet/2070880-diskutovany-clanek-50-voditko-odchodu-z-evropske-unie\">aktivace</a> článku <a href=\"http://www.europarl.europa.eu/news/cs/headlines/eu-affairs/20170324STO68408/clanek-50-vysvetleni-postupu-k-brexitu\">50</a> smlouvy o EU ze strany Velké Británie 29. března 2017 Evropská rada přijala pokyny, které vymezují rámec jednání a stanoví celkové postoje a zásady EU při jednáních o odchodu Velké Británie.</p><p>Na základě těchto pokynů jmenovala vedoucím vyjednavačem za EU Michela Barniera a jeho speciální skupinu, celkem tým čítá 11 členů (<a href=\"https://ec.europa.eu/info/sites/info/files/organisation_charts/organisation-chart-tf50_en.pdf\">pdf</a>.). Michel <a href=\"https://ec.europa.eu/info/persons/director-head-service-michel-barnier_en\">Barnier</a> je bývalý několikanásobný francouzský ministr a bývalý člen Evropského parlamentu a komise. Události ve vyjednávání v chronologickém pořadí lze nalézt <a href=\"https://www.consilium.europa.eu/cs/policies/eu-uk-after-referendum/\">zde</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-02-26",
      "medium": "Interview ČT24",
      "url": ""
    }
  },
  {
    "id": "18366",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A já dokonce jsem zaregistroval, že skutečným důvodem odstranění té sochy (maršála Koněva, pozn. Demagog.cz) je plán na vybudování podzemních garáží v místě, kde ta socha stojí.",
    "oduvodneni": "<p>Městská část Praha 6 skutečně má ve svém dlouhodobém <a href=\"https://www.praha6.cz/system/file.php?File=f889_1577.pdf&amp;crc=845293d8dc943f7691796a518f2cd005\">plánu</a> (.pdf, str. 1) rekonstrukci náměstí Interbrigády, jehož <a href=\"https://www.youtube.com/watch?v=KPuy5BYaMC8\">součástí</a> (video, čas 8:12 - 8:21) je výstavba podzemních garáží. Projektová kancelář VHE uveřejnila na svém webu <a href=\"http://www.vhe.cz/node/103\">studii</a> hromadných garáží a parteru náměstí Interbrigády vytvořenou v prosinci 2006. Starosta Prahy 6 Ondřej Kolář se k tématu vyjádřil v diskuzi pořadu <a href=\"https://www.youtube.com/watch?time_continue=1065&amp;v=KPuy5BYaMC8\">Pro a proti</a> (video, čas 8:30-9:30), která proběhla na konci roku 2017. Dle jeho slov měla být socha maršála Koněva v rámci rekonstrukce přesunuta na jiné místo v parku na náměstí Interbrigády. K otázce úplného odstranění sochy se v pořadu vyjádřil odmítavě, sochu maršála Koněva dokonce starosta Prahy 6 Kolář zamýšlel využívat jako <a href=\"https://www.youtube.com/watch?v=KPuy5BYaMC8\">učební pomůcku</a> (video, čas 10:45).</p><p>O úplném odstranění sochy začala radnice Prahy 6 uvažovat v návaznosti na vandalské útoky. Velvyslanectví Ruské federace v České republice <a href=\"https://czech.mid.ru/cs_CZ/-/kommentarij-posol-stva-rossijskoj-federacii-v-cesskoj-respublike-v-svazi-s-aktom-vandalizma-v-otnosenii-pamatnika-marsalu-sovetskogo-souza-i-s-konevu?redirect=https%3A%2F%2Fczech.mid.ru%3A443%2Fcs_CZ%2Fzpravy-informace%3Fp_p_id%3D3%26p_p_lifecycle%3D0%26p_p_state%3Dmaximized%26p_p_mode%3Dview%26_3_groupId%3D21974306%26_3_keywords%3DKoment%25C3%25A1%25C5%2599%2Bvelvyslanectv%25C3%25AD%2BRusk%25C3%25A9%2Bfederace%2Bv%2B%25C4%258Cesk%25C3%25A9%2Brepublice%2Bv%2Bsouvislosti%2Bs%2Baktem%2Bvandalismu%2Bv%25C5%25AF%25C4%258Di%2Bpomn%25C3%25ADku%2Bmar%25C5%25A1%25C3%25A1la%2BSov%25C4%259Btsk%25C3%25A9ho%2Bsvazu%2BI.S.Kon%25C4%259Bva%26_3_struts_action%3D%252Fsearch%252Fsearch&amp;inheritRedirect=true\">vyjádřilo</a> názor, že vandalské útoky byly vyprovokovány výše zmíněným edukačním plánem městské části Prahy 6, v rámci kterého její vedení umístilo k pomníku „vysvětlující cedule&quot;. Vedení Prahy 6 se prozatím rozhodlo sochu <a href=\"https://ct24.ceskatelevize.cz/domaci/2910350-praha-6-zakryva-kontroverzni-sochu-koneva\">zakrýt</a>, aby ji ochránilo před dalšími útoky vandalů. O dalším <a href=\"https://www.novinky.cz/domaci/clanek/praha-6-zakryva-sochu-marsala-koneva-40294872\">postupu</a> bude dle mluvčího radnice Prahy 6 Ondřeje Šrámka radnice jednat 12. září.</p><p>Domněnka prezidenta Zemana o plánu budování podzemních garáží v místě, kde socha maršála Koněva stojí, je tedy pravdivá, v rámci tohoto plánu se ale jednalo o pouhé přesunutí sochy na jiné místo. Starosta Prahy 6 Ondřej Kolář se k výroku prezidenta Zemana a k celé kauze vyjádřil na svém facebookovém profilu: <em>„Považuji za nepřijatelné, aby prezident republiky klamal veřejnost lživými informacemi o údajně připravovaných projektech podzemních garáží,...&quot;</em></p><div><iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fkolarondrej%2Fposts%2F2733675273333153&width=500\" width=\"500\" height=\"607\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"></iframe></div><p></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18622",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Na rozdíl od sociální demokracie jsme obhájili alespoň jeden mandát (v Evropském parlamentu, pozn. Demagog.cz).",
    "oduvodneni": "<p>KSČM získala letos ve volbách do Evropského parlamentu <a href=\"https://volby.cz/pls/ep2019/ep11?xjazyk=CZ\">6,94 %</a> hlasů. Tento výsledek jí přinesl jeden mandát a europoslankyní se stala <a href=\"https://volby.cz/pls/ep2019/ep1511?xjazyk=CZ&amp;xstrana=9\">Kateřina Konečná</a>. KSČM tak nedokázala obhájit zisk <a href=\"https://volby.cz/pls/ep2014/ep11?xjazyk=CZ\">10,98 %</a> a <a href=\"https://volby.cz/pls/ep2014/ep1511?xjazyk=CZ&amp;xstrana=10\">3 mandátů</a> z předešlých voleb v roce 2014.</p><p>ČSSD se podařilo získat v letošních volbách do Evropského parlamentu pouze <a href=\"https://volby.cz/pls/ep2019/ep11?xjazyk=CZ\">3,95 %</a> a nezískala tak žádný mandát. V předešlých volbách naopak získala <a href=\"https://volby.cz/pls/ep2014/ep1511?xjazyk=CZ&amp;xstrana=14\">4 mandáty</a> a <a href=\"https://volby.cz/pls/ep2014/ep11?xjazyk=CZ\">14,17 %</a> hlasů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]