[
  {
    "id": "5567",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak já nechci zlehčovat to, co tady říkal pan předseda Stanjura, že poslanci ODS nebyli. No, nepřišli do práce, protože výbor byl řádně svolán. (Jaromír Tejc tvrdí, že poslanci ODS nepodepsali zprávu bezpečnostního výboru svolaného Radkem Johnem proto, že se jednání nezúčastnili, nikoli proto, že by s ním nesouhlasili, pozn.)",
    "oduvodneni": "<p>Tato informace není v současné chvíli z vřejných zdrojů dohledatelná.</p>\n<p>Poslední zveřejněný <a href=\"http://www.psp.cz/sqw/hp.sqw?k=99&amp;ido=1079&amp;td=3\">zápis</a> z jednání Bezpečnostního výboru PS PČR (součástí zápisu je i prezence) je z data 18. ledna 2011. Zápis z jednání, o kterém hovoří Jeroným Tejc, prozatím nebyl uveřejněn, výrok tak nelze možno potvrdit ani vyvrátit.</p>\n<p>Na stránkách agentury <a href=\"http://www.mediafaxfoto.cz/foto_pack.php?t=POLITIKA+-+PRAHA+-+SN%C4%9AMOVNA+-+BEZPE%C4%8CNOSTN%C3%8D+V%C3%9DBOR+-+ZASED%C3%81N%C3%8D\">Mediafax</a> můžete shlédnout sérii fotografií ze zasedání výboru. Na žádné z těchto fotografií se žádný poslanec či poslankyně ODS neobjevuje, ovšem nemůžeme jednoznačně vyloučit, že se této schůzky opravdu neúčastnili.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030500226/"
    }
  },
  {
    "id": "5823",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Podle české metodiky je míra nezaměstnanosti v České republice kolem 9 %.",
    "oduvodneni": "<p>Tento výrok považujeme za pravdivý.</p>\n<p>Existují dva nejvýznamnější druhy metodiky vykazování míry nezaměstnanosti, které jsou dnes využívány v zemích Evropské Unie. Jedná se o metodiku tzv. a) \"harmonizované nezaměstnanosti\" a b) \"registrované nezaměstnanosti\" (k jejich charakteristice viz <a href=\"http://www.uni-mannheim.de/edz/pdf/eurostat/06/KS-CC-06-001-EN.pdf\">tento dokument</a> (.pdf) vydaný Evropskou komisí).</p>\n<p>Ministerstvo práce a sociálních věcí (\"česká metodika\") používá pro vykazování míry nezaměstnanosti metodiku \"registrované nezaměstnanosti\", která pracuje s čísly evidovaných nezaměstnaných na úřadech práce. Dle ní nezaměstnanost v ČR k 31. 3. 2012 <a href=\"http://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-2012-03.zip&amp;_lang=cs_CZ\">dosáhla hodnoty 8,9 %</a> (odkaz MPSV ve formátu zip - údaje obsaženy v dokumentu 1. Zpra0312.rtf).</p>\n<p>Metodika \"harmonizované nezaměstnanosti\" využívaná Eurostatem ve zkratce pracuje s těmito charakteristikami: nezaměstnaní jsou osoby od 15 do 74 let, které: 1) jsou bez práce během referenčního týdne (tj. nepracují ani jednu a více hodin jako zaměstnanec či OSVČ); 2) jsou schopni nastoupit do práce během následujících dvou týdnů; 3) aktivně hledali práci v posledních čtyřech měsících nebo již práci našli a nastoupí do ní až za následující tři měsíce. Z tohoto vyplývá, že metodika EU pracuje s odlišnými čísly (nejaktuálnější údaj pro ČR je nezaměstnanost v hodnotě 6,8 %).</p>\n<p>Příkladem důvodu, proč se údaje ve vykazovaných metodikách liší je např. fakt, že dle současné legislativní úpravy v ČR (<a href=\"http://portal.mpsv.cz/sz/obecne/prav_predpisy/akt_zneni/zakon_c._435-2004_sb.pdf\">§ 25 odst. 3 písmeno a) Zákona č. 435/2004 Sb., o zaměstnanosti</a> (.pdf)) zařazení a vedení v evidenci uchazečů o zaměstnání nebrání např. výkon činnosti na základě pracovního nebo služebního poměru, pokud měsíční výdělek nepřesáhne polovinu minimální mzdy (avšak ne v době pobírání podpory v nezaměstnanosti). Evropská metodika tyto případy neregistruje.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6079",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Kdykoliv v minulosti, pokud výbor řešil otázku imunity některého z poslanců, tak poslanec byl vždy osobně přítomen na schůzi výboru.",
    "oduvodneni": "<p>Výrok předsedy Sobotky je neověřitelný, neboť samotná Poslanecká sněmovna nezveřejňuje výstupy z jednání Mandátového a imunitního výboru v letech 1992-1998, tudíž není možné reálně potvrdit, že se obvinění poslanci vždy daného jednání účastnili. Např. ve volebním období 1996-1998 byla řešena imunita u <a href=\"http://www.tyden.cz/rubriky/domaci/politika/bartovi-predchudci-kdo-ze-zakonodarcu-stanul-pred-soudem_231193.html\">tří</a> zákonodárců SPR-RSČ, ovšem byli-li přítomni jednání o zbavení své imunity nelze ani potvrdit, ani vyvrátit.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-05-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500520/"
    }
  },
  {
    "id": "6335",
    "autor": "Jaroslav Borka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Víte, že tady byl pokus, respektive bylo v plánu vytvořit agenturu, takzvanou destinační, která bohužel z různých důvodů zatím nebyla ustanovena",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Podle <a href=\"http://www.kr-karlovarsky.cz/hl/Archiv/Rok_2011/brezen_2011/seznam/110310_destinacniagentura.htm\">Informačního portálu Karlovarského kraje</a> měla skutečně destinační agentura vzniknout. Agentura však dodnes založena nebyla. <a href=\"http://www.denik.cz/karlovarsky-kraj/kraj-pres-sliby-dosud-nerozjel-destinacni-agenturu-proc-20120827-18ab.html\">Podle mluvčí kraje Jany Pavlíkové</a> je hlavním důvodem zpoždění návrh zákona o cestovním ruchu: <i></i><i>„...V současnosti je v meziresortním připomínkovém řízení návrh zákona o cestovním ruchu, který bude upravovat mimo jiné právě postavení a fungování destinačních agentur. Proto jsme dosud nezahájili činnost této agentury, jejíž fungování nastavíme přesně podle zmíněného zákona.“</i> Podle mluvčí však již nyní oddělení cestovního ruchu krajského úřadu připravuje propagační projekt s názvem <a href=\"http://www.denik.cz/karlovarsky-kraj/kraj-pres-sliby-dosud-nerozjel-destinacni-agenturu-proc-20120827-18ab.html\">Živý kraj</a>. <i></i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6591",
    "autor": "Rudolf Cogan",
    "strana": "TOP 09",
    "vyrok": "Škoda, že v té poslední 28. výzvě se našemu kraji více nedařilo, když pardubická nemocnice dostala 260 tisíc, svitavská 140, 260 milionů, svitavská 140 milionů. A my jsme dostali bohužel jen těch 125. ",
    "oduvodneni": "<p>Dle <a href=\"http://www.rada-severovychod.cz/vice-nez-jeden-a-pul-miliardy-korun-z-rop-severovychod\">rozhodnutí</a> na zasedání Výboru Regionální rady Severovýchod ze dne 27. června 2012 bylo rozděleno následujícím subjektům:</p>\n<p>Pardubická krajská nemocnice - 258,8 milionů korun</p>\n<p>Svitavská nemocnice - 140,9 milionů korun</p>\n<p>Oblastní nemocnice Náchod - 125 milionů korun</p>\n<p>Panochova nemocnice Turnov - 24,9 milionů korun</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6847",
    "autor": "Josef Babka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Rozpočtové prostředky, se kterými (kraje) disponují, jsou neustále ve vztahu ke kraji a Moravskoslezskému kraji zvlášť, nižší a nižší.",
    "oduvodneni": "<p>Na základě dohledaných výší celkových příjmů Moravskoslezského kraje a také informací o stavu rozpočtových příjmů jednotlivých krajů je výrok Josefa Babky hodnocen jako nepravdivý.</p>\n<p>Pro hodnocení tohoto výroku jsou použity závěrečné účty Moravskoslezského kraje za roky <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2008_01.html\">2008</a>, <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2009.html\">2009</a>, <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2010.html\">2010</a> a <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/fin_zu_2011.html\">2011</a> a také návrh rozpočtu pro rok <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/prijm2k12.html\">2012</a>.</p>\n<p><b>Rok</b><b>Celkové příjmy kraje</b> 200816,36 mld.200917,29 mld.201016,07 mld.201116,79 mld.201215,99 mld.</p>\n<p>Jak vyplývá z těchto informací, celkové finanční prostředky, se kterými kraj hospodaří, se skutečně meziročně mění. Není však pravdou, že by klesaly neustále, např. mezi roky 2008 a 2009 a pak také 2010 a 2011 došlo k nárůstu celkových příjmů Moravskoslezského kraje.</p>\n<p>18. září 2012 vydal server <a href=\"http://www.prvnizpravy.cz/zpravy/z-domova/kraje-letos-ocekavaji-schodkovy-rozpocet/style=print/\">První zprávy</a> informaci, která popisuje finanční situaci krajů. Konkrétně uvádí: <i>\"I přestože daňové příjmy klesly, celkové příjmy nominálně vzrostly mezi lety 2008 a 2011 o 3,4 % (cca 4,492 mld. Kč). Příjmy vzrostly u všech krajů s výjimkou Ústeckého, kde došlo k poklesu příjmů o 3,7 %. Pro rok 2012 očekávají krajští rozpočtáři</i><i>v porovnání s rokem 2011 výrazný pokles příjmů (o 8,561 mld. Kč). Oproti roku 2008 tak očekávají pokles celkových příjmů o více než 4 mld. Kč. Růst celkových příjmů v porovnání 2008 a 2011 je dán růstem transferů. V roce 2008 tvořily transfery po konsolidaci 77,423 mld. Kč. V roce 2011 to bylo už 85,884 mld. Kč. Tento ukazatel fakticky naznačuje závislost krajských rozpočtů na dalších veřejných rozpočtech (především státních prostředcích a prostředcích EU).\"</i><i></i></p>\n<p>Jelikož neklesají příjmy Moravskoslezského kraje kontinuálně a také kraje obecně v posledních letech neměly pouze propad příjmů, se kterými následně mohly disponovat, je výrok Josefa Babky hodnocen jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7103",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tak já bych především odpověděl tak, že když v roce 2004 byl pan předseda Sobotka prvním místopředsedou ČSSD a prvním místopředsedou vlády a sociální demokracie drtivě prohrála v krajských volbách, skončila, skončila tedy velmi podobně jako ODS letos, tak si nevzpomínám, že by vyzývala (sama ČSSD, pozn.) k tomu, aby sociální demokracie sbalila to ve vládě, a aby se uspořádaly předčasné volby. Právě naopak.",
    "oduvodneni": "<p>Výrok Petra Nečase hodnotíme jako pravdivý, přesto, že se zmýlil v přesném pojmenování funkce Bohuslava Sobotky.</p>\n<p>Bohuslav Sobotka <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/vladimir-spidla/prehled-clenu-vlady-24636/\">vykonával</a> od 30. října 2003 do 4. srpna 2004 funkci ministra financí a předsedy vlády. <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/vladimir-spidla/prehled-clenu-vlady-24636/\">Prvním místopředsedou vlády</a> v tomto období byl JUDr. Stanislav Gross.</p>\n<p>Od roku 2003 byl poslanec Sobotka členem předsednictva ČSSD a počínaje rokem 2005 získal funkci statutárního místopředsedy ČSSD, kterou zastával až do roku 2011, jak je uvedeno v jeho <a href=\"http://www.bohuslavsobotka.cz/Zivotopis.aspx\">životopisu</a>.</p>\n<p>Nicméně v ostatních částech je již jeho výrok pravdivý.</p>\n<p><a href=\"http://volby.cz/pls/kz2004/kz62?xjazyk=CZ&amp;xdatum=20041105\">Výsledky</a> krajských voleb pořádaných v roce 2004, naznačují jednoznačně prohru ČSSD, vzhledem k tomu, že sociální demokraté získali přibližně o 22 % hlasů méně než ODS.</p>\n<p>PořadíNázev stranyCelkový zisk hlasů v %1.ODS36,352.KSČM19,683.ČSSD14,034.KDU-ČSL10,67</p>\n<p><a href=\"http://volby.cz/pls/kz2012/kz62?xjazyk=CZ&amp;xdatum=20121012\">Výsledky</a> krajských voleb pořádaných v roce 2012, dále dokládají, že ČSSD před osmi lety dopadla skutečně podobně jako ODS v roce 2012.</p>\n<p>PořadíNázev stranyCelkový zisk hlasů v %1.ČSSD23,582.KSČM20,433.ODS12,284.TOP 096,63</p>\n<p>Na základě výsledku krajských voleb 2012 Bohuslav Sobotka skutečně vyzval vládu k rozpuštění poslanecké sněmovny a vypsání předčasných voleb v rámci <a href=\"http://www.ceskatelevize.cz/ct24/domaci/199516-prvni-kolo-patri-cssd-s-kscm-ma-sanci-mit-i-ustavni-vetsinu/\">rozhovoru s reportérem ČT</a>:</p>\n<p><i>\"...ale my se teď pokusíme využít toho jasného výsledku krajských voleb, abychom zesílili tlak na vládu. Vláda by měla odejít a měla by umožnit konání nových voleb do poslanecké sněmovny.... \" (11:30)</i><i></i> V roce 2004 však Bohuslav Sobotka, ani žádný jiný představitel ČSSD nevyzýval k předčasným volbám, a výrok premiéra je tedy pravdivý.</p>\n<p>Pro zajímavost můžeme dodat, že naopak práve Petr Nečas po vítězství ODS v krajských volbách <a href=\"http://www.novinky.cz/domaci/43903-volani-ods-po-predcasnych-volbach-sili.html\">řekl</a>: <i>\"Lepší možností pro naši zemi je však třetí varianta: široká politická shoda vedoucí k předčasným volbám, dosažená na základě jednání představitelů demokratických stran.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7359",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "pokračování předchozího výroku: My máme takový starý rodinný právo švýcarskýho občanství, původně to bylo občanství města Curychu, a přiznávám, že za totality jsem toto občanství a švýcarský pas velice využíval a za to jsem taky Švýcarsku velice vděčný.",
    "oduvodneni": "<p>Dle informací na serveru <a href=\"http://cs.wikipedia.org/wiki/Karel_Schwarzenberg\">wikipedie</a> mají všichni příslušníci rodu Schwarzenbergů již od středověku curyšské a tedy i švýcarské občanství. Fakt, že Karel Schwarzenberg využíval za totality švýcarský pas, on sám sděluje v rozhovoru pro časopis <a href=\"http://www.karelschwarzenberg.cz/rozhovor-pro-casopis-instinkt.html\">Instinkt</a>. Bohužel nelze ve veřejně dostupných internetových zdrojích dohledat nezávislá tvrzení, která by jeho výrok potvrdila. Vzhledem k tomu, že první část výroku je potvrzena zdrojem z wikipedie a druhá část ministrem zahraničí samotným, je výrok jako celek hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041207/video/"
    }
  },
  {
    "id": "7615",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Všechny vlády, který byly v hospodářské krizi, postupně volby padly, ať to bylo v Anglii, Španělsku, když to byly levicové nebo ve Francii a v Itálii, jestli to byly pravicové vlády.",
    "oduvodneni": "<p>Na základě dohledaných informacích o politické situaci v jmenovaných zemích je výrok hodnocen jako pravdivý.</p>\n<p>Co se týká pádů vlád (resp. změn vlád ve zmíněných zemích z levicových na pravicové a naopak) v době krize, můžeme jmenovat následující:</p>\n<p>Velká Británie - do roku <a href=\"http://news.bbc.co.uk/2/shared/election2010/results/\">2010</a> zde vládla Labour party (G. Brown), po volbách koaliční vláda Konzervativců (premiér D. Cameron) a Liberálních demokratů.</p>\n<p>Španělsko - do roku <a href=\"http://www.ceskatelevize.cz/ct24/svet/153739-ve-spanelskych-volbach-drtive-zvitezili-lidovci/\">2011</a> vládli Socialisté premiéra Zapatera, po volbách vítězná Lidová strana (současný premiér Rajoy).</p>\n<p>Itálie - v Itálii <a href=\"http://www.mediafax.cz/zahranici/3961016-Berlusconi-rezignoval-na-post-predsedy-italske-vlady\">padla vláda</a> Silvia Berlusconiho v 12. listopadu 2011, kdy premiér sám odstoupil. Zemi dále vedl úřednický kabinet Maria Montiho, ten ovšem již <a href=\"http://zpravy.ihned.cz/svet-evropa/c1-59017100-italsky-parlament-odsouhlasil-rozpocet-na-pristi-rok-premier-monti-podle-slibu-rezignoval\">rezignoval</a> také a zemi čekají předčasné volby.</p>\n<p>Francie - ve Francii byl v <a href=\"http://www.ceskenoviny.cz/svet/zpravy/ve-francii-skoncily-volby-novym-prezidentem-je-hollande/791118&amp;id_seznam=\">prezidentských volbách</a> poražen Nicolas Sarkozy a vystřídal jej v čele země François Hollande.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-20",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081220-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7871",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Podle ústavy nese vláda odpovědnost za kontrasignované pravomoci. Premiér nemusel nic podepisovat. Kdyby on bez znalosti věci nic nepodepsal, tak by prezident žádnou amnestii vyhlásit nemohl.",
    "oduvodneni": "<p>Výrok na základě Ústavy České republiky hodnotíme jako pravdivý.</p>\n<p>Článek 63 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> se v bodech (1) a (2) zabývá pravomocemi, které podle bodu (3) vyžadují kontrasignaci ke své platnosti. Doslova bod (3) uvádí:</p>\n<p>\" <i>Rozhodnutí prezidenta republiky vydané podle odstavce 1 a 2 vyžaduje ke své platnosti spolupodpis předsedy vlády nebo jím pověřeného člena vlády.</i> \"</p>\n<p>Poslední bod článku 63, bod (4), pak hovoří o odpovědnosti vlády:</p>\n<p>\" <i>Za rozhodnutí prezidenta republiky, které vyžaduje spolupodpis předsedy vlády nebo jím pověřeného člena vlády, odpovídá vláda.</i> \"</p>\n<p>Ve prospěch výroku Jiřího Dienstbiera hovoří také argumenty předsedy Ústavního soudu ČR Pavla Rychetského, který v <a href=\"http://zpravy.ihned.cz/politika/c1-59093570-rychetsky-premier-necas-amnestie-diletant\">rozhovoru</a> pro Hospodářské noviny uvedl mimo jiné: \" <i>A tady musím říci, že není nejmenších pochyb, že u amnestie není institut kontrasignace formální akt. Není možné o něm hovořit tak, že když to chtěl prezident, tak to musí premiér podepsat.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8127",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Finančně analytický útvar není orgán činný v trestním řízení. Je to organizace zpravodajského charakteru, která dává informace celní správě, finanční správě a tam, kde detekuje trestnou činnost, nebo činnost, o které se domnívá, že mohl vzniknout závažný trestný čin, předává orgánům činným v trestním řízení.",
    "oduvodneni": "<p>Finanční analytický útvar (FAÚ) je organizační složkou Ministerstva financí, u které finanční instituce plní svou oznamovací povinnost. Byl zřízen vyhláškou Ministerstva financí <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/vyhlasky_13888.html?year=1996\">č. 183/1996 Sb.</a> na základě <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?idBiblio=67214&amp;nr=253~2F2008&amp;rpp=15#local-content\">zákona č. 253/2008 Sb.</a> (tzv. zákon proti praní špinavých peněz), nicméně FAÚ není orgánem činným v trestním řízení, ale může podat trestní oznámení. Charakteristika FAÚ a jeho činností je dostupná na <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/analit_cinn_kontr.html\">webu MF</a> nebo také ve <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Vyrocni_zprava_FAU_2011_-_finalni_verze_2011_02_06.pdf\">Výroční zprávě 2011</a> (.pdf, str.4): \" <i>FAÚ je součástí celosvětové sítě Finančních zpravodajských jednotek, jejichž úkolem je zajistit uplatňování opatření proti praní peněz a financování terorismu vnitrostátně i v rámci mezinárodní spolupráce</i>.\" Zaměřuje se na analytické a kontrolní činnosti a ve spolupráci se složkami státní správy doporučují opatření proti finanční kriminalitě v ČR. Na základě zjištěných údajů hodnotíme tento výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8383",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "Nicméně jejich mzda (zaměstnanců České pošty, pozn.) je vlastně z 80 % fixní. Těch 20 % je osobní ohodnocení, příchod, příchod do zaměstnání a takovýhle záležitosti, který jsou všude podle zákoníku práce.",
    "oduvodneni": "<p>Dle sdělení ředitele odboru komunikace České pošty, Iva Mravinace, pro server <a href=\"http://www.parlamentnilisty.cz/zpravy/Ceska-posta-pry-sikanuje-zamestnance-ti-pak-konci-u-psychiatru-Vedeni-to-odmita-266545\">Parlamentni listy</a> z 23. března 2013 se mzda zaměstnanců pošty skutečně dělí na tarifní a výkonovou v poměru 80 ku 20%:</p>\n<p><i>\"Mzda našeho zaměstnance se dělí na tarifní a výkonovou. Tarifní mzdu dostane zaměstnanec vždy, výkonovou část mzdy, která tvoří 20 procent z celkové mzdy, ovlivňuje řada motivačních kriterií – mezi nimi i prodej produktů a zboží. Prodej těch produktů aliančních partnerů (finančních služeb) tak v důsledku představuje jen ale pouhou pětinu z oněch 20 procent. Podstatné je i to, že částka výkonnostní mzdy se nevyplatí jen v případě, kdy zaměstnanec neplní kriteria opakovaně. Na druhou musím uvést také to, že za každý produkt dostává zaměstnanec odměnu, která jde nad rámec jeho platu. A ta se pohybuje od 100 do 1000 korun podle druhu produktu“.</i></p>\n<p>Na základě této citace tedy hodnotíme výrok jako prvadivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-21",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500421/"
    }
  },
  {
    "id": "8639",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "A jenom za poslední dva roky jsou to dvě miliardy ročně. Dvě miliardy ročně. Já znovu připomínám ta čísla, která tam zazněla. V protipovodňových opatřeních v letech 2002 až 2007, a opakuji z vašeho příspěvku, bylo proinvestováno 4 miliardy korun. Od toho roku 2007 do roku 2013 je to téměř 15 miliard korun dohromady ve třech oblastech. Čili to tempo investic do protipovodňových opatření se výrazně zvýšilo. ",
    "oduvodneni": "<p>Zmíněné částky představují odlišné části státního rozpočtu.</p>\n<p>Když hovoří o částce 4 miliardy korun, odkazuje premiér na výrok exministra Ivana Fuksy <i>\"Program Podpora prevence před povodněmi 2 navazuje na úspěšnou první etapu programu, která byla realizovaná v letech 2002 až 2007 s náklady ve výši přes 4 miliardy korun.\"<br>\n  </i> Snažili jsme se tedy ověřit rozsah výdajů zejména pro program <i>Podpora prevence před povodněmi</i>. Ten byl na roky 2007-2013 plánován s výdaji <i>ve výši 11 mld. Korun</i> (dle <a href=\"http://moderniobec.ihned.cz/c1-59622340-zacina-priprava-iii-etapy-prevence-pred-povodnemi\">rozhovoru</a> Ihned s náměstkem ministra zemědělství; starší programová <a href=\"http://eagri.cz/public/web/file/16415/Dokumentace_programu_129120___2._zmena.pdf\">dokumentace</a> - .pdf, s. 4 - uvádí 11,5 mld.). Premiér ale uvádí, že jde o prostředky \"ve třech oblastech\". Kromě zmíněného programu jako další zdroj nalezneme položku ve státním rozpočtu <i>\"</i><i>transfery na pozemkové úpravy a programy protipovodňových opatření</i><i>\"</i> (kap. 397), na kterou bylo v letech <a href=\"http://www.zakonyprolidi.cz/cs/2008-475\">2009</a>, <a href=\"http://www.zakonyprolidi.cz/cs/2009-487\">2010</a>, <a href=\"http://www.zakonyprolidi.cz/cs/2010-433\">2011</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2011-455\">2012</a> vyčleněno celkem 3,65 mld. <b>Dohromady tedy téměř 15 mld</b>. Korun poskládáme.</p>\n<p>Srovnání oněch 15 miliard se 4 miliardami z let <b>2002-2007</b> je však zavádějící: i v tom období totiž najdeme <b>prostředky mimo program Podpora prevence před povodněmi</b>. Ve starších rozpočtech jde zejm. o položku <i>\"</i><i>Výdaje na obnovu koryt vodních toků a vodohospodářských děl a protipovodňová opatření</i><i>\"</i> (kap. 397), na kterou bylo např. v letech <a href=\"http://www.zakonyprolidi.cz/cs/2001-490\">2002</a>, <a href=\"http://www.zakonyprolidi.cz/cs/2002-579\">2003</a> a <a href=\"http://www.zakonyprolidi.cz/cs/2003-457\">2004</a> vyčleněno cca 990 mil., 890 mil., resp 720 mil. Korun (v dalších letech se nevyskytuje).</p>\n<p>Premiér Nečas tedy rozsah státní podpory, uvedený Ivanem Fuksou v příspěvku, srovnává s částkou, představující jen část státních výdajů na protipovodňová opatření, a jeho srování je tedy zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-06-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500609/"
    }
  },
  {
    "id": "8895",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Bylo to zajímavé tehdy (Schwarzenberg mluví o období “před Únorem” - pozn. Demagog.cz), neboť největší strana, nebudiž pochyby, naši předkové volili velkého prezidenta v opravdu svobodných ještě volbách, byť byla vyřazena v první republice nejsilnější strana, Československá republikánská strana agrární, a byl jenom omezený počet politických stran připuštěn, což už vrhlo stín na tyto volby . Ale volby ještě byly celkem svobodné. Vzešla z toho nejsilnější komunistická strana, a ta, jak známo, po únoru rychle vstřebala sociálně demokratickou stranu. Byl sjednocující sjezd a nebylo sociálních demokratů. ",
    "oduvodneni": "<p>O <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tyden.cz%2Frubriky%2Fdomaci%2Fvolby-2010%2Fvolebni-retro%2F1946-nekomunisticka-ksc-a-podpora-zlatokopu_170372.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEJC-UzVgPCBD_gdwZTWbo2p2PbgQ\">volbách r. 1946</a> se hovoří často jako o <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.pametnaroda.cz%2Fanniversary%2Fdetail%2Fid%2F50%3Flocale%3Dcs_CZ&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHAwAYaJ99f6zr8pDltHtlyJyddNw\">relativně demokratických</a> nebo o <a href=\"http://www.portal.cz/scripts/detail.php?id=28099\">částečně svobodných</a>. Volební soutěž byla deformována tím, že se jí mohl účastnit pouze omezený počet stran, přičemž do té doby velmi silná Agrární strana se voleb účastnit <a href=\"http://www.tyden.cz/rubriky/domaci/volby-2010/volebni-retro/1946-nekomunisticka-ksc-a-podpora-zlatokopu_170372.html\">nesměla</a>. Nelze je tedy považovat za úplně demokratické, jak ve svém výroku připouští i Karel Schwarzenberg.</p>\n<p>Dalším nedemokratickým prvkem pak bylo sčítání hlasů KSČ* a KSS**, kdy obdobná možnost ostatním stranám dána nebyla. Nicméně ve srovnání s <a href=\"http://www.tyden.cz/rubriky/domaci/volby-2010/volebni-retro/1938-a-1948-nsdap-i-ksc-stejne-vyhruzky_170515.html\">volbami r. 1948</a> se stále dá hovořit o jisté míře demokratičnosti.</p>\n<p>Ve volbách nakonec <a href=\"http://www.pametnaroda.cz/anniversary/detail/id/50?locale=cs_CZ\">zvítězila</a> KSČ se 40,17 % hlasů.</p>\n<p>Tehdejší Sociální demokracie (ČSD) byla stejně jako KSČ součástí tzv. <a href=\"http://www.totalita.cz/vysvetlivky/nf.php\">Národní fronty</a>. Po událostech z <a href=\"http://tema.novinky.cz/unor-1948\">února 1948</a> se ČSD skutečně pod vedením pro-komunistického křídla v červnu 1948 po <a href=\"http://www.totalita.cz/txt/txt_o_gottwaldk_1948_06_27.pdf\">sjednocujícím shromáždění</a> (.pdf) skutečně stává součástí KSČ.</p>\n<p>* Komunistická strana Československa</p>\n<p>** Komunistická strana Slovenska</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9151",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Naše důchodová reforma byla vypracována už před 2 lety, máme ji na našich internetových stránkách i, nepletu-li se, 13 tisíc občanů podepsalo petici, kterou jsme provozovali, kdy jsme nejenom kritizovali návrh důchodové reformy Nečasovy vlády, ale také jsem nabízeli svoje konkrétní řešení a ten s druhým pilířem nepočítá.",
    "oduvodneni": "<p>Návrh důchodové reformy z dílny KDU-ČSL byl na jejich <a href=\"http://www.kdu.cz/Zpravy/Aktualne/2011/Navrh-reseni-duchodove-reformy-v-otazkach-a-odpove.aspx\">webu</a> představen v roce 2011 (tedy před dvěma lety). Tento návrh nepočítá s druhým pilířem ve smyslu důchodové reformy Nečasovy vlády, ale pouze s možností dobrovolných soukromých úspor.</p>\n<p>Lidoveckou <a href=\"http://www.kdu.cz/Ostatni/Petice-text.aspx\">petici</a> proti vládní verzi důchodové reformy skutečně podepsalo přibližně 13 tisíc občanů, konkrétně jich bylo <a href=\"http://www.kdu.cz/Ostatni/Petice/petice_proti_duchodove_reforme.aspx\">13 599</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040919-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9407",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Kauza MUS je přímo propojena na privatizaci Škody Plzeň.  ",
    "oduvodneni": "<p>Výrok na základě informací serveru <a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.ihned.cz%2Fc1-61001650-svycari-navedli-ceske-urady-na-dalsi-stopy&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFtZKJOBs5D46qL29kWMfYqgSKSmQ\">IHNed.cz</a> z 14. 10. 2013 označujeme jako pravdivý. Původně se zprávou o souvislosti obou případů přišel již v květnu tohoto roku deník <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fekonomika%2F228865-insider-svycari-resi-krome-mus-i-ovladnuti-plzenske-skody-holding%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEA8vXUWpKwAGLYO7ahOwiEvxfpgw\">Insider</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9663",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Tak ty intervence je třeba zasadit do konkrétního rámce a stavu české ekonomiky tady a dnes, to znamená, česká ekonomika v situaci, kdy jsou sazby centrální banky na nule, přesto je velmi jaksi v jakési chronické recesi, jak nakonec ukázala i poslední data o HDP, o odhadu za poslední čtvrtletí, tak impuls na uvolnění měnových podmínek v podstatě už žádný jiný centrální banka dát nemůže, než to, že pomocí kurzu se snaží uvolnit prostě ty měnové podmínky.",
    "oduvodneni": "<p>Výrok hodnotíme s ohledem na data Českého statistického úřadu a vyjádření České národní banky jako pravdivý.</p>\n<p>Od 2.11.2012 jsou úrokové míry ČNB na <a href=\"http://www.cnb.cz/miranda2/export/sites/www.cnb.cz/cs/menova_politika/mp_nastroje/download/menove_nastroje.xls\">historickém minimu</a> (xls.) a základní dvoutýdenní repo sazba se snížila na 0,05%. Sama Bankovní rada ČNB označila tuto sazbu jako <a href=\"http://www.parlamentnilisty.cz/arena/nazory-a-petice/Jan-Cermak-Petr-Dufek-CNB-srazila-oficialni-uroky-na-technickou-nulu-0-05-252137\">technickou nulu</a>, což v praxi znamená, že další snižování už není možné.</p>\n<p><a href=\"http://www.czso.cz/csu/csu.nsf/informace/cpoh111413.doc\">Odhad ČSÚ o HDP</a> za 3. čtvrtletí 2013 skutečně ukázal recesní sklony ekonomiky, když meziročně klesl o 1,5% a poklesl také vůči minulému čtvrtletí (-0,5%).</p>\n<p>To že je česká ekonomika v „<i>jakési chronické recesi</i>“ potvrzují i <a href=\"http://www.czso.cz/csu/csu.nsf/informace/chdp090313.doc\">data</a> z 1. a 2. čtvrtletí 2013, které ukazují meziroční pokles o 2,4%, respektive o 1,3%. Navazují tak na celoroční ekonomický pokles v roce 2012 <a href=\"http://www.czso.cz/csu/csu.nsf/informace/ccnu100113.doc\">(-0,9%)</a>.</p>\n<p>Centrální banka má více způsobů a <a href=\"http://www.cnb.cz/cs/menova_politika/mp_nastroje/#mp_nastroje\">nástrojů</a> na uvolnění monetárních podmínek. Ty se dělí na přímé a nepřímé. Přímé se používají pouze zřídka při selhání nepřímých nástrojů. K uvolnění (expanzi) monetární politiky nepřímými nástroji dochází snížením úrokových sazeb ČNB, jak se stalo, nebo snížením povinných minimálních rezerv komerčních bank, a kurzovými intervencemi.</p>\n<p>Ke snížení minimálních povinných rezerv nedošlo a sama ČNB volbu využití kurzových intervencí <a href=\"http://www.cnb.cz/cs/faq/duvody_a_prinosy_oslabeni_koruny.html\">komentuje</a> následovně:</p>\n<p><i>„Cílem ČNB přitom v souladu s jejím zákonným mandátem bylo a je udržet cenovou stabilitu, a tím přispívat ke stabilnímu vývoji české ekonomiky. ČNB proto současně již od podzimu roku 2012 komunikovala připravenost použít své další nástroje v případě potřeby dalšího uvolnění měnové politiky. Pro tento účel byl z mnoha dobrých důvodů vybrán měnový kurz.</i>“</p>\n<p>Výrok hodnotíme jako pravdivý, neboť použití kurzových opatření skutečně vyvolalo žádoucí impuls směrem k měnovému uvolnění, jak komentuje také ČNB: <i><i>„</i>Již samotné vyhlášení ČNB, že je připravena kurzu použít, vedlo koncem roku 2012 a začátkem roku 2013 k oslabení kurzu koruny, které umožnilo zbrzdit dezinflační tendence a pomohlo ekonomice se přeci jen trochu nadechnout.</i>“</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058041118-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9919",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Já jsem byl jmenován prezidentem republiky jaksi v souladu s ústavními zákony a Ústavou České republiky a na základě tohoto pověření prostě jsem povinován tu funkci vykonávat, a také proto ji vykonávám.",
    "oduvodneni": "<p>Prezident jmenoval Jiřího Rusnoka premiérem 25. června 2013 a <a href=\"http://www.novinky.cz/domaci/305992-zeman-jmenoval-premierem-jiriho-rusnoka.html\">pověřil</a> jej sestavením „vlády odborníků“. Na tiskové <a href=\"http://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr-milos-zeman/vybrane-projevy-a-rozhovory/365.shtml\">konferenci</a> po jmenování Rusnoka uvedl prezident Miloš Zeman, že právě jmenování vlády odborníků je jedinou cestou pro vyvolání předčasných voleb v České republice.</p>\n<p>Prezident tak učinil i navzdory tomu, že Miroslava Němcová z ODS sehnala 101 podpisů (tedy většinu Sněmovny) pro podporu její případné vlády.</p>\n<p>Přestože někteří tento krok (jmenování Rusnoka) označili za protiústavní, Pavel Rychetský, předseda Ústavního soudu, toto nařčení <a href=\"http://zpravy.ihned.cz/c1-60225140-rychetsky-zeman-z-ustavy-nevybocil-ale-je-pravdou-ze-postupuje-neortodoxne\">odmítá</a>. Připouští ale, že ze strany prezidenta republiky šlo nepochybně o krok značně neortodoxní, avšak nevybočující z platného ústavního rámce.</p>\n<p>Stejně tak <a href=\"http://www.parlamentnilisty.cz/parlament/senat/Byvala-ustavni-soudkyne-Prezident-uprednostnil-slib-obcanum-Porusil-spis-zvyklosti-nez-rad-277413\">hovoří</a> bývalá ústavní soudkyně a senátorka Eliška Wagnerová, která říká, že prezident neporušuje ústavní řád, ale spíše ústavní zvyklost, dle které by měl sestavením vlády pověřit relativního vítěze voleb.</p>\n<p><a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> (čl. 68) České republiky dává právo a povinnost prezidentovi jmenovat předsedu vlády a podle premiérova návrhu ostatní členy kabinetu. Může tak učinit dvakrát za sebou. Pokud první takto vytvořená vláda nezíská do třiceti dnů od jmenování důvěru sněmovny, jmenuje podruhé předsedu vlády, a pokud ani druhý pokus nevyjde, prezident musí na třetí pokus jmenovat osobu, kterou navrhne předseda sněmovny.</p>\n<p>Vláda Jiřího Rusnoka nicméně <a href=\"http://zpravy.idnes.cz/rusnokova-vlada-neziskala-duveru-poslancu-f28-/domaci.aspx?c=A130807_152816_domaci_kop\">nezískala</a> v srpnu důvěru a <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-se-usnesla-na-demisi-rusnok-ji-zemanovi-preda-v-utery/970630\">usnesla</a> se na demisi, kterou následně podal Rusnok do rukou prezidenta Miloše Zemana. Prezident se <a href=\"http://zpravy.idnes.cz/zeman-pred-poslanci-hajil-rusnokovu-vladu-fih-/domaci.aspx?c=A130807_111223_domaci_kop\">rozhodl</a> vládu Jiřího Rusnkova nechat vládnout i bez důvěry (v demisi) do té doby, než bude po předčasných volbách vytvořena nová vláda. <i>\"Samozřejmě po volbách jmenuji předsedou vlády představitele vítězné strany a budu se těšit na spolupráci s politickou vládou, která bude mít mandát provádět nezbytné reformy,\"</i>prohlásil Zeman.</p>\n<p>Po volbách, které proběhly v říjnu roku 2013, <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=793987\">uvedla</a> mluvčí Jiřího Rusnoka Jana Jabůrková, že premiér plně respektuje výsledky letošních předčasných voleb. Nyní očekává, že lídři vedoucích stran vyjednají složení nové vlády a je připraven svůj úřad předat nové vládě vzniklé z demokratických voleb okamžitě, jakmile bude ustavena.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/"
    }
  },
  {
    "id": "10175",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Začal bych zákonem o státní službě. To je takový Godot, na kterého všichni čekáme na naší politické scéně dvanáct, čtrnáct let. Stále ten Godot nepřišel.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou. Zákon o službě státních zaměstnanců ve správních úřadech a o odměňování zaměstnanců ve správních úřadech (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2002-218&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGf1L_fju04UVngb_ZpIMDjPAC0jg\">služební zákon</a>) č. 218/2002 Sb. je platný od 28. května 2002. Účinnosti má nabýt až od 1. ledna 2015. Nicméně až letos v květnu to bude dvanáct let od jeho platnosti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10431",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "V tuto chvíli Česko neplní Maastrichtská kritéria.",
    "oduvodneni": "<p>Podmínkou pro přijetí společné měny – eura je splňování tzv. konvergenčních neboli <a href=\"http://www.zavedenieura.cz/cs/euro-a-ceska-republika/podminky-prijeti-a-cr/zakladni-informace\">maastrichtských kritérií</a>. Těchto kritérií je dohromady pět a lze je rozdělit na kritéria rozpočtová a měnová. Důležité je, aby tato kritéria byla udržitelná, nestačí tedy pouze jednorázové naplnění.</p>\n<p>Přehled maastrichtských kritérií:</p>\n<p>1. Kritérium vládního deficitu: vládní deficit nesmí přesáhnout hodnotu 3 %.</p>\n<p>2. Kritérium veřejného dluhu: veřejný dluh nesmí přesáhnout úroveň 60 % HDP.</p>\n<p>3. Kritérium cenové stability: roční průměrná inflace nejvýše 1,5procentního bodu nad referenční hodnotou, která je průměrem inflací ve třech zemích EU s nejlepší cenovou stabilitou.</p>\n<p>4. Kritérium dlouhodobých úrokových sazeb: výnos desetiletých vládních dluhopisů nejvýše 2 procentní body nad průměrem výnosů ve třech zemích EU s nejlepší cenovou stabilitou.</p>\n<p>5. Kritérium stability měnového kurzu: minimálně dvouletý pobyt v ERM II (Evropský mechanismus směnných kurzů II) bez vnitřního pnutí.</p>\n<p>Dle <a href=\"http://www.mfcr.cz/assets/cs/media/Maastricht_Vyhodnoceni_2013-12-18_Vyhodnoceni-plneni-maastrichtskych-konvergencnich-kriterii-a-stupne-ekonomicke-sladenosti-CR-s-eurozonou-2013.pdf\">dokumentu</a> (.pdf, str. 3–4) Ministerstva financí ČR a ČNB schváleného vládou ČR na jejím zasedání dne 18. prosince 2013 s názvem „Vyhodnocení plnění maastrichtských konvergenčních kritérií a stupně ekonomické sladěnosti ČR s eurozónou“ je na tom ČR následovně:</p>\n<p>V současnosti ČR plní kritérium cenové stability, kritérium konvergence úrokových sazeb a kritérium veřejného dluhu. Co však ČR neplní je kritérium vládního deficitu a kritérium stability měnového kurzu, neboť zatím ČR nevstoupila do ERM II.</p>\n<p>Tento výrok tedy hodnotíme jako pravdivý, ČR v současnosti opravdu nesplňuje všechna maastrichtská kritéria.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10687",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ty regionální operační programy dokáží čerpat nejvíce. 3 operační programy, které jsou na tom teď nejhůř a kde hrozí největší ztráta v letošním roce, je operační program, který spravuje MŽP, MŠMT a MPO.",
    "oduvodneni": "<p>Dle tiskové <a href=\"http://webcache.googleusercontent.com/search?q=cache:Q9Ai-yZf4SMJ:www.rr-jihozapad.cz/dokumenty/2013/urr-2013-7-10-budoucnost-rop.doc+&amp;cd=7&amp;hl=cs&amp;ct=clnk&amp;gl=cz\">zprávy</a> úřadu Regionální rady regionu soudržnosti Jihozápad byly za období 2007 - 2013 nejúspěšnějšími z čerpaných programů právě regionální operační programy (ROP). Jedním z nich je například ROP Jihozápad, který patří v čerpání evropských fondů k těm nejúspěšnějším v ČR.</p>\n<p>Nejproblematičtější <a href=\"http://zpravy.e15.cz/domaci/udalosti/cesko-je-v-cerpani-penez-z-evropskych-fondu-nejhorsi-v-eu-1059733\">programy</a>, u kterých hrozí riziko největšího vrácení prostředků do rozpočtu EU, jsou dnes <a href=\"http://fesprag.ecn.cz/img_upload/72ff215dde4b7f046a6aa04d2af13196/tomas_novotny_fondy_eu.pdf\">OP Životního prostředí</a> (.pdf., s. 11) (program MŽP), OP Výzkum a vývoj pro inovace (.pdf., (program MŠMT) a OP Podnikání a inovace (.pdf, s. 7) (program MPO). Dle odhadů hrozí u OP Životního prostředí ztráta až 13 miliard korun, u OP Výzkum a vývoj pro inovace 7,5 miliard a u OP Podnikání a inovace 1,5 miliardy korun.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10943",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Zvyšujeme dotaci, zvyšujeme dotaci na hektar u těchto plodin, takže dneska prostě to pro zemědělce bude mnohem zajímavější komodita (Jurečka mluví o pěstování potravin typu ovoce, zeleniny, konzumních brambor, brambor na škrob, chmele, cukrové řepy, pozn. Demagog.CZ)",
    "oduvodneni": "<p>Z veřejně dostupných zdrojů se nám nepodařilo tvrzení Mariana Jurečky potvrdit ani vyvrátit, kontaktovali jsme proto Ministerstvo zemědělství a dle jeho vyjádření případně hodnocení výroku upravíme.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11199",
    "autor": "Pavel Grasse",
    "strana": "ProOlomouc",
    "vyrok": "My v tom jdeme dál. V programu máme i participativní plánování. To znamená vše, co se týká činnosti samosprávy. Takže nejenom možnost vyjádřit se ke struktuře rozpočtu, ale i k tomu, jakým způsobem či v jakých lokalitách by se město mělo rozvíjet. A to i s dopadem do územního plánování, od něhož se vlastně odvíjí i priority rozpočtu.",
    "oduvodneni": "<p>Tzv. metod participativního plánování existuje <a href=\"http://www.participativnimetody.cz/\">celá řada</a>. Jedná se například o veřejné projednávání, dny otevřených dveří, plánování tvorby veřejných prostranství, tvorba vize komunity, kulaté stoly, expertní panely a mnoho dalších.</p>\n<p>Ve svém programu má pak sdružení ProOlomouc <a href=\"http://www.proolomouc.cz/?page_id=3242\">uvedeno</a>: <i>\"Začneme s participativním rozpočtem – o užití části peněz z městského rozpočtu budou rozhodovat přímo občané. Občané budou moci přímo ovlivňovat také podobu města – prostřednictvím participativního plánování\".</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11455",
    "autor": "Václav Hampl",
    "strana": "Nezařazení",
    "vyrok": "Já kandiduju za KDU a SZ, ti mají na tuto otázku (adopce dětí registrovanými partnery – pozn. Demagog.cz) jiné názory. ",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s odkazem na následující informace. Hampl je <a href=\"http://www.kdu.cz/o-nas/nasi-lide/kandidati-do-senatu-2014/hampl,\">kandidátem</a> v senátním obvodě Praha 1 za koalici KDU-ČSL a Strany zelených.</p>\n<p>Strana zelených podporuje (<a href=\"http://www.zeleni.cz/wp-content/uploads/2013/10/program_Strana_zelenych_2013.pdf\">.pdf</a>, bod 79 a 80) zavedení stejné legislativy v oblasti vztahů stejnopohlavních a různopohlavních párů a odstranění diskriminace sexuálních menšin. Strana zelených také <a href=\"http://www.zeleni.cz/stejna-prava-pro-stejnou-lasku/\">prosazuje</a> novelizaci zákona o registrovaném partnerství umožňující individuální adopci.</p>\n<p>Na rozdíl od SZ má KDU-ČSL vůči adopci registrovanými partnery značně negativní postoj a <a href=\"http://www.ceskatelevize.cz/ct24/domaci/288458-adopce-deti-z-rodiny-homosexualnimi-partnery-vlada-nezaujala-zadne-stanovisko/\">odmítá</a> ji.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-10-14",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289171-praha-1-senatni-duel-vaclava-hampla-a-zdenka-schwarze/"
    }
  },
  {
    "id": "11711",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Co se týká vulgarit, z naší dlouhodobé známosti dobře víte, že je většinou nepoužívám, když, tak jako citace nebo překlady druhých. Jediná výjimka, která v těch slavných Hovorech z Lán zazněla, byla kritika služebního zákona, který pokládám za takový paskvil, že jsem se neubránil vulgaritě, za niž se neomlouvám, protože podle mého názoru byla zcela na místě.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť Miloš Zeman používá vulgární výrazy mnohdy i bez citací nebo překladů. Jako doklad přetiskujeme některé výroky Miloše Zemana z uplynulých dvaceti let.</p>\n<p><i>\"‚Nejhorší je ten Nový Jičín. To bych opravdu rád věděl, jakého debila jste tam postavili.‘ – Miloš Zeman po vyhlášení výsledků prvního kola senátních voleb\"</i> (MF Dnes 30. 12. 1998, str. 3).</p>\n<p><i>\"Jakákoli smlouva je zjevným falzem, kterému by uvěřil pouze naprostý debil a Ruml“</i> (MF Dnes 21. 3. 1998, str. 13).</p>\n<p><i>Debil, fekálie, toxické zplodiny – označení Miloše Zemana pro neúspěšné kandidáty ČSSD v senátních volbách.</i></p>\n<p><i>Idiot – Tak Zeman nazýval zemědělce, který podal na Zemana trestní oznámení“</i>(MF Plus 28. 5. 2004, str. 8).</p>\n<p><i>\"Defekalizace strany“</i> (MF Dnes 16. 11. 1998, str. 2).</p>\n<p><i>\"Jestliže za komunismu nám vládli idioti, nyní nám vládnou lumpové“</i> (Lidové noviny 23. 11. 1995, str. 16).</p>\n<p>Častým cílem Zemanových urážek jsou <a href=\"http://milos.chytrak.cz/vyroky/novinari.php\">novináři</a>. Ty považuje \"<i>za póvl, hnůj, žumpu, pitomce, hlupáky, blbce, nýmandy, nevzdělance a matérii, z níž bič neupleteš, a stranické kolegy že tituluje jako fekálie, impotenty, debily, toxické zplodiny a vyžírky“</i> (Euro 7. 7. 1999, str. 4).</p>\n<p>Dále <a href=\"Zdroj:%20http://www.lidovky.cz/buzna-vadi-ale-kurvicka-ne-zeman-kritizuje-sam-sprosta-slova-pouziva-12c-/zpravy-domov.aspx?c=A130520_164211_ln_domov_spa\">uvedl</a> např. na konto médií: \"<i>Novináře dělím do dvou skupin. Tou první skupinou jsou normalizační komunistická práčata. Tento typ pokládám za novinářské prostitutky a hluboce jimi pohrdám. A pak je druhý typ novinářů. A to nejsou jen hlupáci, to jsou sebevědomí hlupáci, kteří píší o všem a nerozumějí ničemu. A tito hlupáci spolu s novinářskými kur****</i><i>mi vytvářejí mediální prostředí v této zemi.</i>\"</p>\n<p>Zeman také k Michaelu Žantovskému: \"<i>Mimochodem, říká se mu skútr a já jsem se pořád ptal, co to znamená. A není to karosovaný motocykl, je to zkratka, kterou ostře odsuzuji a kterou ho oblažují jeho kolegové ze Senátu a která zní zku***</i><i>ý trpaslík. Ale já v žádném případě nechci kritizovat pana Žantovského za jeho fyzický vzrůst, i když v jeho případě zhruba odpovídá jeho intelektuální potenci</i>\".</p>\n<p>Miloš Zeman dále vydal knihu \"Jak jsem se mýlil v politice\". Zde několikrát nevybíravě napadl Petru Buzkovou. Přikládáme citace z knihy Miloše Zemana (str. 206–207), kde urážky přisuzuje jiným osobám, konkrétně Vladimíru Špidlovi a Karlu Krylovi. Nicméně to je sám Zeman, kdo tato nařčení veřejně ve své knize publikoval.</p>\n<p><i>\"Někteří puritánští členové ČSSD kritizovali Buzkovou pro její údajnou sexuální promiskuitu. Nejsem puritán a jen jsem s pobavením poslouchal příběhy několika kolegů, jak překonali vzdálenost mezi kunderovskou registráží, kontaktáží a konzumáží během jediného dne.</i></p>\n<p><i>Shodně s Markem Twainem bych jen dodal, že hodnota této trofeje byla poněkud devalvována četností jejích údajných výskytů.</i></p>\n<p><i>Můj navrhovaný nástupce Vladimír Špidla puritán byl. Když jsme spolu krátce před volbami 2002 diskutovali o možném složení jeho budoucí vlády, rezolutně prohlásil, že Buzková v jeho vládě nebude,</i><i>‚</i><i>protože je to c</i><i>*</i><i>*r</i><i>a</i><i>‘</i><i>. Namítl jsem, že rozhodujícím důvodem jejího negativního hodnocení by měla být její příšerná lenost. Když se po volbách Petra ve vládě objevila, zeptal jsem se na to Špidly, který mi odpověděl svou univerzální větou:</i><i>‚</i><i>Situace se změnila</i><i>‘.</i></p>\n<p><i>Vzpomínku na Petru Buzkovou bych ukončil jednou úsměvnou historkou. Začal s námi spolupracovat Karel Kryl, který vystupoval na našich koncertech k 28. říjnu a vynikal drsnou upřímností. Jednou jsem se svou ženou (štíhlou to tmavovláskou) a Karlem Krylem seděl v pražském kulturním domě Eden a přisedla si k nám Petra Buzková. Kryl se k ní otočil, změřil si ji lehce zamlženým pohledem a pronesl:</i><i>‚</i><i>Milostivá, vy jste se ráčila pro</i><i>*</i><i>*</i><i>*</i><i>*</i><i>*</i><i>at až na místopředsedkyni sociální demokracie?</i><i>‘\"</i></p>\n<p>V listopadových <a href=\"http://www.lidovky.cz/prectete-si-cely-sprosty-rozhovor-zemana-z-lan-fri-/zpravy-domov.aspx?c=A141102_220509_ln_domov_sm\">Hovorech z Lán</a> Miloš Zeman použil tři vulgarity:</p>\n<ul>\n  <li><i>\"Pussy <a href=\"http://www.lidovky.cz/vulgarismy-milose-zemana-v-hovorech-z-lan-fgl-/zpravy-domov.aspx?c=A141102_181919_ln_domov_sk\">znamená</a><i>‚</i>K**da<i>‘</i>. V textech této skupiny je to k**da sem, k**da tam.“</i></li>\n  <li><i>\"Vláda podle mého názoru dosud ve svém konání učinila jednu základní chybu, že podlehla panu Kalouskovi a zku****a služební zákon z původní podoby.“</i></li>\n  <li><i>\"Inspiroval jsem se [v používání vulgarismů] u Karla Schwarzenberga, který v každé druhé větě použije slovo h***o.“</i></li>\n</ul>\n<p>Je tudíž pravdou, že v tomto rozhovoru jeden vulgární výrok Zeman použil jako překlad názvu, druhý jako odkaz na vyjádření Karla Schwarzenberga a poslední jako kritiku postupu vlády v otázce služebního zákona.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-01-10",
      "medium": "Deník",
      "url": "http://www.denik.cz/z_domova/milos-zeman-kdyz-se-neumite-adaptovat-vratte-se-domu-20150110.html"
    }
  },
  {
    "id": "11967",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "A ona je to velmi vážná věc, protože vůbec není důležité, jestli se vyjednaly nějaké 4 operační programy, důležité je, že pokud se nevyřeší otázka monitorovacího systému, tak prostě nebudeme čerpat. Aby to bylo všem jasné, ta možnost čerpání peněz běží už od roku 2014. Sobotkova vláda nedokázala připravit ty podmínky tak, abychom mohli opravdu účinně čerpat.",
    "oduvodneni": "<p>Audit Ministerstva financí pozastavil fungování monitorovací systém pro čerpání dotací z EU spadající pod Ministerstvo místního rozvoje.</p>\n<p>V souvislosti s Monitorovacím systémem strukturálních fondů (MSSF) uvádí <a href=\"http://www.strukturalni-fondy.cz/cs/Fondy-EU/Programy-2004-2006/Ramec-podpory-Spolecenstvi-2004-2006/Rizeni-a-monitoring/Monitorovani/Monitorovaci-system-strukturalnich-fondu-MSSF\">web Ministerstva pro místní rozvoj</a>: \"Systém je využíván na všech úrovních implementace a spolufinancování projektů.\" Lze tedy předpokládat, že fungování systému je pro čerpaní evropských peněz z finančního rámce klíčové.</p>\n<p>Přípravy na programové období 2014-2020 probíhají v ČR <a href=\"http://www.mmr.cz/cs/Evropska-unie/Kohezni-politika-EU/Kohezni-politika\">již od roku 2010</a>, a i když bylo možné čerpat finanční prostředky již od začátku roku 2014, Česká republika bude moci s penězi z fondů EU operovat nejdříve na jaře 2015 (<a href=\"http://www.euractiv.cz/regionalni-rozvoj/clanek/podpora-projektu-z-fondu-eu-zacne-az-na-jare-roku-2015-012291\">Euractiv.cz</a>, <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-prvni-ctyri-operacni-programy-jsou-pripraveny-ke-schvaleni-128559/\">Vlada.cz</a>)</p>\n<p>Možnost čerpat z víceletého finančního rámce 2014-2020 nebylo pro Českou republiku prozatím uvolněno zejména kvůli <a href=\"http://www.ceskenoviny.cz/eu/zpravy/ek-podle-vlady-prijala-jeji-zavazky-ke-sluzebnimu-zakonu/1186280\">neexistenci služebního zákon</a><a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-prvni-ctyri-operacni-programy-by-nam-mohla-ek-schvalit-jiz-na-prelomu-dubna-a-kvetna--128375/\">a</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12223",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Já jenom mám tady takovou krátkou statistiku. Ne, ne, ne. Hlavně ne. To bohužel nemáte pravdu. Ale statistika říká, že v minulém volebním období bylo 16 mimořádných schůzí za stejnou dobu a za nás teďka jak kdyby 13, 7 svolala opozice, 5 koalice, a tam to bylo 9:7.",
    "oduvodneni": "<p>Aktuální volební období je právě ve svojí polovině a z prozatím svolaných <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1002\">35 schůzí</a> bylo 19 řádných, 15 mimořádných, svolaných podle § 51 <a href=\"http://www.psp.cz/docs/laws/1995/90.html#51\">Jednacího řádu</a> a jedna schůze svolaná podle § 84 s návhem k vyslovení nedůvěře vládě.</p>\n<p>Ze zmíněných 15 mimořádných schůzí dvě stále probíhají, hovoří-li tedy Jaroslav Faltýnek o 13, má patrně na mysli pouze ukončené. Z tohoto počtu jsme identifikovali 8 schůzí jako svolaných koaličními poslanci (9., 11., 12., 20., 21., 22., 32., 35. schůze), 5 opozičních (13., 15., 18., 24., 30. schůze). Na svolání <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=5&amp;pozvanka=1\">5. schůze</a>, kde se projednával mimo jiné zákon o registru smluv, spojili koaliční a opoziční poslanci svoje síly, podobně tomu bylo u <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=7&amp;s=14&amp;pozvanka=1\">14. schůze</a> ke služebnímu zákonu.</p>\n<p>Aktuální volební období je v polovině, 2 roky od voleb. Pokud tedy vezmeme stejnou část z minulého volebního období, tedy do 28. května 2012, bylo svoláno <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1002&amp;o=6\">39 schůzí</a>, z toho 16 mimořádných a dvě k vyslovení nedůvěry vládě. Vláda svolala 5 mimořádných schůzí (8., 20., 22., 30., 31. schůze), opozice 11 (6., 10., 15., 18., 24., 26.-29., 34., 35. schůze).</p>\n<p>Celkový počet schůzí tedy odpovídá počtům Jaroslava Faltýnka, \"skóre\" koalice vs. opozice ale už ne.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12479",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme měli nachystáno zrušení superhrubé mzdy a chtěli jsme to udělat mimo jiné proto, že by se, že bysme to přepočítali na tu normální hrubou mzdu, tak jsme chtěli ji snížit, tu daň na 19 %. Teď je to někde kolem 20, když to přepočítáme těch 15 % superhrubé mzdy. Když jste to odmítli, tak jste de facto zvýšili daň.",
    "oduvodneni": "<p>Se zrušením konceptu superhrubé mzdy počítal zákon <a href=\"http://www.zakonyprolidi.cz/cs/2011-458/zneni-20111230#cl1-14\">č. 458/2011 Sb.</a>, o změně zákonů související se zřízením jednoho inkasního místa a dalších změnách daňových a pojistných zákonů (body 14–16). Zároveň se sazba daně měla změnit na 19 % (bod 33). Zákon měl nabýt účinnosti 1. ledna 2015.</p>\n<p>Právě tyto body spolu s řadou dalších byly zrušeny vládní novelou <a href=\"http://www.zakonyprolidi.cz/cs/2014-267#cast15\">č. 267/2014 Sb.</a>, kterou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59651\">podpořila</a> svými hlasy celá koalice a KSČM. Koalice tímto odmítla již připravené mírné snížení daně (při 15% dani ze superhrubé mzdy se odvádí zhruba 20,1 % z hrubé mzdy, změna na 19 % z hrubé mzdy by tedy znamenala faktické snížení sazby daně o 1 procentní bod). Říci, že tímto koalice de facto zvýšila daň, není úplně korektní, podstata výroku je však pravdivá, a proto jej také takto hodnotíme.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12735",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já mohu pouze nabídnout, abych dlouho nezdržoval, dva články - Češi, Němci a Židé z období druhé republiky, kde se píše, že Židé jsou otravou Německa. A nebo článek Dynamický život 20. dubna 1939, tedy už v období protektorátu, oslava narozenin Adolfa Hitlera s citátem Hitler je největší z Němců.",
    "oduvodneni": "<p>V časopisu Přítomnost v čísle ze dne 22. února 1939 opravdu vyšel Peroutkův článek Češi, Němci a Židé. Relevantní část vám zde přikládáme. Objasňuje v ní odlišný přístup k Židům v Česku a Německu a vše vysvětluje na otravě organismu cizí látkou.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbmNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7d5676ff64162f7402b1900719776a5d2a52cac3/pery1jpg.jpg\">\n<p>Zde však toto přirovnání končí a zbytek článku je pragmatickým zhodnocením odlišného působení Židů v Česku a Německu. Druhý zmiňovaný článek <a href=\"http://www.pritomnost.cz/archiv/cz/1939/1939_26_4.pdf\">vyšel</a> ne dne 20. dubna, ale 26. dubna 1939. Citát \"Hitler je největší z Němců\" tam doslovně nepadl, lze tak ale interpretovat následující větu: „<i>Jak dnes věci stojí, nemají Němci nikoho, koho by ve své Wallhalle, ve své galerii národních hrdin postavili výše.“</i> Svým obsahem je skutečně oslavou narozenin Adolfa Hitlera.</p>\n<p>Je otázkou, zda je možné vytrhnout z kontextu doby a textu 1 větu a na jejím základě vyvodit závěr nad celkovými postoji osoby v daném čase. Miloš Zeman těmito citacemi hodnotí právě Peroutku jako osobu v období let 1938-1938, nejsme schopni ovšem postihnout komplexně jeho postoje, činy a publikační aktivitu v dané době a je problematické toto uvažování zúžit na 2 citáty, z nichž jeden je navíc nepřesný. Výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "12991",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "ÚZIS zjišťoval počty lékařů dotazníky v jednotlivých nemocnicích, ČLK to zjišťuje dle inzerátů.",
    "oduvodneni": "<p><a href=\"http://www.uzis.cz/nas/mezinarodni-spoluprace\">Ústav zdravotnických informací</a> a statistik ČR opravdu sbírá data ohledně personálních sil a kapacit v oboru zdravotnictví pomocí tzv. společného dotazníku, kterým zprostředkovává data například OECD, EU a WHO.</p>\n<p>Česká lékařská komora zjišťovala naopak počty chybějících lékařů, a to skutečně dle inzerátů ve veřejně dostupných médiích. Svůj závěr prezentovala v březnovém čísle časopisu České lékařské komory <a href=\"http://www.lkcr.cz/doc/tempus_file/tm-03_16-115.pdf\">Tempus Medicorum</a> (.pdf, str. 6.).</p>\n<p>Vyjádření ministra Němečka je tedy zcela správné.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13503",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "Chci připomenout situaci z konce 90. let, kdy se Česká republika byla schopná postarat o desetitisíce válečných uprchlíků z bývalé Jugoslávie.",
    "oduvodneni": "<p>Na konci 90. let se výrazně zvedl počet žádostí o azyl. V roce 1999 se jednalo o více než 7 tisíc žádostí.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdFFGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--79524f7a11798a4ac565b4ece9603eeea84a7b59/stat99sp.gif\">\n<p>Zdroj: <a href=\"http://www.mvcr.cz/soubor/statistiky1999-zip.aspx\">Ministerstvo vnitra</a> (.zip)</p>\n<p>V roce 1998 a 1999 však Česká republika udělila azyl pouze <a href=\"https://www.czso.cz/csu/cizinci/2-ciz_rizeni_azyl\">desítkám</a> osob. V roce 1998 bylo vyhověno 78 žádostem, o rok později 79.</p>\n<p>Martin Půta tak zřejmě hovořil o tzv. dočasném útočišti. které vláda ČR v 90. letech <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/F84ED189709145DAC12571B6006F6B36\">poskytla</a> občanům Bosny a Hercegoviny, státům bývalé Jugoslávie a v roce 1999 také prchajícím z provincie <a href=\"https://kormoran.vlada.cz/usneseni/usneseni_webtest.nsf/0/A9A659097E2611E8C12571B6006FDDD1\">Kosovo</a>.</p>\n<p>Dočasné útočiště nespadá do statistik udělení azylu a konkrétní počty lidí jsou tak těžko dohledatelné. Ve <a href=\"http://www.mvcr.cz/soubor/dokumenty-solidarita-eufiii-vicelety-program-euf-2008-2013-doc.aspx\">zprávě</a> (.doc, str. 16) pro Evropský uprchlický fond Odbor azylové a migrační politiky ministerstva vnitra uvádí, že: <i>\"V letech 1991-1997 tak získalo na území České republiky dočasné útočiště více než 5 200 uprchlíků.\"</i></p>\n<p>O tom, že by Česká republika měla pomoci desetitisícům uprchlíků z bývalé Jugoslávie, žádné dostupné statistiky neinformují. Podařilo se nám pouze dohledat prohlášení tehdejšího ministra vnitra Kopřivy, který <a href=\"http://archiv.ihned.cz/c1-928252-utociste-u-nas-nalezlo-asi-11-tisic-uprchliku\">prohlásil</a>, že v ČR nalezlo útočiště až 11 tisíc uprchlíků. Člověk v tísni dále popisuje zhruba tisícovku lidí, co přišli v souvislosti s kosovskou krizí.</p>\n<p>Celkově ovšem nejsou dostupná data, která by popisovala přesný počet příchozích válečných uprchlíků z Jugoslávie, výrok Martina Půty tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13759",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nikdy nepadlo v radě kraje jediné slovo, že bysme uvažovali o zrušení této speciální školy (škola Gemini v Brně - pozn. Demagog.cz)",
    "oduvodneni": "<p>Jednání Rady Jihomoravského kraje jsou zaznamenávána v podobě zápisu schválených usnesení a informací o hlasování. Dostupné však nejsou doslovné zápisy z jednání, proto z povahy věci nelze ověřit, zda na radě kraje někdy padlo slovo o zrušení speciální školy Gemini v Brně.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14015",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme za našich vlád, například Petr Nečas odvolával předsedu tedy Věcí veřejných, pana Bártu, a ta koalice nějak to ustála.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť premiér Nečas sice navrhl odvolat předsedu Věcí veřejných (nebyl jím Bárta ale John), to však vyvolalo v koalici velkou roztržku, která byla zažehnána až dohodou mezi všemi subjekty. Tedy i v tomto případě muselo dojít k domluvě mezi koaličními partnery, aby tato změna nevyvolala např. pád vlády. Výrok je pronesen v tom kontextu, že by Sobotka mohl odvolat ministry z jiných koaličních stran, aniž by to směřovalo k rozpadu koalice.</p>\n<p>Předně uveďme, že <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva_ods_top09_vv.pdf\">koaliční smlouva</a> (str. 42, bod 4) Nečasova kabinetu obsahovala stejně jako u současné sestavy bod, kdy odvolání člena vlády je třeba probrat s příslušným předsedou koaliční strany.</p>\n<p>Vít Bárta byl ministrem dopravy ve <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vládě</a> Petra Nečase od 13. 7. 2010 do 21.4. 2011. Následně byl nahrazen do konce června 2011 Radkem Šmerdou (post ministra dopravy v Nečasově vládě následně vykonávali další dva muži: Pavel Dobeš a Zbyněk Stanjura).</p>\n<p>Vít Bárta <a href=\"http://zpravy.idnes.cz/ministr-barta-rezignoval-nechci-ohrozit-reformy-tvrdi-pgb-/domaci.aspx?c=A110408_125719_domaci_kop\">rezignoval</a> na ministerský post v dubnu 2011 z vlastního rozhodnutí, nejednalo se tudíž o iniciativu premiéra Nečase, ačkoliv na toho pod pohrůžkou vyvolání hlasování důvěře vládě vyvíjela nátlak ve věci odvolání Bárty <a href=\"http://www.tyden.cz/rubriky/domaci/politika/cssd-odvolejte-bartu-jinak-bude-hlasovani-o-neduvere_198498.html\">opozice</a> (ta ovšem v tomto období vyvolávala taková hlasování opakovaně - celkem 5krát).</p>\n<p>Poté, co premiér Nečas Bártovu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1273646-barta-rezignoval-necas-chysta-zmeny-ve-vlade\">rezignaci přijal</a> a předal ji prezidentu Klausovi, oznámil, že chystá ve vládě další personální změny, k nimž následně <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">došlo</a>.</p>\n<p>Jiná byla situace v případě ministra vnitra a předsedy koaliční strany Věci veřejné (VV) Radka Johna. Premiér Nečas <a href=\"http://domaci.ihned.cz/politika/c1-51501750-barta-nestaci-ods-a-top-09-zadaji-i-odchod-johna-a-dobese-veckari-na-protest-odesli-z-k9\">trval</a> na odchodu Johna z ministerské funkce (bez předchozí dohody s VV) vzhledem ke kauze údajného napojení VV na bezpečnostní agenturu ABL a pochybností v případě uplácení uvnitř strany. Věci veřejné považovaly požadavek na odvolání Johna za nepřijatelný, premiér Nečas však prezidentu Klausovi návrh na odvolání Johna doručil.</p>\n<p>Prezident Klaus <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/poslanci-ods-a-vv-se-schazi-nad-resenim-vladni-krize--877808\">odmítl</a> odvolání Johna (a přijetí rezignace Bárty) s tím že tak učiní, až bude mít vláda jasný plán, jak dále fungovat. Věci veřejné totiž podmiňovaly odchod svých ministrů rezignací ministrů Vondry a Fuksy z ODS, tudíž následovala koaliční vyjednávání. Vládní koalice se na svém <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1271438-trojkoalice-resuscitovala-sve-pusobeni-ve-vlade\">jednání</a> 18. dubna 2011 dohodla, že bude pokračovat ve stávajícím formátu a dále došlo ke shodě na jménu nového ministra vnitra, kterým se měl stát nestraník Jan Kubice. Tedy Nečasův návrh neznamenal pád vlády, ovšem k jejímu udržení byla i tak potřebná domluva mezi jednotlivými partnery ve vládní koalici.</p>\n<p>S Kubicem jako svým nástupcem souhlasil i John. Prezident následně Johna <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1270909-klaus-jmenoval-kubiceho-a-smerdu-ministry\">odvolal</a>. V květnu 2011 John <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1266888-john-odchazi-neciti-podporu-v-protikorupcnim-boji\">rezignoval</a> také na funkci vicepremiéra vlády pro boj s korupci, neboť údajně necítil od premiéra podporu v boji proti korupci.</p>\n<p>Samotné odvolání Radka Johna ke konci vládní koalice nevedlo, nicméně přispělo k problematickému vztahu koaličních partnerů. Koaliční neshody vedly k tomu, že od jara 2012 fungovala vládní koalice, která <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=55793\">úspěšně</a> absolvovala hlasování o vyslovení nedůvěry, nově ovšem v <a href=\"http://www.lidovky.cz/vlada-hlasovani-o-neduvere-prezila-dt5-/zpravy-domov.aspx?c=A120427_200643_ln_domov_ape\">pozměněné podobě</a>: VV odešly do opozice, a vládu podporovaly lidé kolem Karolíny Peake (zvolena za VV), kteří vytvořili novou platformu (LIDEM), došlo tedy k <a href=\"http://www.tyden.cz/rubriky/domaci/politika/je-to-sarajevo-zuri-predseda-vv-john_231645.html\">rozštěpení</a> strany Věci veřejné.</p>\n<p><a href=\"https://www.aktualne.cz/wiki/politika/vladni-krize/r~i:wiki:1272/?redirected=1479111621\">Důvodů</a> pro ukončení spolupráce mezi ODS, TOP 09 a VV lze jmenovat více: jednalo se o nespokojenost VV s personální politikou premiéra, tato strana totiž neměla ve vládě čtyři ministry ze své strany tak, jak to slibovala koaliční smlouva. Dalším důvodem byla zveřejněná nahrávka Kristýny Kočí (VV), z níž podle VV vyplývalo, že se koaliční partneři podíleli na chystaném puči ve straně.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-11-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501113/"
    }
  },
  {
    "id": "14271",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Tam (mezi Rakouskem a Německem - pozn. Demagog.cz) tu kontrolu podstoupíte tím způsobem, že jedete v jednom pruhu na dálnici opravdu pomalu, oni si vás nasnímají a vyhodnotí v průběhu té kolony, je to na nějakých 15 minut, a zjistí, jestli představujete nějaké riziko.",
    "oduvodneni": "<p>První uprchlická vlna zastihla Německo koncem roku 2015. Od té doby ministerstvo vnitra ve spolupráci se spolkovou policí kontroluje na rakousko-německých hranicích všechna podezřelá auta způsobem, který popisuje Polčák. Jeho výrok proto hodnotíme jako pravdivý.</p>\n<p>Největší počet uprchlíků přicházel do Německa přes Rakousko. Právě tam začaly v <a href=\"http://www.n-tv.de/politik/So-kontrolliert-Deutschland-seine-Grenzen-article15927486.html\">září 2015</a> důkladné pohraniční kontroly. V <a href=\"http://europa.eu/rapid/press-release_IP-16-3501_en.htm\">říjnu 2016</a> doporučila Evropská komise vybraným zemím, včetně Rakouska a Německa pokračovat v hraničních kontrolách, a to až do února 2017.</p>\n<p>Pod dohledem policie jsou zejména německé dálnice A3 (u města Passau) a A8 (ve směru z Mnichova), kde je <a href=\"https://www.muenchen.tv/grenzkontrollen-belasten-autofahrer-und-bundespolizei-149457/\">provoz stažen</a> do jednoho jízdního pruhu. Na rakouské straně u Salzburgu je provoz ve <a href=\"http://salzburg.orf.at/news/stories/2817936/\">dvou pruzích</a>, ovšem jeden slouží pro osobní auta a druhý pro nákladní auta a autobusy. Podle <a href=\"https://www.muenchen.tv/grenzkontrollen-belasten-autofahrer-und-bundespolizei-149457/\">mnichovské televize</a> jsou kontrolovány zejména nápadně velká auta z Chorvatska, Slovinska, Rumunska a Bulharska.</p>\n<p>Současně je v pohraničí zpomalen provoz na 10 km/hod, aby mohli si mohli odborníci <a href=\"http://www.br.de/nachrichten/grenz-kontrollen-walserberg-100.html\">auta důkladně prohlédnout</a> a v případě pochybností je odstavit a zkontrolovat. Podle německé policie se počet podezřelých pašeráků pohybuje měsíčně mezí 20–30 lidmi.</p>\n<p>Polčákův výrok hodnotíme jako pravdivý, přestože se nám nepodařilo zjistit dobu, po kterou odborníci vyhodnocují podezřelost aut. Mimo to je ale jeho tvrzení správné.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14527",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Samozřejmě, že jsme vetovali návrh (týkající se registru smluv - pozn. Demagog.cz), aby to bylo projednáno v § 90, protože jsme byli i proti tomu zákonu jako celku. ",
    "oduvodneni": "<p>Poslanecký klub TOP 09 patřil mezi ty, jež vetovaly projednání zákona v prvním čtení. Zároveň ani jeden z poslanců TOP 09 nehlasoval pro finální znění novely zákona o registru smluv. Výrok proto hodnotíme jako pravdivý.</p>\n<p>Poslanec Kalousek odkazuje na projednání návrhu podle § 90 Jednacího řádu Poslanecké sněmovny, který umožňuje předkladateli zákona <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-2\">navrhnout</a> sněmovně schválení zákona v prvním čtení. V takovém případě lze k rozhodujícímu hlasování o zákonu přistoupit hned v prvním čtení po obecné a podrobné rozpravě, přičemž k zákonu nelze <a href=\"http://www.psp.cz/sqw/hp.sqw?k=312\">podávat</a> pozměňovací návrhy. Pokud však proti návrhu na schválení zákona v prvním čtení vznesou námitky nejméně dva poslanecké kluby nebo 50 poslanců, zákon tímto způsobem schválit <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-3\">nelze</a> a <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-7\">následuje</a> standardní legislativní procedura se třemi čteními.</p>\n<p>Tato situace nastala právě v případě novely zákona o registru smluv, kdy předkladatelé <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=699\">navrhli</a> sněmovně schválit tuto novelu hned v prvním čtení. Proti tomu se však postavily poslanecké kluby ODS a TOP 09, které tento návrh <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042075.htm\">vetovaly</a> (4. odstavec zdola) a tím pádem <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042076.htm\">zamítly</a>. Novela tím pádem pokračovala ve standardní proceduře sestávající se ze tří čtení, během kterých se k novele přidalo celkem 9 <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=116473\">stran</a> (.pdf) pozměňovacích návrhů. Po dramatickém průběhu, který je podrobně popsaný v našem <a href=\"http://demagog.cz/budvar-zachranen-na-zbytek-se-neptejte-vyrokdne\">výroku dne</a>, nakonec došlo na konečné hlasování, ve kterém žádný z poslanců TOP 09 finální znění novely <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=65423\">nepodpořil</a>. Výrok poslance Kalouska tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14783",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KUŘIM: To je tak, že tihle lidé (slovy prezidenta „červenokaretníci“, pozn. Demagog.cz) vždycky stojí na okraji a když se občas ptám, jestli mají nějaký dotaz (myšleno během prezidentových cest do krajů, pozn. Demagog.cz), tak žádný dotaz nemají.",
    "oduvodneni": "<p>Prezident Zeman navštěvuje kraje pravidelně. Jeho návštěva Jihomoravského kraje byla již 50. takovým zastavením od doby jeho inaugurace v březnu 2013. Všechny jeho cesty jsou <a href=\"https://docs.google.com/document/d/12e4LhxSTppSXIXnZ3yHwaNowtBuZ1pGmMVEsPY4DVE0/edit\">dohledatelné zde</a>.</p>\n<p>V rámci svých cest vystupuje na veřejných akcích, kde mu mohou občané klást otázky. A to jak příznivci, tak i odpůrci. Zeman nazývá odpůrce „červenokaretníky“, což je reakce na protest proti politice hlavy státu, která se uskutečnila 17. listopadu 2014 v Praze na Národní třídě. Lidé symbolicky vystavovali Miloši Zemanovi <a href=\"http://www.lidovky.cz/na-protest-proti-zemanovi-na-narodni-tridu-dorazily-stovky-lidi-px7-/zpravy-domov.aspx?c=A141117_113242_ln_domov_mct\">červené karty</a>.</p>\n<p>Při dalších výjezdech, jak o tom referují média, odpůrci Zemana vítali v krajích s kartami nebo transparenty. Není pravdou, že by se tito odpůrci prezidenta nikdy na nic neptali.</p>\n<p>Např. v říjnu 2016 se ve Zlíně odpůrce hlavy státu <a href=\"http://www.tyden.cz/rubriky/domaci/politika/tichy-protest-odpurci-zemana-ve-zline-se-chovali-slusne_400685.html\">dotazoval na možnou souvislost</a> konání návštěvy v kraji v termínu těsně před krajskými volbami, neboť v tomto kraji <a href=\"http://volby.cz/pls/kz2016/kz351?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=12&amp;xstrana=71\">kandidovali za Stranu práv občanů</a>, jíž je Miloš Zeman <a href=\"http://www.stranaprav.cz/info/rada.htm\">čestným předsedou</a>, jeho blízcí spolupracovníci a to konkrétně pánové Kruliš, Mynář a Nejedlý.</p>\n<p>V červnu 2016 se dotazoval prezidenta <a href=\"http://echo24.cz/a/iP7h7/tento-clovek-je-vul-rekl-zeman-o-oponentovi-ktery-se-ptal-na-peroutku\">odpůrce v Martínkově</a> na Třebíčsku na kauzu Peroutka, resp. na fakt, jestli již Hrad nalezl neexistující článek.</p>\n<p>V dubnu 2016 v Berouně a Sedlčanech <a href=\"https://zpravy.aktualne.cz/regiony/stredocesky/cervene-karty-i-tibetske-vlaky-zemana-uvitalo-v-beroune-par/r~a3647ca4063911e698e60025900fea04/\">podle ČTK</a> Zeman dostával od odpůrců kritické dotazy zejména v otázce jeho politiky k Číně.</p>\n<p>Je nepochybné, že během krajských návštěv prezidenta drtivě převažují dotazy spíše od Zemanových příznivců, což lze dokumentovat i na návštěvě v Jihomoravském kraji. Demagog.cz ověřuje vystoupení v Ivančicích, Kozojídkách a Kuřimi. Vlastně až v Kuřimi se vůči prezidentovi objevily dvě otázky od odpůrců (dodejme, že padly až poté, co Zeman pronesl tento výrok, tudíž by nebylo korektní je sem započítávat). Nicméně není pravdou, jak tvrdí Zeman, že prezidentovi odpůrci na něj nemají žádné dotazy. Výrok je proto hodnocen jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15295",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "A mě hrozně mrzí a musím to říct, že jsme tady v době, kdy jsem byl ve vládě, připravili projekt toho duálního systému, zkoušelo se to. A sociálně demokratická vláda nebo sociálně demokratičtí ministři školství v tom nepokračovali.",
    "oduvodneni": "<p>Duální vzdělávání, tedy propojení výuky na středních odborných školách s praxí ve firmách, bylo řízeno pod projektem POSPOLU – Podpora spolupráce škol a firem se zaměřením na odborné vzdělávání v praxi. Projekty realizované pod tímto programem je možné najít <a href=\"http://pospolu.rvp.cz\">zde</a>. Ten trval od prosince 2012 do 31. 10. 2015 a byl financován z fondů EU. Od svého zakončení skutečně nebyl projekt obnoven nebo nahrazen projektem podobným. Výrok je tedy pravdivý – Petr Fiala byl ministrem školství od května 2012 do července 2013 a projekt Pospolu byl tudíž realizován v době, kdy ve vládě skutečně působil. Projekt byl pak ukončen v době vlády premiéra Sobotky, kdy úřadovala jako ministryně školství, mládeže a tělovýchovy Kateřina Valachová (ČSSD).</p>\n<p>Duální vzdělávání však bylo jednou z <a href=\"http://www.msmt.cz/ministerstvo/novinar/cr-sr-a-rakousko-sdili-zkusenosti-z-dualniho-vzdelavani\">priorit MŠMT</a> pro rok 2017, především v rámci spolupráce s okolními státy – například v rámci tzv. Slavkovské spolupráce mezi ČR, SR a Rakouskem. Ministerstvo si dalo za cíl definovat možnosti, jak propojit duální vzdělávání a spolupráci s firmami s výukou na odborných školách. Zároveň by pak mělo dojít k inovacím a modernizaci osnov tak, aby odpovídaly technologickému pokroku. K podpoře duálního vzdělání dochází také na <a href=\"https://www.novinky.cz/veda-skoly/423590-moravskoslezsky-kraj-chce-zavest-dualni-system-vzdelavani-praxe-se-presune-do-firem.html\">regionální úrovni</a>: například vedení Moravskoslezského kraje vyjádřilo souhlas s výukou v tomto systému.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-12",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "15551",
    "autor": "Marek Pieter",
    "strana": "Starostové a nezávislí",
    "vyrok": "Jenom zákon o dani z příjmu, který je z roku 1992, prošel 150 změnami a je sedmkrát větší než při přijetí toho zákona.",
    "oduvodneni": "<p>Zákon o daních z příjmů byl celkem 157krát novelizován, při porovnání délky původního a současného znění vychází současné znění jako 6krát delší. Výrok tak hodnotíme jako pravdivý.</p>\n<p>Současný <a href=\"https://www.zakonyprolidi.cz/cs/1992-586\">zákon</a> o daních z příjmů byl schválen ještě Českou národní radou v roce 1992, účinnosti pak nabyl 1. ledna 1993. Novelizován byl podle <a href=\"http://www.psp.cz/sqw/sbirka.sqw?r=1992&amp;cz=586\">údajů</a> Poslanecké sněmovny 157krát, přičemž tři z novel byly zrušovací nálezy Ústavního soudu.</p>\n<p>Co do počtu paragrafů se zákon z <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-0\">původních</a> 42 zvýšil přesně o 100 na 142 <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170901\">paragrafů</a>. Tento údaj však nezahrnuje počet odstavců, pododstavců a bodů, které byly v průběhu let do zákona doplněny.</p>\n<p>Jako nejvhodnější metodu jsme tak zvolili porovnání počtu stran při tisku zákona ze stránky <a href=\"https://www.zakonyprolidi.cz/\">Zákony pro lidi</a>. Zatímco tisk původního znění zákona vychází na 20 stran, tisk současného vychází na 124 stran.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15807",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Já jsem byl ten, kdo první den své kandidatury zveřejnil svou vizi (...) v dlouhodobý perspektivě pro Českou republiku. Postrádám u pana Drahoše jako u ostatních kandidátů právě to, co je černé na bílém (...) Proč tedy ta vize (konkrétně k Drahošovi, pozn. Demagog.cz) není formulovaná, abychom ji mohli pochopit?",
    "oduvodneni": "<p>V rámci výroku nijak nehodnotíme obsah nebo správnost představ či vizí jednotlivých kandidátů. Sledujeme pouze, zda nějakou svou představu kromě Horáčka artikulovali i další uchazeči o post prezidenta. Horáček sice svůj program popsal jednoznačně nejrozsáhleji, další kandidáti ovšem rovněž přišli se svými představami, a to včetně Drahoše. Představy Horáčkových soupeřů jsou popsány stručněji, než jak je tomu u něj. Nicméně není pravdou, že by žádnými představami nedisponovali.</p>\n<p>Michal Horáček má, stejně jako šest dalších kandidátů, definované vize na svých webových stránkách. Vize na webu nemají pouze Mirek Topolánek a Miloš Zeman.</p>\n<p>Horáček na svých <a href=\"https://www.michalhoracek.cz/\">stránkách</a> zveřejnil svou vizi v sekci <a href=\"https://www.michalhoracek.cz/proc-kandiduji/program/\">Program</a>. Zde rozebírá svých devět hlavních témat v dlouhodobé perspektivě. Patří mezi ně Česká republika, Evropa a svět, Přistěhovalectví a migrace, Armáda ČR, Technologie nové éry, Vzdělávání, chudoba a bludné kruhy sociálního vyloučení, Rovnost žen a mužů, Zpět mezi nejbohatší země světa a Dopravní infrastruktura.</p>\n<p>Podobné informace jsou dostupné i u ostatních kandidátů s výjimkou Miloše <a href=\"https://www.zemanznovu.cz/\">Zemana</a> a Mirka <a href=\"https://www.mirekprezident.cz/\">Topolánka</a>. Ti mají na svých kandidátských webech pouze životopisné údaje. V případě Topolánka tady najdeme ještě názorové <a href=\"https://www.mirekprezident.cz/me-nazory\">články</a> z různých serverů.</p>\n<p>Jiří Drahoš má na svých <a href=\"https://www.jiridrahos.cz/\">stránkách</a> rozcestník Moje vize, který obsahuje části <a href=\"https://www.jiridrahos.cz/moderni-bezpecny-stat/\">Moderní a bezpečný</a> stát, Naše <a href=\"https://www.jiridrahos.cz/nase-vlast/\">vlast</a>, Lidské <a href=\"https://www.jiridrahos.cz/lidske-schopnosti/\">schopnosti</a> a <a href=\"https://www.jiridrahos.cz/rodina-prvnim-miste/\">Rodina</a> na prvním místě.</p>\n<p><a href=\"http://www.mareknahrad.cz/\">Marek Hilšer</a> má <a href=\"http://www.mareknahrad.cz/program\">program</a> rozdělen do šesti částí – Politika je služba lidem, Sebevědomí a prosperita, Péče o zdraví a přírodu, Silní nesmí ignorovat slabé, Bezpečná Česká republika a Odvaha je základem změny.</p>\n<p>Svou představu o roli prezidenta zformuloval i <a href=\"https://www.kulhaneknahrad.cz/\">Vratislav Kulhánek</a>. Své <a href=\"https://www.kulhaneknahrad.cz/moje-vize/\">Vize a priority</a> zformuloval ve 12 sekcích, a to – <a href=\"https://www.kulhaneknahrad.cz/moje-vize/vnitrni-politika/\">Vnitřní</a> politika, <a href=\"https://www.kulhaneknahrad.cz/moje-vize/duchodci/\">Důchodci</a>, <a href=\"https://www.kulhaneknahrad.cz/moje-vize/prumysl-versus-zemedelstvi/\">Průmysl</a> versus zemědělství, Vzdělávání a <a href=\"https://www.kulhaneknahrad.cz/moje-vize/vzdelani-a-skolstvi/\">školství</a>, <a href=\"https://www.kulhaneknahrad.cz/moje-vize/zdravotnictvi/\">Zdravotnictví</a>, <a href=\"https://www.kulhaneknahrad.cz/moje-vize/armada/\">Armáda</a>, <a href=\"https://www.kulhaneknahrad.cz/moje-vize/sport/\">Sport</a>, Prezidentské <a href=\"https://www.kulhaneknahrad.cz/moje-vize/prezidentske-pravomoci/\">pravomoci</a>, <a href=\"https://www.kulhaneknahrad.cz/moje-vize/zahranicni-politika/\">Zahraniční</a> politika, Evropská <a href=\"https://www.kulhaneknahrad.cz/moje-vize/evropska-unie/\">unie</a>, Přijetí <a href=\"https://www.kulhaneknahrad.cz/moje-vize/prijeti-eura/\">eura</a> a <a href=\"https://www.kulhaneknahrad.cz/moje-vize/imigranti/\">Imigranti</a>.</p>\n<p>Kandidát <a href=\"http://www.hynek2018.cz/\">Jiří Hynek</a> formuluje vize v sekci <a href=\"http://www.hynek2018.cz/#cochci\">Co chci</a> a <a href=\"http://www.hynek2018.cz/#procja\">Proč já</a>. Poslední z prezidentské devítky <a href=\"http://www.petrhannig-rozumni.cz/\">Petr Hannig</a> definuje stručné cíle a je zde dostupný také projev k oznámen kandidatury.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16063",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Já jsem vstoupil poměrně pozdě do té kandidatury prezidentské.",
    "oduvodneni": "<p>Mirek Topolánek svůj záměr kandidovat na post prezidenta ve volbách v roce 2018 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2294746-topolanek-chce-kandidovat-na-prezidenta-sbira-podpisy-senatoru\">oznámil médiím</a> v neděli 5. listopadu 2017. V úterý 7. listopadu pak pořádal první <a href=\"http://www.ceskenoviny.cz/zpravy/topolanka-motivovaly-zemanovy-kroky-dalikovi-by-milost-nedal/1548197\">tiskovou konferenci</a> z pozice kandidáta na prezidenta, kde oznámil, že získal nutné podpisy senátorů ze čtyř senátorských klubů (video od 4:10).</p>\n<p>Do kandidatury oproti jiným kandidátům vstoupil skutečně později – z devíti kandidátů oznámil Mirek Topolánek kandidaturu jako poslední, a to jen dva dny před posledním termínem odevzdání kandidátních listiny (<a href=\"http://www.mvcr.cz/clanek/volba-2018-podavani-kandidatnich-listin-pro-volbu-prezidenta-republiky.aspx\">7. listopadu 2017, do 16:00</a>).</p>\n<p>Chronologicky svou kandidaturu oznámili:</p>\n<ul>\n  <li>\n    <a href=\"https://www.youtube.com/watch?v=2ZAooG7cM1g\">Marek Hilšer</a> dne 28. června 2016 na tiskové konferenci (od 1:30);</li>\n  <li>\n    <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1949094-kandiduji-na-prezidenta-oznamil-horacek-slibil-ze-si-vse-zaplati-sam\">Michal Horáček</a> taktéž na tiskové konferenci, dne 3. listopadu 2016 (video od 0:12);</li>\n  <li>\n    <a href=\"https://zpravy.idnes.cz/milos-zeman-kandidatura-oznameni-dqa-/domaci.aspx?c=A170309_093319_domaci_hro\">Miloš Zeman</a> na Pražském hradě dne 9. března 2017 pozvaným příznivcům (video od 0:18);</li>\n  <li>Jiří Drahoš dne 28. března 2017 v Jablunkově (video z <a href=\"https://twitter.com/jiridrahos1/status/846770274922049537\">Twitteru Jiřího Drahoše</a>);</li>\n  <li>\n    <a href=\"https://www.lidovky.cz/byvaly-sef-skody-auto-kulhanek-oznamil-kandidaturu-na-prezidenta-p9n-/zpravy-domov.aspx?c=A170629_101607_ln_domov_sij\">Vratislav Kulhánek</a> dne 29. června 2017;</li>\n  <li>\n    <a href=\"https://www.lidovky.cz/hudebnik-petr-hannig-bude-kandidovat-na-prezidenta-chce-navazat-na-politiku-zemana-g2c-/zpravy-domov.aspx?c=A170719_104815_ln_domov_ELE\">Petr Hannig</a> pak o pár týdnů později, dne 19. července 2017.</li>\n  <li>Politická strana Realisté představila prezidentského kandidáta, kterého podporuje, <a href=\"https://volby.idnes.cz/hynek-realiste-kandidat-na-prezideta-dvx-/prezidentske-volby-2018.aspx?c=A170821_095048_domaci_kop\">Jiřího Hynka</a> dne 21. srpna 2017 (video).</li>\n  <li>Konečně, <a href=\"https://zpravy.idnes.cz/predstaveni-prezidentskeho-kandidata-fischera-frk-/domaci.aspx?c=A171005_105754_domaci_kop\">Pavel Fischer</a> oficiálně oznámil médiím svou kandidaturu dne 5. října 2017.</li>\n</ul>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-03",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155086727596752/"
    }
  },
  {
    "id": "16575",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Jak to, že máme místopředsedy Sněmovny z SPD i KSČM? Protože to umožnilo hnutí ANO. To je klíčové. ",
    "oduvodneni": "<p>Hlasování o místopředsedech PS není veřejné, není tedy možné říci, jak kteří poslanci hlasovali. Nicméně z veřejných prohlášení hnutí ANO lze tuto podporu pro místopředsedy z SPD a KSČM potvrdit.</p>\n<p>Volba místopředsedů Poslanecké sněmovny je tajná. Toto upravuje <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p75-1\">§ 75, odst.1</a> jednacího řádu. Ve veřejném hlasování poslanci pouze rozhodují o <a href=\"https://www.psp.cz/sqw/hlasy.sqw?g=67027&amp;l=cz\">počtu</a> místopředsednických křesel. V listopadu 2017 se tak rozhodlo o tom, že místopředsedů bude pět. Hned v prvním kole volby byly <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2312869-zive-poslanci-vybiraji-mistopredsedy-snemovny\">obsazeny</a> čtyři posty, místopředsedy se stali Vojtěch Filip (KSČM) a Tomio Okamura (SPD), Jan Hamáček (ČSSD) a Vojtěch Pikal (Piráti). <a href=\"https://www.irozhlas.cz/zpravy-domov/petr-fiala-mistopredseda-poslanecke-snemovny_1711281445_ako\">Petr Fiala</a> (ODS) byl zvolen až v dalším kole.</p>\n<p>Z vyjádření hnutí ANO vyplývá, že svoji <a href=\"https://www.irozhlas.cz/zpravy-domov/komuniste-podpori-do-cela-snemovny-vondracka-ano-bude-hlasovat-pro-filipa-jako_1711161513_dbr\">podporu</a> věnovali Vojtěchu Filipovi. Reagovali tím na podporu ze strany komunistů při volbě předsedy PS Radka Vondráčka (ANO). Stejně tak hnutí ANO avizovalo i podpoření <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2302951-line-ano-prislibilo-podporu-okamurovi-na-post-mistopredsedy-snemovny-lidovci-jednaji\">Tomia Okamury</a>. Tomu vyjádřili důvěru i později, když se v únoru 2018 pokoušeli poslanci <a href=\"https://www.irozhlas.cz/zpravy-domov/okamura-odvolani-hnuti-ano_1802271446_pj\">odvolat</a> Okamuru z funkce místopředsedy PS kvůli jeho výrokům o koncentračním táboře v Letech. Hnutí ANO se proti tomuto kroku ohradilo a ohlásilo, že odvolání nepodpoří.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-16",
      "medium": "Časopis Týden",
      "url": ""
    }
  },
  {
    "id": "17087",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "...ale já jsem řekl, že my do eurozóny určitě nechcem. ",
    "oduvodneni": "<p>Přístup Andreje Babiše k zavedení eura se mezi roky 2014 až doposud výrazně proměnil. Minimálně od června 2017 však Andrej Babiš zastává negativní pozici k přijetí ČR do eurozóny. V roce <a href=\"https://ct24.ceskatelevize.cz/ekonomika/1050118-euro-v-cesku-nebude-podle-babise-zavedeno-driv-nez-za-sest-let\">2014</a> se Babiš zavedení eura nebránil, nicméně byl pouze pro pozvolné zavedení - v tu chvíli rovněž upozorňoval na to, že nechce ručit za závazky Španělska a Řecka. V roce <a href=\"https://ct24.ceskatelevize.cz/domaci/1532640-babis-k-prijeti-eura-se-cesi-meli-vyjadrit-v-referendu\">2015</a> byl dokonce pro uspořádání referenda o vstupu ČR do eurozóny. Jeho postoj k euru byl v té době značně roztříštěný - upozorňoval jak na výhody (stabilita vývozu a dovozu či dobrý indikátor zahraničních investic), tak na nevýhody (především ručení za závazky jiných států). </p><p>V červnu 2017 v rozhovoru pro ČTK, který citoval <a href=\"https://www.irozhlas.cz/ekonomika/babis-nechci-euro-a-rucit-za-recke-dluhy-a-italske-banky-cesko-prislo-o-nastroj_1706010903_pj\">iRozhlas</a>, řekl Andrej Babiš: </p><p><em>„Eurozóna byl ekonomický projekt, stal se politickým. A já nechci ručit za řecké dluhy, za italské banky, nechci být součástí tohoto systému, protože to nám nic dobrého nepřinese.“ </em></p><p>V podobném duchu se také nesl nový volební <a href=\"https://www.anobudelip.cz/cs/makame/aktuality/novinky/ted-nebo-nikdy-35720.shtml\">program</a> strany ANO, jejímž je předsedou. Tento program byl představen 3. září 2017. V bodě o bezpečnosti se k otázce eura vyjadřuje takto:</p><p><em>„A stejně důležitá je pro nás i fiskální bezpečnost, proto si musíme ponechat korunu a nesnažit se přijmout euro.“</em><br/></p><p>K přijetí <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2391256-babis-k-fiskalnimu-paktu-nesmime-byt-na-vsechno-negativni-na-cesko-nebude-mit\">eura</a> se premiér Andrej Babiš vyjádřil i v období projednávání přistoupení ČR k <a href=\"https://www.ceskenoviny.cz/zpravy/vlada-schvalila-pristoupeni-k-fiskalnimu-paktu-eu/1585780\">Evropskému fiskálnímu paktu</a>, které navrhla Vláda v únoru 2018. K vstupu do eurozóny řekl:</p><p><em>„Nechceme vstupovat, nevidíme na to důvod, je to teď nevýhodné,“</em> a dodal <em>„eurozóna se musí reformovat.“<br/></em><br/>A znovu svoje <a href=\"https://www.ceskenoviny.cz/zpravy/clenstvi-v-eu-je-podle-babise-pro-cr-zivotne-dulezite/1619596\">stanovisko</a> opakoval na své přednášce na VŠE v květnu 2018, kde řekl:</p><p><em>„Euro teď fakt nepotřebujeme. To, že máme korunu, je obrovská výhoda, kdyby se něco stalo, tak institut intervencí je velice důležitý.“</em><br/><br/>Pokud jde o starší pozice Andreje Babiše k eurozoně a přijetí eura shrnutí lze nalézt i v námi ověřovaném starším výroku na <a href=\"https://demagog.cz/vyrok/14972\">Demagog.cz</a>.<br/><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17343",
    "autor": "Petr Stuchlík",
    "strana": "ANO 2011",
    "vyrok": "Vždyť vy vylučujete s ním spolupráci (Pospíšil-TOP 09 se Svobodou-ODS, pozn. Demagog.cz)",
    "oduvodneni": "<p>Zákaz spolupráce s KSČM a SPD má TOP 09 dle Jiřího Pospíšila v rámci oficiálního usnesení. Ani spolupráce s ANO se sice v Praze nejeví jako reálná možnost, není však zakázána. Tyto informace sdělil kandidát na pražského primátora Jiří Pospíšil v rozhovoru <a href=\"https://www.top09.cz/regiony/praha/top-09-v-mediich/v-praze-spojime-demokraticke-strany-a-vystridame-ano-24880.html\">zde</a>. Pospíšil uvádí: „<em>Nejbližšími partnery jsou pro nás demokratické strany, kde cítím možný programový průnik. Jsou to Piráti z liberálního spektra, pravicová ODS a pravděpodobně i Praha sobě Jana Čižinského. Uvidíme ale, jak dopadne</em>.“<br/><br/><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17599",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Tam se podařilo několik věcí opravit. Ty zásadní výhrady, které měla Evropská komise k tomu návrhu, že se zkracuje ta doba, na kdy máte tu nápravu, že vlastně to hodnocení se rozšiřuje škála, takže vy můžete toho člověka vlastně vyhodit, už když dostane pětku nebo čtyrku. To jsme se pomocí pozměňovacích návrhů pokusili opravit, a to se jakoby podařilo. Nicméně paní ministryně Dostálová do toho dala ten pozměňovací návrh, který skutečně umožňuje zbavit se těch státních tajemníků na rozhodnutí vlády, na doporučení ministra.",
    "oduvodneni": "<p>Předseda Bartoš (Piráti) má na mysli novelu zákona o státní službě. Návrh novelizace byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=132\">předložen</a> 26. března 2018 vládou.</p><p>Dokumenty, které prokazují kritický postoj Evropské komise k novele, zveřejnil 7. června 2018 server <a href=\"https://www.irozhlas.cz/zpravy-domov/evropska-komise-novela-sluzebniho-zakona_1806070600_pj\">iRozhlas.cz</a>. Konkrétně se jedná o <a href=\"https://www.irozhlas.cz/sites/default/files/documents/d0b0437d5b7c038f391131ae6517a6c4.pdf\">dopis</a> (.pdf) adresovaný náměstkovi ministra vnitra pro státní službu <a href=\"https://www.mvcr.cz/clanek/vedeni-ministerstva-260932.aspx?q=Y2hudW09Mg%3D%3D\">Josefu Postráneckému</a>. V dopise se říká, že na základě schůzky z 20. března 2018 došly obě strany ke konsenzu na nutnosti dalších úprav návrhu zákona o státní službě. V první části dopisu jsou shrnuty závěry komise ze Zprávy o České republice 2018 (<a href=\"https://ec.europa.eu/info/sites/info/files/2018-european-semester-country-report-czech-republic-en.pdf\">.pdf, str. 37</a>). Kritika směřovala vůči administrativní zátěži plynoucí z návrhu, neschopnosti přilákat odborníky z akademického a soukromého sektoru. V dopise je také zmíněno velké množství propouštění na vedoucích pozicích po nástupu nové vlády, což neodpovídá kýžené depolitizaci státní správy (<a href=\"https://www.irozhlas.cz/sites/default/files/documents/d0b0437d5b7c038f391131ae6517a6c4.pdf\">.pdf, str. 1</a>).</p><p>Zásadní je tato část dopisu: „<em>Zůstáváme tedy nadále znepokojeni klíčovými prvky návrhu. Například posunem k poněkud nízkým požadavkům druhých kol výběrových řízení pro manažerské pozice, možností odvolat manažery na základě </em>‚<em>dostačujícího</em>‘ <em>výsledku hodnocení, možností odvolání státních úředníků na základě dvou služebních hodnocení v rozmezí 40 dnů a zbavení vedoucích pracovníků možnosti podat námitku proti služebnímu hodnocení.“</em> (<a href=\"https://www.irozhlas.cz/sites/default/files/documents/d0b0437d5b7c038f391131ae6517a6c4.pdf\">.pdf, str. 2</a> - použit překlad serveru <a href=\"https://www.irozhlas.cz/zpravy-domov/evropska-komise-novela-sluzebniho-zakona_1806070600_pj\">iRozhlas.cz</a>).</p><p>Kritika Evropské komise tak směřovala ke změnám hodnocení práce státních úředníků i zkrácení období mezi jednotlivými hodnoceními.</p><p>Prodloužení minimální doby 40 dnů mezi jednotlivými hodnoceními na 60 dnů, v případě mimořádného hodnocení po předchozím hodnocení s výsledkem <em>nevyhovující</em> na 90 dnů, přednesla v pozměňovacím návrhu Kateřina Valachová (ČSSD) (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=138713\">docx, str. 4 a 10</a>). Její pozměňovací návrh byl <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=68390\">přijat</a>.</p><p>Ministryně Dostálová (ANO) k návrhu novely předložila pozměňovací návrh k § 60, odst. 3 (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=138717\">.docx, str. 1</a>):</p><p><em>„X.    V § 60 odst. 3 větě první a druhé se za slova „Náměstek pro státní službu“ vkládají slova „, státní tajemník“.<br/><br/>X.     V § 60 se na konci odstavce 3 doplňuje věta „Návrh na odvolání náměstka pro státní službu a personálního ředitele sekce pro státní službu předkládá vládě ministr vnitra, návrh na odvolání státního tajemníka předkládá vládě příslušný ministr nebo vedoucí Úřadu vlády po projednání s náměstkem pro státní službu.“</em></p><p>Odvolání státních tajemníků je tedy podle pozměňovacího návrhu Dostálové možné na základě rozhodnutí vlády po doporučení ministra, jak uvádí Bartoš ve výroku.</p><p>Rozšíření škály a podmínek osobního hodnocení upravoval návrh v § 155 (.<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=134549\">pdf, str. 24</a>), mj. plánoval rozšíření hodnotící škály ze 4 na 5 kategorií: </p><p>,<em>,3) Služební hodnocení musí obsahovat závěr o tom, zda státní zaměstnanec dosahoval ve službě</em></p><p><em>a) vynikající výsledky,</em></p><p><em>b) velmi dobré výsledky,</em></p><p>c<em>) dobré výsledky,</em></p><p>d<em>) dostačující výsledky, nebo</em></p><p>e<em>) nevyhovující výsledky.“</em></p><p>Z návrhu tedy vyplývá, že došlo k rozšíření hodnotící škály. Pro ukončení pracovního poměru „stačí“ získat hodnocení d) a e), slovy předsedy Bartoše „<em>pětku nebo čtyřku“.<br/></em><br/>Prvotní znění návrhu novely upravovalo podmínky pro odvolání ze služebního místa v § 60, čl. 1., část b): „<em>služební hodnocení obsahuje závěr o tom, že ve službě dosahoval nevyhovujících nebo dostačujících výsledků“</em> (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=134549\">.pdf, str. 16</a>). V tomto případě nebyl předložen žádný <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=138947\">pozměňovací návrh</a> (.pdf), který by konkrétně toto ustanovení měnil. Lze říci, že možnost odvolání úředníka ze služebního místa za hodnocení <em>dostačující („čtyřku“)</em> tak v návrhu zůstala, ačkoli to (k 1. listopadu 2018) nemůžeme <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=8&amp;v=US&amp;ct=372&amp;fbclid=IwAR1xFaCcnQoQ8hlHnDguF5qbwVymlDT-FybJNQ7rJoXSGHSwBNBtEzdVrus\">potvrdit</a> tiskem, kterým by měl nyní disponovat Senát. Výtka EK v tomto případě nebyla pozměňovacími návrhy napravena, a výrok předsedy Bartoše tak hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "18111",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Justice, kvůli které jsou největší demonstrace od roku 89.",
    "oduvodneni": "<p>Největší <a href=\"https://www.irozhlas.cz/zpravy-domov/srovnani-demonstrace-letna-sametova-revoluce-1989-milion-chvilek-2019_1906240625_miz\">demonstrace</a> od roku 1989 byla svolána dne 23. června na Letenské pláni s odhadovaným počtem více než 250 tisíc demonstrantů. Konala se z důvodů, které v různé míře souvisely s osobou premiéra Andreje Babiše.</p><p>Dle facebookových stránek organizátorů akce - Milion chvilek pro demokracii, byla akce organizována primárně jako protest a nesouhlas s osobou Andreje Babiše. Požadovala naplnění pěti hlavních požadavků:</p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdllJIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f9561953060e2db9a7b5248ed8b7942bc63e0103/V%C3%BDst%C5%99i%C5%BEek.PNG\" alt=\"\"/><p>Zdroj: oficiální událost akce na <a href=\"https://www.facebook.com/events/1294272100724261/\">FB</a></p><p>Je otázka, nakolik je platné tvrzení, že se letenská demonstrace konala kvůli justici. Podle slov <a href=\"https://www.milionchvilek.cz/\">organizátorů</a> šlo totiž především o vyjádření nesouhlasu se zneužíváním moci Andrejem Babišem a o oslavu probuzení demokratické občanské společnosti. I první <a href=\"https://www.irozhlas.cz/zpravy-domov/milion-chvilek-pro-demokracii-demonstrace-andrej-babis-benjamin-roll-mikulas_1906231323_nkr\">demonstrace</a> z dubna 2018 byla zaměřena čistě proti osobě <a href=\"https://www.irozhlas.cz/zpravy-domov/demonstrace-andrej-babis-praha_1804091850_pj\">premiéra</a>. </p><p>Rostoucí význam a počty účastníků konaných demonstrací však byly důsledkem odchodu ministra Jana Kněžínka, obžaloby premiéra a nástupu ministryně Marie Benešové. Od dubna 2019 uváděli organizátoři jako hlavní důvody svolávání demonstrací tyto požadavky: odchod ministryně Benešové, otázku nezávislé justice, neodvolatelnost státních zástupců, vyjádření premiéra k věci ministra spravedlnosti a v posledním případě i Babišův odchod.</p><p>Seznam demonstrací s počty osob (dle organizátorů):</p><p><a href=\"https://www.milionchvilek.cz/clanek/aktualita667\">29. dubna 2019</a>: 15 tisíc, Staroměstské náměstí (+ regiony)</p><p><a href=\"https://www.milionchvilek.cz/clanek/aktualita654\">6. května 2019</a>: 25 tisíc, Staroměstské náměstí</p><p><a href=\"https://www.milionchvilek.cz/clanek/aktualita659\">13. května 2019</a>: 30 tisíc, Staroměstské náměstí ( + regiony)</p><p><a href=\"https://www.milionchvilek.cz/clanek/aktualita641\">21. května 2019</a>: 60 až 70 tisíc, Václavské náměstí</p><p><a href=\"https://www.milionchvilek.cz/clanek/aktualita630\">4. června 2019</a>: 120 tisíc, Václavské náměstí</p><p><a href=\"https://www.irozhlas.cz/zpravy-domov/srovnani-demonstrace-letna-sametova-revoluce-1989-milion-chvilek-2019_1906240625_miz\">23. června 2019</a>: 250–260 tisíc, Letenská pláň</p><p>Co se týče srovnání s jinými demonstracemi, které proběhly mezi roky 1989–2019, blíží se aktuálním počtům demonstrace organizovaná ČMKOS v roce 2012. Zúčastnilo se jí odhadem 60–120 tisíc osob. Další v pořadí je demonstrace konaná v roce 1997 s 90 tisíci účastníky, jak ukazují ve svém článku <a href=\"https://www.lidovky.cz/domov/zatim-kraluji-odborari-prehled-nejvetsich-demonstraci-od-roku-1989.A190604_091157_ln_domov_mpr\">Lidové noviny</a>.</p><p>V roce 1989 v rámci Sametové revoluce pak <a href=\"https://www.irozhlas.cz/zpravy-domov/srovnani-demonstrace-letna-sametova-revoluce-1989-milion-chvilek-2019_1906240625_miz\">demonstrovalo</a> v Praze až 800 tisíc lidí.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18367",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Maršál Koněv osvobodil nejenom Prahu, osvobodil například i Osvětim. Samozřejmě, že můžeme argumentovat tím, že Praha kapitulovala dřív, přesněji řečeno, Němci v Praze.",
    "oduvodneni": "<p>Koncentrační tábor Auschwitz-Birkenau byl <a href=\"https://www.reflex.cz/clanek/historie/61846/velkovyrobna-smrti-v-osvetimi-70-vyroci-osvobozeni-vyhlazovaciho-tabora.html\">osvobozen</a> dne 27. ledna 1945, kdy do něj vstoupili vojáci 60. armády vedené generálem Pavlem Kuročkinem. Tato armáda byla součástí tzv. 1. ukrajinského frontu vedeného maršálem Ivanem S. Koněvem.</p><p>Vedení SS se ještě před příchodem sovětských vojáků do Osvětimi <a href=\"http://lekcja.auschwitz.org/en_11_wyzwolenie/#\">rozhodlo</a> (kapitola <em>Evacuation and liquidation of the camp</em>) provést evakuaci tábora a zničit a zahladit všechny stopy. V rámci evakuace odešlo během 17. – 21. ledna 1945 zhruba 56 tisíc vězňů na tzv. pochody smrti, které nepřežilo 9–15 tisíc z nich.</p><p>Bojové operace kolem Osvětimi <a href=\"http://lekcja.auschwitz.org/en_11_wyzwolenie/\">začali</a> (kapitola <em>Liberation</em>) 27. ledna 1945 vojáci ze 100. a 322. střelecké divize 60. armády. Ke koncentračním a vyhlazovacím táborům se vojáci dostali během odpoledne téhož dne, kde <a href=\"https://ct24.ceskatelevize.cz/svet/1495492-smrt-si-rika-osvetim\">narazili</a> na zhruba 7 tisíc nemocných a vyčerpaných vězňů. Do péče o tyto vězně v následujících dnech nasadil dvě polní nemocnice i polský Červený kříž.</p><p>První ukrajinský front maršála Koněva se následně <a href=\"https://plus.rozhlas.cz/marsal-konev-slavny-osvoboditel-nebo-muz-na-spinavou-praci-7203584\">zúčastnil</a> osvobozování Slezska a Saska a konečné Pražské ofenzívy, v rámci níž dorazil maršál Koněv v brzkých ranních hodinách 9. května 1945 do Prahy. Němci v Praze, až na <a href=\"https://www.televizeseznam.cz/video/slavnedny/den-kdy-skoncilo-prazske-povstani-9-kveten-150912\">jednotky</a> SS (video, 4:10), <a href=\"https://www.fronta.cz/dokument/protokol-o-provedeni-formy-kapitulace-nemeckych-brannych-sil\">kapitulovali</a> den předem, 8. května 1945.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18623",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Proto jsme svolali desátý sjezd tady do Prahy, řekli jsme si, že si uděláme nový program, krátkodobý, dlouhodobý, že vyvoláme nové jednání výročních členských schůzí, okresních konferencí, a v dubnu příštího roku bude sjezd. A ten rozhodne, kdo bude ve vedení.",
    "oduvodneni": "<p>Dle <a href=\"https://www.kscm.cz/cs/aktualne/stanoviska/stanovisko-9-zasedani-uv-kscm-z-27-rijna-2017\">stanoviska</a> 9. zasedání ÚV KSČM bylo svolání X. sjezdu<a href=\"https://www.kscm.cz/cs/nase-strana/kdo-jsme/sjezdy-kscm/x-sjezd-kscm\"></a> reakcí na výsledky voleb, tento <a href=\"https://www.kscm.cz/cs/nase-strana/kdo-jsme/sjezdy-kscm/x-sjezd-kscm\">X. sjezd</a> se odehrál 21. dubna 2018 v Nymburku (tedy ne v Praze, zde se poslanec Filip dopustil menší nepřesnosti, která není podstatná pro pravdivost výroku).</p><p>Dne 31. října 2017 prohlásil tehdejší místopředseda ÚV KSČM Josef Skála v <a href=\"https://video.aktualne.cz/dvtv/kscm-je-malo-radikalni-s-babisem-nepecu-filip-me-vyhnal-z-me/r~14dbb904bd8811e7895f002590604f2e/\">rozhovoru</a> (čas 10:16) pro DVTV: „...<em>teď bude probíhat standardní série výročních schůzí, okresních a krajských konferencí. A ta bude mít dva úkoly. Za prvé vyhodnotit výsledky voleb a příčiny toho, co se stalo. A za druhé, nominovat lidi, kteří by nakonec na sjezdu byli zvoleni do vedení strany.“</em></p><p>Vskutku tedy došlo k prohlášení ze strany ÚV KSČM o jednání okresních konferencí po volbách do Poslanecké sněmovny v roce 2017.</p><p>Dne 30. října 2017 v <a href=\"https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/217411058041030/\">rozhovoru</a> (čas 2:39) pro ČT24 Vojtěch Filip prohlásil: „<em>Je samozřejmé, že takový propad nikdy KSČM neměla a je třeba to hodnotit, jestli to je věcí programu, jestli to je věcí vedení, jestli to je věcí kandidátů nebo volebních štábů...“</em></p><p>Po volbách tedy předseda ÚV KSČM naznačil, že je možná potřeba změny programu.</p><p>Nepovedlo se nám nalézt žádné přímé zmínky o novém krátkodobém a dlouhodobém programu KSČM před X. sjezdem. V <a href=\"https://www.kscm.cz/sites/default/files/soubory/Sjezdy/X.%20sjezd%20Nymburk%202018/usneseni_x._sjezdu_kscm.docx\">usnesení</a> (.docx, str. 2) X. sjezdu se však již zmiňuje, že sjezd ukládá nově zvolenému ÚV KSČM „<em>zpracovat krátkodobý politický program (...)“</em> a „<em>zpracovat aktualizaci programu KSČM (...)“.</em></p><p>Na X. sjezdu se také hlasovalo o <a href=\"https://www.kscm.cz/cs/nase-strana/kdo-jsme/sjezdy-kscm/x-sjezd-kscm/x-sjezd-kscm-v-nymburku\">zvolení</a> nového vedení KSČM, tedy o členech ÚV. <a href=\"https://www.kscm.cz/cs/nase-strana/kdo-jsme/sjezdy-kscm\"></a>K tomu však došlo na většině polistopadových <a href=\"https://www.kscm.cz/cs/nase-strana/kdo-jsme/sjezdy-kscm\">sjezdů</a> KSČM.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]