[
  {
    "id": "5568",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme podpořili skutečně to, aby se výbor konal, abychom se bavili o těch vážných věcech, které se tam dějí. Nepodpořili jsme pak potom Radka Johna v některých usneseních, které možná měl na mysli a které možná měly směřovat vůči nejvyššímu státnímu zástupci. A také jsme jej nepodpořili v tom, aby setrval na účasti pana Mečla.",
    "oduvodneni": "Tato informace není v současné chvíli z vřejných zdrojů dohledatelná.<br><br>Co se týče svolání schůze, tak podle agentury Mediafax (<a href=\"http://www.mediafax.cz/politika/4012035-Jednani-bezpecnostniho-vyboru-ovladla-koalicni-pre-Johna-s-Pospisilem\">zde</a> a <a href=\"http://www.mediafax.cz/politika/4010787-Pozici-ministra-Pospisila-svolanim-schuze-bezpecnostniho-vyboru-oslabit-nechci-tvrdi-John\">zde</a>), která mj. cituje předsedu výboru Radka Johna, svolání mimořádné schůze opravdu podpořili poslanci ČSSD. Jak jsme již ale psali dříve (www.demagog.cz), nepodařilo se nám dohledat, kteří konkrétní poslanci, s výjimkou Františka Bublana, to byli.<br><br>Co se týče průběhu jednání, tak poslední zveřejněný <a href=\"http://www.psp.cz/sqw/hp.sqw?k=99&amp;ido=1079&amp;td=3\">zápis</a>\n z jednání Bezpečnostního výboru PS PČR&nbsp; \nje z data 18. ledna 2011. Zápis z jednání, o kterém hovoří Jeroným Tejc,\n prozatím nebyl uveřejněn, výrok tak nelze možno potvrdit ani vyvrátit. <br><br>§ 43 <a href=\"http://www.psp.cz/docs/laws/1995/90.html#34\">zákona č. 90/1995 Sb.</a>, o jednacím řádů Poslanecké sněmovny ve znění pozdějších předpisů, stanovuje, že <i>\"zápis po jeho ověření ověřovatelem schvaluje a podepisuje předseda \nvýboru\nnejpozději do sedmi dnů od skončení schůze.(...) Schválený \nzápis spolu s usnesením\no námitkách podaných proti němu se odevzdá k uložení společně s \npřílohami nejpozději do\ndvou měsíců od skončení schůze.\"<br><br></i>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/5568",
    "porad": {
      "id": "9",
      "datum": "2012-02-26",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zbyněk Stanjura, Jeroným Tejc, Stanislav Polčák"
    }
  },
  {
    "id": "5824",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Česká republika se v tuto chvíli pohybuje někde na pátém, šestém místě, tedy je pátou, šestou zemí s nejnižší nezaměstnaností v Evropské unii.",
    "oduvodneni": "Tento výrok považujeme za pravdivý.&nbsp;<br><br><div>Dle údajů Eurostatu je Česká republika (s hodnotami okolo 6,7 - 6,8&nbsp;%&nbsp;v tomto roce) v porovnání s ostatními&nbsp;zeměmi&nbsp;sedmadvacítky&nbsp;<a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;language=en&amp;pcode=teilm020&amp;tableSelection=1&amp;plugin=1\">skutečně na 5.-6. místě</a>&nbsp;(s ohledem na období vykazování a úplnosti dat).&nbsp;</div><br><div>Pro doplnění kontextu ještě podrobněji vysvětlíme metodiku určování výše nezaměstnanosti, která se liší u různých institucí:</div><br><div><div>Problematika vykazování míry nezaměstnanosti v zemích Evropské unie naráží na dva druhy metodiky, které jsou používány (k jejich&nbsp;charakteristice&nbsp;viz&nbsp;<a href=\"http://www.uni-mannheim.de/edz/pdf/eurostat/06/KS-CC-06-001-EN.pdf\">tento&nbsp;dokument</a>&nbsp;(.pdf, ang.)). Eurostat využívá pro vykazování&nbsp;nezaměstnanosti&nbsp;metodiku tzv. \"harmonizované&nbsp;nezaměstnanosti\". Ta se ve zkratce značí těmito charakteristikami:&nbsp;nezaměstnaní&nbsp;jsou osoby od 15 do 74 let,&nbsp;které 1) jsou bez práce během referenčního týdne (tj. nepracují ani jednu a více hodin jako&nbsp;zaměstnanec&nbsp;či OSVČ);&nbsp;</div><div>2) jsou schopni nastoupit do práce během následujících dvou týdnů;&nbsp;</div><div>3) aktivně hledali práci v posledních čtyřech měsících nebo již práci našli a nastoupí do ní až za následující tři měsíce (viz dokument výše).&nbsp;</div></div><div></div><br><div>Ministerstvo práce a&nbsp;sociálních&nbsp;věcí používá pro vykazování míry&nbsp;nezaměstnanosti&nbsp;metodiku tzv. \"registrované&nbsp;nezaměstnanosti\". Ta pracuje s čísly&nbsp;evidovaných&nbsp;nezaměstnaných&nbsp;na úřadech práce. Dle této metodiky&nbsp;nezaměstnanost v ČR k&nbsp;31.&nbsp;3.&nbsp;2012&nbsp;<a href=\"http://portal.mpsv.cz/portalssz/download/getfile.do?filename=stat-2012-03.zip&amp;_lang=cs_CZ\">dosáhla hodnoty 8,9&nbsp;%</a>&nbsp;(odkaz MPSV ve formátu zip - údaje obsaženy v dokumentu 1. Zpra0312.rtf).</div><div><p>Příkladem důvodu, proč se údaje ve vykazovaných metodikách liší, je např. fakt, že dle současné legislativní úpravy v ČR (<a href=\"http://portal.mpsv.cz/sz/obecne/prav_predpisy/akt_zneni/zakon_c._435-2004_sb.pdf\">§ 25 odst. 3 písmeno a) Zákona č. 435/2004 Sb., o zaměstnanosti</a>&nbsp;(.pdf)) zařazení a vedení v evidenci uchazečů o zaměstnání nebrání např.&nbsp;výkon činnosti na základě pracovního nebo služebního poměru, pokud měsíční výdělek nepřesáhne polovinu minimální&nbsp;mzdy (avšak ne v době pobírání podpory v&nbsp;nezaměstnanosti).&nbsp;Evropská metodika tyto případy neregistruje.</p></div><div><p>Bohužel neexistuje jednotná statistika zemí EU, která by zohledňovala metodiku registrované zaměstnanosti. Její nastavení je však dáno odlišnou legislativní úpravou každé země a tedy neumožňuje&nbsp;komparativní&nbsp;využití zcela bez výhrad. Tento fakt byl i důvodem pro zavedení metodiky harmonizované zaměstnanosti užívané Eurostatem.</p></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5824",
    "porad": {
      "id": "23",
      "datum": "2012-04-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Vládní krize, rozpad VV - Karolína Peake, Protesty proti vládě, sociální reformy - Jaromír Drábek (TOP 09)"
    }
  },
  {
    "id": "6080",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": "Tehdy vlastně ty stěžejní případy útvaru dozoroval všechny, postupně byly odebrány státním zástupcům a dozoroval je jeden státní zástupce a sice státní zástupce Omelka, dnes je soudce, dozoroval nám vraždu Mrázka a všechny další případy. (Kubice reaguje na poznámku Václava Moravce o nedotažených případech za Kubiceho éry, pozn.)",
    "oduvodneni": "<div>Výrok ministra vnitra je pravdivý, neboť vyšetřované případy skutečně byly odebrány dozorujícímu zástupci a předány Martinu Omelkovi.</div><br><div>V roce 2006 byl Jan Kubice šéfem policejního útvaru ÚOOZ (Útvar pro odhalování organizovaného zločinu), který vyšetřoval významné kauzy.&nbsp;</div><div>Stěžejními případy útvaru zjevně ministr Kubice míní např. vyšetřování smrti Františka Mrázka nebo kauzu <a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=167256\">Biolíh</a> (shrnutí kauzy Biolíh Sabinou Slonkovou - Aktuálně.cz), což bylo v období před parlamentními volbami 2006 politicky velmi citlivé. Tyto kauzy útvar fakticky spojil a tím se dostal pod velký tlak, který vyústil ve vystoupení Jana Kubiceho na jednání sněmovního Výboru pro obranu a bezpečnost jen pár dní před volbami.</div><br><div>Server <a href=\"http://zpravy.ihned.cz/c1-18492200-inspekce-odebrala-spisy-policistum-vysetrujicim-vrazdu-mrazka\">iHNed</a>&nbsp;(nebo i <a href=\"http://zpravy.idnes.cz/nova-inspekce-vzala-spisy-vysetrovatelum-mrazkovy-vrazdy-p4z-/domaci.aspx?c=A060519_205527_domaci_dp\">Idnes</a>) 19. května 2006 informoval o případu vyšetřování vraždy Mrázka a zmiňuje se, že: \"<i>Ještě před akcí inspekce </i>(která odebrala vyšetřování z rukou ÚOOZ) <i>musel skončit státní zástupce Radek Klvaňa, který vyšetřování od začátku dozoroval. Nahradil ho Martin Omelka, podle kterého došlo ke změně z organizačních důvodů\".&nbsp;</i></div><div><i><br></i></div><div>Martin Omelka je od roku 2009 českým soudcem, do této pozice byl <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/jmenovani-odvolani-rozhodnuti/soudci.shtml\">jmenován</a> v květnu 2009.</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6080",
    "porad": {
      "id": "33",
      "datum": "2012-05-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nejskloňovanější slovo posledních dní - korupce; Jan Kubice, Jeroným Tejc"
    }
  },
  {
    "id": "6336",
    "autor": "Jaroslav Borka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "A Karlovarský kraj, to by byl Karlovarský kraj, a Karlovarský kraj už vydal mnoho, řekl bych, materiálu, propagačního materiálu nejenom v našem jazyce, ale i v zahraničních jazykách.",
    "oduvodneni": "<div>Na základě dohledaných materiálů z Turistického portálu Karlovarského kraje je výrok hodnocen jako pravdivý.</div><br><div>Karlovarský kraj skutečně vydal celou řadu <a href=\"http://cestovani.kr-karlovarsky.cz/cz/pronavstevniky/prakticke/Propagacnimaterialy/Stranky/default.aspx\">propagačních materiálů</a>,&nbsp;a to i v cizích jazycích. Za všechny lze jmenovat např. <a href=\"http://cestovani.kr-karlovarsky.cz/cz/pronavstevniky/prakticke/Propagacnimaterialy/Stranky/CyklomapaKarlovarskehokraje.aspx\">Cyklomapu Karlovarského kraje</a> (anglicky, německy), <a href=\"http://cestovani.kr-karlovarsky.cz/cz/pronavstevniky/prakticke/Propagacnimaterialy/Stranky/PruvodceKarlovarskymkrajem.aspx\">Průvodce Karlovarským krajem</a> (německy), <a href=\"http://cestovani.kr-karlovarsky.cz/cz/pronavstevniky/prakticke/Propagacnimaterialy/Stranky/Lazenskytrojuhelnik.aspx\">Lázeňský trojúhelník</a> (česky, německy, anglicky, španělsky, francouzsky) nebo <a href=\"http://cestovani.kr-karlovarsky.cz/cz/pronavstevniky/prakticke/Propagacnimaterialy/Stranky/NejkrasnejsivyletyvKarlovarskemkraji.aspx\">Nejkrásnější výlety v Karlovarském kraji</a> (česky a německy).</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6336",
    "porad": {
      "id": "49",
      "datum": "2012-08-28",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Karlovarský kraj"
    }
  },
  {
    "id": "6592",
    "autor": "Vladimír Dryml",
    "strana": "Strana práv občanů ",
    "vyrok": "Spádovost je, okres Náchod má 112 tisíc. Přitom okres Trutnov, kde není žádná megalomanská nemocnice, má 120.",
    "oduvodneni": "<div>S jistou dávkou tolerance se dá výrok senátora Drymla označit jako pravdivý.</div><br><div>Webové stránky náchodské nemocnice <a href=\"http://www.nemocnicenachod.cz/page.php?ide=16&amp;title=Historie&amp;q=v%C3%BDro%C4%8Dn%C3%AD+zpr%C3%A1va\">uvádějí</a> spádovost tohoto zařízení následovně: \"<i>V základních oborech zajišťuje péči pro spádovou oblast s více než 60 tisíci obyvateli, ve specializovaných oborech pro 115 až 150 tisíc obyvatel.\"&nbsp;</i></div><div>Co se týká nemocnice v Trutnově, webové stránky v sekci <i><a href=\"http://www.nemtru.cz/historie-nemocnice-192\">historie</a> </i>uvádí u roku 2003, že nemocnice v některých oborech má spádovost skutečně kolem 120 tisíc lidí.</div><div>\"Megalomanskost\" obou nemocničních zařízení nejsme schopni korektně posoudit.</div><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6592",
    "porad": {
      "id": "55",
      "datum": "2012-09-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce - Královéhradecký kraj"
    }
  },
  {
    "id": "6848",
    "autor": "Josef Babka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "...rozpočet kraje je nějakých 21 miliard a z toho jenom 4,5 miliardy je ze zbylých daní...",
    "oduvodneni": "Na základě informací z návrhu rozpočtu (jeho úpravy v květnu 2012) hodnotíme výrok jako nepravdivý.<div>&nbsp; <br><br><a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/prijm2k12.html\">Rozpočet</a> Moravskoslezského kraje na rok 2012 nedosahuje výše 21 miliard, jak říká Josef Babka. Po květnové revizi je ve výši 15 996 930 000. V rozsahu daňových příjmů se Josef Babka více blíží pravdě, ty dosahují&nbsp;4 462 524 000.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/6848",
    "porad": {
      "id": "63",
      "datum": "2012-09-25",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Koho budou volit Vaše plíce?"
    }
  },
  {
    "id": "7104",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Míra nekompetentnosti občanských demokratů v Poslanecké sněmově už přesáhla všechny meze. Svolat rozpočtový výbor, neposlat tam lidi, aby tam vůbec měli většinu při hlasování, nepřijmout usnesení ke státnímu rozpočtu a hovořit tady o tom, že státní rozpočet - to je to nejdůležitější, to já nechápu. ",
    "oduvodneni": "Dle informací ze stránek Poslanecké sněmovny Parlamentu ČR a zpravodajských článků hodnotíme výrok Vojtěcha Filipa jako pravdivý.<br><br>Dle Jednacího <a href=\"http://www.psp.cz/docs/laws/1995/90.html#34\">řádu</a>&nbsp;Poslanecké sněmovny schůze výboru svolává jeho předseda, popř. některý z místopředsedů (§36). V případě Rozpočtového výboru je jeho <a href=\"http://www.psp.cz/sqw/detail.sqw?id=415&amp;o=6&amp;l=cz\">předseda</a> člen ODS Pavel Suchánek. Dokladem, že schůzi svolal opravdu Pavel Suchánek, je tato <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=130274\">pozvánka</a> (.doc) ze 3. října 2012 umístěna na stránkách Poslanecké sněmovny.<br /><div>Hlasování o usnesení ke státnímu rozpočtu se konalo 10. října 2012 a Rozpočtový výbor skutečně <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=130596\">nepřijal</a> (.doc) usnesení.&nbsp;Opozici se zde <a href=\"http://ekonomika.idnes.cz/rozpoctovy-vybor-chce-aby-se-dph-nezvysovala-fao-/ekonomika.aspx?c=A121010_100035_ekonomika_kop\">podařilo</a> prosadit své stanoviska díky nepřítomnosti některých koaličních členů a jejich zdržení se hlasování.&nbsp;<div><div>Rozpočtový výbor má <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3401\">celkem</a> 28 členů, na schůzi podle dohledaných informací bylo přítomno 21 členů a to 11 členů opozice (ČSSD, KSČM a VV). Vycházíme především ze zpravodajských článků, protože <a href=\"http://www.psp.cz/sqw/hp.sqw?k=3405&amp;ido=955&amp;td=3&amp;n=2\">zápisy</a> z jednání prozatím ještě nejsou k dispozici (poslední z 18. září 2012).</div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7104",
    "porad": {
      "id": "69",
      "datum": "2012-10-14",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Změny politických sil po krajských volbách -Pavel Bělobrádek, Vojtěch Filip, Petr Nečas, Karel Schwarzenberg, Bohuslav Sobotka"
    }
  },
  {
    "id": "7360",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Chápu vás správně, že se spíše budete zaměřovat na zahraniční politiku, nebo budete řešit i nějaké problémy v Česku?\n<br> <br>\nKS: Jak známo, že tam dle ústavy je jediné místo, kde má prezident určité pravomoci. Na rozpočet a jiný věci nemá.\n",
    "oduvodneni": "<a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústava</a> České republiky v článcích 62 a 63 vymezuje pravomoci prezidenta. Z formulace výroku vyplývá, že prezident ČR má pravomoci pouze v případě zahraniční politiky ČR. Prezident má však pravomoci i ve vnitřních věcech státu.<br /><div>&nbsp;<div>Je třeba také rozlišovat kontrasignované a nekontrasignované pravomoci prezidenta, kdy se i v případě zahraniční politiky dělí o své pravomoci s vládou ČR.</div><div><br><br><div>V rámci zahraniční politiky prezident například zastupuje stát navenek, sjednává a ratifikuje mezinárodní smlouvy, přijmá zahraniční mise, pověřuje a odvolává vedoucí zastupitelských misí.&nbsp;</div><div>V rámci České republiky pak může prezident například jmenovat a odvolávat předsedu a další členy vlády, jmenovat soudce Ústavního soudu, předsedy a místopředsedy Nejvyššího správního soudu, jmenuje členy Bankovní rady ČNB, prezidenta NKÚ nebo může vrátit přijatý zákon Parlamentu zpět.<br></div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/7360",
    "porad": {
      "id": "80",
      "datum": "2012-12-07",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Karel Schwarzenberg"
    }
  },
  {
    "id": "7616",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "...je pravda, že se u nás taky objevily jisté případy korupce, příliš časté střídání členů vlády... (myšlena je vláda Petra Nečase)",
    "oduvodneni": "Podle informací <a href=\"http://www.lidovky.cz/paradox-necas-strida-ministry-casteji-nez-spidla-gross-a-paroubek-dohromady-1vk-/zpravy-domov.aspx?c=A121220_221656_ln_domov_khu\">médií</a>&nbsp;dokonce Nečasova vláda střídala ministry častěji než tři sociálně demokratičtí premiéři před ní dohromady. Souhrn některých vládních krizí a korupčních kauz nabízí server<a href=\"http://wiki.aktualne.centrum.cz/vladni-krize/\"> Aktuálně.cz</a> - jmenujme například kauzy náměstka ministra práce <a href=\"http://www.ceskatelevize.cz/ct24/domaci/197896-protikorupcni-policie-si-dosla-na-mpsv-pro-drabkova-namestka/\">Šišky</a>,&nbsp;<a href=\"http://aktualne.centrum.cz/domaci/kauzy/clanek.phtml?id=689368\">PromoPro</a> a kauzu <a href=\"http://aktualne.centrum.cz/domaci/grafika/2010/12/18/kauza-ministr-drobil-10-otazek-a-odpovedi/?cid=695611\">Drobil</a>.&nbsp;",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7616",
    "porad": {
      "id": "97",
      "datum": "2012-12-20",
      "moderator": "Lukáš Dolanský",
      "medium": "Hyde Park ČT24",
      "nazev": "Prezidentský speciál - Karel Schwarzenberg"
    }
  },
  {
    "id": "7872",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Byla podána přece ústavní stížnost (na amnestii, pozn.).",
    "oduvodneni": "Na základě informací z webových stránek <a href=\"http://www.concourt.cz/clanek/7613\">Ústavního soudu</a> i <a href=\"http://www.lidovky.cz/senatori-proti-amnestii-podivejte-se-jak-argumentuji-v-ustavni-stiznosti-1ts-/zpravy-domov.aspx?c=A130116_172539_ln_domov_ogo\">médií</a> je výrok hodnocen jako pravdivý. <br>Ústavní stížnost byla Ústavním soudem přijata 14. ledna 2013. Návrh na zrušení čl. II. rozhodnutí prezidenta republiky č. 1/2013 Sb., o amnestii podalo 30 senátorů. <br>\"Skupina senátorů se svým návrhem domáhá, aby Ústavní soud zrušil v \nřízení podle čl. 87 odst. 1 písm. b) Ústavy napadenou část rozhodnutí \nprezidenta republiky pro její rozpor s hodnotami demokratického právního\n státu.\" (<a href=\"http://www.concourt.cz/clanek/7613\">Ústavní soud, aktuálně</a>)<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7872",
    "porad": {
      "id": "107",
      "datum": "2013-01-20",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Amnestie, budoucnost státního zastupitelství, doprava"
    }
  },
  {
    "id": "8128",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "To učinili v desítkách případů, myslím si, že v loňském roce dokonce ve stovkách případů (Finančně analytický útvar předal podnět orgánům činným v trestním řízení, pozn.).",
    "oduvodneni": "Finanční analytický ústav (FAÚ) jen v roce 2011 podal 256 trestních oznámení (Výroční zpráva 2011, str. 5 - <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Vyrocni_zprava_FAU_2011_-_finalni_verze_2011_02_06.pdf\">.pdf</a>). Data pro rok 2012 zatím nejsou dostupná. Nicméně počet podaných trestních oznámení během let 2009-2011 jsou následující:<div><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td><br></td><td>2009</td><td>2010</td><td>2011</td></tr><tr><td>Počet podaných trestních oznámení</td><td>191*</td><td>296**</td><td>256***</td></tr></tbody></table><br>* Výroční zpráva 2009 (str. 1 - <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/ZOC_2009_-_arial_barevne_ricci.pdf\">.pdf</a>)</div><div>** Výroční zpráva 2010 (str. 3 - <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/FAU_Vyrocni_zprava_MFCR.pdf\">.pdf</a>)</div><div>*** Výroční zpráva 2011 (str. 5 - <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Vyrocni_zprava_FAU_2011_-_finalni_verze_2011_02_06.pdf\">.pdf</a>)</div><div><br><div>Vzhledem k tomu, že data pro rok 2012 nejsou zatím veřejně dostupná, hodnotíme výrok jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8128",
    "porad": {
      "id": "116",
      "datum": "2013-03-03",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Ekonomická situace, reformní kroky ve školství"
    }
  },
  {
    "id": "8384",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak za prvé chci říci, že v minulosti, kdy byl pravicový Senát, tak také senátoři volili ty návrhy, které prezident tehdy pravicový předkládal.",
    "oduvodneni": "Funkční období prezidenta Václava Klause je vymezeno <a href=\"http://cs.wikipedia.org/wiki/V%C3%A1clav_Klaus\">7. březnem 2003 až 7. březnem 2013</a>. O \"pravicovém\" složení Senátu Parlamentu ČR (tj. takovém složení horní komory, kde měly většinu \"pravicové strany\" či strany označující se jako \"pravicové\"- absolutní většina ODS - 2006-2008 , popř. ODS ve spojení s ODA a US - 2002-2006) během výkonu prezidentského mandátu Václava Klause můžeme hovořit <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/A7001EC36A/$File/422312t6.pdf\">v období 2002-2008 (.pdf</a>). <div><br><div>Senát v období 2003-2005 odmítá celkem sedm Klausem předložených žádostí o vyslovení souhlasu s jmenováním soudce Ústavního soudu ČR (neúplný přehled viz <a href=\"http://cs.wikipedia.org/wiki/%C3%9Astavn%C3%AD_soud_%C4%8Cesk%C3%A9_republiky#cite_note-barta-7\">zde</a>). Jmenovitě se jednalo o <a href=\"http://cs.wikipedia.org/wiki/Ale%C5%A1_Pejchal\">JUDr. Aleše Pejchala</a> (odmítnut dvakrát), <a href=\"http://cs.wikipedia.org/wiki/Vladim%C3%ADr_Bala%C5%A1\">JUDr. Vladimíra Balaše, CSc</a>.,<a href=\"http://cs.wikipedia.org/wiki/V%C3%A1clav_Pavl%C3%AD%C4%8Dek\">prof. JUDr. Václava Pavlíčka, CSc</a>., <a href=\"http://cs.wikipedia.org/wiki/Kl%C3%A1ra_Samkov%C3%A1\">JUDr. Kláru Veselou – Samkovou</a>, <a href=\"https://is.muni.cz/osoba/2327\">doc. JUDr. Milana Galvase, CSc</a>. a JUDr. Jaroslavu Novotnou. Zevrubnější popis jednotlivých případů nabízí <a href=\"http://is.muni.cz/th/68698/pravf_m/Diplomova_prace1.pdf\" >magisterská diplomová práce Jany Richterové (.pdf)</a> z roku 2006. </div><div>Na tomto místě je však nutné zdůraznit, že se \"pravicová\" Unie svobody  ve sledovaném časovém úseku účastní vlády s ČSSD a KDU-ČSL.</div><br><div>Výrok předsedy Senátu na základě uvedených fakt označujeme za závádějící, neboť není pravdou, že by Senát ve složení s dominancí pravicových subjektů přijímal Klausem navrhované kandidáty na ústavní soudce. </div></div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/8384",
    "porad": {
      "id": "129",
      "datum": "2013-04-25",
      "moderator": "Daniela Drtinová",
      "medium": "Události, komentáře",
      "nazev": "Paralyzovaný Ústavní soud?"
    }
  },
  {
    "id": "8640",
    "autor": "Petr  Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "A proto jsme také mohli teď okamžitě ve chvíli, kdy bylo jasné, že máme povodňovou situaci, říci, že teď okamžitě máme k dispozici 4 miliardy korun ve státním rozpočtu a 1,3 miliardy ve státním fondu dopravní infrastruktury. Že okamžitě hned tu první neděli, kdy vypukly povodně před týdnem, jsme okamžitě uvolnili 300 milionů korun, které byly okamžitě k dispozici starostů a primátorům postižených obcí a měst.",
    "oduvodneni": "V neděli 2. 6. 2013 vláda schválila okamžitou pomoc ve výši 300 milionů Kč pro města a obce postižené povodněmi. K dispozici budou dále 4 miliardy korun ze státního rozpočtu a 1,3 miliardy ze státního fondu dopravní infrastruktury.<br /><div>Podle <a href=\"http://www.ceskatelevize.cz/ct24/domaci/229878-vlada-pomoc-300-milionu-korun-a-nouzovy-stav-v-postizenych-krajich/\">České televize</a> mohli a mohou obce okamžitě žádat o finance (ze zmíněných 300 mil. Kč.) prostřednictvím ministerstva financí.</div><br /><div>Vyjádření Petra Nečase po mimořádném jednání vlády <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-300-milionu-pro-pomoc-mestum-a-obcim-postizenym-povodnemi-107387/tmplid-47/\">2. 6. 2013</a>:<i> „Bude-li potřeba další finanční prostředky, vláda je okamžitě uvolní. Je například k dispozici 1,3 miliardy korun, které jsme připraveni okamžitě v horizontu maximálně dvou dní uvolnit ze Státního fondu dopravní infrastruktury na opravy a rekonstrukce silnic první, druhé a třetí třídy a také železničních tratí.“</i></div><br /><div>Brífink po návštěvě v povodněmi postižených Zálezlicích&nbsp;<a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-ctyri-miliardy-na-odstranovani-skod-107485/\">4. 6. 2013</a>: <i>\"Již nyní na odstraňování povodňových škod a na rekonstrukci území máme v rozpočtu připraveno zhruba čtyři miliardy korun.\"</i></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8640",
    "porad": {
      "id": "152",
      "datum": "2013-06-09",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Následky povodní"
    }
  },
  {
    "id": "8896",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "pokr. předchozího: Nicméně to byla doba, kdy ano, říkám upřímně, komunistická strana byla nejsilnější strana, podporována taky asi třetinou voličů.\n",
    "oduvodneni": "Před Únorem 48 byli komunisté nejsilnější stranou - ve <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.totalita.cz%2Fvolby%2Fvolby_1946_07.php&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHT2YPxbKMbJ-6JmfIGQgQORiY_ng\">volbách v roce 1946</a> získali v Českých zemích 40,17 % hlasů, což znamenalo podporu více než jedné třetiny voličů. Sice není údaj Schwarzenberga zcela přesný, nicméně si jím nijak ve svém výroku nepřilepšuje, spíše naopak.<br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8896",
    "porad": {
      "id": "166",
      "datum": "2013-08-07",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Hlasování o důvěře vládě Jiřího Rusnoka"
    }
  },
  {
    "id": "9152",
    "autor": "Pavel Bělobrádek",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "...jedno dítě od narození do 18, do 25 let přijde na 1,5 až 2 miliony korun...",
    "oduvodneni": "Relevantní veřejně dostupná <a href=\"http://www.czso.cz/csu/tz.nsf/i/na_nasich_strankach_najdete_novou_publikaci_naklady_na_vychovu_a_vyzivu_deti_v_roce_2003\">studie</a> Českého statistické úřadu zabývající se náklady na výchovu a výživu dětí byla vypracována v roce 2003. Údaje v ní obsažené jsou však poměrně zastaralé. Aktuální informace ale nabízejí např. některé zpravodajské a informačních servery zabývajících se ekonomikou či financemi.&nbsp;<div><br><div><br><div>Podle serveru <a href=\"http://ekonomika.eurozpravy.cz/ceska-republika/69002-planujete-miminko-za-rok-vas-vyjde-na-60-tisic-co-je-nejdrazsi/\">eurozpravy.cz</a>&nbsp;(článek z 23. 4. 2013) : \"<i>V současné době představuje dítě podle ekonomických analytiků celkovou investici od 1,5 až do tří miliónů korun s tím, že roční průměrné náklady na dítě činí kolem 60 tisíc korun.\"</i></div><div><i><br></i></div><div><i><br></i></div><div>Obdobné údaje nabízí i server&nbsp;<a href=\"http://zena.centrum.cz/clanek.phtml?id=702818\">žena.cz</a>&nbsp;(článek z 5.6. 2011)&nbsp;<a href=\"http://finexpert.e15.cz/kolik-stoji-dite\">FinExpert.cz</a> (článek z 24.11. 2010 či&nbsp;<a href=\"http://www.nasepenize.cz/finance-kolik-stoji-deti-a-kde-na-ne-vzit-5527\">Našefinance.cz</a> (článek z 3. 9. 2009).</div><br /><br><div><a href=\"http://www.ceskatelevize.cz/ivysilani/10095417821-ekonomika-ct24-a-studio-burza/212411058020817-ekonomika-ct24/obsah/214963-kolik-stoji-dite/\">Re</a><a href=\"http://www.ceskatelevize.cz/ivysilani/10095417821-ekonomika-ct24-a-studio-burza/212411058020817-ekonomika-ct24/obsah/214963-kolik-stoji-dite/\">portáž</a>&nbsp;České televize z 17. 8. 2012 zmiňuje částku jednoho a čtvrt milionu korun.&nbsp;</div><div><a href=\"http://tn.nova.cz/zpravy/domaci/kolik-stoji-dite-3-400-000-korun.html\">Vlastní výpočet</a> TV Nova z 17.4. 2013 zase uvádí částku až 2,7 milionu korun.&nbsp;</div><br /><br><br><div>Náklady uváděné ve zdrojích se povětšinou pohybují v rámci uvedeném Pavlem Bělobrádkem, proto výrok označujeme jako pravdivý.&nbsp;</div><br><br><div><i><br></i></div></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9152",
    "porad": {
      "id": "179",
      "datum": "2013-09-19",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: KDU-ČSL"
    }
  },
  {
    "id": "9408",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Pan Rampula taky psal Švýcarům, kdy se ptali, že odkud má pan Janoušek ve Švýcarsku 2 a půl miliardy, tak české orgány řekly, že je to v pořádku.\n",
    "oduvodneni": "Švýcarská prokuratura skutečně <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fsvycari-proveruji-prevod-2-miliard-v-nbsp-kauze-bemova-pritele-janouska-1ny-%2Fdomaci.aspx%3Fc%3DA090830_214952_domaci_anv&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNElWqwEcdXZLmWjmosx9Rfj-7uxow\">vyšetřovala</a> podezřelý převod 2 miliard korun na kontech podnikatele Romana Janouška.&nbsp;<br /><div><br><div>Případ byl však <a href=\"http://www.google.com/url?q=http%3A%2F%2Ftn.nova.cz%2Fzpravy%2Fdomaci%2Fsvycarske-urady-nebudou-stihat-romana-janouska.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGK9QYDpff7GvYWb_k2H7UIkKW9UQ\">uzavřen</a>, stíhání Janouška bylo odloženo. O roli vrchního státního zástupce Vlastimila Rampuly či jiných českých úřadů se nám však nepodařilo dohledat další informace.&nbsp;</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9408",
    "porad": {
      "id": "201",
      "datum": "2013-10-14",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Volby 2013: Předvolební diskuze ČT z Prahy"
    }
  },
  {
    "id": "9664",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "V některých resortech jsou připraveny novely zákonů, které už byly v minulosti v podstatě ve sněmovně a potom spadly pod stůl, čili prošly všemi těmi kolečky vnějších připomínkových řízení a zdá se, že jsou to naléhavé věci. Příkladem to byly teď ty zákony z oblasti vojenské legislativy, ale určitě takových věcí bude vícero. ",
    "oduvodneni": "<div>O schválení zmiňovaných novel vojenské legislativy informovalo <a href=\"http://www.mocr.army.cz/informacni-servis/zpravodajstvi/vlada-schvalila-novely-tri-brannych-zakonu-91243/\">Ministerstvo obrany ČR</a> prostřednictvím svých webových stránek.</div><br /><br /><div>Jednou ze zmiňovaných novel vojenské legislativy je novela zákona o vojácích z povolání č. 221/1999 Sb. Její&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;T=1051\">projednávání</a>&nbsp;bylo v minulosti přerušeno v prvním čtení rozpadem Poslanecké sněmovny a dnes skutečně znovu prochází&nbsp;<a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9C2K7NUD\">vládním projednáváním</a>. Dalším z takových návrhů je novela zákona o veřejném zdravotním pojištění č. 48/1997 Sb., která&nbsp;<a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=1057\">neprošla</a>&nbsp;ani prvním čtením a v téměř nezměněné podobě momentálně&nbsp;<a href=\"https://apps.odok.cz/kpl-detail?pid=KORN9CAJ9AY9\">čeká na postoupení</a>&nbsp;na Ministerstvu zdravotnictví.</div><br /><br /><div>Na základě toho tedy hodnotíme výrok jako pravdivý.</div><br />",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9664",
    "porad": {
      "id": "212",
      "datum": "2013-11-18",
      "moderator": "Daniela Drtinová",
      "medium": "Interview ČT24",
      "nazev": "Jak to vidí úřednický premiér?"
    }
  },
  {
    "id": "9920",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Mimochodem členové vlády nekandidovali pouze za SPOZ, jeden kandidoval za lidovou stranu. Druhá, paní ministryně, kandidovala za ČSSD.",
    "oduvodneni": "<p>Celkově 7 členů Rusnokovy vlády kandidovalo ve volbách na kandidátních listinách politických stran. V jednotlivých volebních obvodech níže jmenovaní vedli vyjma ministryně spravedlnosti a ministra práce kandidátky \"své strany\". Nejvíce ministrů se ucházelo o hlasy za SPOZ (5), dále jeden za KDU-ČSL a jedna za ČSSD, jmenovitě se jedná o:</p><p><a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=14&amp;xstrana=15\">Martin Pecina</a>&nbsp;–&nbsp;ministr vnitra&nbsp;(SPOZ)</p><p><a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=2&amp;xstrana=15\">František Koníček</a>&nbsp;–&nbsp;ministr práce a sociálních věcí (SPOZ)</p><p><a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=6&amp;xstrana=15\">Miroslav Toman</a>&nbsp;–&nbsp;ministr zemědělství (SPOZ)</p><p><a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=11&amp;xstrana=15\">František Lukl</a>&nbsp;–&nbsp;ministr pro místní rozvoj (SPOZ)</p><p><a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=1&amp;xstrana=15\">Zdeněk Žák</a>&nbsp;–&nbsp;ministr dopravy (SPOZ)</p><p><a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=14&amp;xstrana=11\">Tomáš Podivínský</a>&nbsp;–&nbsp;ministr životního prostředí (KDU-ČSL)</p><p><a href=\"http://volby.cz/pls/ps2013/ps351?xjazyk=CZ&amp;xkraj=6&amp;xstrana=1\">Marie Benešová</a>&nbsp;–&nbsp;ministryně spravedlnosti (ČSSD).</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9920",
    "porad": {
      "id": "226",
      "datum": "2014-01-02",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "Bilance Rusnokovy vlády"
    }
  },
  {
    "id": "10176",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Rozšiřme pravomoci NKÚ a vláda s tím ve svém programu počítá.",
    "oduvodneni": "Koaliční smlouva mezi ČSSD, ANO 2011 a KDU-ČSL počítá s <a href=\"http://www.vlada.cz/cz/media-centrum/dulezite-dokumenty/koalicni-smlouva-mezi-cssd--hnutim-ano-2011-a-kdu-csl-na-volebni-obdobi-2013---2017-115459/\">posílením pravomocí NKÚ</a>.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10176",
    "porad": {
      "id": "240",
      "datum": "2014-02-18",
      "moderator": "Jiné",
      "medium": "Jednání Poslanecké sněmovny",
      "nazev": "Důvěra vládě Bohuslava Sobotky?"
    }
  },
  {
    "id": "10432",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Nechceme, aby se Česko ocitlo v situaci zemí typu Řecka nebo Španělska, které sotva plnily kritéria, tak usilovaly o přijetí eura.",
    "oduvodneni": "Výrok hodnotíme jako pravdivý na základě makroekonomických dat Eurostatu.<br><br>Euro jako svou měnu <a href=\"https://www.ecb.europa.eu/euro/intro/html/map.cs.html\">přijalo</a> Španělsko v roce 1999, Řecko ho přijalo v roce 2001.<br><br>Pro vstup země do eurozóny musí být dosaženo plnění <a href=\"http://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_04.html\">konvergenčních kritérií</a>.<br><br>Fiskální kritéria zkráceně znamenají, že země nesmí mít deficit veřejných financí vyšší než 3 % HDP a veřejný dluh nesmí překročit 60 % HDP nebo se musí značně snižovat vůči této hranici.<br><br>Podle <a href=\"https://www.dropbox.com/s/8fxcoil5kf5udew/Fisk%C3%A1ln%C3%AD%20krit%C3%A9ria.xls\">tabulek</a> Eurostatu plnilo Španělsko tato fiskální kritéria v roce 1998 na hranici, kdy veřejný deficit byl přesně 3 % a dluh 64,1 % HDP, ale snižoval se a v roce 2000 byl již pod 60procentní hranicí.<br><br>Naproti tomu Řekové, kteří splnili kritéria až v roce 1999, toho dokázali pomocí statistického <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/ecko-potvrdilo-podvod-pi-vstupu-do-eurozny\">podvodu</a>. Tehdy řečtí statistici vyčíslili veřejný deficit na pouhých 1,8 % HDP, zatímco skutečný byl 3,4 %. V roce 2000 pak již podle dat Eurostatu mělo Řecko deficit 3,7 % a veřejný dluh 103,4 %. Do eurozóny se však Řecko přesto dostalo.<br><br>Výrok o problematickém plnění konvergenčních kritérií Řecka a Španělska tak hodnotíme jako pravdivý.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10432",
    "porad": {
      "id": "252",
      "datum": "2014-03-26",
      "moderator": "Jiné",
      "medium": "Jiné",
      "nazev": "Lídři kandidátek do EP"
    }
  },
  {
    "id": "10688",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme před 7 lety slavili, protože jsme vyjednali nejvíce peněz na hlavu v rámci Evropské unie.",
    "oduvodneni": "<div>Výrok premiéra Bohuslava Sobotky hodnotíme jako pravdivý, neboť přesně před sedmi lety (rok 2007) byl objem vyjednaných peněz na jednoho obyvatele ze všech fondů v rámci&nbsp;Politiky soudržnosti pro léta 2007–2013 skutečně nejvyšší. Jednalo se o částku&nbsp;2603&nbsp;EUR \"na hlavu\". Celkový objem vyjednaných prostředků <a href=\"http://ec.europa.eu/regional_policy/sources/docoffic/official/regulation/pdf/2007/publications/guide2007_cs.pdf\">byl 26 692 mil EUR</a> (.pdf str. 25) na tehdejších&nbsp;<a href=\"http://appsso.eurostat.ec.europa.eu/nui/show.do?dataset=demo_gind&amp;lang=en\">10 254 233 obyvatel</a> (Eurostat). Je však nutné zdůraznit, že již v následujícím roce s ohledem na demografický vývoj předehnalo ČR v počtu vyjednaných peněz na hlavu Estonsko. Vše ilustruje tato tabulka, která kombinuje data z předchozích dvou zdrojů.</div><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10688",
    "porad": {
      "id": "257",
      "datum": "2014-04-23",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "10 let v EU"
    }
  },
  {
    "id": "10944",
    "autor": "Marian Jurečka",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "A ještě navíc jim (zemědělcům, pozn. Demagog.CZ) dneska zpřísňujeme pravidla v rámci společné zemědělské politiky, na parametry osobního postupu, takže tam musí být zajištěno nějaké minimální střídání tří plodin, nemůžou totiž třeba jenom dvě plodiny na tom honu, minimální výši té dané plodiny v tom, u toho zemědělského podniku",
    "oduvodneni": "<p>Součástí nových pravidel pro <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20131118IPR25538/html/Zem%C4%9Bd%C4%9Blsk%C3%A1-politika-EU-2014-2020-EP-posv%C4%9Btil-zelen%C4%9Bj%C5%A1%C3%AD-a-spravedliv%C4%9Bj%C5%A1%C3%AD-SZP\">Společnou zemědělskou politiku</a> (SZP) pro rok 2014 je tzv. <a href=\"http://www.asz.cz/redakce/tisk.php?clanek=56494&amp;lanG=cs&amp;slozka=5880&amp;\">zelená platba</a> neboli \"greening\". Tato platba tvoří 30 % z přímých plateb a jednou z podmínek pro získání této podpory je \"<i>diverzifikace plodin (nejméně 3 plodiny v osevním postupu, nejméně 5 % jedné a nejvíce 70 % jedné)\"</i>.</p><p>Výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10944",
    "porad": {
      "id": "267",
      "datum": "2014-06-27",
      "moderator": "Bohumil Klepetko",
      "medium": "Hyde Park ČT24",
      "nazev": "Jurečka v HP"
    }
  },
  {
    "id": "11200",
    "autor": "Pavel Grasse",
    "strana": "ProOlomouc",
    "vyrok": "Například, když se stavěla Šantovka, u náhonu kolem ulice Domovina se nemyslelo na vodáky, chybí tu tak nyní například břehy na vystupování.",
    "oduvodneni": "Investigativní prohlídkou náhonu Mlýnského potoka podél ulice Domovina jsme zjistili, že v této části skutečně chybí břehy pro vystupování vodáků. Výrok proto hodnotíme jako pravdivý.<br /><div><br><div><img src=\"/data/images/usek1jpg.jpg\"></div><br /><br><div>první úsek náhonu</div><br /><br><div><img src=\"/data/images/usek2jpg.jpg\"></div><br /><br><div>druhý úsek náhonu</div><br><br><div><img src=\"/data/images/usek3jpg.jpg\"></div><br /><br><div>třetí úsek náhonu</div><br /><br /><div><img src=\"/data/images/usek4jpg.jpg\"></div><br /><br><div>čtvrtý a závěrečný úsek náhonu</div><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11200",
    "porad": {
      "id": "277",
      "datum": "2014-09-26",
      "moderator": "Jiné",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "nazev": "Volby 2014 - Olomouc"
    }
  },
  {
    "id": "11456",
    "autor": "Zdeněk Schwarz",
    "strana": "Nezařazení",
    "vyrok": "Já nevím o tom, že by mě Transparency přesně oslovili, oni nás hodnotili bez naší účasti.",
    "oduvodneni": "Transparency International dle <a href=\"http://www.transparentnivolby.cz/podzim2014/mapa-volby-do-senatu/\">vlastního vyjádření</a> 50 dnů před volbami oslovila 149 kandidátů do Senátu s žádostí o informace ohledně jejich kampaně. Odpovídá to počtu zveřejněných výsledků monitoringu (včetně <a href=\"http://www.transparentnivolby.cz/podzim2014/kandidati/zdenek-schwarz/\">výsledku Zdeňka Schwarze</a>), tedy situaci, v níž všichni vypsaní kandidáti byli tímto subjektem osloveni.<br><br>Na základě výše uvedeného označujeme výrok za nepravdivý.<br>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/11456",
    "porad": {
      "id": "287",
      "datum": "2014-10-14",
      "moderator": "Jiné",
      "medium": "ČT24",
      "nazev": "Senátní volby - Praha 1"
    }
  },
  {
    "id": "11712",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(pokr. předchozího výroku – pozn. Demagog.cz) ...a dokonce i z úst premiéra zazněla celá řada opatření, která se týkají například posílení zpravodajských služeb, posílení složek, které mají na starosti sledování těchto věcí do budoucna.\n",
    "oduvodneni": "<p dir=\"ltr\">Premiér Sobotka se k posílení bezpečnostních složek <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/v-mediich/premier-hrozba-se-tyka-i-nas-126059/\">vyjádřil</a> krátce po pařížské manifestaci v rozhovoru pro Hospodářské noviny. Hovořil konkrétně o škrtech a s tím souvisejícím snížením kapacity, které v minulosti Bezpečnostní informační službu postihly.&nbsp;</p><p dir=\"ltr\">Tato opatření by rád napravil. (Výrok později <a href=\"http://www.celebritynet.cz/clanek/106726/bis-pridame-desitky-milionu-rekl-premier-posili-i-ostatni-tajne-sluzby\">doplnil</a> tak, že by mělo jít o zvýšení rozpočtu v řádech desítek milionů, což ovšem zaznělo až v nedělní debatě a pro ověřování to tudíž není relevantní.)&nbsp;</p><p dir=\"ltr\">Zároveň Sobotka vyjádřil přesvědčení, že je třeba ve spolupráci s ředitelem BIS vypracovat plán na dva až tři roky, kterým by zajistili posílení kapacity a modernizaci BIS. Z úst premiéra rovněž padl návrh na zpřísnění trestní legislativy, to však až v dlouhodobějším hledisku. Vláda v současné době podle Sobotkových slov projednává novelu zákona o BIS, která by měla posilovat pravomoci BIS, tento krok ale není bezprostřední reakcí na pařížské útoky. Návrh údajně zahrnuje také <a href=\"http://www.lidovky.cz/podle-sobotky-by-bis-mela-mit-pristup-k-informacim-o-klientech-bank-1d3-/zpravy-domov.aspx?c=A150114_094601_ln_domov_ele\">myšlenku</a>, že by BIS měla mít přístup k informacím o klientech bank a majitelích mobilních čísel.</p>Ministrovo tvrzení hodnotíme jako pravdivé.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11712",
    "porad": {
      "id": "307",
      "datum": "2015-01-16",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Bezpečnostní situace ČR s ministrem zahraničí"
    }
  },
  {
    "id": "11968",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Před třemi týdny jsme měli projednávat jeho zákony v parlamentu, byl na dovolené (ministr Babiš - pozn. Demagog.cz). Teďka je zase na nějaké soukromé cestě ve Spojených státech. Já mu přeju soukromou cestu. Jenom mě mrzí, že mu u toho asistují za státní peníze úředníci a zaměstnanci státu.",
    "oduvodneni": "<div>Výrok předsedy ODS je hodnocen jako neověřitelný a to především s ohledem na Babišovu cestu po USA. Nejsme schopni autoritativně rozhodnout, nakolik cesta Babiše do USA byla oficiální záležitostí a nakolik šlo o PR cestu ministra financí. Necháváme toho rozhodnutí na každém čtenáři.</div><br /><br><div>V úterý 31. března 2014 (na 26. schůzi) byl během jednání Poslanecké sněmovny ministr financí nepřítomen, byl omluven z rodinných důvodů, což <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/026schuz/s026117.htm\">uvedl jako důvod</a> jeho nepřítomnosti předseda Sněmovny Hamáček. Jak vyšlo později najevo, rodinnými důvody byla v tomto případě dovolená na horách.</div><br /><br><div>Sněmovna na návrh předsedy poslaneckého klubu hnutí ANO Faltýnka zařadila na jednání celkem 8 návrhů zákonů Andreje Babiše na 8. dubna. Tento návrh přišel z grémia Poslanecké sněmovny. Obecně lze konstatovat, že samotné přeřazení bodů na další týden není v PSP vůbec ničím neobvyklým.</div><br /><br><div>Změny v programu schůze (což je naprosto obvyklá praxe) byly hlasovány jako jeden celek, proti čemuž nebylo námitek ani ze strany Fialovy ODS. Pro návrh, který zmíněné body odsunul o týden, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60585\">hlasovali i všichni</a> přítomní poslanci ODS včetně předsedy strany Petra Fialy (což je ovšem logické, opozice nemá důvod k projednávání důležitých zákonů bez přítomnosti Babiše).</div><br /><br><div>Pro zajímavost přikládáme několik tweetů, které <a href=\"https://twitter.com/AndrejBabis\">Babiš</a> ze své dovolené zveřejnil.&nbsp;</div><br><div><img src=\"/data/images/babis.jpg\"></div><br /><br /><br><div><img src=\"/data/images/babis2.jpg\"></div><br /><br><div><img src=\"/data/images/babis3.jpg\"></div><br><br /><div>Co se týká cesty do USA, tak Babiš si skutečně hradí tuhle cestu ze svého, stejně tak platil část nákladů pro členy delegace. Některé náklady platí pak pro delegaci česká ambasáda ve Washingtonu (<a href=\"http://www.ceskenoviny.cz/zpravy/babis-bude-jednat-v-usa-letenky-zaplati-ze-sveho/1203168\">ČTK</a>). Petr Fiala narážkou na soukromou cestu cílí právě na fakt, že Babiš si cestu hradí sám a nejde tak přímo o oficiální návštěvu ministra financí. Babiš se jako ministr financí České republiky účastní zasedání Mezinárodního měnového fondu a Světové banky, kde oficiálně zastupuje Českou republiku, nicméně prezentace cesty na sociálních sítích Babiše a hnutí ANO by spíše ukazovala na PR cestu.</div><br /><br><div>Co se týče politiků, setkal se např. s Madelaine Albrightovou, Pan Ki-munem či Michaelem Bloombergem.&nbsp;</div><br /><br><div>Je tedy pravdou, že Babiš svou cestu do USA hradí ze svého a také se setkává s řadou osobností mimo svůj program účasti na zasedání MMF a Světové banky, nicméně právě tato zasedání jsou součástí oficiálního programu, kdy Babiš zastupuje Českou republiku.</div><br /><br><div>Zde je nutno dodat, že z této oficiální části (MMF) není dohledatelný žádný veřejný výstup, Babiš ani ANO tuto část cesty nijak nepropagovali na sociálních sítích (narozdíl např. od přetisknutí <a href=\"https://www.facebook.com/anobudelip/photos/a.294102547326652.64192.211401918930049/809579879112247/?type=1\">článku z Blesku</a>, který se zabýval \"partnerskými otázkami\" mezi ministrem financí a jeho paní v Las Vegas).</div><br /><br><div>Mluvit tedy zcela o soukromé cestě není v tomto případě zcela přesné, byť Babišova veřejná <a href=\"https://twitter.com/AndrejBabis\">komunikace</a> této jeho cesty na profilech na sociálních sítích (jeho a hnutí ANO) může působit jako by šlo o soukromou cestu. 22. dubna, tedy 3 dny po Otázkách Václava Moravce a 2 dny po návratu do České republiky, vyšla na webu <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/ministr-financi-jednal-v-usa-s-generalni-21190\">Ministerstva financí</a> zpráva o cestě Babiše, která uvádí i jeho oficální část.&nbsp;</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/11968",
    "porad": {
      "id": "325",
      "datum": "2015-04-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Sobotka vs. Fiala"
    }
  },
  {
    "id": "12224",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Jaroslav FALTÝNEK:\nJá jsem si dal práci s tou statistikou, ať hovoříme o konkrétních číslech. Tipněme si, přátelé, kolik stojí jedna hodina jednání Poslanecké sněmovny?\n<br><br>\nVáclav MORAVEC:\nCo do toho započítáváte?\n<br><br>\nJaroslav FALTÝNEK:\nFond pracovní doby podle Českého statistického úřadu, pane Moravče. Já vám ty čísla dám po jednání k dispozici. Je to 525 tisíc korun. Půl milionu. A pro mě je velkým překvapením, že vlastně nejvíc proobstruovala ODS, kdy na jednoho člena to vychází 99 minut a když to spočítám na peníze, tak přestávky obstrukční ODS nás stály zatím 13 milionů korun. Sice topka vede, tam to stálo 20, ale nemají na jednoho poslance tolik minut. Takže jenom aby naši diváci věděli...",
    "oduvodneni": "<div>Poslanec uvádí průměrné náklady na provoz Poslanecké sněmovny, nikoli dodatečné náklady na její jednání.</div><br><br>K číslu, které zmínil poslanec Faltýnek, dojdeme jednoduchým výpočtem: Podle <a href=\"https://www.zakonyprolidi.cz/cs/2014-345\">zákona</a> (příloha č. 3, kapitola 302) o státním rozpočtu na r. 2015 měla Poslanecká sněmovna (PS) výdaje 1,071 mld. korun. Rok 2015 má 251 pracovních dnů a za předpokladu 8-hodinové pracovní doby vyjde na hodinu cca 533 tis. korun, což je blízko Faltýnkově údaji.<br><br>Jde však o nesmyslnou hodnotu: mzdy poslanců a dalších zaměstnanců PS, stejně jako např. náklady na údržbu budov, jsou vesměs hrazeny nehledě na to, zda PS zasedá či ne. PS přitom nezasedá každý pracovní den 8 hodin. <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1002\">Přehled</a> na webu PS ukazuje, že např. od 11.7. do 14.9.2015 se žádná schůze nekonala.<br><br>Dodatečné náklady spojené se zasedáním \"navíc\" (provoz vrátnice, zvýšená spotřeba el. energie, úklid sálu apod.) nemůžeme přesně stanovit, nezahrnují však většinu běžných nákladů PS a tudíž jsou jistě podstatně nižší.<br><br>Jelikož tedy Faltýnek neuvádí náklady na jednání PS, nýbrž průměrné náklady na její provoz, nejde o pravdivý výrok.&nbsp;<br><br><div>Dodejme ještě, že necháváme na čtenáři, aby posoudil, zda se debata na půdě Poslanecké sněmovny Parlamentu České republiky má měřit na koruny.</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/12224",
    "porad": {
      "id": "339",
      "datum": "2015-10-25",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásy české demokracie"
    }
  },
  {
    "id": "12480",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Stejně jako my jsme měli, my jsme měli dočasně platný zákon, a to musí občané vědět, do roku 2015, který zaváděl tu 7% přirážku, která vlastně se týká těch nejvyšších příjmových skupin, tím, že jste odložili, a tím jste asi vyhověli sociální demokracii, já nevím, proč jste to udělali. Tím, že jste to zrušili a platí to pořád, tak jste fakticky zvýšili daně.",
    "oduvodneni": "<p>Novela zákona o daních příjmů č. 500/2012 Sb. zavádí do zákona mimo jiné tzv. <a href=\"http://www.zakonyprolidi.cz/cs/2012-500/zneni-20121227#cl1-10\">solidární zvýšení daně</a>. V původním znění pak byla součástí novely <a href=\"http://www.zakonyprolidi.cz/cs/2012-500/zneni-0#cast11\">část jedenáctá</a>, účinná k 1. lednu 2016, která tuto solidární daň zase ruší.</p><p>Současná vláda <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=252\">prosadila</a> novelu č. 267/2014 Sb., která mimo jiné <a href=\"http://www.zakonyprolidi.cz/cs/2014-267#cast16\">ruší</a> toto ustanovení, které by ukončilo platnost solidární daně.</p><p>Není úplně korektní toto nazývat faktickým zvýšením daně, ale pravdou je, že koalice svým zásahem zabránila již naplánovanému snížení daní pro vysokopříjmové skupiny.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12480",
    "porad": {
      "id": "349",
      "datum": "2016-01-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Rok 2016 v české politice"
    }
  },
  {
    "id": "12736",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Mohl bych pokračovat desítkami případů, ale řeknu už jenom jeden, existuje velmi zajímavý a podrobný materiál profesora Rataje, který dokumentuje na mnoha příkladech tehdejší Peroutkův příklon k nacismu.",
    "oduvodneni": "Zeman má patrně na mysli <a href=\"http://www.parlamentnilisty.cz/arena/rozhovory/Selhal-Ferdinand-Peroutka-Profesor-Jan-Rataj-nastoluje-nova-fakta-o-muzi-ktery-otrasa-agendou-Milose-Zemana-375533\">rozhovor</a> profesora Jana Rataje, zveřejněný na serveru Parlamentní listy. Vybrali jsme několik ukázek, na kterých lze demonstrovat příklady příkonu k nacismu (či spíše okupační moci), na které profesor Rataj a zprostředkovaně nyní i prezident poukazují.<br><br><div><i>(Dynamický život),&nbsp;v tom článku je Peroutka až příliš k Hitlerovi a nacistům empatický, když ztotožňuje obdivně s nacistickým vůdcem a nacismem Hitlerem celý německý národ. Hitler prý přinesl německému národu „pronikavé úspěchy“ a proto není větší hrdina v německé síni slávy než Hitler. Německý diktátor se stává vůdcem nejen Němců, ale i ostatních národů – tato slova Peroutka adresuje české veřejnosti 26. dubna 1939</i></div><br><div><i>Zajímavá je další Peroutkova argumentace, proč nemůžeme převzít nacistické národní hodnoty a hrdiny. Nikoli protože jsme demokraté a odmítáme nacistický totalitarismus, ale protože jsme slabí jako národ a postrádáme německou sílu. Na důkaz svého tvrzení použil Peroutka krásný literární obrat: „Jest pravděpodobno, že meč, jímž by jiný tak zamával, bychom ani neuzdvihli.“ My podle něj na německou nacistickou velikost prostě nemáme.&nbsp;</i><br><br><i>Po celou dobu se u Peroutky projevuje větší empatie k Němcům a někdy mi to připadá, že nepreferuje německé demokraty před vládnoucí nacistickou mocí v Německu. Neměl ani zábrany navštěvovat německého nacistického vyslance Ernsta Eisenlohra, prostřednictvím kterého Hitler úkoloval Konráda Heinleina, a to docela přátelsky v soukromí.</i></div><div><i><br></i></div><div><i>A po vzniku protektorátu Peroutka posvětil svou autoritou totalitní politický systém protektorátu v rámci Velkoněmecké říše. V Lidových novinách 23. 7. 1939 píše aktivisticky, že chceme-li vycházet s Německem, které je svým systémem totalitní, my také musíme být totalitní.</i></div><div><i><br></i></div><div><i>Když třeba ve svých článcích říká, že nacisté nám zachovají národní bytí a prostor pro národní rozvoj a dokonce v článku Lidových novin z 30. 7. 1939 nabádá protektorátní vládu k aktivismu a tvrdí, že nesmí být rozporu mezi Německem a námi a vláda sama musí předem iniciativně vystupovat v rámci říšské politiky, být aktivní a budovat dobré vztahy</i><br></div><br><div><i>Beranova vláda se chtěla podsunout do přízně nacistického Německa a vnášela cíleně do české veřejnosti kladný obraz říšského Němce-nacisty, který prý bude vůči zbytkovému Česko-Slovensku korektní. (...) Na tuto pochybnou tóninu jsou skutečně naladěny i Peroutkovy politické komentáře z druhé republiky i z prvních měsíců protektorátu.</i></div><div><i><br></i></div><div>Na závěr však prof. Rataj také dodává: <i>„</i><i>Peroutka měl své chyby, slabosti a občas špatný odhad. Je to lepší memento, než z něj dělat někoho, kým vůbec nebyl. Choval se jako někdo, kdo se chtěl udržet ve své profesi a postavení a nedokázal říci dost.“</i></div><div><i><br></i></div><div><i><br></i></div><div>Profesor Rataj ale napsal také hned několik <a href=\"http://www.databazeknih.cz/vydane-knihy/jan-rataj-64411\">knih</a> zabývajících se daným obdobím a není v našich silách v tuto chvíli přečíst a vyhodnotit všechny tyto zdroje. Nebudeme se tedy dopouštět hodnocení Peroutkovy činnosti či údajné inklinaci k nacismu z dnešního pohledu a výrok hodnotíme jako neověřitelný.</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/12736",
    "porad": {
      "id": "358",
      "datum": "2016-03-06",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Miloš Zeman v Partii"
    }
  },
  {
    "id": "12992",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Konečně budeme mít opravdová data. Prošel zákon 372, kde bude neveřejný registr zdravotních pracovníků, a kde budeme přesně vědět, kolik lékařů a sester v jakých regionech je. On už něco podobného měl kolega Heger, tehdy to byl veřejný registr, zrušil mu ho ÚS. Ta data budou k dispozici příští rok.",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, protože zákon, který zavádí neveřejný Národní registr zdravotnických pracovníků, byl schválen oběma komorami parlamentu a 26. dubna byl <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=614\">doručen</a> prezidentu ČR k podpisu. Co se týče informací v něm obsažených, dle § 70 by skutečně měl obsahovat informace o zdravotních pracovnících, dá se tedy předpokládat uvedení jejich počtu a alokace. Co se týče odhadu dostupnosti dat: zákon momentálně čeká pouze na podpis prezidenta, účinnosti nabude prvním dnem druhého měsíce po vyhlášení, Národní registr zdravotních pracovníků bude zřízen do 12 měsíců od tohoto dne, údaje mu pak budou předány ode dne jeho zavedení do 180 dnů od tohoto dne. I při zvážení nejdelší možné varianty je tedy nanejvýš pravděpodobné, že data budou během příštího roku k dispozici.</p><p><a href=\"http://www.mzcr.cz/dokumenty/vlada-schvalila-novelu-zakona-o-zdravotnich-sluzbach-_10815_1.html\">Předchozí registr</a>&nbsp;zdravotnických pracovníků zavedl tehdejší ministr zdravotnictví Heger, avšak byl zrušen <a href=\"http://nalus.usoud.cz/Search/ResultDetail.aspx?id=76928&amp;pos=2&amp;cnt=3&amp;typ=result\">nálezem</a>&nbsp;Ústavního soudu, protože byl veřejný a zasahoval do soukromí zdravotnických pracovníků.</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12992",
    "porad": {
      "id": "367",
      "datum": "2016-05-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nemocné zdravotnictví?"
    }
  },
  {
    "id": "13248",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem byl zdrženlivý v kauze, v celé té kauze. Mimo jiné i z těch důvodů, že se to týkalo policajta, který tady vedl akci proti premiérovi této země, která zatím vůbec není nějak zdůvodněna. Já bych tady mohl jásat radostí, že ten člověk odchází. Nedělám to. ",
    "oduvodneni": "Výrok je označen jako pravdivý, protože Petr Fiala byl skutečně v této kauze, co se vyjadřování týče, velmi zdrženlivý. Pochopitelně byl, jako předseda opoziční ODS, na tuto aféru dotazován, avšak vyjadřoval se stručně a spíše obecně. Příkladem nechť je <a href=\"http://www.ods.cz/clanek/11943-petr-fiala-zbynek-stanjura-policie-neni-hracka-ve-sporech-uvnitr-koalice-ani-prostredek-k-vyrizovani-politickych-uctu\">tisková zpráva</a>:&nbsp;<br /><div><br><div>\"<i>O reorganizaci policejních útvarů se mluví dlouho, je to odborná záležitost, hnutí ANO z toho zbytečně dělá politický případ. Policie není hračka ve sporech uvnitř koalice ani prostředek k vyřizování politických účtů. Bezpečnost a vymáhání práva v této zemi také nemůže stát na jednotlivcích, ale na Policii ČR jako celku</i>.\"</div><br><div>V <a href=\"http://www.ods.cz/clanek/11992-zpochybnovat-praci-policie-je-pro-demokracii-hrozne-nebezpecne\">rozhovoru</a> pro portál Česká justice pak Fiala hovořil spíše o samotné reorganizaci Policie ČR a o přenášení této otázky do politické a mediální roviny. O Robertu Šlachtovi se zde pak hovoří pouze v rámci jedné dílčí otázky. Žádné další projevy, názory či komentáře týkající se reorganizace Policie ČR a odchodu Roberta Šlachty z těchto struktur jsme v českém mediálním prostoru nenašli.</div><br><div>Pravdivé je rovněž tvrzení, že se tato kauza týká \"<i>policajta, který tady vedl akci proti premiérovi této země,</i>\" protože zásah detektivů z ÚOOZ skutečně <a href=\"http://zpravy.idnes.cz/sef-uooz-robert-slachta-policie-kariera-protidrogova-centrala-extremiste-nelegalni-alkohol-nag-ikp-/domaci.aspx?c=A160610_124904_domaci_fer\">stál</a> za pádem Nečasovy vlády.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13248",
    "porad": {
      "id": "375",
      "datum": "2016-06-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krize v koalici, krize v policii"
    }
  },
  {
    "id": "13504",
    "autor": "Jana Hnyková",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Ti lidé nemají často doklady (prověřovaní uprchlíci, kteří mají mířit do ČR - pozn. Demagog.cz).",
    "oduvodneni": "Uprchlíci opravdu často nemají doklady, kterými by prokázali svoji totožnost. Někteří (například Afghánci) se bez dokladů <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/1567254\">vydávají</a> za Syřany, aby dostali v Evropě azyl. V některých <a href=\"http://www.economist.com/news/middle-east-and-africa/21627729-thousands-syrian-refugees-are-risk-having-no-recognised-nationality-loss-nation\">případech</a> byly dokumenty po cestě zničeny či ztraceny, případně od doby útěku ze země vypršela jejich platnost. <br><br>S neprokazatelností identity uprchlíků se potýkají i české úřady. Minulý rok na břeclavském nádraží ve vlacích z Rakouska a Maďarska policisté <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/vetsina-zadrzenych-migrantu-nema-doklady-overit-jejich-totoznost-je-slozite--1528233\">zadrželi</a>\n celkem 214 nelegálních migrantů. Většina z nich u sebe neměla osobní \ndoklady, na základě kterých by se dali identifikovat. V podobných \npřípadech se zjišťuje totožnost migrantů pomocí otisků prstů, které se \nnásledně porovnají s dalšími otisky z databáze dalších členských států \nEU.&nbsp; <br><br>ČR má dále přijímat uprchlíky na základě přerozdělovacích kvót. Podle&nbsp;<a href=\"http://www.ceskenoviny.cz/zpravy/do-ceska-prijelo-osm-uprchliku-z-recka-na-zaklade-evropskych-kvot/1387094\">informací</a>&nbsp;České tiskové kanceláře&nbsp;přijelo v srpnu 2016 do&nbsp;České republiky 8 uprchlíků z Řecka, ovšem již v únoru tohoto roku nabídlo Česko přesídlení celkem dvaceti migrantů z Řecka a deseti z Itálie. Po bezpečnostních prověrkách nakonec dorazili pouze čtyři syrští uprchlíci z Řecka, protože 13 uprchlíků nemělo dostatek dokladů, které by potvrdily jejich totožnost. <br><div><br><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13504",
    "porad": {
      "id": "384",
      "datum": "2016-09-16",
      "moderator": "Daniela Písařovicová",
      "medium": "Jiné",
      "nazev": "Krajské volby: Liberecký kraj"
    }
  },
  {
    "id": "13760",
    "autor": "Ivo Pojezný",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Pokud by rodiče měli možnost se sami rozhodnout, zda dají dítě do speciální školy a nebo zůstane na základní škole běžné, tak by to bylo v pořádku. Ale bohužel to tak není a neumožňuje to ani tento školský zákon (upravující inkluzi - pozn. Demagog.cz).",
    "oduvodneni": "<div>Výrok je hodnocen jako nepravdivý, zařazení dítěte musí v každém případě být v souladu se zájmem žáka, který zprostředkovává rodič.&nbsp;</div><br /><br /><div>Dle ministerstva školství je proto v případě problémů první fází dohoda s rodičem. Rodič jako zprostředkovatel zájmu dítěte rozhoduje o jeho zařazení do speciální školy. V případě nespolupráce se může škola obrátit na orgán sociálně-právní ochrany dětí.</div><br /><br><a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=288\">Novela</a>&nbsp;školského zákona, která byla přijata v loňském roce, ponechává stejně jako předchozí znění zákona možnost&nbsp;<a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p16-9\">zřízení</a>&nbsp;speciálních škol pro&nbsp;děti, žáky a studenty se speciálními vzdělávacími potřebami.&nbsp;<br /><br /><div>Zařadit dítě do speciální školy lze dle novely pouze na <a href=\"http://www.zakonyprolidi.cz/cs/2016-27#p20-1\">základě</a>&nbsp;žádosti zákonného zástupce. K žádosti je dále potřeba doporučení školským poradenským zařízením a informovaný souhlas zákonného zástupce se zařazením dítěte.</div><div><br><div>&nbsp;</div><div><br><div>Hlavní změna oproti předchozímu znění zákona nastává v tom, že vzdělávání žáků se nyní uskutečňuje <a href=\"http://www.zakonyprolidi.cz/cs/2016-27#p19-1\">přednostně</a>&nbsp;na běžné základní škole. Zařazení do speciální školy tak&nbsp;nově&nbsp;doporučí školské poradenské zařízení až po <a href=\"http://www.zakonyprolidi.cz/cs/2016-27#p19-2\">shledání</a>, že nelze žáka udržet pomocí podpůrných opatření na běžné škole.&nbsp;</div><br /><br /><div>Další novinkou je možnost <a href=\"http://www.zakonyprolidi.cz/cs/2004-561/zneni-20160901#p16b\">revize</a>&nbsp;doporučení, a to jak rodičem, tak školou. Žádost o revizi se musí podat do 30 dnů od doručení doporučení školského poradenského zařízení.</div><br /><br><div>Žádná z novinek novely zákona ale nemění skutečnost, že rozhodování o zařazení je <a href=\"http://www.zakonyprolidi.cz/cs/2016-27#p22\">založeno</a>&nbsp;na informovaném souhlasu rodiče a doporučení školského poradenského zařízení.&nbsp;Především ale musí být zařazení v <a href=\"http://www.zakonyprolidi.cz/cs/2016-27#p20\" >souladu</a>&nbsp;se zájmem dítěte, který zprostředkovává rodič.&nbsp;</div><div><br></div><div><br></div><div>Dle FAQ ministerstva školství je postup v případě problémů následující: V první fázi se snaží škola a školské zařízení vždy&nbsp;<a href=\"http://www.msmt.cz/o-webu-msmt/faq-casto-kladene-otazky\" >dohodnout</a>&nbsp;(další dotazy, otázka č. 14)&nbsp;s rodičem. Rodič může s doporučením školského poradenského zařízení nesouhlasit a v takovém případě může <a href=\"http://www.zakonyprolidi.cz/cs/2004-561/zneni-20160901#p16b\" >podat</a>&nbsp;žádost o revizi. Pokud rodič nebude se školským zařízením spolupracovat, škola či poradenské se zařízení se <a href=\"http://www.zakonyprolidi.cz/cs/2016-27#p12-4\" >obrátí</a>&nbsp;(stejně jako před novelou) na orgán sociálně-právní ochrany dětí.</div><div><div></div></div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13760",
    "porad": {
      "id": "388",
      "datum": "2016-09-30",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Jihomoravský kraj"
    }
  },
  {
    "id": "14016",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Podmínka sociální demokracie pro to (pro smlouvu s Kapschem - pozn. Demagog.cz) byla, že pokud nemáte jiné řešení, tak ano. Ale chceme, aby bylo nové výběrové řízení ještě v mandátu této vlády. ",
    "oduvodneni": "Výrok hodnotíme jako neověřitelný, protože ačkoliv se vláda skutečně zavázala neprodleně zahájit výběrové řízení na provozovatele mýtného systému a jako termín byl později stanoven červenec příštího roku, není jasné, jaký podíl na tomto usnesení měla ČSSD, případně zda tuto podmínku skutečně stanovila.<br><br>V srpnu 2015 ČSSD podle <a href=\"http://ekonomika.idnes.cz/vlada-udelala-ohledne-myta-rozhodnuti-ktere-nahrava-firme-kapsch-phk-/ekonomika.aspx?c=A150826_102732_ekonomika_kop\">tiskových zpráv</a> prosazovala trvání tendru tři roky s tím, že by mělo být co nejkratší. Zároveň ze stejné zprávy vyplývá, že na vládě bylo prosazováno, aby ještě v tomto volebním období bylo vypsáno nové výběrové řízení na provozovatele mýtného systému.<br><br>To podporuje i <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9ZWF79RW\">usnesení</a>(.pdf) vlády z 26. srpna 2015, které v bodě 1 hovoří o urychleném zadání na provoz stávajícího mýtného systému na další tři roky a v bodě 3 konkrétně říká:<br><br>„<i>... zahájit  neprodleně  po  schválení koncepce  uvedené  v bodě  2  tohoto  usnesení  vládou přípravu technologicky neutrálního zadávacího řízení na uzavření smlouvy pro dodávku a provoz mýtného systému pro období po skončení účinnosti smlouvy uvedené v bodě 1 tohoto usnesení.</i>“<div><i><br></i></div><div><i><br></i></div><div>Návrh na prodloužení kontraktu (předložený Ťokem)&nbsp;<a href=\"https://apps.odok.cz/attachment/-/down/RCIAABUGWJ3V\">schválila</a>&nbsp;(.pdf) 11. července 2016 vláda.<i><br><br></i>O tom, že by tato vláda měla vypsat nový tendr, <a href=\"http://www.ceskenoviny.cz/zpravy/s-pripravou-tendru-na-provozovatele-myta-pomuze-deloitte-advisory/1386845\">informuje</a> i ministr dopravy Dan Ťok. Podle něj chce ministerstvo dopravy novou soutěž vypsat v červenci 2017, tedy stále ještě za volebního období stávající vlády. Zpráva se objevila současně s oznámením o výběru společnosti Kapsch jako provozovatele mýtného systému na další tři roky 29. srpna 2016<br><i><br></i>Nakolik to byla podmínka ČSSD a nakolik se za tuto skutečnost stavěli její ministři, není možno zjistit. Z veřejně dostupných zdrojů není možno identifikovat žádné vyjádření v tomto směru. Výrok je proto hodnocen jako neověřitelný.<br></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14016",
    "porad": {
      "id": "397",
      "datum": "2016-11-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Trumpovský svět"
    }
  },
  {
    "id": "14272",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Když srovnáte letošní období, první týden v lednu, s tím, které bylo loni, tak do Řecka přicestovalo 22 tisíc lidí oproti tomu, letos je to v prvním týdnu 430 lidí.",
    "oduvodneni": "Pohyb uprchlíků sleduje pravidelně a podrobně Úřad Vysokého komisaře OSN pro uprchlíky (<a href=\"http://www.unhcr.org/\">UNHCR</a>). Podle dostupných <a href=\"https://data.unhcr.org/mediterranean/download.php?id=2339\">dat</a>&nbsp;tohoto Úřadu dorazilo z Turecka do Řecka za první týden roku 2017 po moři celkem 382 uprchlíků.&nbsp;<div><br class=\"Apple-interchange-newline\"><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>2016<br>(1.1.–6.1.)</td><td>2016<br>(1.1.–11.1.)</td><td>2017<br>(1.1.–7.1.)</td></tr><tr><td>10 035 osob&nbsp;</td><td>20 744 osob&nbsp;</td><td><br>382 osob<br><br></td></tr></tbody></table></div><div><div>Data za první týden roku 2016, tedy za přesně prvních sedm dní dostupná nejsou, nicméně za prvních 6 dní ledna 2016 dorazilo do Řecka <a href=\"https://data.unhcr.org/mediterranean/download.php?id=376\">10 035</a>&nbsp;uprchlíků. Pro úplnost lze dodat, že za prvních jedenáct dní &nbsp;ledna 2016 se celkem jednalo o <a href=\"https://data.unhcr.org/mediterranean/download.php?id=398\">20 744</a> &nbsp;lidí.&nbsp;</div></div><br /><br><div>Údaje uváděné europoslancem Polčákem tak v zásadě odpovídají oficiálním datům UNHCR, výrok tedy hodnotíme jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14272",
    "porad": {
      "id": "405",
      "datum": "2017-01-22",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Evropská i česká bezpečnost"
    }
  },
  {
    "id": "14528",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Pokud tady byla vůle vyjmout jenom Budvar, tak jste si jej mohli vyjmout bez našich 25 hlasů. \n<br><br>\nJurečka:  Ne, tam šlo o to veto.",
    "oduvodneni": "<div>Vůle vyjmout jen Budvar skutečně od lidovců byla. Alespoň v prvním čtení návrhu zákona, který toto chtěl prosadit. Po vetu dvou poslaneckých klubů byla načtena celá řada dalších návrhů, z nichž některé i prošly. Na konci projednávání proto nebyla otázka položena tak, zda Budvar vyjmout, nebo ne, ale zda vyjmout Budvar a řadu dalších povinných subjektů, nebo ne.&nbsp;</div><br /><br /><div>I díky hlasům KDU-ČSL došlo k osekání registru smluv, původně však Jurečka a spol. skutečně navrhli vyjmout pouze Budvar, a to již v prvním čtení. Proti však byly kluby TOP 09 a ODS. Tedy - lidovci pouze Budvar vyjmout zkusili, proti se však postavily dvě opoziční strany a znemožnily to. Následně pak došlo k načtení dalších návrhů a osekávání registru.</div><br><br>Ministr Jurečka se svými spolustraníky poslal do sněmovny&nbsp;<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=124760\">novelu zákona o registru smluv</a>. V ní stojí, že z evidence, jak byla zavedena, vyjímá národní podniky. Aktuálně funguje v České republice národní podnik jediný - Budějovický Budvar. Šlo tedy skutečně o vyjmutí tohoto jednoho podniku.<br><br><div>V bodě 7 pak opravdu přišli předkladatelé s tím, aby poslanci návrh schválili již v prvním čtení. To umožňuje § 90 odst. 2&nbsp;<a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-2\">zákona o jednacím řádu</a>&nbsp;Poslanecké sněmovny. Jurečka a spol. tedy ve svém návrhu uváděli:&nbsp;</div><br><br><div>„<i>Pro dosažení cíle tohoto návrhu zákona je nezbytné, aby nabyl účinnosti současně se<br>zákonem o registru smluv. V případě řádného legislativního procesu lze očekávat, že tento termín nebude splněn, proto se navrhuje, aby Poslanecká sněmovna v souladu s § 90 odst. 2 zákona č. 90/1995 Sb., o jednacím řádu Poslanecké sněmovny, ve znění pozdějších předpisů, vyslovila s návrhem zákona souhlas již v prvém čtení.</i>“<br><br><div>Zákon o jednacím řádu ovšem rovněž uvádí (<a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p90-3\">§ 90 odst. 3</a>), že návrh již v prvním čtení schválit nelze, pokud vznesou proti tomuto postupu námitku alespoň dva poslanecké kluby nebo 50 poslanců. Během projednávání&nbsp;<a href=\"http://www.psp.cz/eknih/2013ps/stenprot/042schuz/s042075.htm#r7\">vznesl námitku</a>&nbsp;jménem klubů TOP 09 a ODS předseda poslaneckého klubu ODS Zbyněk Stanjura.</div></div><br><br><div>Uvedl:&nbsp;„<i>Nebudu opakovat argumenty mnoha předřečníků. Mnozí z vás na mikrofon nebo soukromě mi říkali: Vetujte to. Nemáte tu odvahu. Tak já to udělám. Jménem dvou poslaneckých klubů ODS a TOP 09 vetuji projednávání podle § 90 odst. 2. Máme to za sebou.</i>“</div><br><br><div>Ministr Jurečka spolu s KDU-ČSL tedy skutečně zamýšlel původně vyjmout pouze Budvar, po vetu ODS a TOP 09 však byla načtena celá řada pozměňovacích návrhů, jež výjimky značně rozšířily. Finální hlasování, které registr smluv výrazně osekalo, podpořili <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=65423\">i někteří poslanci KDU-ČSL</a>.&nbsp;</div>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/14528",
    "porad": {
      "id": "412",
      "datum": "2017-03-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "EET, registr smluv a Budvar"
    }
  },
  {
    "id": "14784",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KUŘIM: Například dnešní předseda Ústavního soudu Pavel Rychetský, který v době, když byl ministrem spravedlnosti, si prostudoval Kajínkův trestní spis, tak veřejně prohlásil, že mu vstávaly vlasy hrůzou na hlavě a že vyjádřil pochybnosti o vině Jiřího Kajínka.",
    "oduvodneni": "<p class=\"MsoNormal\" >Dnešní&nbsp;<a href=\"http://www.usoud.cz/soucasni-funkcionari-a-soudci/pavel-rychetsky/\">předseda</a>&nbsp;Ústavního soudu Pavel Rychetský byl ministrem spravedlnosti v&nbsp;letech&nbsp;<a href=\"http://www.nasipolitici.cz/cs/politik/357-pavel-rychetsky\">2002–2003</a>&nbsp;a případem Kajínek se skutečně zabýval.</p><p class=\"MsoNormal\" >Rychetský v&nbsp;roce&nbsp;<a href=\"http://zpravy.idnes.cz/kajinek-uz-nema-u-ceskych-soudu-nadeji-dxd-/krimi.aspx?c=A020719_130433_krimi_has\">2001</a>&nbsp;objevil v&nbsp;případu nejasnosti a obrátil se proto se stížností k&nbsp;Nejvyššímu soudu v&nbsp;Brně s&nbsp;cílem dospět k&nbsp;<a href=\"http://zpravy.idnes.cz/kajinek-dekuje-za-znovuotevreni-sve-kauzy-fjw-/krimi.aspx?c=A010130_223206_kajinek_bac\">obnovení</a>&nbsp;trestního řízení. Nejvyšší soud však stížnost&nbsp;<a href=\"http://zpravy.idnes.cz/kajinek-uz-nema-u-ceskych-soudu-nadeji-dxd-/krimi.aspx?c=A020719_130433_krimi_has\">zamítl</a>. Svoje rozhodnutí podat stížnost komentoval Rychetský&nbsp;<a href=\"https://zpravy.aktualne.cz/domaci/rychetsky-zaplatpanbuh-ze-nejsem-ministr-spravedlnosti-o-kaj/r~6cfb81a8371111e78f16002590604f2e/\">slovy</a>:&nbsp;<i>„Vstávaly mi hrůzou vlasy na hlavě, když jsem zjistil, kolik je v tom případu pochybení.</i>“</p><p class=\"MsoNormal\" >V&nbsp;Kajínkově případu se Rychetský angažoval či se k&nbsp;němu vyjadřoval také později. V&nbsp;roce 2002&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/domaci/2116788-zeman-chtel-davat-milost-v-humanitarnich-pripadech-volbu-kajinka-politici-kritizuji\">nedoporučil</a>&nbsp;&nbsp;tehdejšímu prezidentovi republiky Václavu Havlovi udělit Kajínkovi milost, o kterou Kajínek prezidenta požádal.</p><p class=\"MsoNormal\" >V&nbsp;polovině května 2017 poskytl Rychetský rozhovor magazínu&nbsp;<a href=\"https://pravniradce.ihned.cz/c1-65728770-pochybnosti-v-kajinkove-pripadu-je-mnoho-rika-predseda-ustavniho-soudu-rychetsky\">Právní rádce</a>, v&nbsp;němž uvedl:&nbsp;<i>„Pan Kajínek byl odsouzen, a ten, co si ho měl najmout, byl viny zproštěn. To vyvolává pochybnosti.</i>“</p><p class=\"MsoNormal\" >V&nbsp;<a href=\"http://praha.idnes.cz/zeman-zvazuje-milost-kajinek-djq-/praha-zpravy.aspx?c=A170406_145037_praha-zpravy_jj\">dubnu 2017</a>&nbsp;prezident Zeman sdělil veřejnosti, že má pochybnosti o vině Kajínka a následně mu 23. 5. 2017 udělil&nbsp;<a href=\"https://www.hrad.cz/cs/pro-media/tiskove-zpravy/aktualni-tiskove-zpravy/prezident-republiky-udelil-milost-6-13391#from-list\">milost</a>.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/14784",
    "porad": {
      "id": "419",
      "datum": "2017-05-31",
      "moderator": "Jiné",
      "medium": "Prezidentská návštěva kraje",
      "nazev": "Krajem vinic"
    }
  },
  {
    "id": "15552",
    "autor": "Marek Pieter",
    "strana": "Starostové a nezávislí",
    "vyrok": "Aby u nás stavební povolení netrvalo 247 dní, jsme na 130. místě, například Dánsko má stavební povolení za 60 dní.",
    "oduvodneni": "<div>Podle žebříčku <a href=\"http://www.doingbusiness.org/data/exploreeconomies/czech-republic#dealing-with-construction-permits\">Doing Business</a> skutečně v České republice trvá stavební povolení zmíněných 247 dní (data za rok 2016). Je také pravdou, že ve srovnání s dalšími zeměmi tak obsazujeme 130. místo. <a href=\"http://www.doingbusiness.org/data/exploreeconomies/denmark#dealing-with-construction-permits\">Dánové</a> jsou v tomto žebříčku na 6. místě a délka stavebního povolení zde trvá 64 dní. Jelikož data odpovídají Pieterovu tvrzení, je výrok hodnocen jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15552",
    "porad": {
      "id": "461",
      "datum": "2017-10-02",
      "moderator": "Daniela Písařovicová",
      "medium": "Předvolební debata České televize",
      "nazev": "Předvolební debata ČT: Státní finance"
    }
  },
  {
    "id": "15808",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Prezidentská vize nebo vize směřování této společnosti není nic, co se dá zformulovat úplně jednoduše v bodech na papíru. Díval jsem se na program pana Horáčka a nic takového jsem tam nenašel.",
    "oduvodneni": "<div>Michal Horáček svůj <a href=\"https://www.michalhoracek.cz/proc-kandiduji/program/\">program</a> rozdělil do devíti částí. Nejprve v úvodu přibližuje, jaký je jeho pohled na funkci a roli prezidenta a jak se jí plánuje zhostit.&nbsp;Potom definuje své pravo-levicové ukotvení. Následně vybírá devět klíčových bodů, kterým chce věnovat zvláštní péči.</div><div><br></div><div ><br></div><div >Konkrétně jsou to body: Česká republika, Evropa a svět, Přistěhovalectví a migrace, Armáda ČR, Technologie nové éry, Vzdělávání, chudoba a bludné kruhy sociálního vyloučení, Rovnost žen a mužů, Zpět mezi nejbohatší země světa a Dopravní infrastruktura. Horáčkův program je v porovnání s programy dalších kandidátů nebývale rozsáhlý. Nijak nehodnotíme&nbsp;jeho vize či správnost jeho představ. Pouze popisujeme, že Horáček svou představou ve skutečnosti disponuje, v řadě oblastí konkrétně ze svého pohledu popisuje slabiny ve fungování naší společnosti. Níže uvádíme některé z příkladů jím popsaných představ.</div><div ><br><br><div>V obecném přístupu k funkci prezidenta Horáček obecně definuje, jak by se podle jeho názoru prezident měl chovat, resp. jak by měla funkce ve veřejném prostoru být vykonávána. Uvádí tak např.:</div><br /><br><div><i>„...nesmí prezident podlehnout pokušení vyřizovat si osobní účty s jinými volenými politickými aktéry. A není přípustné ani to, aby napadal, ponižoval, nebo z veřejné sféry vykazoval své názorové oponenty a kritiky. Naslouchá všem: ať jsou aktivními politiky, nebo občany v užším smyslu slova politicky neangažovanými. Současně dokáže pojmenovat a odsoudit jakýkoli radikalismus, jdoucí proti duchu Ústavy.<br><br>Mým cílem je, aby rozhovor mezi prezidentem a všemi ostatními byl co možná nejotevřenější. Zároveň však vlídný, uctivý, a právě proto smysluplný.&nbsp;</i></div><div><i >(...)</i></div><div><i >Z</i><i >ásadním rysem mého programu je pak slib, že pokud obdržím pověření občanů, budu se vždy chovat jako prezident zvolený v přímé volbě. Nepěstuji a slibuji, že nikdy nebudu pěstovat zvláštní vztahy k jakékoli politické straně, zájmové skupině či obchodní korporaci. Můj přímý vztah k občanům nenaruší nikdo a nic, jen v jejich zájmu budu konat a jen jim skládat účty.“</i></div><br><div><br>V rámci programových sekcí jasně formuluje svůj vztah a postoj, který by jako prezident podporoval. Ze své pozice také popisuje současný stav v řadě oblastí a uvádí, v čem by se měla Česká republika vyvíjet. V části věnované zahraniční politice tak Horáček například uvádí:</div><br /><br><div><i>„Pověst loajálního a kompetentního partnera je v dnešním světě tou nejsilnější bezpečnostní zárukou. Tvůrčí a co nejužší regionální a přeshraniční spolupráce je pak samozřejmou povinností, a to i na úrovni krajů. Vzdělaná a efektivní diplomacie je jenom jedním z nástrojů zahraniční politiky. Respekt k naší zemi buduje také armáda svou účastí v mezinárodních misích i ochotou a schopností podílet se na společné obraně. Jako prezident chci také podporovat úspěšný export našich výrobků, v zahraničí upozorňovat na naši uměleckou tvorbu, napomáhat vědecké výměně a prestiž naší země zvyšovat všemi dalšími legitimními prostředky.“</i></div><br><br><div>Horáček rovněž popisuje stav digitalizace České republiky. Ze svých závěrů vyvádí kromě dalšího následující:</div><br><br><div><i>„A co považuji za mimořádně důležité: zdrojem dat je i veřejná správa. Jako prezident se chci ptát, proč jich neposkytuje zdaleka tolik, kolik by mohla a především měla.</i></div><div><i><br></i></div><i><br>Chci také apelovat na státní správu, aby pro posílení on-line komunikace mezi občany, firmami, médii a úřady dělala mnohem víc než dosud. Vždyť všechny ty nesčetné hodiny, které podnikatelé i zaměstnanci tráví každý rok na úřadech vyřizováním svých povinností nebo nárokováním něčeho, co jim podle zákona náleží, produktivitu naší ekonomiky snižují tak výrazně, že si nemůžeme dovolit se s tím nadále smiřovat.“</i></div><div><i><br></i></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/15808",
    "porad": {
      "id": "475",
      "datum": "2017-11-20",
      "moderator": "Jiné",
      "medium": "Deník",
      "nazev": "Prezidentská debata na kolejích"
    }
  },
  {
    "id": "16064",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Já opravdu kromě potřebné ekonomické migrace a našich povinností vyplývající z Ženevské konvence tady žádnou nekontrolovanou migraci nechci. A nechce to, myslím, i ta polovina těch lidí, kteří tuto preferenci vyjadřují.",
    "oduvodneni": "Podle průzkumu <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4468/f9/pm171214.pdf\">agentury CVVM</a> z října 2017 vyplývá, že 69 % dotázaných zastává názor, že by Česká republika neměla uprchlíky ze zemí postižených válečným konfliktem přijímat vůbec. Pohled na přijímání migrantů veřejnost dlouhodobě rozděluje. Průzkum ukazuje vztah Čechů k uprchlíkům z válečných oblastí, nikoliv však přímo nekontrolovatelnou migraci. K té bohužel nejsou průzkumy přímo k dispozici. Lze ovšem předpokládat, že výsledek takového průzkumu by byl velmi podobný. Obecně je trend lidí odmítajících migraci obecně rostoucí. Tento výrok tedy hodnotíme jako pravdivý. <br><br><br>69 % lidí je podle CVVM proti přijímání migrantů z válečných oblastí a čtvrtina dotázaných je pro přijetí uprchlíků do doby, než se budou schopni vrátit do země svého původu. Pouze dvě procenta lidí jsou pro přijetí uprchlíků a jejich následné usazení zde. Oproti předchozímu průzkumu z dubna 2017 se jedná zejména o zvýšení počtu lidí, kteří zcela odmítají uprchlíky. V dubnu 2017 bylo zcela proti přijímání uprchlíků 60 % dotázaných.<br><br /><br /><div><img src=\"/data/images/sni_mek_obrazovky_2018-01-04_v_9_10_23.jpg\"></div><br /><div>Nejčastěji odmítají Češi přijímání uprchlíků z oblasti Blízkého východu a severní Afriky. Proti přijímání uprchlíků z muslimských zemí je naprostá většina dotázaných i tehdy, pokud by to mělo znamenat ztrátu peněz z fondů EU. <br><br><br>Podpora přijímání uprchlíků se mírně zvyšuje s nejvyšším dosaženým vzděláním a se zlepšující se životní úrovní dotázaného. Z hlediska stranických preferencí jsou přijímání uprchlíků více nakloněni voliči TOP 09, KDU-ČSL a ODS, naopak ve zvýšené míře odmítavě se k němu stavějí rozhodnutí nevoliči a voliči SPD.&nbsp;</div><br /><div><br>Jako výraznou bezpečnostní hrozbu vnímají občané uprchlíky zejména v evropském (88 %), ale i ve specificky českém (76 %) či světovém (78 %) měřítku. <br><br><br>Z průzkumu <a href=\"http://ec.europa.eu/commfrontoffice/publicopinion/index.cfm/Survey/getSurveyDetail/instruments/STANDARD/surveyKy/2143\">Evropské komise</a> (.pdf, str. 6–7) z podzimu 2017 vyplývá, že migraci považuje za největší problém EU 58 % Čechů, čímž se Česká republika řadí mezi nejnegativnější země vůči migraci z celé EU. Ani tento průzkum nepopisuje přímo vztah Čechů k nekontrolovatelné migraci.<br></div><br /><br /><div>Že lidé v Česku považují za hlavní problém Evropské unie migraci vyplývá i z průzkumu Eurobarometru z března 2017, kdy ji za hlavní nebezpečí označilo 63 % Čechů. Češi tak zastávali nejnegativnější postoje z celé EU.<br><br><br>Z průzkumů tedy vyplývá, že migrace a přistěhovalectví rozděluje občany ČR. Proti přijímání migrantů z válečných oblastí je více než polovina dotázaných. Zároveň většina Čechů považuje migraci za největší nebezpečí pro EU. Tento výrok tedy hodnotíme jako pravdivý.<br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16064",
    "porad": {
      "id": "494",
      "datum": "2018-01-03",
      "moderator": "Jan Pokorný",
      "medium": "Český rozhlas",
      "nazev": "Debata v Českém rozhlase: Mirek Topolánek"
    }
  }
]