[
  {
    "id": "5569",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Já myslím, že poslední vláda, která poněkud bezdůvodně odvolávala nejvyššího státního zástupce, byla právě vláda Jiřího Paroubka, která odvolala svoji vlastně tehdy, řekněme, do jisté míry provázanou paní Marii Benešovou.",
    "oduvodneni": "<p>Výrok označujeme za neověřitelný, neboť otázka, zda byla Benešová odvolána bezdůvodně, je značně subjektivní povahy a v jakkoli objektivní rovině zůstává předmětem sporu.</p>\n<p>Vláda Jiřího Paroubka odvolala nejvyšší státní zástupkyni Marii Benešovou na žádost tehdejšího ministra spravedlnosti Pavla Němce, o čemž rozhodla <a href=\"http://racek.vlada.cz/usneseni/usneseni_webtest.nsf/0/620BD7BE62DEBADEC12571B6006FD9AE/%24FILE/uv050929.1284.doc\">usnesením</a> (doc.) Vlády České republiky, a to ke dni 29. září 2005. Jako důvod jejího odvolání uvedl premiér Jiří Paroubek zachování tehdejší křehké vládní koalice.</p>\n<p>V médiích jsou pak za primární důvody jejího odvolání považovány neshody Nejvyššího státního zastupitelství a ministerstva spravedlnosti v otázkách souvisejících s návštěvou katarského prince, a na ní podaná žaloba související s jejími výroky v médiích ohledně kauzy Čunek, o čemž informovaly například internetové portály <a href=\"http://www.bbc.co.uk/czech/domesticnews/story/2005/09/050927_cz_gov_benesova_1745.shtml\">BBC</a>, <a href=\"http://www.rozhlas.cz/radio_cesko/exkluzivne/_zprava/415247\">Českého rozhlasu</a>, nebo <a href=\"http://zpravy.ihned.cz/cesko/c1-16918560-vlada-odvolala-benesovou-nahradi-ji-vesecka\">Hospodářských novin</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030500226/"
    }
  },
  {
    "id": "6081",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": " (Tehdy vlastně ty stěžejní případy útvaru dozoroval všechny, postupně byly odebrány státním zástupcům a dozoroval je jeden státní zástupce a sice státní zástupce Omelka, dnes je soudce, dozoroval nám vraždu Mrázka a všechny další případy)\na vystoupil tehdy v televizi a sdělil do televize, že detektivové ÚOOZ, což jako dneska už mohu říct, byl pan Hruška, můj současný náměstek a další, jsou podezřelí, že padělají cestovní příkazy v hodnotě 60 korun na den. ",
    "oduvodneni": "<p>Výrok ministra Kubiceho hodnotíme jako neověřitelný.</p>\n<p>Nezmiňuje totiž konkrétní televizi, kde státní zástupce vystoupil. V archivu České televize není podobná věc dohledatelná, TV NOVA svůj archiv v takovém rozsahu nemá, nepodařilo se nám dohledat ani zmínku v médiích, tudíž nelze s jistotou tento výrok potvrdit/vyvrátit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500527/"
    }
  },
  {
    "id": "6337",
    "autor": "Josef Novotný",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Byl tady na návštěvě, na třídenní návštěvě pan prezident České republiky. My jsme dlouze tady o té problematice hovořili a já jsem ho požádal, zda mu můžu předat dopis, který by řešil problematiku víz, takže on s tím byl svolný, já jsem mu ho předal a on napsal panu ministrovi zahraničních věcí.",
    "oduvodneni": "<p>Výrok hejtmana Novotného je neověřitelný, neboť nelze dohledat, zda jednal s prezidentem Václavem Klausem o problematice víz.</p>\n<p>Prezident Václav Klaus <a href=\"http://karlovarsky.denik.cz/zpravy_region/prezidenta-ceka-soska-i-rukavice20110908.html\">navštívil</a> Karlovarský kraj ve dnech 12. - 15. září 2012. Setkání s představiteli kraje bylo také <a href=\"http://www.ceskenoviny.cz/domov/zpravy/prezident-klaus-zahaji-navstevu-kraje-autogramiadou-a-volejbalem/686150\">naplánováno</a>. Nicméně se nám nepodařilo prokázat, nakolik jednal hejtman Novotný s prezidentem Václavem Klausem o problematice víz ze 3. zemí mimo EU. Na stránkách www.klaus.cz se pak v sekci dokumenty nenachází žádný dopis, který by prezident Klaus posílal ministru zahraničí v této záležitosti. Je zde pouze dopis, který napsal Václav Klaus již 9. května 2011, kde vytýká ministru Schwarzenbergovi špatnou koncepci zahraniční politiky.</p>\n<p>Z tohoto důvodu je výrok hejtmana Novotného neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6593",
    "autor": "Vladimír Dryml",
    "strana": "Strana práv občanů ",
    "vyrok": "Kraj je zadlužen s tím 600 milionovým úvěrem částkou 1,8 miliardy. To je obrovská částka. Na jednoho, na jednoho člověka včetně nemluvňat je to pro občana kraje, je to 3 372 korun.",
    "oduvodneni": "<p>Senátorem uváděná čísla přibližně odpovídají dohledatelným hodnotám.</p>\n<p>Souhrnné údaje o zadlužení krajů, které sleduje Ministerstvo financí, přinesl např. <a href=\"http://zpravy.e15.cz/domaci/politika/serial-e15-kraje-nadelaly-dluhy-ale-ne-vsechny-nerozumne-835255\">portál E15</a>. Podle toho Královéhradecký kraj dlužil v roce 2011 1,23 mld. Korun. S šestisetmilionovým úvěrem, o jehož výši kromě <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/havarijni-stav-nachodske-nemocnice:-bez-rekonstrukce-vyjde-udrzeni-jejiho-provozu-na-100-milionu-rocne-56381/\">krajského úřadu</a> informovala např. <a href=\"http://www.ceskatelevize.cz/ct24/regiony/193802-antimonopolni-urad-zastavil-obri-tendr-na-dostavbu-nachodske-nemocnice/\">Česká televize</a>, jde tedy zaokrouhleně o 1,8 mld. korun, jak uvádí senátor Dryml.</p>\n<p>Pokud pak 1,83 mld. dělíme počtem obyvatel, který podle <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/00002BD91C/%24File/13011201.xls\">ČSÚ</a> činil k 1.1.2012 celkem 553 856, získáme částku 3 304 Korun na jednu osobu, znovu tedy přibližně stejnou hodnotu, jako uvádí Dryml. Jeho výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6849",
    "autor": "Martin Schubert",
    "strana": "Strana práv občanů ",
    "vyrok": "Já než jsem tady šel, tak jsem si přečetl podrobně všechny rozhovory všech tady zúčastněných, teda i těch, kteří se nedostavili, a dospěl jsem k závěru, že možná kromě Strany zelených máme všichni na to absolutně stejný pohled.  (na problematiku znečišťování ovzduší v kraji)",
    "oduvodneni": "<p>Komplexní analýza jednotlivých rozhovorů v celé jejich šíři by zdaleka přesahovala standardní rozsah našich odůvodnění. Z toho důvodu jsme se zaměřili pouze na jejich stěžejní část, které se obecně věnují stavu ovzduší v Moravskoslezském kraji.</p>\n<p>Argumentace většiny aktérů se dá shrnout do následující teze: Situace v ovzduší je špatná, nicméně se v mnoha ohledech za poslední roky zlepšila. Často je v souvislosti s tím vyzdvihován negativní mediální obraz regionu. Tyto argumenty uvádí Pavol Lukša z TOP09 (\" <i>Na jedné straně stojí, že je ten stav hrozný, ale osobně jsem přesvědčený, že za poslední léta se diametrálně změnil k lepšímu\"</i>); <a href=\"http://www.cistenebe.cz/index.php/nase-projekty/krajske-volby-2012/247-rozhovory-ke-krajskym-volbam-2012-martin-schubert-spoz\">Martin Schubert</a> z SPOZ (\" <i>My si jako kraj zavíráme tou přehnanou medializací špatného ovzduší cesty k rozvoji. (…) Tím, jak vytváříme pocit, že je to u nás naprosto špatné, a že se tu nedá dýchat. Někdy mi to tak ale vůbec nepřipadá</i>.\"); <a href=\"http://www.cistenebe.cz/index.php/nase-projekty/krajske-volby-2012/246-rozhovory-ke-krajskym-volbam-2012-david-sventek-ods\">David Sventek</a> z ODS (\" <i>Je ale třeba vždy zvážit, na kolik je ten mediální obraz, ale i obecný obraz mimo region, založen na skutečnosti. Protože situace u nás je sice pořád špatná, to nezastírám, ale není to zdaleka tak negativní, jak je to občas komunikováno v některých médiích\"</i>); <a href=\"http://www.cistenebe.cz/index.php/nase-projekty/krajske-volby-2012/244-rozhovory-ke-krajskym-volbam-2012-josef-babka-kscm\">Josef Babka</a> z KSČM (<i>Myslím, že v řadě oblastí došlo na Ostravsku k výraznému zlepšení</i>); <a href=\"http://www.cistenebe.cz/index.php/nase-projekty/krajske-volby-2012/242-rozhovory-ke-krajskym-volbam-2012-miroslav-novak-cssd\">Miroslav Novák</a> z ČSSD (<i>\"Skutečně patříme mezi evropské regiony s tou nejhorší kvalitou ovzduší. Na jednu stranu je třeba zdůraznit, že je dobře, že je mu věnována mediální pozornost a je to diskutované téma. (...) Na druhou stranu musím říct, že za posledních dvacet let došlo k výraznému zlepšení stavu ovzduší.\"</i>) <a href=\"http://www.cistenebe.cz/index.php/nase-projekty/krajske-volby-2012/243-rozhovory-ke-krajskym-volbam-2012-vit-slovacek-kdu-csl\">Vít Slováček</a> z KDU-ČSL (<i>\"Ale když vezmeme všechny tyto věci, tak znečištění je daleko míň, zatímco celkový efekt pro ty, kteří tady žijí, je hlavně v zimních měsících katastrofálně horší.\"</i>).</p>\n<p>Tyto argumenty jsou navíc často dávány do kontextu s možnou ztrátou pracovních příležitostí v kraji: <i>\"Konkurenceschopnost průmyslu se tady sníží a nebudou-li tyto závody konkurenceschopné, tak holt tady nebudou pracovní místa.\"</i> (Pavol Lukša); \" <i>Aby tady nakonec nezůstalo pár lidí, kteří budou řešit téma vzduch, ale jelikož tu nebude práce, tak ostatní postupně odejdou jinam.\"</i> (Martin Schubert); \" <i>Prostě chápu požadavek na zdravé životní prostředí, ale na druhé straně nechci žít ve městě, kde budeme všichni na úřadech práce a budeme podporováni sociálními dávkami.\"</i> (Josef Babka).</p>\n<p><a href=\"http://www.cistenebe.cz/index.php/nase-projekty/krajske-volby-2012/249-rozhovory-ke-krajskym-volbam-2012-pavla-brady-nezavisla-kandidatka-za-stranu-zelenych\">Pavla Brady</a> se pak jako jediná z debatérů skutečně explicitně staví proti takto postavené argumentaci. Konkrétně uvádí: \" <i>Já se velmi nerada srovnávám s něčím, co je horší. Ano, je to zde s životním prostředím lepší, než třeba před sto lety, ale přece jsme už jinde. (…)Když jsem si zjišťovala veškeré informace k tomuto tématu, tak mě překvapilo, že se někteří politici té zodpovědnosti zříkají. Dává se proti sobě zhoršená kvalita životního prostředí oproti snižování pracovních míst. (…) Nutné je vytvořit takové prostředí, ve kterém zároveň budeme mít velké producenty klasického průmyslu, ale i slušné životní prostředí, především pak čisté ovzduší.\"</i><i></i><i></i> I když se nedá bez výhrady říci, že by všichni zúčastnění skutečně měli na danou problematiku zcela totožná stanoviska, jejich názory se, s výjimkou zmiňované Strany zelených, do velké míry překrývají a proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7105",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "ODS a TOP 09 dohromady dostaly v krajských volbách 18 procent hlasů.",
    "oduvodneni": "<p>Kdyby Bohuslav Sobotka správně zaokrouhlil, vyšlo by mu sice číslo 19, stejně však výrok hodnotíme jako pravdivý. <a href=\"http://aktualne.centrum.cz/domaci/volby/grafika/2012/10/13/krajske-volby-2012-vysledky/#volby-region-id=0\">ODS dostala v krajských volbách 12,29 % hlasů, TOP 09 6,64 %.</a></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7361",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Pět milionů korun dala strana TOP 09, pak byli některý soukromníci.(na kampaň - pozn. Demagog.cz)    ",
    "oduvodneni": "<p>Na základě <a href=\"http://www.volimkarla.cz/financovani/\">seznamu dárců</a> na stránkách Karla Schwarzenberga strana TOP 09 skutečně přispěla na jeho prezidentskou kampaň 5 000 000 Kč. Tento seznam obsahuje také řadu fyzických osob, které na kampaň Karlu Schwarzenbergovi přispěly.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041207/video/"
    }
  },
  {
    "id": "7617",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Dobrý den, na sociálních sítích jste podpořil studenty protestující v jižních Čechách proti komunistické radní Baborové. Vyjádřil jste jim podporu i osobně?\"\n\n Karel SCHWARZENBERG, prezidentský kandidát /TOP 09/\n\n Ano, já jsem se s nimi v Třeboni setkal, delší dobu s nimi prodiskutoval, takže ano.",
    "oduvodneni": "<p>Na základě programu prezidentské kampaně Karla Schwarzenberga hodnotíme výrok jako pravdivý.</p>\n<p>Dne 14. prosince 2012 navštívil Karel Schwarzenberg <a href=\"http://www.volimkarla.cz/karel-schwarzenberg-navstivi-jihocesky-kraj/\">Jihočeský kraj</a>. V rámci této náštěvy byla naplánovaná i diskuze s demonstrujícími studenty: <i>\"Od 18:30 bude Karel Schwarzenberg rozmlouvat se studenty třeboňského gymnázia, kteří demonstrují proti obsazení postu krajské radní pro školství a kulturu členkou KSČM.\"</i> Stejný odkaz <a href=\"http://www.volimkarla.cz/karel-schwarzenberg-navstivi-jihocesky-kraj/\">obsahuje také fotografii</a> (jedná se o 1. fotku zprava ve 2. řadě fotogalerie) s popiskem \" <i>Karel Schwarzenberg_ setkání se studenty protestujícími proti komunistické radní v Českých Budějovicích.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-20",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081220-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "8129",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Václav Moravec: Anebo by mohl ministr financí Miroslav Kalousek, když to učinil v ProMoPro, tak nás seznámit s tím, co investigoval finančně analytický útvar.\n\n Za to jsem dostal pokutu. ",
    "oduvodneni": "<p>Pokutu od úřadu pro ochranu osobních údajů (ÚOOÚ) dostalo Ministerstvo financí.Podle webu <a href=\"http://www.uoou.cz/uoou.aspx?menu=15&amp;loc=824\">ouuo.cz</a>: \" <i>Úřad ukončil správní řízení s Ministerstvem financí ve věci zveřejněných osobních údajů jednatelů firmy PROMOPRO a uložil pokutu ve výši 80 000 Kč. Rozklad, který podalo MF po uplynutí zákonné lhůty, byl jako opožděný zamítnut a rozhodnutí nabylo dne 29. 7. 2011 právní moci.\"</i></p>\n<p>Jak uvádi web <a href=\"http://zpravy.idnes.cz/ministerstvo-dostalo-pokutu-za-promopro-80-tisic-da-ze-sveho-kalousek-1ko-/domaci.aspx?c=A110801_125854_domaci_hv\">idnes.cz</a><i>: \"Ministerstvo podle úřadu porušilo zákon, Když zveřejnilo jména, Bydliště a informace o pohybu na bankovních účtech majitelů firmy ProMoPro, aniž by k tomu melo jejich souhlas.\"</i></p>\n<p>Výrok hodnotíme jako pravdivý protože ke zveřejnění daných informací <a href=\"http://www.ceskatelevize.cz/ct24/domaci/131654-ministerstvo-financi-dostalo-kvuli-promopru-pokutu-80-tisic/\">došlo</a> na pokyn ministra Kalouska, ten se také rozhodl zaplatit pokutu sám - <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=709229\">daroval</a> ministerstvu 80 tisíc Kč, což představuje výši uložené pokuty.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8385",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já si myslím, že to byly velmi kvalitní, velmi kvalitní návrhy, že to byly osobnosti, které mají mezi právníky velké renomé, z toho tří jsou dlouhodobí vysokoškolští učitelé,...",
    "oduvodneni": "<p>Posuzování kvality je často velmi subjektivní, skutečností ovšem je, že nově zvolení ústavní soudci, o nichž Milan Štech hovoří, konkrétně tedy o Miladě Tomkové, Vladimíru Sládečkovi, Janu Filipovi a Jaroslavu Fenykovi, jsou mnohými kompetentními osobami považováni za uznávané odborníky. Jak uvádí zpravodajský server <a href=\"http://zpravy.idnes.cz/zeman-oznamil-jmena-ustavnich-soudcu-dwo-/domaci.aspx?c=A130326_161342_domaci_hv\">idnes.cz</a>, tři noví soudci jsou také dlouhodobými profesory na českých vysokých školách:</p>\n<p>Vladimír Sládeček je od roku 1991 profesorem na katedře správního práva a správní vědy Právnické fakulty Univerzity Karlovy v Praze, Jan Filip je také profesorem a od roku 1995 vedoucím katedry ústavního práva a politologie Právnické fakulty Masarykovy univerzity v Brně. Jaroslav Fenyk ve svém <a href=\"http://www.akfenyk.cz/nas_tym.html\">životopisu</a> na stránkách vlastní advokátní kanceláře také uvádí, že od roku 1997 působí jako vysokoškolský profesor, a to na Právnické fakultě Karlovy univerzity v Praze, Právnické fakultě Masarykovy univerzity v Brně, Fakultě práva Panevropské vysoké školy v Bratislavě a na maďarské Univerzitě Miskolc.</p>\n<p>Co se týče renomé jednotlivých nových soudců, tak pozitivně se o jejich kvalitách vyjadřuje například Eliška Wágnerová, česká senátorka, právnička, bývalá předsedkyně Nejvyššího soudu a bývalá místopředsedkyně Ústavního soudu. Na základě <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=777945\">informací</a> ze zpravodajského serveru Aktuálně.cz například hovoří o Miladě Tomkové a Jaroslavovi Fenykovi jako o <i>\"osobnostech mezi soudci\"</i>. O celkové vysoké kvalitě navržených kandidátů ucházejících se o post ústavních soudců se vyjadřuje také na své internetové <a href=\"http://eliskawagnerova.cz/ew-v-mediich/mlada-fronta-dnes-novi-ustavni-soudci-odbornici-i-exprokurator/\">stránce</a>.</p>\n<p>Stručné představení kvalit nových zvolených ústavních soudců přináší na svých <a href=\"http://www.ceskatelevize.cz/ct24/domaci/220443-kdo-jsou-zemanovi-kandidati-na-ustavni-soudce/\">stránkách</a> Česká televize. Vedle jejich krátkých profesních životopisů se ke kandidátům i na těchto stránkách kladně vyjadřuje řada osobností – například ministr spravedlnosti Pavel Blažek označil Jana Filipa za jednoho z nejlepších expertů na ústavní právo v Česku, dle Jana Wintra z Právnické fakulty Univerzity Karlovy je zase například Vladimír Sládeček považován za <i>\"kapacitu v oblasti správního práva\"</i>.</p>\n<p>Na základě výše nalezených informací o nových ústavních soudcích tak považujeme výrok Milana Štěcha za pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370425/"
    }
  },
  {
    "id": "8641",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Bude-li samozřejmě ze státního rozpočtu bude muset být vynaloženo více než ty 4 miliardy. To byly pouze peníze, které prostě jsme okamžitě teď operativně byli schopni vzít a také dvě miliardy z těch 4 miliard jsme již ve středu brali do opravy dopravní infrastruktury včetně místních komunikací, silnic první, druhé a třetí třídy, železničních tratí a podobně.",
    "oduvodneni": "<p><a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/vlada-uvolnuje-dalsi-hmotne-rezervy-pro-uzemi-postizena-povodnemi-107546/\">Vláda</a> České republiky ve středu 5. 6. 2013 schválila zvýšení výdajů ministerstva dopravy pro letošní rok o 2 miliardy korun na povodní poškozenou dopravní infrastrukturu ve vlastnictví státu a velkou vodou zasažené silnice II. a III. tříd. Dále také přidělila formou dotace ze Státního fondu dopravní infrastruktury k dispozici dalších 1,3 miliardy korun, a to a opravy následků přírodní katastrofy na místních komunikacích a dalším poškozeném majetku obcí. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500609/"
    }
  },
  {
    "id": "8897",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Pan prezident Masaryk (...) sám někdy měl samozřejmě chuť vykonávat silnější prezidentské pravomoci. Když se vracel z Ameriky, tak doufal, že československá ústava bude podobná ústavě Spojených států. Nicméně pražští politici už to tehdy nedovolili. Prezident Masaryk se s tím stavem smířil a jednal v rámci prvorepublikové ústavy a v duchu její ústavy. ",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože se nám nepodařilo dohledat, zda T. G. Masaryk ve svých pravomocech rámec Ústavy překračoval či nikoliv.</p>\n<p>T. G. Masarykovi byl skutečně prezidentský model USA blízký. Po návratu z emigrace v r. 1918 se jeho představy o silném prezidentovi dostali do střetu s některými představiteli domácí politiky. Masaryk <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fdeset-muzu-z-hradu-03x-%2Fkavarna.aspx%3Fc%3DA080207_121307_kavarna_bos&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGsMH4HRSxNS8qeLhgnV9RVuEZHaw\">nesouhlasil</a> mj. s návrhem prozatímní Ústavy, který prezidentovi přiřknul pouze malé reprezentativní pravomoci. Již v r. 1919 tak došlo k jistým <a href=\"http://www.google.com/url?q=http%3A%2F%2Fis.muni.cz%2Fth%2F76822%2Fpravf_m%2Fdiplomova_prace.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGZlWpf8p8OUqash3023ripKJhG6w\">modifikacím</a> (.pdf, s. 15-17) prozatímní Ústavy ve prospěch prezidenta. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fdocs%2Ftexts%2Fconstitution_1920.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHKwu1AE2wr18Zj7REjt8H_Ma2LXg\">Ústava</a> z r. 1920 byla pak do jisté míry kompromisem mezi stanoviskem T. G. Masaryka a zastánců omezené role prezidenta.</p>\n<p>Dle Ústavy tedy prezident nehrál v politickém systému dominantní roli, kdy např. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fdocs%2Ftexts%2Fconstitution_1920.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHKwu1AE2wr18Zj7REjt8H_Ma2LXg\">odpovědnost</a> za něj měla vláda, ale zároveň nesla i <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.elaw.cz%2Fcs%2Fostatni%2F291-masaryk-vs-klaus-ustavne-komparativni-poznamka.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFv-DuYdRNTGQ_wohgCs9XX9s0mBA\">prvky</a> ústavy USA. Dle politologa <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F297649-masaryk-porusoval-ustavu-stale-a-nikdo-ho-nezaloval-rekl-ministr.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEEVvIgW9PlblpbHlmw5yTuGiH6eQ\">Josefa Mlejnka</a> si Masaryk: ,, <i>Také ústavu si často interpretoval dost volně, a nikdo si mu nedovolil příliš oponovat.</i> ”. Avšak autor již nezmiňuje konkrétní projevy.</p>\n<p>Petr Mlsna pak tvrdí, že T. G. Masaryk soustavně Ústavu <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F297649-masaryk-porusoval-ustavu-stale-a-nikdo-ho-nezaloval-rekl-ministr.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEEVvIgW9PlblpbHlmw5yTuGiH6eQ\">porušoval</a> tím, že si nenechal kontrasignovat své úkony a projevy, avšak toto tvrzení se nám nepodařilo potvrdit ani vyvrátit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9153",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Tak my jsme o tom, my jsme na to měli velice zajímavou programovou konferenci, nepletu-li se, je to rok nebo rok a půl, kde byl Jiří Čunek, byl tam Josef Baláž, který na ministerstvu pro místní rozvoj za Jiřího Čunka vlastně zpracovával koncepci, která se zabývala romskými vyloučenými lokalitami, a byl tam i Ivan Gabal a další odborníci, kteří se nakonec dokázali shodnout na tom, že je zde určité řešení, ale musí to být systematická práce s těmi lidmi.",
    "oduvodneni": "<p>Výrok se nepodařilo ověřit, protože na webových stránkách <a href=\"http://kdu.cz/\">KDU-ČSL</a> nejsou k dispozici bližší informace o zmíněné programové konferenci.</p>\n<p>Je ale pravda, že během působení Jiřího Čunka na ministerstvu pro místní rozvoj v letech 200 -2009 byl Jozef Baláž členem Rady vlády pro záležitosti romské komunity. Podle <a href=\"http://www.vlada.cz/cz/ppov/zalezitosti-romske-komunity/clenove/\">vládního webu</a> by měl být její součástí dodnes.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040919-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9409",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Sám Topolánek označil Janouška za kmotra pražského, který pracoval pro Béma.",
    "oduvodneni": "<p>Mirek Topolánek například v roce 2010 <a href=\"http://www.lidovky.cz/za-opencard-stoji-duo-janousek-a-jansta-tvrdi-topolanek-pj1-/zpravy-domov.aspx?c=A100103_161743_ln_domov_mev\">uvedl</a>, že projekt Opencard je záležitostí Miroslava Jansty s vazbami na ČSSD a Romana Janouška, který je přítelem Pavla Béma.</p>\n<p>13. prosince 2012 Topolánek <a href=\"http://zpravy.idnes.cz/system-moci-romana-janouska-ovlivnoval-i-topolanka-fha-/domaci.aspx?c=A121212_205604_domaci_brd\">prohlásil</a>, že Janoušek ovládal fakticky celou Prahu. Přiznal, že když chtěl jako předseda vlády cokoliv řešit v Praze nebo s Pavlem Bémem, musel se stýkat s Janouškem.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9665",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...je jasné, že voliči rozdali karty tak, že ty strany, které teď vyjednávají, mají šanci zvolit, sestavit koalici, která má většinu a všechny tři strany, jsou to strany, které se výrazně vymezovaly vůči politice minulé vlády.",
    "oduvodneni": "<p>Je veřejně dohledatelné, že strany jednající o vládní koalici - tedy KDU-ČSL, ČSSD a ANO se vymezovaly (ať už skrze vyjádření svých vrcholných představitelů nebo pomocí petičních archů) proti zásadním reformním krokům vlády Petra Nečase - jako například byla důchodová reforma, projekt S-karet a nebo proti vládě jako takové.</p>\n<p>Zde uvádíme příklady takových projevů u všech zmíněných subjektů či jejich představitelů:</p>\n<p><b>KDU-ČSL</b></p>\n<p>V <a href=\"http://www.kdu.cz/Zpravy/Aktualne/2012/Jan-Bartosek-pise-premerovi--Zastavte-sKartu,-je-z.aspx\">srpnu</a> 2012 se před Ministerstvem práce a sociálních věcí uskutečnil happening pořádaný společně KDU-ČSL a Národní radou zdravotně postižených. Na akci aktivně vystupoval místopředseda KDU-ČSL Jan Bartošek a zasazoval se o zrušení S-karet.</p>\n<p>Lidovci také iniciovali <a href=\"http://www.kdu.cz/Ostatni/Petice/petice_proti_duchodove_reforme.aspx\">petici</a> proti schválení důchodové reformy, kterou považovali za nesolidární a bezohlednou. Tuto petici <a href=\"http://denikreferendum.cz/clanek/11450-lidovci-predali-poslancum-petici-proti-duchodove-reforme\">předali</a> zástupci KDU-ČSL poslancům v sprnu 2012.</p>\n<p><b>ČSSD</b></p>\n<p>Sociální demokraté patřili k největším kritikům pravicové vlády a už téměř po roce fungování kabinetu Petra Nečase začali sbírat podpisy pod <a href=\"http://www.cssd.cz/ke-stazeni/videogalerie/video-novinky/petice-proti-nespravedlive-duchodove-reforme-a-za-odchod-vlady-p-necase/\">petici</a>, která žádala jeho <a href=\"http://www.cssd.cz/media/cssd-v-mediich/brifink-cssd-k-vydani-petice-proti-vladni-duchodove-reforme-a-odstoupeni-vlady-p-necase/\">odstoupení</a>. V únoru letošního roku pak ČSSD připravila ústavní <a href=\"http://aktualne.centrum.cz/domaci/soudy-a-pravo/clanek.phtml?id=770280\">stížnost</a> proti projektu S-karet. Několikrát také sociální demokraté vyvolali hlasování o vyslovení nedůvěry vládě - například na <a href=\"http://zpravy.idnes.cz/cssd-vyvola-hlasovani-o-neduvere-vlade-kvuli-napadu-zmrazit-duchody-1ii-/domaci.aspx?c=A120228_141608_domaci_kop\">začátku</a> roku 2012 nebo v <a href=\"http://zpravy.idnes.cz/cssd-vyvola-kvuli-klausove-amnestii-hlasovani-o-neduvere-vlade-psv-/domaci.aspx?c=A130103_153908_domaci_jav\">lednu</a> 2013.</p>\n<p><b>ANO</b></p>\n<p>Andrej Babiš jako předseda hnutí ANO kritizoval v<a href=\"http://www.parlamentnilisty.cz/arena/politici-volicum/Babis-ANO-2011-Delate-ostudu-pane-Necasi-246172\">září 2012</a>například Petra Nečase za jeho údajnou servilitu ke kmotrům a nejednotnou zahraniční politiku. Ve svých <a href=\"http://www.novinky.cz/domaci/300417-stat-je-nefunkcni-kritizoval-babis-na-ideove-konferenci.html\">projevech</a> v roce 2013 pak nadále opakoval, že jsou to hlavně velké strany - tedy ODS a ČSSD, které můžou za nefunkční stát. Pro hnutí ANO se už také vžila charakteristika tzv. <a href=\"http://data.blog.ihned.cz/c1-60978550-protestni-strany-proc-cesi-uveri-kazdemu-novemu-babisovi\">protestní strany</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "9921",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Bohumil KLEPETKO: Tak na facebooku Jaroslava Šárová: \"Rusnokovi ministři schválili zakázky bez soutěže za téměř 3 miliardy. To lze beztrestně?\" Ptá se paní Šárová.\n\nJiří RUSNOK: No, to je další mýtus, to je další mýtus, protože pokud se schválily nějaké zakázky na takzvané Jednotné řízení bez uveřejnění, se to přesně jmenuje, čili to je podle zákona o veřejných zakázkách, a schválili se v případech, kdy, kdy situace vytvořená v minulosti byla v takovém stavu, kdy už nebyl čas vyhlásit nové veřejné výběrové řízení, které by mohlo trvat měsíce, někdy trvají roky bohužel, kdy prostě nutnost zajištění chodu těch agend a bylo to v různých resortech, zaprvé ty tři miliardy někdo někde vycucal z prstu, nevím, kde se vzaly, ale jak říkám, pokud se takováto, ta řízení bez uveřejnění, schválila, tak to bylo čistě vynuceno těmi provozními důvody, důvody státu, včetně čerpání evropských fondů v některých případech.",
    "oduvodneni": "<p>Celkově je výrok je hodnocen jako nepravdivý, neboť částka téměř 3 mld. korun (hodnocen je primárně tento fakt z celého prohlášení) je zcela jasně a konkrétně popsána na webu sdružení Oživení. Není tedy pravdou, že by si ji někdo \"vycucal z prstu\", jak tvrdí předseda vlády. K hodnocení ostatních faktických výroků v Rusnokově prohlášení viz níže.</p>\n<p>První výrok o možnosti zadávat zakázky mimo soutěž popisuje premiér korektně (viz dále). Poslední výrok: <i></i><i>\"</i><i>ta řízení bez uveřejnění schválila, tak to bylo čistě vynuceno těmi provozními důvody, důvody státu, včetně čerpání evropských fondů v některých případech,“</i> vyplývá logicky z typu užitého zadávacího řízení sledovaných veřejných zakázek (viz první výrok). Zhodnotit, zdali v tomto případě skutečně šlo dle zákona o stav: \" <i>b) veřejnou zakázku je nezbytné zadat v krajně naléhavém případě, který zadavatel svým jednáním nezpůsobil a ani jej nemohl předvídat, a z časových důvodů není možné zadat veřejnou zakázku v jiném druhu zadávacího řízení\"</i> samozřejmě nemůžeme a neumíme. <i></i></p>\n<p><a href=\"http://www.portal-vz.cz/getmedia/5e279afc-3a6c-4960-b608-c04c3108841b/ZVZ-transparentni-novela-ve-zneni-167-2012\">Zákon č. 137/2006 Sb., o veřejných zakázkách</a> uvádí několik druhů zadávacích řízení – jedním z nich je i jednací řízení bez uveřejnění (tedy ne jednotné, jak je nazývá Jiří Rusnok). Hlavní podmínky pro použití jednacího řízení bez uveřejnění jsou podle § 23 následující:a) v předchozím řízení s uveřejněním (a v případě veřejných zakázek v oblasti obrany nebo bezpečnosti rovněž v předchozím soutěžním dialogu) nebyly podány žádné nabídky</p>\n<p>b) byly podány pouze nevhodné nabídky, nebo</p>\n<p>c) nebyly podány žádné žádosti.</p>\n<p>Při splnění výše uvedených podmínek může být zadáno jednací řízení bez uveřejnění i v dalších případech. Jedním z nich je i ten, o kterém mluvil Jiří Rusnok. V zákoně je tato podmínka uvedena takto (§ 23, 4. odst., písm. b):</p>\n<p><i>4) Zadavatel může zadat veřejnou zakázku v jednacím řízení bez uveřejnění rovněž tehdy, jestliže<br>\n    b) veřejnou zakázku je nezbytné zadat v krajně naléhavém případě, který zadavatel svým jednáním nezpůsobil a ani jej nemohl předvídat, a z časových důvodů není možné zadat veřejnou zakázku v jiném druhu zadávacího řízení.</i></p>\n<p>Problematickou částí výroku je ta, kdy premiér odmítá celkovou částku téměř tří miliard za zmíněné zakázky. S informací, že Rusnokova vláda stačila <a href=\"http://zpravy.ihned.cz/c1-61457990-rusnokova-vlada-zadava-zakazky-bez-souteze\">zadat</a> zakázky bez soutěže ve výši téměř tři miliardy korun, přišlo poprvé sdružení Oživení v prosinci minulého roku. Oživení ve spolupráci s obecně prospěšnou společností Otevřená společnost monitorovalo jednání vlády od září do prosince 2013. Dle jejich <a href=\"http://www.bezkorupce.cz/blog/2013/12/17/vanocni-darky-nebo-nutnost-ministri-schvaluji-enormni-pocet-zakazek-bez-souteze/\">zjištění</a> ministři úřednické vlády zadali nebo hodlali zadat celkem 78 zakázek v hodnotě 2,854 miliard korun. <b>Seznam všech řízení</b> je dostupný na stránkách Oživení <a href=\"http://www.bezkorupce.cz/wp-content/uploads/2013/12/JRBU-vlada-2013-2012.xls\">zde</a> (.xls).</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-01-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/"
    }
  },
  {
    "id": "10177",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jsem velmi opatrný vůči používání termínu vize. Už jsme jich tady měli několik. Předpokládali jsme, že do sedmi let doženeme Rakousko. (...) Předpokládali jsme, že se staneme středoevropským ekonomickým tygrem.",
    "oduvodneni": "<p>Metafory zmíněné ve výrocích pravděpodobně patří do období předvolební kampaně roku 1992. Bohužel se nám však nepodařilo najít relevantní “online” zdroje potvrzující jejich autentičnost. Výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10433",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "...i Evropského parlamentu – byť ten o této otázce rozhodovat nebude… (míněno je, že EP nebude rozhodovat o rozšíření eurozóny, pozn.)",
    "oduvodneni": "<p>Zavedení <a href=\"http://www.zavedenieura.cz/cs/nejcastejsi-otazky#legislativa_prijeti_eura\">eura</a> se řídí čl. 140 a 141 Smlouvy o fungování Evropské unie. Zde je uvedena procedura vstupu a vymezena maastrichtská konvergenční kritéria.</p>\n<p>Dle článku 141 odst. 2) <a href=\"http://www.euroskop.cz/gallery/54/16334-fungovani_eu.pdf\">Smlouvy o fungování EU</a> (.pdf, str. 63) se „<i>Rada po konzultaci s Evropským parlamentem a po projednání v Evropské radě rozhoduje na návrh Komise, které členské státy, na které se vztahuje výjimka (tzn. že ještě neplní kritéria), splňují podmínky nezbytné na základě konvergenčních kritérií. Rada poté rozhoduje po obdržení doporučení přijatého kvalifikovanou většinou jejích členů zastupujících členské státy, jejichž měnou je euro. Tito členové rozhodnou do šesti měsíců poté, co Rada obdrží návrh Komise</i>“.</p>\n<p>Dle odst. 3) <a href=\"http://www.euroskop.cz/gallery/54/16334-fungovani_eu.pdf\">Smlouvy o fungování EU</a> (.pdf, str. 63–64) <i>„bude-li rozhodnuto o zrušení výjimky, stanoví Rada neodvolatelně hlasy členských států, jejichž měnou je euro, a dotyčného členského státu na návrh Komise a po konzultaci s Evropskou centrální bankou jednomyslným rozhodnutím přepočítá koeficient, podle něhož euro nahradí měnu dotyčného členského státu, a přijme další opatření nezbytná pro zavedení eura jako jednotné měny v dotyčném členském státě</i>“.</p>\n<p>V celém procesu je role Evropského parlamentu pouze konzultativní, Parlament tedy nerozhoduje o přijetí člena do eurozóny. Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10945",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "BK: Kdo to kontroluje toto střídání? MJ: Státní zemědělský intervenční fond. To je platební agentura, která vyplácí dotace a zároveň je kontroluje.",
    "oduvodneni": "<p><a href=\"https://www.szif.cz/cs/o-nas\">Státní zemědělský intervenční fond</a> mimo jiné administruje a kontroluje dodržování \"<i>opatření zaměřených na udržitelné využívání zemědělské půdy\"</i> (osa II, bod 2.1).</p>\n<p>Podle <a href=\"http://www.zakonyprolidi.cz/cs/2000-256\">Zákona o Státním zemědělském intervenčním fondu</a> fond \"<i>rozhoduje o poskytnutí dotace a kontroluje plnění podmínek poskytnutí dotace\"</i>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11201",
    "autor": "Dominika Kovaříková",
    "strana": "Občané pro Olomouc",
    "vyrok": "Město je akcionářem aquaparku, nakupuje stále více akcií.",
    "oduvodneni": "<p>Z <a href=\"https://www.olomouc.eu/administrace/action/usneseni_zmo_priloha.php?cesta=RmlsZXMvWk1PIDE2MDYyMDE0IERaIEFRUCAyLnRyYW7FoWUgb2RrdXB1IGFrY2nDrS5kb2M%&amp;id=2014060308302480200012182&amp;den=20140616&amp;stav=upravene\">důvodové zprávy</a> (.doc) ke <a href=\"https://www.olomouc.eu/administrace/action/usneseni_zmo_priloha.php?cesta=RmlsZXMvWk1PIDE2MDYyMDE0IHDFmcOtbG9oYSDEjS4gMSAtIFNtbG91dmEgbyBwxZlldm9kdSBha2Npw60uZG9j&amp;id=2014060308302480200012182&amp;den=20140616&amp;stav=upravene\">Smlouvě</a> o převodu akcií Aquaparku Olomouc, a. s., která vznikla na <a href=\"https://www.olomouc.eu/administrace/action/usneseni_zmo_detail.php?usneseni%5Bid%5D=2014060308302480200012182&amp;usneseni%5Bden%5D=20140616&amp;usneseni%5Bstav%5D=upravene\">zasedání</a> zastupitelstva města dne 16. 6. 2014, vyplývá, že k 16. 6. bylo statutární město Olomouc většinovým akcionářem s podílem odpovídajícím 85 procentům. Druhým akcionářem byla společnost TECPROM, a. s., jejíž podíl činil 15 procent. V důvodové zprávě je zároveň přiložena tabulka popisující dosavadní růst podílu statutárního města Olomouc i plán na zvyšování do budoucna. Uzavření smlouvy o dalším převodu akcií od společnosti TECPROM, a. s., bylo plánováno na říjen 2014, vzhledem ke komunálním volbám však zastupitelstvo připustilo nedodržení tohoto termínu.</p>\n<p>Dominika Kovaříková má však pravdu, když tvrdí, že město je akcionářem aquaparku a zároveň ve společnosti dále zvyšuje svůj podíl.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11457",
    "autor": "Zdeněk Schwarz",
    "strana": "Nezařazení",
    "vyrok": "Já mám velice transparentní financování minimálně 16 let, co jsem ředitelem organizace, zároveň jsem prošel prověrkami a v současné době jsem 6 let senátorem, kdy musím podávat čestné prohlášení, kde je všechno transparentně zveřejněno.",
    "oduvodneni": "<p><a href=\"http://www.nasipolitici.cz/cs/politik/468-zdenek-schwarz\">Zdeněk Schwarz</a> je 16 let ředitelem Zdravotnické záchranné služby hl. m. Prahy a 6 let senátorem. Jako senátor má ze <a href=\"http://www.psp.cz/docs/laws/2006/159.html\">zákona</a> povinnost oznámit formou čestného prohlášení majetek nabytý v průběhu výkonu funkce, jiné vykonávané činnosti či další příjmy (§ 7). Z posledního <a href=\"http://zpravy.idnes.cz/prohlaseni-politiku-o-prijmech-a-majetku-2013-fky-/domaci.aspx?c=A140701_163656_domaci_hv\">prohlášení</a> tak například vyplynulo, že si jako ředitel záchranné služby vydělal 1,63 milionu korun a koupil dva domy, na které si vzal úvěr.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-14",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289171-praha-1-senatni-duel-vaclava-hampla-a-zdenka-schwarze/"
    }
  },
  {
    "id": "11713",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My máme určitou strategii pomoci, kterou dáváme, jsou to desítky milionů korun, a zrovna 120 milionů bych mohl vyčíslit jenom v případě syrských utečenců (Zaorálek hovoří o pomoci přímo na místě, mimo území ČR, pozn. Demagog.cz).",
    "oduvodneni": "<p>Informace <a href=\"http://www.rozhlas.cz/zpravy/blizkyvychod/_zprava/1420471\">Českého rozhlasu</a> potvrzují slova ministra zahraničí. ČRo uvádí, že v posledních 3 letech (text byl publikován v listopadu 2014) dala ČR na pomoc syrským běžencům 120 milionů korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-01-16",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-16-1-2015-lubomir-zaoralek-utoky-anonymous/r~a1faf3049db511e49e4b0025900fea04/"
    }
  },
  {
    "id": "12225",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "A když se podíváme na to porovnání, tak přece vy dominantně svoláváte ty mimořádné schůze. Jestli tady argumentujete tím, že je to drahé, tak řekněte, kolik ze současných 35 schůzí bylo svoláno koalicí?",
    "oduvodneni": "<p>V aktuálním volebním období bylo zatím svoláno <a href=\"http://www.psp.cz/sqw/hp.sqw?k=1002\">35 schůzí</a>, z toho 19 řádných, 15 mimořádných a jedna schůze k vyslovení nedůvěře vládě. Z 15 mimořádných schůzí bylo 8 svoláno koaličními poslanci, 5 opozičními poslanci a na dvou schůzích byla shoda napříč politickým spektrem. Koaliční poslanci tedy skutečně iniciovali většinu mimořádných schůzí. Výrok nicméně hodnotíme jako zavádějící, protože ačkoli Miroslava Němcová mluví o mimořádných schůzích, ve své řečnické otázce použila číslovku 35, které zahrnuje i schůze řádné. To může vyvolat dojem, že mimořádné schůze se konaly vícekrát, než tomu bylo doopravdy.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12481",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Dále jste zvýšili daně pro investiční fondy. Podívejte se na fakta, pane ministře. A také jste třeba zavedli daň na stavební pozemky 21 %. ",
    "oduvodneni": "<p>Novela zákona o daních z příjmů (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=252\">sněmovní tisk 252</a>) byla schválena <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/017schuz/17-6.html#863\">24. 9. 2014</a> (hlasování č. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=59651\">145</a>, prošlo hlasy koalice). <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110386\">Její součástí</a> (.pdf, str. 75) bylo i „<i>omezení možnosti využití 5% sazby daně pouze pro základní investiční fondy“,</i> kdy ve výsledku šlo o „<i>n</i><i>astavení 5% sazby daně u základních investičních fondů a 19% sazby pro ostatní investiční fondy nesplňující daná kritéria.“</i></p>\n<p>Novela zákona o dani z přidané hodnoty (<a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=291\">sněmovní tisk 291</a>) byla schválena <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/23-9.html#1188\">22. 12. 2014</a> (hlasování č. <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60320\">250</a>, prošlo hlasy koalice). V této novele byla zpřísněna definice stavební parcely a nově je vymezen stavební pozemek, který není osvobozen od daně (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110801\">.pdf</a>, str. 6, 24–25, 53). Jak uvádí server <a href=\"http://www.penize.cz/nakup-a-prodej-nemovitosti/301030-jak-stihnout-koupit-parcelu-do-konce-roku-a-usetrit-21-dph\">penize.cz</a>: „<i>Zatímco dosud se daň z přidané hodnoty vyměřovala jen na parcely, na kterých je stavba postavena, nově se bude zkoumat, jak velká plocha převáděného pozemku slouží primárně hlavní stavbě.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12737",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Časopis Přítomnost vycházel ve dvou vydáních. V tom druhém vydání byly některé Peroutkovy články cenzurovány, zdůrazňuji, prvorepublikánskou cenzurou a to právě za jistou oslavu nacismu. Peroutka sám přiznal jednu cenzuru, on ten článek se pak našel, kde říká pro změnu, že \"Hitler má geniální politické schopnosti,\" konec citátu.",
    "oduvodneni": "<p>Je přinejmenším zavádějící říct, že časopis Přítomnost vycházel (tedy opakovaně) ve dvou vydáních. Nedělo se tak totiž pravidelně. To, jak prvorepubliková cenzura fungovala, popisuje Petr Píša, literární historik z Akademie věd ČR, v Lidových novinách z 27. února 2016.</p>\n<p><i>\"Od roku 1924 do poloviny září 1938 bylo zkonfiskováno jen 11 čísel týdeníku - což představuje zlomek například oproti komunistickému časopisu pro ženy Rozsevačka, u které za 13 let vydávání registrujeme na dvě stovky cenzurních zákazů,\"</i> píše Píša a dodává, že důvody těchto zásahů u Přítomnosti byly poměrně rozmanité, ať už kvůli karikaturám, které byly údajně rouháním se vůči bohu či kvůli článku kritizujícímu ostrý postup vlády vůči slovenským autonomistům.</p>\n<p>Kvůli Peroutkovým článkům zasahovala podle Píši prvorepubliková cenzura třikrát - na podzim roku 1933, kdy Peroutka kritizoval zostřený cenzurní kurs úřadů, a 16. března 1938 kvůli Peroutkově článku \"Anschluss - ce n'est pas la guerre\", ve kterém podle cenzury hanobí národ. Třetí zásah cenzruy se týkal článku \"Československo není Rakousko\" z května 1938.</p>\n<p>Pokud se zaměříme přímo na zmíněnou citaci, Ústav pro českou literaturu AV se vyjádřil i k tomuto. Vyhledal verzi vydanou před cenzurou, ve které je podobně znějící pasáž obsažena. Pro srovnání tuto stránku předkládáme, jde o zmíněné vydání z 16. března 1938 a autorem článku je Ferdinand Peroutka.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbmdGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--278b5334bef8fd060367b1d5bfe29343230cade7/peroutka1.jpg\">\n<p>Ani v této necenzurované verzi však nenajdeme větu: „Hitler má geniální politické schopnosti.“ Relevantní pasáž zní takto: <i>„I když Hitlerovo nadání jest pro nás zlověstné, varujme se toho, abychom je neuznali. Dívejme se na věci tak, jak jsou: máme odpůrce, v jehož charakteru je několik zřejmých rysů politické geniality. Ani toho se ovšem ještě nelekejme: žádnému ani úplnému ani částečnému geniovi se nepodařilo vyvrátit svět z jeho přirozené základny, kterou je v našem případě touha národů a lidí po svobodě a důstojnosti.“</i></p>\n<p>Zásah cenzury byl přiznána časopisem Přítomnost tak, že vydání vyšlo znovu, tentokrát v následující podobě. Jde o stejnou stranu stejného vydání ze stejného data, obsaženou mj. v internetovém <a href=\"http://www.pritomnost.cz/archiv/cz/1938/1938_16_3.pdf\">archivu</a> časopisu přítomnost (str. 162.)</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbmtGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7f0814bff35dcb8d818c130b87bbfd07af07e074/peroutka2jpg.jpg\">\n<p>Výrok hodnotíme jako nepravdivý. Jednak není pravdou, že časopis by cíleně vycházel ve dvou vydáních, ač se to během 14 let několikrát stalo. Stěžejním ovšem je, že neřekl, že „<i>Hitler má geniální politické schopnosti</i>.“ Prezident ve svém vyjádření používá citaci, která je ve skutečnosti ovšem dezinterpretací Peroutkových slov a samostatně ani v kontextu článku není pravdivá.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "12993",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Kromě Německa a Rakouska jsme velmi vysoko nad průměrem EU (v počtu akutních lůžek, pozn. Demagog.cz), to s rovnávaní s Německem nemá tedy moc smysl, ale máme málo následných lůžek a tím trpí ty malé nemocnice. ",
    "oduvodneni": "<p>Statistiky OECD ukazují, že Česká republika se v počtu tzv. <b>akutních lůžek</b> skutečně umisťuje v horních částech tabulky - z evropských zemí mají více lůžek na 1000 obyvatel pouze Německo, Rakousko a Litva:</p>\n<p>(<i>K datům z této tabulky se ve <a href=\"http://stats.oecd.org/viewhtml.aspx?datasetcode=HEALTH_REAC&amp;lang=en#\">statistikách</a> dostanete tak, že v nabídce \"</i><i>Customise\" zvolíte \"Selection\" a zatímco v kategorii \"Variable\" označíte pouze \"Curative (acute) care beds\", v sekci \"Measure\" zvolíte \"Per 1000 population\"</i>.)</p>\n<p><b>Země</b><b>Počet akutních lůžek na 1000 obyvatel v roce 2013 (celkový počet)</b> Japonsko7,92 (1 008 064)Korea6,18 (310 181)Rakousko5,35 (45 373)Německo5,34 (430 618)Litva5,3 (15 682) <b>Česká republika</b> 4,37 (45 935)Polsko4,31 (163 825)</p>\n<p>Průměr 23 členských států Evropské unie, dostupných z výše zmíněné statistiky, pak je přibližně <b>3,36 -</b> i přesto, že statistika nezahrnuje všechny členské státy, lze říci, že počet akutních lůžek České republiky se opravdu nachází nad evropským průměrem.</p>\n<p>Zároveň je pravdou, že Česká republika má nedostatek tzv. <a href=\"http://www.mzcr.cz/Cizinci/obsah/druhy-zdravotni-pece_2627_22.html\"><b>následných lůžek</b></a>, tedy těch, která jsou poskytována pacientům, u nichž došlo ke stabilizaci zdravotního stavu, a také závislým na podpoře základních životních funkcí. Statistiky OECD uvádějí takovéto pořadí:</p>\n<p>(<i>K datům se dostanete stejně jako v předchozím případě, pouze v nabídce \"Variable\" zvolíte \"Other hospital beds\".</i>)</p>\n<p><b>Země</b><b>Počet následných lůžek na 1000 obyvatel v roce 2013 (celkový počet)</b> Německo2,07 (166 889)Polsko1,63 (62 045)Francie1,57 (103 434)Rakousko1,26 (10 724)Maďarsko0,95 (9 420)Švýcarsko0,86 (6 919)Litva0,55 (1 635) <b>Česká republika</b> 0,41 (4 347)Norsko0,41 (2 075)</p>\n<p>Ministerstvo zdravotnictví proto přišlo s plánem, jak část aktivních lůžek přeměnit na lůžka následná, realizace plánu je však <a href=\"http://zpravy.aktualne.cz/domaci/plan-selhava-akutnich-luzek-sice-ubyva-na-mista-pro-nemohouc/r~73161a6ebbaf11e59045002590604f2e/\">značně problematická</a> - například roku 2013 zmizelo z nemocnic přibližně 2500 aktivních lůžek, zatímco těch následných přibylo necelých 200.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13249",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem v dobách, o kterých mluvíte (reakce na Babiše - pozn. Demagog.cz), působil na univerzitě. ",
    "oduvodneni": "<p>Andrej Babiš v pořadu mluvil o období pravicových vlád, konkrétně pak uvedl:</p>\n<p><i>\"Jim to vyhovuje, protože zasahoval</i> (Šlachta - pozn. Demagog.cz) <i>proti Nečasově vládě zkorumpované. Však to vidíme, co tam jsou v těch odposleších, paní Nagyová. Tuto zemi řídili kmotři.\"</i><i></i> Předně je třeba podotknout, že nehodnotíme, zda zemi ovládali kmotři, jak Babiš uvádí. V každém případě tak časově vymezuje toto své tvrzení do doby před zásahem na Úřadu vlády a zásahem samotným, který se uskutečnil v <a href=\"http://www.aktualne.cz/wiki/domaci/razie-na-mocne-2013/r~i:wiki:3806/\">červnu 2013</a>. Fiala na to reaguje tak, že v této době působil na univerzitě a nemá s tímto nic společného.</p>\n<p>To není ovšem pravda, Fiala v době zásahu na Úřadu vlády zastával zhruba rok funkci ministra školství, mládeže a tělovýchovy ve <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vládě Petra Nečase</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13505",
    "autor": "Pavel Svoboda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Veřejnost má možnost kraj kontrolovat jak hospodaří, jak jsou vyhlašována výběrová řízení, ta jsou většinou otevřená, jsou tam odkazy na zadavatele, pokud se jedná o organizace kraje.",
    "oduvodneni": "<p>Občané Libereckého kraje mohou skutečně nahlédnout do relativně transparentní hospodářské politiky zmíněné oblasti.</p>\n<p>K dispozici mají oficiální stránky kraje, <a href=\"http://kancelar-hejtmana.kraj-lbc.cz/page2924\">výroční zprávy</a> sumarizující počiny celého konkrétního roku i jednotlivé lokální věstníky, případně záznamy z jednání místních orgánů.</p>\n<p>Právo veřejnosti na dostupnost informací z místa jejich trvalého bydliště, jim přiznává i <a href=\"http://www.zakonyprolidi.cz/cs/2000-128\">zákon 128/2000 Sb</a>. o obcích, konkrétně:</p>\n<p><i>§ 16<br>\n    e) nahlížet do rozpočtu obce a do závěrečného účtu obce za uplynulý kalendářní rok, do usnesení a zápisů z jednání zastupitelstva obce, do usnesení rady obce, výborů zastupitelstva obce a komisí rady obce a pořizovat si z nich výpisy,</i></p>\n<p>Obecnou povinnost zveřejňovat informace z oblasti vlastní i přenesené působnosti přikládá všem státním institucím, včetně územních samosprávných celků, <a href=\"http://www.zakonyprolidi.cz/cs/1999-106\">zákon 106/1999 Sb</a>. o svobodném přístupu k informacím (především se jedná o § 5).</p>\n<p>S ohledem na výše zmíněné předpisy poskytuje Liberecký kraj svým občanům k nahlédnutí <a href=\"http://rozpocet.kraj-lbc.cz\">interaktivní dokument</a> přehledně mapující příjmy a výdaje kraje v letech 2012-2016. Současně archivuje záznamy týkající se <a href=\"http://ekonomicky-odbor.kraj-lbc.cz/page4186\">hospodaření</a> až po rok 2002.</p>\n<p>Veškerá výběrová řízení, na nichž se kraj podílí, jsou veřejně dostupná. Od roku 2007 zadal Liberecký kraj celkem 440 <a href=\"http://vsechnyzakazky.cz/zadavatel/detail/125777/Liberecky-kraj\">veřejných zakázek</a>, jejichž celkový objem činí 4 141 413 054 Kč bez DPH.</p>\n<img src=\"https://i.gyazo.com/2a198a02e729064a680fc1b52913c80d.png\">\n<p>Zdroj: <a href=\"http://vsechnyzakazky.cz/zadavatel/detail/125777/Liberecky-kraj\">vsechnyzakazky.cz</a></p>\n<p>Z necelých 70 % se jednalo o zakázky z oblasti stavebnictví a infrastruktury, které tvoří asi polovinu celkových nákladů.</p>\n<p>Pavel Svoboda (ČSSD) má pravdu, že většina zakázek, jež zadal kraj jako celek, tedy 53,4 %, je otevřená. Z <a href=\"http://vsechnyzakazky.cz/zadavatel/list/?csrfmiddlewaretoken=TmYWtbTbsyrsi5qItV2XABummzkmYHeU&amp;zadavatel_nazev=&amp;zadavatel_ico=&amp;zadavatel_kraj=8&amp;zadavatel_typ_subjektu=1162&amp;zadavatel_typ_zakazky=&amp;display_search_form=1\">krajských orgánu</a> jsou zadavateli veřejných zakázek pouze Hasičský záchranný sbor LK a Krajské ředitelství policie LK.</p>\n<p>Mimo databázi veřejných zakázek informuje kraj o svých činnostech občany v nepravidelně vycházejícím <a href=\"http://ftp.aspi.cz/opispdf/kl.html\">Věstníku</a>. V něm jsou k dispozici informace o veřejnoprávních smlouvách. Ty společně s vyhlášenými <a href=\"http://krajsky-urad.kraj-lbc.cz/page2683\">veřejnými zakázkami</a> lze rovněž najít na <a href=\"http://krajsky-urad.kraj-lbc.cz/elektronicka-uredni-deska/vyberova-rizeni\">úřední desce</a>.</p>\n<p>Výrok hodnotíme z výše zmíněných důvodů jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13761",
    "autor": "Jiří Crha",
    "strana": "Občanská demokratická strana",
    "vyrok": "V současné době je vlastně spíše nedostatek míst ve školkách.",
    "oduvodneni": "<p>Nedostatek míst se dotýká např. města <a href=\"http://brnensky.denik.cz/zpravy_region/ve-skolkach-zacina-boj-o-mista-a-chysta-se-novela-zakona-20160201.html\">Brna</a>. Ministryně školství Kateřina Valachová <a href=\"http://zpravy.aktualne.cz/domaci/valachova-narok-na-misto-ve-skolce-ma-mit-dite-od-tri-let/r~49ff84e44c3811e599c80025900fea04/\">přiznává</a>, že nedostatek míst ve školkách je v Jihomoravském kraji a několika dalších lokalitách.</p>\n<p>Jihomoravský kraj ve svém Dlouhodobém záměru vzdělávání 2016–2020 upozorňuje na to, že se <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?PubID=300440&amp;TypeID=7\">nedostatek</a> (.pdf, bod A.4.1, str. 15) míst v MŠ projevuje nerovnoměrně v závislosti na lokalitách s velkým výskytem domů, v místech s dobrou dopravní obslužností a pracovní příležitostí. Podle této analýzy se počet dětí předškolního věku zvýšil o 11 200 od roku 2005. Zároveň však došlo k navýšení kapacit o 7000 míst.</p>\n<p>V současné době je v <a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;pvo=VZD02&amp;z=T&amp;f=TABULKA&amp;katalog=30848&amp;c=v3~1__RP2015RK2016MP09MK06DP01DK30\">JMK</a> 657 předškolních zařízení a 41 519 dětí. Ve školním roce 2015/2016 nebylo vyhověno 9007 žádostem o <a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">přijetí</a> (tab. x B1.14.1) a tento stav je <a href=\"https://www.czso.cz/csu/xb/skolstvi-v-jihomoravskem-kraji-ve-skolnim-roce-20142015\">dlouhodobý</a>. V některých oblastech kraje byla v roce 2015 kapacita <a href=\"http://www.rozhlas.cz/zpravy/data/_zprava/preplnene-materske-skoly-podivejte-se-na-mapu-kde-jich-je-nejvic--1495469\">překročena</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14017",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Tato záležitost (návrh na obnovení trestného činu hanobení prezidenta republiky, pozn. Demagog.cz) vůbec nebyla projednána na našem poslaneckém klubu a pro mě jako předsedu to bylo překvapení. Hnutí na to reagovalo tak, že se sešlo mimořádné předsednictvo a přijalo k tomu stanovisko, že my jako hnutí ANO nesouhlasíme s tímto návrhem zákona, protože nám připadá podivné vynucovat si úctu k úřadu prezidenta zákonem, navíc ještě pod trestní sankcí. (…) My jsme řekli, že to považujeme za nešťastné, ale nikoho jsme netlačili (aby odvolal svoji podporu novely, pozn. Demagog.cz). Mám informace, že pár z těch, kdo se pod to podepsali, už ten podpis stáhlo, ale my se o tom budeme oficiálně bavit až na poslaneckém klubu, který bude před další schůzí sněmovny za týden.",
    "oduvodneni": "<p>První část z výroku předsedy poslaneckého klubu ANO Faltýnka se nám bohužel nepodařilo ověřit, záznamy z jednání poslaneckých klubů totiž ve veřejných zdrojích k nalezení nejsou.</p>\n<p>Výstupem z jednání předsednictva je <a href=\"https://www.facebook.com/anobudelip/posts/1193062254097339\">příspěvek</a> na facebookových stránkách hnutí, ve kterém se jeho vedení od zmiňovaného návrhu distancuje. O odmítavém stanovisku předsednictva <a href=\"http://www.ceskenoviny.cz/zpravy/ano-nechce-trest-za-hanobeni-prezidenta-cast-poslancu-asi-ustoupi/1416603\">informovala</a> také ČTK.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaGtHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--074c64e2ab78730804bc60ed35138c24cb8a5fe8/predsednictvianofb.jpg\">\n<p>Nepodařilo se nám také naleznout, jaký postoj zaujalo hnutí k poslancům, kteří zákon podepsali. Svůj podpis po prohlášení předsednictva však podle České televize <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1958354-trest-za-hanobeni-prezidenta-ztraci-podporu-dva-poslanci-stahli-svuj-podpis\">stáhl</a> poslanec ANO Stanislav Pfléger, plánuje jej také odvolat jeho souputník Bronislav Schwarz a o stejném kroku uvažuje i Vlastimil Vozka.</p>\n<p>Je tedy pravdou, že předsednictvo hnutí ANO s návrhem na obnovení trestného činu hanobení prezidenta republiky nesouhlasí, další části Faltýnkova výroku však nelze ověřit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14273",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Pro nás je Velká Británie tuším 4. nebo 5. nejefektivnější destinace z hlediska našeho vývozu.",
    "oduvodneni": "<p>Dle <a href=\"https://www.cnb.cz/cs/menova_politika/zpravy_o_inflaci/2016/2016_III/boxy_a_prilohy/zoi_2016_III_box_3.html\">zprávy</a> o inflaci (resp. její přílohy) České národní banky ze srpna 2016 bylo Spojené království v roce 2015 čtvrtým nejvýznamnějším obchodním partnerem z hlediska vývozu ČR. Na celkovém vývozu zboží se podílelo 5,1 %. Následovalo tak Německo, které se na celkovém vývozu ČR podílelo 31,3 %, Slovensko s 10,7 % a Polsko s 6,4 %.</p>\n<p>Dle <a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/evropa/velka_britanie/ekonomika/ekonomicka_charakteristika_zeme.html\">ministerstva zahraničních věcí</a>, které vychází z dat Českého statistického úřadu za první tři čtvrtletí roku 2016, bylo Spojené království dokonce třetím největším exportním trhem. Vezmeme-li data ČSÚ za posledních 7 let (přičemž ta z roku 2016 pracují pouze z čísly do listopadu 2016,) seznáme, že Spojené království se opravdu stabilně pohybuje na 4. až 5. místě s výjimkou roku 2011, kdy spadlo až na 6. místo.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBajhHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--92ad6bad3ef8a113da1e41098683a4fca008d65b/tabulka.png\">\n<p>zdroj: http://apl.czso.cz/pll/stazo/STAZO.STAZO</p>\n<p>Stanislav Polčák tedy důležitost Velké Británie jako státu pro český vývoz vymezil správně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14529",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Ale tady byla vůle to schválit pro všechny státní podniky, což jste to udělali. I vy. Vy sice zdůrazňujete, že jste pro ten pozměňovací návrh nehlasoval, ale víme, že v závěru Poslanecká sněmovna hlasuje pro text zákona ve znění pozměňujících návrhů. (...) Vy jste to schválili.  ",
    "oduvodneni": "<p>Během hlasování o novele zákona o registru smluv vzešlé z pera poslanců KDU-ČSL se dospělo do třetího čtení. V něm se <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p95-3\">vždy nejprve hlasuje</a> (dle zákona o jednacím řádu) o jednotlivých pozměňovacích návrzích a dále o zákonu jako celku ve znění pozměňovacích návrhů.</p>\n<p>Poslanci tedy nejprve přijali návrh, který z registru smluv vyjímá státní podniky (a některé další návrhy). Je poměrně zajímavé, že tento návrh prošel až během pátého hlasování. Např. poslanec KDU-ČSL Kudela se během těchto pěti hlasování nikdy nevyjádřil dvakrát po sobě stejně, byť šlo o rozhodování v řádu minut.</p>\n<p>V každém případě Jurečka pro tento pozměňovací návrh <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65387\">nehlasoval</a>. Když se však hlasovalo o zákonu jako celku, jednalo se již o verzi upravenou i tímto pozměňovacím návrhem. To již <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=65423\">Jurečka podpořil</a>.</p>\n<p>Dá se tedy konstatovat, že Marian Jurečka schválil vyjmutí státních podniků (a např. krajských i obecních firem) z veřejné kontroly prostřednictvím registru smluv.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14785",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KUŘIM: Když jsem se rozhodl dát Jiřímu Kajínkovi milost, tak Pavel Rychetský byl mezi prvními jako renomovaný právník, který toto rozhodnutí podpořil.",
    "oduvodneni": "<p>O tom, že o milosti <a href=\"http://praha.idnes.cz/zeman-zvazuje-milost-kajinek-djq-/praha-zpravy.aspx?c=A170406_145037_praha-zpravy_jj\">vážně uvažuje</a>, informoval prezident Miloš Zeman 6. dubna při diskusi s občany v Čáslavi.</p>\n<p>Pavel Rychetský uvedl v reakci na Zemanova slova v rozhovoru pro <a href=\"https://video.aktualne.cz/dvtv/zeman-by-mel-kajinkovi-milost-dat-v-pripadu-je-rada-pochybno/r~a14e4c0a269b11e7bc55002590604f2e/\">DVTV</a> ze dne 21. dubna 2017, že by Jiří Kajínek měl asi dostat milost.</p>\n<p>Zmiňuje, že v případu je mnoho pochybností a sám ještě jako ministr spravedlnosti v roce 2001 <a href=\"http://zpravy.idnes.cz/kajinek-dekuje-za-znovuotevreni-sve-kauzy-fjw-/krimi.aspx?c=A010130_223206_kajinek_bac\">podal stížnost</a> pro porušení zákona ve prospěch Jiřího Kajínka, která však byla Nejvyšším soudem zamítnuta.</p>\n<p>Sám nemluvil o tom, že by Kajínek byl nevinný, ale že byla porušena zásada in dubio pro reo, která říká, že při pochybnostech je povinen soud obžalovaného zprostit viny.</p>\n<p>Miloš Zeman oznámil 11. května 2017 v pořadu televize Barrandov <a href=\"http://www.barrandov.tv/video/97431-tyden-s-prezidentem-11-5-2017\">Týden s prezidentem</a>, že Jiřímu Kajínkovi udělí milost po svém návratu z Číny.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15297",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Hlavně já jsem hrdý na to, že jsme byli první parlamentní strana, která předložila volební program ve 190 konkrétních krocích.",
    "oduvodneni": "<p>Jednotlivé parlamentní strany, tedy ANO 2011, ČSSD, KDU-ČSL, KSČM, ODS a SPD zveřejňovaly své volební programy postupně od dubna 2017. První parlamentní stranou, která zveřejnila svůj <a href=\"http://www.ods.cz/volby2017/program\">program o 190 krocích</a> (.pdf), byla opravdu ODS, a to <a href=\"http://www.ods.cz/volby2017/konference\">22. dubna 2017</a>. Zveřejněním svého programu následovala <a href=\"https://zpravy.aktualne.cz/domaci/top-09-predstavila-lidry-kandidatek-i-program-slibuje-nejvet/r~c1ddd5b4452f11e7a557002590604f2e/\">TOP 09</a>, <a href=\"http://zpravy.idnes.cz/volebni-program-socialni-demokracie-d7r-/domaci.aspx?c=A170617_090529_domaci_kop\">ČSSD</a>, <a href=\"http://zpravy.idnes.cz/kscm-program-volby-progresivni-zdaneni-danove-raje-fxs-/domaci.aspx?c=A170629_140112_domaci_ane\">komunisté</a>, <a href=\"https://www.irozhlas.cz/zpravy-domov/zakon-o-referendu-zakaz-islamu-hnuti-svoboda-a-prima-demokracie-predstavilo_1707201943_pj\">SPD</a>, <a href=\"http://www.lidovky.cz/lidovci-v-utery-predstavi-svuj-volebni-program-dle-belobradka-za-zasadni-povazuji-vzdelavani-ipa-/zpravy-domov.aspx?c=A170808_071735_ln_domov_ELE\">lidovci</a> a jako poslední <a href=\"https://www.anobudelip.cz/cs/makame/aktuality/novinky/ted-nebo-nikdy-35720.shtml\">ANO 2011</a>.</p>\n<p>Výrok tedy hodnotíme jako pravdivý, neboť ODS skutečně z parlamentních stran zveřejnila svůj program jako první. Neposuzujeme, jestli je to dobře/špatně/jestli to je zásadní.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-12",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "15553",
    "autor": "Radim Fiala",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Už v tomto volebním období jsme s Tomiem Okamurou navrhli snížení DPH v obou dvou sazbách o jeden procentní bod.",
    "oduvodneni": "<p>Daň z přidané hodnoty (DPH) se počítá podle dvou <a href=\"https://www.zakonyprolidi.cz/cs/2004-235/zneni-20170701#p47-1\">sazeb</a>. Základní sazba činí 21 %, snížená sazba je pak podle druhu zboží <a href=\"https://www.zakonyprolidi.cz/cs/2004-235/zneni-20170701#f5398023\">buď</a> 10 %, <a href=\"https://www.zakonyprolidi.cz/cs/2004-235/zneni-20170701#f2551519\">nebo</a> 15 %.</p>\n<p>Tomio <a href=\"http://www.psp.cz/sqw/tisky.sqw?nz=6105\">Okamura</a> a Radim <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=7&amp;nz=5459\">Fiala</a> společně předložili celkem tři návrhy novel zákona o DPH, žádná z nich však neobsahovala snížení sazby DPH. Ani jeden z poslanců pak nepodal pozměňovací návrh k dalším navrhovaným <a href=\"http://www.psp.cz/sqw/tisky.sqw?idsb=16463\">novelám</a> zákona o DPH. Výrok tak hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15809",
    "autor": "Michal Horáček",
    "strana": "Nezařazení",
    "vyrok": "Musím vás (k Drahošovi, pozn. Demagog.cz) upozornit, že můj program, který to formuluje, má devět hlavních bodů. Nejsou to žádné body, je to 54 stran. Ta moje představa je přesně formulovaná.",
    "oduvodneni": "<p>Jak jsme hodnotili již v předchozím výroku, Michal Horáček svůj <a href=\"https://www.michalhoracek.cz/proc-kandiduji/program/\">program</a> rozděluje do devíti částí, které ale dále rozpracovává a v jejich rámci se věnuje několika tématům zároveň. I když na začátku celého prohlášení vyzdvihuje šest bodů, nejedná se o celou jeho vizi.</p>\n<p>V úvodu přibližuje, jaký je jeho pohled na funkci a roli prezidenta a jak se jí plánuje zhostit. Potom definuje své pravo-levicové ukotvení. Následně vybírá devět klíčových bodů, kterým chce věnovat zvláštní péči.</p>\n<p>Konkrétně jsou to body: Česká republika, Evropa a svět, Přistěhovalectví a migrace, Armáda ČR, Technologie nové éry, Vzdělávání, chudoba a bludné kruhy sociálního vyloučení, Rovnost žen a mužů, Zpět mezi nejbohatší země světa a Dopravní infrastruktura. Horáčkův program je v porovnání s programy dalších kandidátů nebývale rozsáhlý. Nijak nehodnotíme jeho vize či správnost jeho představ. Pouze popisujeme, že Horáček svou představou ve skutečnosti disponuje, v řadě oblastí konkrétně ze svého pohledu popisuje slabiny ve fungování naší společnosti. Níže uvádíme některé z příkladů jím popsaných představ.</p>\n<p>V obecném přístupu k funkci prezidenta Horáček obecně definuje, jak by se podle jeho názoru prezident měl chovat, resp. jak by měla funkce ve veřejném prostoru být vykonávána. Uvádí tak např.:</p>\n<p><i>„...nesmí prezident podlehnout pokušení vyřizovat si osobní účty s jinými volenými politickými aktéry. A není přípustné ani to, aby napadal, ponižoval, nebo z veřejné sféry vykazoval své názorové oponenty a kritiky. Naslouchá všem: ať jsou aktivními politiky, nebo občany v užším smyslu slova politicky neangažovanými. Současně dokáže pojmenovat a odsoudit jakýkoli radikalismus, jdoucí proti duchu Ústavy.<br>\n    <br>\n    Mým cílem je, aby rozhovor mezi prezidentem a všemi ostatními byl co možná nejotevřenější. Zároveň však vlídný, uctivý, a právě proto smysluplný.</i><i>(...)</i><i>Z</i><i>ásadním rysem mého programu je pak slib, že pokud obdržím pověření občanů, budu se vždy chovat jako prezident zvolený v přímé volbě. Nepěstuji a slibuji, že nikdy nebudu pěstovat zvláštní vztahy k jakékoli politické straně, zájmové skupině či obchodní korporaci. Můj přímý vztah k občanům nenaruší nikdo a nic, jen v jejich zájmu budu konat a jen jim skládat účty.“</i></p>\n<p>V rámci programových sekcí jasně formuluje svůj vztah a postoj, který by jako prezident podporoval. Ze své pozice také popisuje současný stav v řadě oblastí a uvádí, v čem by se měla Česká republika vyvíjet. V části věnované zahraniční politice tak Horáček například uvádí:</p>\n<p><i>„Pověst loajálního a kompetentního partnera je v dnešním světě tou nejsilnější bezpečnostní zárukou. Tvůrčí a co nejužší regionální a přeshraniční spolupráce je pak samozřejmou povinností, a to i na úrovni krajů. Vzdělaná a efektivní diplomacie je jenom jedním z nástrojů zahraniční politiky. Respekt k naší zemi buduje také armáda svou účastí v mezinárodních misích i ochotou a schopností podílet se na společné obraně. Jako prezident chci také podporovat úspěšný export našich výrobků, v zahraničí upozorňovat na naši uměleckou tvorbu, napomáhat vědecké výměně a prestiž naší země zvyšovat všemi dalšími legitimními prostředky.“</i></p>\n<p>Horáček rovněž popisuje stav digitalizace České republiky. Ze svých závěrů vyvádí kromě dalšího následující:</p>\n<p><i>„A co považuji za mimořádně důležité: zdrojem dat je i veřejná správa. Jako prezident se chci ptát, proč jich neposkytuje zdaleka tolik, kolik by mohla a především měla.</i><i></i><i>Chci také apelovat na státní správu, aby pro posílení on-line komunikace mezi občany, firmami, médii a úřady dělala mnohem víc než dosud. Vždyť všechny ty nesčetné hodiny, které podnikatelé i zaměstnanci tráví každý rok na úřadech vyřizováním svých povinností nebo nárokováním něčeho, co jim podle zákona náleží, produktivitu naší ekonomiky snižují tak výrazně, že si nemůžeme dovolit se s tím nadále smiřovat.“</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-20",
      "medium": "Deník",
      "url": "https://www.facebook.com/denik.cz/videos/10155157154653806/?fref=gs&dti=282019055173878&hc_location=group"
    }
  },
  {
    "id": "16065",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Těch 12 migrantů, které jsme přijali, tak mám pocit, že nás dokonce opustilo.",
    "oduvodneni": "<p><i>Aktualizováno (4. ledna 2017 14:15): Výrok je hodnocen jako nepravdivý a to na základě získaných informací od Jana Pirocha z Oddělení vztahů s veřejností Správy uprchlických zařízení Ministerstva vnitra.</i><i></i><i></i><i>Ten potvrdil, že všech 12 relokovaných migrantů u nás dostalo mezinárodní ochranu a žije na území České republiky.</i></p>\n<p>Původní odůvodnění níže ponecháváme v plném znění:</p>\n<p>Podle dat Eurostatu Česká republika přijala v srpnu 2016 pouze 12 uprchlíků z Řecka. Zda migranti, které Evropská unie rozděluje podle uprchlických kvót, na našem území stále jsou, nebo ne, však žádná zveřejněná statistika neobsahuje.</p>\n<p>Kontaktovali jsme kvůli vyjádření ministerstvo vnitra a správu uprchlických zařízení a aktuálně čekáme na jejich odpověď. Na základě poskytnutých informací budeme výrok aktualizovat.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-03",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155086727596752/"
    }
  },
  {
    "id": "16321",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Je asi 40 % lidí, kteří k volbám nejdou.",
    "oduvodneni": "<p>Z dat <a href=\"https://www.volby.cz/pls/prez2018/pe2?xjazyk=CZ\">Českého statistického úřadu vyplývá</a>, že prvního kola historicky druhé přímé volby prezidenta se zúčastnilo 61,92 % oprávněných voličů. Což je zhruba o půl procenta více než v roce <a href=\"https://www.volby.cz/pls/prez2013/pe2?xjazyk=CZ\">2013</a>. Řada <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2360818-fischer-hilser-i-topolanek-stoji-za-drahosem-a-horacek-mu-nabizi-sve-billboardy\">neúspěšných kandidátů</a> vyzvala své voliče, aby v příštím kole dali hlas Jiřímu Drahošovi, část občanů je však stále nerozhodnutá. V minulých volbách účast v druhém kole poklesla o téměř 1 %.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16577",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "ANO nevyužilo možnost odvolat Tomia Okamuru za jeho skandální výroky.",
    "oduvodneni": "<p>Jan Bartošek za KDU-ČSL podal letos v únoru <a href=\"http://www.ceskenoviny.cz/zpravy/lidovci-chteji-odvolat-okamuru-z-vedeni-snemovny/1582434\">návrh na odvolání Tomia Okamury</a> z postu místopředsedy Sněmovny kvůli jeho <a href=\"https://video.aktualne.cz/dvtv/okamura-se-zemanem-si-ode-dneska-tykam-svymi-dotazy-me-uz-ni/r~f4f5546a038211e8af7dac1f6b220ee8/\">kontroverzním výrokům</a> (4:45) o koncentračním táboře v Letech.</p>\n<p>Poslanci KDU-ČSL <a href=\"https://www.irozhlas.cz/zpravy-domov/okamura-odvolani-hnuti-ano_1802271446_pj\">sehnali</a> 86 podpisů - tedy dostatek, aby se mohlo hlasovat o zařazení bodu na program, což však nakonec neprošlo. Z hnutí ANO <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=67354\">hlasovalo</a> pouze pět poslanců.</p>\n<p>V březnu se poté odehrála <a href=\"https://www.irozhlas.cz/zpravy-domov/tomio-okamura-snemovna-mistopredseda-odvolani_1803071432_mos\">mimořádná schůze</a>, kdy poslanci KDU-ČSL sesbírali více než 40 podpisů k žádosti o ni. Nedošlo však ke schválení mimořádné schůze a hlasování o odvolání Tomia Okamury se nekonalo. Z hnutí ANO pro schválení programu <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=67430&amp;l=cz\">hlasoval</a> pouze jeden poslanec.</p>\n<p>Vzhledem k hlasování poslanců ANO o projednávání odvolání Okamury z funkce místopředsedy Sněmovny je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-16",
      "medium": "Časopis Týden",
      "url": ""
    }
  },
  {
    "id": "16833",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Určitě, určitě se to udělalo správně. Bylo to devětkrát kontrolováno (Čapí hnízdo, pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože v současnosti bylo rozhodnuto o vrácení padesátimilionové dotace, o kterou v kauze jde, a také kvůli předchozí pokutě, již farma Čapí hnízdo musela zaplatit.</p>\n<p>V tzv. kauze Čapí hnízdo je Andrej Babiš <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2268184-policie-obvinila-babise-a-faltynka-kvuli-capimu-hnizdu\">obviněn</a> z podvodu při čerpání dotace - má jít o <a href=\"https://www.irozhlas.cz/zpravy-domov/skonci-babis-ve-vezeni-otazky-a-odpovedi-v-dotacni-kauze-capi-hnizdo_1708170839_ogo\">účelové vyvedení</a> společnosti ZZN AGRO Pelhřimov (následně farma Čapí hnízdo) z holdingu Agrofert tak, aby firma získala dotaci určenou pro malé a střední podniky.</p>\n<p>Jak zjistil deník <a href=\"https://neovlivni.cz/projekt-capi-hnizdo-dostal-pokutu-za-cerpani-dotace/\">Neovlivni.cz</a>, už v roce 2011 byla firmě Čapí hnízdo udělena šestimilionová pokuta (vč. penále) za neoprávněné čerpání dotace. V tomto případě šlo o to, že část dotace byla poslána na účet firmy v době, kdy firma sama ještě neproplatila fakturu dodavatelům, což je v rozporu s pravidly pro přidělování dotací.</p>\n<p>Další audit si vyžádalo ministerstvo financí od společnosti KPMG. Ta došla ke stejnému závěru. Navíc upozornila na to, že regionální úřad měl vyplacení dotace zabránit, protože kontrola neproběhla řádně. Právě tento úřad však v roce 2012 prominul farmě Čapí Hnízdo 99 % pokuty.</p>\n<p>Kromě této kontroly probíhaly i kontroly další. Ministerstvo financí (v době, kdy jej vedl Babiš) samo provedlo šetření, nicméně jak informoval <a href=\"https://echo24.cz/a/ifBKe/hlavne-nic-nezjistit-jak-auditori-zametli-kontrolu-capiho-hnizda\">server Echo24</a> na základě zveřejněného auditu (ten vynesla Skupina Šuman), šetření se zaměřovalo pouze na některé otázky a neřešilo podstatu celé věci - tedy to, zda reálně celý projekt patřil Babišovi i v době, kdy formálně žádal o evropskou dotaci z pozice malé nebo střední firmy.</p>\n<p><a href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-olaf-andrej-babis-agrofert-vysetrovani-evropska-unie-dotace_1801091920_dbr\">Přidělením dotace</a> se zabýval i Evropský úřad pro boj proti podvodům (OLAF). Ve své závěrečné zprávě dospěl OLAF ke zjištění, že <i>příjemce dotace uvedl nepravdivé informace a důležité informace zatajil</i> (české znění zprávy <a href=\"https://domaci.ihned.cz/c1-66014350-zverejnujeme-kompletni-zneni-zaverecne-zpravy-olaf-o-vysetrovani-dotace-na-farmu-capi-hnizdo\">zde</a>).</p>\n<p>Farma Čapí hnízdo byla následně <a href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-financovani-eurofondy-andrej-babis-jaroslava-jermanova-pokorna_1801291150_haf\">vyňata</a> z evropského financování a nyní má dotaci vrátit. Momentálně byla lhůta pro vrácení <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2500975-imoba-muze-vratit-50milionovou-dotaci-pro-capi-hnizdo-az-do-konce-cervna-dostala\">prodloužena</a> do konce června 2018.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-06-06",
      "medium": "Události, komentáře",
      "url": "https://www.facebook.com/udalostikomentare/posts/10156538488302235"
    }
  },
  {
    "id": "17089",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Takže ano, ty lidi, který skákali přes ten plot, nejsou vzdělaní, v Ceutě.",
    "oduvodneni": "<p>Andrej Babiš zřejmě odkazuje na událost z 22. srpna 2018, kdy se pokusila skupina migrantů překonat hraniční plot mezi Marokem a španělskou exklávou Ceuta, a dostat se tak na území Evropské unie. Podle dostupných <a href=\"https://zpravy.aktualne.cz/zahranici/do-spanelske-enklavy-ceuta-nasilim-proniklo-200-migrantu-z-m/r~b2477adca5f611e890ecac1f6b220ee8/\">informací</a> se plot podařilo překonat 115 migrantům.</p><p>Tvrzení, že lidé, kteří překonali plot do Ceuty, nejsou vzdělaní, můžeme považovat za přílišnou generalizaci a argumentační faul. Andrej Babiš totiž pravděpodobně nemá konkrétní informace o vzdělání těchto konkrétních lidí; tvrzení, které všechny účastníky označuje za nevzdělané je tak může diskriminovat na základě pouhé příslušnosti k této skupině. Podle informací španělského deníku <a href=\"https://elpais.com/elpais/2018/08/22/inenglish/1534938404_320141.html\">El País</a> pochází tito migranti ze sub-saharské Afriky, což je oblast zahrnijící 49 států s velmi <a href=\"https://huebler.blogspot.com/2012/02/ssa.html\">rozdílnými úrovněmi</a> vzdělání.</p><p>V nedávné době jde již o druhý případ překonání hraničního plotu na stejném místě. Na konci července plot <a href=\"https://www.irozhlas.cz/zpravy-svet/migranti-spanelsko-prekroceni-hranice_1807261615_jak\">překonalo</a> 602 migrantů.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17345",
    "autor": "Zdeněk Hřib",
    "strana": "Česká pirátská strana",
    "vyrok": "Já bych ocitoval zástupce ŘSD, který prohlásil 31. 5. 2018, že v tom úseku na severu (Pražského okruhu, pozn. Demagog.cz) jsou opět na začátku. To znamená, že propadly všechny posudky. A je to ŘSD, které je řízené ministerstvem dopravy, kde je pan Ťok za ANO.",
    "oduvodneni": "<p>Citaci Zdeňka Hřiba potvrzuje hlasový záznam, který nám poskytl. Ředitel ŘSD doslova uvádí: <em>&quot;Vzhledem k tomu, že ty dokumentace EIA byly zpracovávány ještě podle starého zákona 244 ještě z 90. let minulého století, kdy bylo na ty stavby vydané právoplatné územní rozhodnutí,  nedostaly tedy výjimku, nebyly zařazeny mezi ty prioritní stavby a tyto stavby jsou prostě zahájeny od začátku a musíme na ně být zpracovaná nová  dokumentace EIA.&quot; (...) &quot;Teďka ta severní část, tam samozřejmě v tuhletu chvíli jsme  více méně na začátku.&quot; </em>Nahrávku nemáme oprávnění šířit. </p><p>Kromě této nahrávky je možné uvést květnový <a href=\"http://www.tydeniky.cz/userdata/articles/4055/metropol_12_2018web.pdf\">rozhovor</a> s generálním ředitelem ŘSD (.pdf), který se však vyjadřuje v teoretické rovině a k Pražskému okruhu: <em>&quot;Výstavbu by mohla zdržet žaloba, kterou na stavbu k Nejvyššímu správnímu soudu poslali někteří majitelé pozemků pod budoucí dálnicí. (...) Pokud by tato žaloba uspěla, příprava staveb Pražského okruhu by se vrátila téměř na začátek.&quot; </em></p><p>Souhlasná stanoviska EIA ke stavbám úseků <a href=\"https://portal.cenia.cz/eiasea/detail/EIA_MZP092\">Pelc-Tyrolka – Balabenka</a>, <a href=\"https://portal.cenia.cz/eiasea/detail/EIA_MZP093\">Balabenka – Štěrboholská radiála</a> a <a href=\"https://portal.cenia.cz/eiasea/detail/EIA_MZP326\">Libeňská spojka</a> byla vydána 11. října 2012. Platnost těchto stanovisek se řídila podle <a href=\"https://www.zakonyprolidi.cz/cs/2001-100/zneni-20120701#p10-3\">§ 10 odst. 3 zákona č. 100/2001 Sb. o posuzování vlivů na životní prostředí - znění od 01.07.2012</a>. Platnost stanovisek tedy trvala 5 let s možností dalšího prodloužení na 5 let. Základní platnost stanovisek tak vypršela 11. října 2017, o prodloužení stanovisek však bylo zažádáno již v <a href=\"http://mestskyokruh.info/prodlouzeni-platnosti-stanovisek-eia/\">listopadu 2016</a>. Zda byl udělen souhlas s prodloužením, se nám nepodařilo dohledat.</p><p>ŘSD je <a href=\"https://www.mdcr.cz/Ministerstvo/Podrizene-organizace/Silnicni-doprava?returl=/Ministerstvo/Podrizene-organizace\">podřízenou organizací</a> Ministerstva dopravy. V době vyřčení údajného výroku zástupce ŘSD z 31. května 2018 byl ministrem dopravy <a href=\"https://www.mdcr.cz/Ministerstvo/Ministr-dopravy\">Dan Ťok (ANO)</a>.<br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17601",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Kdybysme se podívali na záznamy ze Sněmovny, tak vlastně celý tenhle ten (návrh novely zákona o státní službě, pozn. Demagog.cz), proč je to nutné udělat takhle pohodlně pro tu vládu, tak to argumentoval pan Babiš a pan ministr zdravotnictví tím, že tam mají někoho, koho se jako by nedokážou zbavit, což prostě není pravda.",
    "oduvodneni": "<p>Návrh novely zákona o státní službě <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;T=132\">předložila</a> vláda Poslanecké sněmovně 26. března 2018. Novela byla Poslaneckou sněmovnou schválena ve třetím čtení. Předseda Pirátů Ivan Bartoš na 19. schůzi Poslanecké sněmovny dne 13. září <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/019schuz/s019100.htm\">interpeloval</a> premiéra Andreje Babiše ve věci novely služebního zákona. Piráti kritizují novelu z toho důvodu, že podle nich posiluje politický vliv ve státní správě a může zvýšit riziko odvolání nepohodlných státních zaměstnanců. </p><p>Premiér Andrej Babiš ve své odpovědi na interpelaci uvedl: <em>„Takže tady vy vytváříte nějakou atmosféru, že my jsme dělali nějaké čistky. Když v tom nejste a jste ministr a máte státního tajemníka, který si dělá, co chce, nechodí do práce, je to asociál, matce, která má home office, vyhrožuje, a takového jednoho máme, takového státního tajemníka. A když máte podřízeného, který nefunguje dobře, který způsobil i škodu, tak mi zkuste vysvětlit, jak ho máme vyměnit. A s tím my bojujeme dlouho.“ </em></p><p>Dále uvedl: <em>„Je přece absurdní, aby ministr tam byl do počtu, aby si vlastně státní tajemník dělal, co chce. Aby nemohl de facto, když je nespokojený s přímým podřízeným, aby ho nemohl vyměnit. Takže zkuste se pobavit s Adamem Vojtěchem, ten snad od února tam vede. Požádal o nějaké kárné řízení a teď čekáme na nejvyššího úředníka. Protože nejvyšší úředník pan Postránecký je víc než vláda. Víc! To je úplně top!“</em></p><p>Ministr zdravotnictví Adam Vojtěch se k novele služebního zákona <a href=\"http://www.psp.cz/eknih/2017ps/stenprot/013schuz/s013059.htm\">vyjádřil </a>na 13. schůzi Poslanecké sněmovny dne 23. května 2018, kde uvedl: <em>„Předstupuji před vás za rezort, který je dlouhodobě postižen nejvyšším personálním podstavem ze všech ústředních orgánů státní správy v ČR. V roce 2016 to bylo 65 %, obsazenost v rezortu. Ministerstvo zdravotnictví v roce 2017 jsem přebíral v situaci, kdy chyběl každý třetí zaměstnanec, kdy některé odbory měly pouze vedoucí oddělení bez řadových zaměstnanců. V této komplikované situaci jsem měl plnit program, který však nebylo pomalu možné s kým realizovat. A není bohužel dodneška. Když jsem hledal příčinu těchto problémů po svém nástupu na ministerstvu, provedl jsem dotazník mezi zaměstnanci, poměrně rozsáhlé dotazníkové šetření, do kterého se zapojilo přes 80 % zaměstnanců. A jsem hluboce přesvědčen, že hlavním důvodem této katastrofální situace na zdravotnictví je dlouhodobá neschopnost efektivně personálně řídit zaměstnance z nejvyššího místa na ministerstvu, tedy z pozice státního tajemníka.“ </em>Dále sdělil: <em>„Podával jsem kárný podnět na státního tajemníka 12. února. Do dneška nezasedla ani kárná komise </em>–<em> a říkám znovu, že čelíme na Ministerstvu zdravotnictví zásadní personální destabilizaci a personální nouzi. Myslím si tedy, že to kárné řízení není úplně vhodným nástrojem pro řešení nesystematického, účelového a mnohdy iracionálního chování odpovědných osob.“ </em>Také ve své řeči zmínil případ, kdy státní tajemník na ministerstvu zdravotnictví měl nezákonně zdržet proces výběrového řízení na pozici ředitele Státního ústavu pro kontrolu léčiv. </p><p>Na citacích je tedy patrné, že si oba stěžují na vlekoucí se kárné řízení a nemožnost okamžitě provést změnu. Neříkají – jak jim Bartoš ve výroku podsouvá – že změnu vůbec nelze provést, naopak se konkrétními kroky (kárným řízením) snaží změny docílit. </p><p>Doplňme, že státního tajemníka lze dle <a href=\"https://www.zakonyprolidi.cz/cs/2014-234?text=§60#f5357312\">§60</a> zákona o státní službě odvolat jen v zákonem vymezených případech (např. zrušení služebního místa, zdravotní nezpůsobilost atp.). Mimo to je to možné v případě, že „<em>služební hodnocení obsahuje závěr o tom, že ve službě dosahoval nevyhovujících výsledků&quot;. </em>Takové <a href=\"https://www.mvcr.cz/sluzba/clanek/sluzebni-hodnoceni.aspx\">služební hodnocení</a> se však dělá jednou ročně a pokud je nevyhovující, za 6 měsíců se provede nové. Pokud dvakrát dosáhne čtvrtého stupně hodnocení, tedy „nevyhovující&quot;, lze jej odvolat, což ve svém stanovisku <a href=\"https://www.mkcr.cz/stanovisko-k-80-zakona-o-statni-sluzbe-163.html\">objasňuje</a> i „superúředník“ Postránecký. Tímto postupem tedy trvá odvolání přinejmenším rok a půl. </p><p>Podle §60 odst. 4 tohoto zákona též končí výkon služby dnem nabytí právní moci rozhodnutí o kárném opatření ve formě odvolání nebo propuštění. Zde je však nutno počítat s tím, že proti rozhodnutí kárné komise prvního stupně je možné se dle správního řádu <a href=\"https://www.zakonyprolidi.cz/cs/2004-500#p81-1\">odvolat</a> ke kárné komisi <a href=\"https://www.zakonyprolidi.cz/cs/2014-234/zneni-20170801?porov=20170701#p93-1\">druhého stupně</a> a teprve potom nastává právní moc rozhodnutí.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "17857",
    "autor": "Jan Lipavský",
    "strana": "Česká pirátská strana",
    "vyrok": "Na druhou stranu ty konzervativní kruhy, konzervativní poslanci, ale nejsou to jenom v konzervativní straně, je to i v jiných stranách, jaksi trvají na tvrdém brexitu. ",
    "oduvodneni": "<p>Varianta tvrdého brexitu znamená plné odloučení od struktur Evropské unie. Jak uvádí například server <a href=\"https://www.irozhlas.cz/zpravy-svet/otazky-a-odpovedi-co-je-tvrdy-brexit-a-znate-tri-brexityry-prehledne-o-rozlucce-britu-s-evropskou-unii_201701180600_mslezakova\">iRozhlas.cz</a>, jedná se o „<em>žádné částečné či přidružené členství, a naopak odstoupení od jednotného trhu a Soudního dvora EU, kontrolu imigrace z členských států a novou celní dohodu.</em>“</p><p>Tvrdý brexit nebyl poslanci britského parlamentu vyloučen. Jako případný způsob vystoupení z Unie jej <a href=\"https://commonsvotes.digiminster.com/Divisions/Details/615\">podpořila</a> v návrhu <a href=\"https://www.bbc.com/news/uk-politics-47356265\">dodatku</a> Scottish National Party valná většina konzervativních poslanců, několik labouristů, unionistů a nezávislých členů komory. Dodatek Skotské národní strany (SNP amendment) na úplné vyřazení tvrdého brexitu <a href=\"https://www.idnes.cz/zpravy/zahranicni/brexit-evropska-unie-theresa-mayova-hlasovani-odklad.A190227_181025_zahranicni_evam\">neuspěl</a> s rozdílem 36 hlasů.</p><p>I mezi konzervativci panují <a href=\"https://ct24.ceskatelevize.cz/svet/2707010-britsti-ministri-resili-s-sefy-firem-brexit-bez-dohody-mayovou-ceka-hlasovani-o\">různé</a> názory na tuto možnost. „<em>Například server Politico zmiňoval, že jenom v Konzervativní straně je osm proudů poslanců, kteří mají různé postoje,</em>“ uvedl politolog a analytik České televize Lukáš Hájek. „<em>Jsou to poslanci, kteří jsou zcela proti této dohodě, a chtějí odejít i za cenu takzvaného tvrdého brexitu, jsou tam kariéristé, kteří chtějí jenom udržet vládu u moci, a jsou tam i ti, kteří chtějí udržet Velkou Británii stále v Evropské unii,</em>“ uvádí nadále. Například ministr obrany Tobias Elwood vyjádřil jasné <a href=\"https://www.theguardian.com/politics/2019/feb/17/minister-tobias-ellwood-plans-vote-against-government-stop-no-deal-brexit\">obavy</a> z „no deal“ brexitu. </p><p>Dle serveru <a href=\"https://www.politico.eu/article/brexit-8-tory-tribes-conservative-party/\">Politico.com</a> se i uvnitř konzervativní strany objevují poslanci, kteří trvají na tvrdém brexitu. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-02-26",
      "medium": "Interview ČT24",
      "url": ""
    }
  },
  {
    "id": "18113",
    "autor": "Jan Volný",
    "strana": "ANO 2011",
    "vyrok": "Chybí taky nový zákon, stavební zákon, který už je v připomínkovém řízení na vládě.",
    "oduvodneni": "<p><a href=\"https://apps.odok.cz/attachment/-/down/ALBSBBQPKN4G\"></a><a href=\"https://apps.odok.cz/attachment/-/down/ALBSBBQPKN4G\">Věcný záměr</a> (.doc) stavebního zákona je skutečně v <a href=\"https://apps.odok.cz/veklep-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=0&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_pid=KORNB95HSTNF&amp;tab=detail\">průběhu </a>legislativního procesu. Připomínkové řízení k věcnému záměru skončilo již 27. února 2019. Připomínky byly následně Ministerstvem pro místní rozvoj, které je předkladatelem návrhu, <a href=\"https://apps.odok.cz/attachment/-/down/ALBSBBWA4G6U\">zpracovány</a> (.doc). Vláda pak projednala a <a href=\"https://apps.odok.cz/attachment/-/down/RCIABDKAD632\">schválila</a> (.pdf) věcný záměr na své schůzi dne 24. června 2019. Ministerstvo pro místní rozvoj tedy bude nyní zpracovávat paragrafované znění.</p><p>Podle věcného návrhu se např. tři dosud oddělená řízení mají sloučit do jednoho. Dále má také vzniknout takzvaný Nejvyšší stavební úřad, vyjádření ostatních institucí by si měl obstaral sám místo investora. Pokud by se Nejvyšší stavební úřad do měsíce nevyjádřil, mělo by se za to, že automaticky se stavbou souhlasí. Právě tzv. fikce souhlasu se <a href=\"https://ct24.ceskatelevize.cz/ekonomika/2757050-pripominek-je-u-pripravovaneho-stavebniho-zakona-hodne-hlavne-ke-zmenam-kompetenci\">stala terčem kritiky</a> nejen ze strany opozice, a to kvůli možnému zneužití a automatickému schvalování kontroverzních projektů. Odpůrci z řad odborné veřejnosti dále <a href=\"https://www.scribd.com/document/407686487/Otevr-eny-dopis-StavZ-16-4-19#from_embed\">namítají</a>, že návrh zákona omezuje ochranu životního prostředí vzhledem k přenesené působnosti orgánů životního prostředí na stavební úřady. </p><p>Věcný návrh byl pak <a href=\"https://denikn.cz/153117/kostra-stavebniho-zakona-je-podle-odborniku-vagni-a-nejasna-podle-dostalove-prinese-revoluci-ve-stavebnictvi/?ref=tit\">kritizován </a>i dvěma komisemi Legislativní rady vlády, a to zejména pro jeho vágnost, čímž má porušovat Legislativní pravidla vlády. Radě vadilo i vytvoření Nejvyššího stavebního úřadu, který bude pod přímým politickým vlivem, což může současné problémy s podjatostí úředníků ještě umocnit. I přes tuto kritiku však ministryně spravedlnosti Benešová, která Legislativní radě předsedá, věcný návrh odsouhlasila.<br/></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18369",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Pokud jde o Prahu 6, no jo, to poslední útočiště TOP 09, která už není celostátní politickou stranou.",
    "oduvodneni": "<p>Na Praze 6 má TOP 09 skutečně výrazný vliv. Po komunálních volbách v roce 2018 se na <a href=\"https://www.praha6.cz/media?zprava=230\">spolupráci</a> na Praze 6 dohodlo vítězné uskupení KLID (TOP 09 a KDU-ČSL) společně s ODS a STAN. Podle <a href=\"https://www.volby.cz/pls/kv2018/kv21111?xjazyk=CZ&amp;xid=0&amp;xv=23&amp;xdz=5&amp;xnumnuts=1100&amp;xobec=500178&amp;xstrana=0&amp;xstat=0&amp;xodkaz=1\">ČSÚ</a> získala koalice TOP 09 a KDU-ČSL na Praze 6 celkem 10 mandátů (z celkových 45), pro 7 ze zvolených kandidátů byla navrhující stranou TOP 09. Úřadujícím starostou Prahy 6 je Ondřej Kolář za TOP 09.</p><p>Podle <a href=\"https://www.top09.cz/regiony/praha/tiskove-zpravy/top-09-ma-zastupitele-ve-32-mestskych-castech-prahy-24998.html\">webu TOP 09</a> získaly koalice s kandidáty TOP 09 v komunálních volbách v Praze 2018 celkem 132 mandátů, z toho 96 obsadili zástupci TOP 09. Na pozici starosty byl v Praze zvolen už zmíněný Ondřej Kolář (na Praze 6), dále Jiří Koubek (Praha - Libuš) a Radek Vondra (Praha 14). Velkou podporu pak dostali také kandidáti TOP 09 v Dolních Měcholupech, v Šeberově nebo na Praze 3. Už jen ze srovnání s dalšími městskými částmi Prahy můžeme tedy konstatovat, že Praha 6 není „posledním útočištěm TOP 09“, výrazný vliv má strana i v dalších pražských městských částech. TOP 09 je také <a href=\"https://www.idnes.cz/praha/zpravy/koalice-praha-koalicni-smlouva-pirati-praha-sobe-spojene-sily-pro-prahu.A181112_084408_praha-zpravy_nuc\">součástí</a> vládní koalice na pražském magistrátu.</p><p>Na komunální úrovni TOP 09 v posledních volbách prokazatelně mandáty <a href=\"https://www.irozhlas.cz/volby/komunalni-volby-2018-mandaty-zisky-a-ztraty_1810071557_pek\">ztratila</a>. Relativní úspěch však zaznamenala například v <a href=\"https://www.top09.cz/regiony/plzensky-kraj/tiskove-zpravy/top-09-v-plzni-soucasti-koalice-25019.html\">Plzni</a>, kde se stala součástí vládnoucí koalice. Úspěšnost TOP 09 ve všech krajích je znázorněna v níže uvedené mapě. Celkově pak kandidáti navržení TOP 09 v komunálních volbách <a href=\"https://volby.cz/pls/kv2018/kv1211?xjazyk=CZ&amp;xid=1&amp;xv=2&amp;xdz=7&amp;xnumnuts=0&amp;xstat=1&amp;xvyber=1\">získali</a> 4,82 % ze všech hlasů, podobně jako například KSČM, STAN či KDU-ČSL. Jen o půl procenta více hlasů pak získali kandidáti ČSSD.</p><div><iframe title=\"&Uacute;spě&scaron;nost kandid&aacute;tů navržen&yacute;ch TOP 09 v komun&aacute;ln&iacute;ch volb&aacute;ch 2018\" aria-label=\"Czech Republic regions (2018) choropleth map\" id=\"datawrapper-chart-zyIrv\" src=\"//datawrapper.dwcdn.net/zyIrv/1/\" scrolling=\"no\" frameborder=\"0\" style=\"width: 0; min-width: 100% !important; border: none;\" height=\"400\"></iframe><script type=\"text/javascript\">!function(){\"use strict\";window.addEventListener(\"message\",function(a){if(void 0!==a.data[\"datawrapper-height\"])for(var e in a.data[\"datawrapper-height\"]){var t=document.getElementById(\"datawrapper-chart-\"+e)||document.querySelector(\"iframe[src*='\"+e+\"']\");t&&(t.style.height=a.data[\"datawrapper-height\"][e]+\"px\")}})}();</script></div><p>Zdroj: <a href=\"https://volby.cz/pls/kv2018/kv63?xjazyk=CZ&amp;xid=1\">Český statistický úřad</a></p><p>Definice „celostátní politické strany“ není jednoznačná. Pro ověření výroku se ale můžeme podívat také na volební výsledky TOP 09 v posledních letech. Ve <a href=\"https://www.volby.cz/pls/ps2017nss/ps53?xjazyk=CZ&amp;xv=1\">volbách</a> do Poslanecké sněmovny Parlamentu ČR bylo v roce 2017 zvoleno za TOP 09 7 poslanců a poslankyň. Tři z těchto mandátů TOP 09 získala díky pražským voličům, 2 mandáty pak získala ve Středočeském kraji, 1 mandát v Jihočeském kraji a 1 mandát v Jihomoravském kraji. Volební zisk (<a href=\"https://www.volby.cz/pls/ps2017nss/ps2?xjazyk=CZ\">5,31 %</a> hlasů) je nižší než v minulých letech, ale zastoupení ve sněmovně mají 4 kraje. Pro srovnání, v roce <a href=\"https://volby.cz/pls/ps2013/ps53?xjazyk=CZ&amp;xv=1\">2013</a> získala TOP 09 <a href=\"https://volby.cz/pls/ps2013/ps2?xjazyk=CZ\">11,99 %</a> hlasů a 26 mandátů (v Praze získala 7 mandátů, ve Středočeském kraji 4 mandáty, ve čtyřech dalších krajích získala 2 mandáty, v sedmi krajích 1 mandát).</p><p>Dva zástupce má TOP 09 také v <a href=\"https://www.senat.cz/senatori/index.php?ke_dni=11.9.2019&amp;O=12&amp;lng=cz&amp;par_2=2\">Senátu</a>, a to za volební obvody Jičín a Opava.</p><p>U voleb do Evropského parlamentu z roku <a href=\"https://www.volby.cz/pls/ep2019/ep13?xjazyk=CZ\">2019</a> i <a href=\"https://www.volby.cz/pls/ep2014/ep13?xjazyk=CZ\">2014</a> můžeme pozorovat výrazně vyšší úspěšnost koalice TOP 09 a STAN v Praze a ve Středočeském kraji ve srovnání s ostatními kraji. Z <a href=\"https://www.volby.cz/pls/ep2019/ep13?xjazyk=CZ\">výsledků</a> hlasování za jednotlivé územní celky však plyne, že v roce 2019 získala koalice TOP 09 a STAN ve všech krajích kromě Moravskoslezského kraje alespoň 8 % (ve Zlínském to bylo 7,99 %) hlasů, a z toho více než 11 % hlasů v 6 krajích.</p><p>Z výše uvedeného můžeme tedy uzavřít, že TOP 09 sice v posledních letech ztratila hlasy některých voličů, ale tvrzení, že <em>„není celostátní politickou stranou“</em> není pravdivé.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18625",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Na mě se obrátila firma, která se jmenuje Chráněná dílna s.r.o., tam jsou zaměstnáni lidi, kteří mají tělesná postižení, a já jsem se zeptal, docela logicky, interpelací, protože mám na to právo z Ústavy a ze zákona o jednacím řádu, těch, kteří jsou odpovědní, a když jsem se s jejich odpovědí spokojil, tak už jsem dál neinterpeloval.",
    "oduvodneni": "<p>Předseda KSČM Vojtěch Filip reaguje na dotazy ohledně údajného <a href=\"https://www.irozhlas.cz/zpravy-domov/tomas-horacek-nina-rydlova-vojtech-filip-prvni-chranena-dilna-lukas-gibiec_1908260600_aje\">lobbování</a> za společnost První chráněná dílna obviněného podnikatele Tomáše Horáčka (je pravda, že <a href=\"https://www.irozhlas.cz/zpravy-domov/tomas-horacek-prvni-chranena-dilna-vrboska-nemocnice-na-bulovce-zasah_1807020600_kno\">zaměstnávala</a> lidi s postižením). Ten měl poskytnout KSČM dva dary v celkové hodnotě zhruba 96 tisíc Kč. Vojtěch Filip následně psal dopisy řediteli Finančního úřadu Ústeckého kraje Janu Havlíčkovi. V nich výrazně kritizoval kontroly úřadu, které v případě Horáčkovy První chráněné dílny upozornily na možné zneužívání evropských dotací, a za tuto firmu se <a href=\"https://www.novinky.cz/domaci/clanek/je-to-na-odstoupeni-opozice-sije-do-filipa-kvuli-lobbovani-za-kontroverzniho-podnikatele-40278038\">přimlouval</a>.</p><p>Interpelace podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl53\">čl. 53</a> Ústavy není to samé jako oprávnění poslance požadovat informace a vysvětlení podle <a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p11\">§ 11</a> Jednacího řádu Poslanecké sněmovny. Na tom se shoduje i publikace Ústavní systém České republiky na str. 158 od kolektivu Gerloch, Hřebejk, Zoubek: </p><p><em>„Poslanec i senátor má zejména právo na informace. Je oprávněn požadovat od členů vlády a vedoucích správních úřadů informace a vysvětlení potřebná pro výkon jeho funkce. Za důraznější institut k získávání informací a vysvětlení od členů vlády je možné označit interpelace. Podle čl. 53 Ústavy má každý poslanec právo interpelovat vládu nebo její členy ve věcech jejich působnosti.“</em></p><p><a href=\"https://www.psp.cz/sqw/hp.sqw?k=675&amp;z=12219\">Interpelace</a>, která slouží výhradně poslancům k dotazování vlády a jejích členů, je tradiční institut doplňující základní nástroje odpovědnosti vlády vůči Poslanecké sněmovně. Z tohoto důvodu náleží právo interpelace pouze poslancům, nikoli členům Senátu.</p><p>Právo na informace je pak širší, kromě členů vlády mohou být dotázáni také vedoucí správních úřadů, zároveň ho mají jak poslanci, tak senátoři (<a href=\"https://www.zakonyprolidi.cz/cs/1995-90#p11\">§ 11</a> Jednacího řádu Poslanecké sněmovny a <a href=\"https://www.zakonyprolidi.cz/cs/1999-107#p12\">§ 12</a> Jednacího řádu Senátu).</p><p>Podané interpelace jsou pak zachyceny v databázi Poslanecké sněmovny. Z té můžeme zjistit, že v <a href=\"https://www.psp.cz/sqw/detail.sqw?id=303&amp;org=171\">minulém</a> ani <a href=\"https://www.psp.cz/sqw/detail.sqw?id=303&amp;org=172\">současném</a> volebním období nebyla právo interpelace ve věci zmíněných chráněných dílen využito. Že svého práva interpelace nevyužil je jasné také z adresátů dopisů, které poslanec Filip posílal. Ty byly <a href=\"https://www.irozhlas.cz/zpravy-domov/tomas-horacek-vojtech-filip-kscm-nina-rydlova-lukas-gibiec-svet-zdravi-marek_1909090600_aje\">odesílány</a> ředitelům Finančního úřadu a České správy sociálního zabezpečení, přičemž vůči těmto osobám nemůže být interpelace, která je určena pouze vůči členům vlády, využita.</p><p>Vojtěch Filip tedy nemohl využít svého ústavního práva interpelace; mohl využít poslaneckého práva na informace, které ale nevyplývá z Ústavy.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]