[
  {
    "id": "5570",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Právě pan ministr spravedlnosti Pospíšil odvolával státní zástupce z vedoucích postů za bývalé Topolánkovy vlády na návrh nejvyšší státní zástupkyně Vesecké.",
    "oduvodneni": "<p>Portál ministerstva spravedlnosti <a href=\"http://portal.justice.cz/Justice2/ms/ms.aspx?o=23&amp;j=33&amp;k=4176&amp;d=141849\">Justice.cz</a> uvádí primárně odvolání vrchního státního zástupce Kuvejta. Na žádost Renáty Vesecké byli však za bývalé Topolánkovy vlády v rámci personálních změn odvoláni i někteří další státní zástupci.</p>\n<p><i>\"Ministr spravedlnosti Jiří Pospíšil dnes rozhodl o odvolání pražského vrchního státního zástupce Jiřího Kulvejta. Vyhověl tak návrhu nejvyšší státní zástupkyně Renáty Vesecké, která svůj návrh odůvodnila rozdílným pohledem na řízení Vrchního státního zastupitelství v Praze a poukázala na průtahy v některých případech. Nástupcem Jiřího Kulvejta byl v následujících dnech jmenován Vlastimil Rampula, kterého ministrovi navrhla do funkce nejvyšší státní zástupkyně Renáta Vesecká.\"<br>\n  </i> Dále však učinila Renáta Vesecká také některé další personální změny, které, i přes to, že byly prezentovány spíše jako změny na postech žalobců, s odvoláváním některých státních zástupců souvisely, a lze je tedy tak chápat. Konkrétně se to týkalo státních zástupců Petra Kovandy, Romana Hájka, Lumíra Crhy, Igora Stříže a Iva Ištvána, o čemž informovala ČTK. Tuto zprávu poté převzaly i některé české internetové deníky jako <a href=\"http://www.ceskatelevize.cz/ct24/domaci/16916-pospisil-odmita-ze-by-personalni-zmeny-vesecke-souvisely-s-kauzou-cunek/\">Česká televize</a>, <a href=\"http://m.tyden.cz/rubriky/domaci/vesecka-vyhodila-pet-zalobcu-kvuli-cunkovi-to-pry-nebylo_62675.html\">Týden</a>, či <a href=\"http://www.novinky.cz/domaci/71200-statni-zastupkyne-vesecka-popira-zmeny-tymu.html\">Novinky.cz</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030500226/"
    }
  },
  {
    "id": "5826",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Ta opatření, která Evropská unie navrhuje, tak to jsou opatření, která v řadě případů v České republice dlouhodobě fungují. To, že máme podporu tvorby nových pracovních míst, to, že máme podporu zřizování inkubátorů, technologických center, to, že máme podporu tvorby pracovních míst selektivně směrovanou na regiony s nejvyšší nezaměstnaností, to jsou všechny prvky, které už v České republice existují.",
    "oduvodneni": "<p>Výrok ministra Jaromíra Drábka je pravdivý vzhledem k tomu, že jasně vyjmenoval, které programy má na mysli, a ty opravdu jsou reálně zavedeny - v oblastech tvorby pracovních míst, podpory konkrétních projektů a zaměření se i na regionální problematiku.</p>\n<p>V České republice je zaveden <a href=\"http://www.czechinvest.org/data/files/start-27.pdf\">Program Start</a> (.pdf), který má prostřednictvím Českomoravské záruční a rozvojové banky, a. s. pomáhat se získávám úvěrů pro začínající podnikatele či také s čerpání evropských zdrojů, což má pozitivní vliv na tvorbu pracovních míst. Program <a href=\"http://www.czechinvest.org/data/files/text-programu-prosperita-21.pdf\">Prosperita</a> (.pdf) se pak zabývá mimojiné zřizováním podnikatelských inkubátorů. Oba tyto programy fungují v rámci Operačního programu podnikání a inovace.</p>\n<p>Ministerstvo práce a sociální věcí (MPSV) také již od roku 2005 <a href=\"http://portal.mpsv.cz/sz/politikazamest/programy_zamest/regionalni\">spustilo</a> řadu konkrétních programů, které jsou zacíleny do jednotlivých regionů a mají pomoci zlepši tamní situaci na trhu práce. Tyto programy jsou zaměřeny jak regionálně, tak i na jednotlivé skupiny osob, které mají z reálných důvodů větší problém získat pracovní místo.</p>\n<p>Na základě těchto faktů hodnotíme výrok jako pravdivý.</p>\n<p>Evropská unie přesto navrhuje o něco širší portfolio opatření, v rámci kterého má Česká republika stále co zlepšovat. Pro doplnění kontextu celé problematiky nabízíme podrobnější komentář:</p>\n<p>18. dubna 2012 vystoupil s prezentací ve Štrasburku Komisař pro zaměstnanost, sociální věci a začlenění László Andor a popsal návrhy Komise pro boj se zvyšující se nezaměstnaností. Celé vystoupení komisaře Andora je <a href=\"http://europa.eu/rapid/pressReleasesAction.do?reference=MEMO/12/256&amp;format=HTML&amp;aged=0&amp;language=EN&amp;guiLanguage=en\">zveřejněno</a> (ENG) na stránkách europa.eu.</p>\n<p>Po vymezení obecných cílů dokument popisuje hlavní oblasti, ve kterých je shledán největší potenciál růstu ve vztahu k vytvoření nových pracovních míst - jde o zelenou ekonomiku, informační a komunikační technologie a zdravotnický sektor. Např. pouze v oblasti zelené ekonomiky, jak odhaduje EU, je potenciál na vytvoření 20 milionů pracovních míst v rámci EU během 10 let.</p>\n<p>Z konkrétních opatření jsou navrhovány např. zvýšení mobility pracovních sil, silný sociální dialog, investice do zvýšení schopností a znalostí jednotlivých občanů nebo zlepšení mobility pracovních sil v rámci celé EU. Co se týče vytváření nových pracovních míst ve výše vyjmenovaných preferovaných sektorech, jednotlivé členské země by měly použít formu pobídek, resp. podporu pro nově začínající firmy.</p>\n<p>V České republice je tedy míra realizace následující:</p>\n<p>1. Podpora pro nově začínající firmy - tato již v České republice funguje. Je realizována např. prostřednictvím programu <a href=\"http://www.czechinvest.org/data/files/start-27.pdf\">START</a> (.pdf), který má za cíl poskytování nejen podpory. Tu realizuje Českomoravská rozvojová a záruční banka, a. s.Forma pobídek pro vznik nových pracovních míst, jak ostatně v této debatě říká sám ministr Drábek, není preferovanou alternativou z jeho strany (\" <i>já se rozhodně nepřihlásím k nějaké fiskální podpoře pracovních míst\"</i>).</p>\n<p>2. Investice do zvýšení schopností a znalostí občanů - v České republice jsou nastaveny <a href=\"http://www.mpsv.cz/cs/11864\">rekvalifikace</a>, které mají za cíl zvýšení zaměstnatelnosti jednotlivých lidí prostřednictvím zvýšení jejich profesní kvalifikace, resp. získáním schopností nových. K tomuto je zaveden celý projekt <a href=\"http://www.projekt-restart.cz/\">Restart</a>.</p>\n<p>3. Silný sociální dialog - zde je již porovnání návrhu EU s českými reáliemi poněkud rozporuplné. Vláda Petra Nečase má v současné době na nejvyšší úrovni (tripartita) velké problémy s dohodou mezi sociálními partnery (vláda, odbory, zaměstnavatelé) na konkrétních reformních krocích, kdy často není jasná shoda ani mezi pravicovou vládou a zástupci zaměstnavatelů. V průběhu období vlády Petra Nečase již také došlo k několika významným (co do počtu účastníků) demonstracím ze strany různých odborových sdružení, naposledy v sobotu 21. dubna 2012 (tato demonstrace byla nejmasovější).</p>\n<p>Pokud jde o návrhy EU k jednotlivým sektorům, tak v daných oblastech ČR v roce 2011 stagnovala. Ze zmíněných oblastí rostl počet zaměstnanců pouze v rámci \"zdravotní a sociální péče\", nicméně v IT vývoji a vědecké a technické činnosti zůstaly počty zaměstnaných fakticky nezměněny.</p>\n<p>Podpora vědy a inovací je také sporná. I když se např. v roce <a href=\"http://www.ceskenoviny.cz/zpravy/v-cr-slo-loni-do-vedy-a-vyzkumu-60-mld-vede-automobilovy-prumysl/699186\">2010</a> zvýšil celkový objem prostředků směřovaný na vědu a výzkum, je třeba dodat, že to bylo díky soukromým zdrojům, vláda naopak část prostředků (z úrovně minulého roku) škrtla.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6082",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V kauze Davida Ratha bylo podáno trestní oznámení, na to trestní oznámení se reagovalo masivním nasazením odposlechů, to konkrétně prostorových v domech, reagovalo se masivním sledováním a dokumentaci té situace, což je jistě v pořádku, nechali dokonce pokračovat ty konkrétní osoby v páchání trestné činnosti, aniž by tomu zabránili.",
    "oduvodneni": "<p>Trestní oznámení bylo na Davida Ratha a jeho spolupracovníky <a href=\"http://www.lidovky.cz/ln-infografika.asp?grafika=korupcni-kauza-davida-ratha\">podáno</a> dne 4. listopadu 2011. Kauzu měl údaje oznámit bývalý policista. Policie poté dostala povolení k odposlechům a sledování pro účely vyšetřování machinací Ratha v souvislosti s rekonstrukcí zámku Buštěhrad.</p>\n<p>Podezřelí byli po několika měsíčním vyšetřování <a href=\"http://www.ceskatelevize.cz/ct24/domaci/176716-rath-si-vyslechl-obvineni-z-prevzeti-nekolikamilionoveho-uplatku/\">obviněni</a> z poškození zájmů EU, podplácení, přijetí úplatku a sjednání výhody při zadávání veřejné zakázky. Konkrétně David Rath byl zadržen 14. 5. 2012 se sedmimilionovým úplatkem v ruce. Zahájit trestní stíhání poslance umožňuje Ústava ČR v případě, že byl zadržen při páchání trestného činu či těsně poté, což byl případ Davida Ratha.</p>\n<p>Jeho zatčení souvisí s předraženými nákupy v Centru akutní medicíny v Kladně a podvody s eurodotacemi při rekonstrukci zámku v Buštěhradě. Rath poté <a href=\"http://www.ceskatelevize.cz/ct24/domaci/177033-rath-je-ve-vazbe-na-postu-hejtmana-i-v-cssd-skoncil/\">rezignoval</a> jak na funkci hejtmana, tak na členství v ČSSD.</p>\n<p>Části <a href=\"http://www.ceskatelevize.cz/ct24/domaci/178155-odposlechy-rath-mel-z-uplatku-radost/\">odposlechů</a> poté zveřejnili například někteří členové Mandátového a imunitního výboru Poslanecké sněmovny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500527/"
    }
  },
  {
    "id": "6338",
    "autor": "Josef Novotný",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Například kraje dostávaly před rokem 2012 8,92 % z DPH, v současné době dostávají 8,29, což je zhruba v našem rozpočtu 300 milionů.",
    "oduvodneni": "<p>Příjmy Karlovarského kraje z výnosů DPH neodpovídají tvrzení hejtmana.</p>\n<p>Nejprve k procentním podílům, které hejtman Novotný zmiňuje: <a href=\"http://cds.mfcr.cz/cps/rde/xbcr/cds/schema_obce_rud08.doc\">Česká daňová správa</a> (.doc) stále uvádí podíly na daňových výnosech, které platily od roku 2008. Krajům v té době opravdu náleželo celkem 8,92 % výnosu z DPH. Aktuální znění <a href=\"http://www.kr-karlovarsky.cz/NR/rdonlyres/FAE69E91-3EE5-40B8-9F6C-7CE16C1B8C38/0/243_2000.pdf\">zákona</a> (.pdf) o rozpočtovém určení daní v § 3 odst. 1 bodu b) již zahrnuje zmíněných 8,29 %. Obě hodnoty tedy hejtman uvádí pravdivě.</p>\n<p>Podle <a href=\"http://cds.mfcr.cz/cps/rde/xbcr/cds/analDPH_2011.xls\">údajů</a> (.xls) Ministersva financí ČR činily výnosy z DPH v roce 2011 celkem 275,2 mld. Kč. 8,29 % z toho se rovná asi 22,8 mld. Podle přílohy č. 1 uvedeného zákona náleží Karlovarskému kraji 3,77 % z této částky, tedy asi 860 mil. Kč.</p>\n<p>Hejtman zmínil částku 300 mil. Kč: pokud měl na mysli prostředky, o které kraj přišel při změně podílu z 8,92 % na 8,29 %, je tato částka vysoká a pomýšlel-li na celkový příjem kraje z DPH, je nízká. Z těchto důvodů označujeme výrok hejtmana za nepravdivý.</p>\n<p>Dodejme, že daňové příjmy <a href=\"http://www.kr-karlovarsky.cz/NR/rdonlyres/79CC8001-22E0-440E-A052-46B5E74422DF/0/rozpocet_2012tab.pdf\">rozpočtu Karlovarského kraje</a> (.pdf) mají mezi lety 2011 a 2012 klesnout asi o 23,5 mil. Kč.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6594",
    "autor": "Vladimír Dryml",
    "strana": "Strana práv občanů ",
    "vyrok": "...nemocnici Rychnov, která má spádovost 72 tisíc obyvatel.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť webové stránky nemocnice uvádí přesně stejný údaj jako senátor Dryml.</p>\n<p>Webové stránky doslova <a href=\"http://www.nemocnicerk.cz/\">uvádějí</a>: <i>\"Poskytuje standardní diagnostickou a léčebnou péči ve spádové oblasti bývalého okresu Rychnov nad Kněžnou, tj. asi 72.000 obyvatel a v téměř ve všech oborech působí nadregionálně.\"</i> Na základě této informace hodnotíme výrok Vladimíra Drymla jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6850",
    "autor": "David Sventek",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme v Občanské demokratické straně dlouho vážili a volili priority našeho programu a jsou tři, a jedna z těch tří největších priorit, je právě čistější Moravskoslezský kraj. ",
    "oduvodneni": "<p>Výrok je pravdivý. <a href=\"http://www.ods.cz/media/reading/DS_volebni_program_EL.pdf\">Volební program ODS</a> (.pdf) pro krajské volby v Moravskoslezském kraji s názvem <i>Nová cesta vpřed</i> obsahuje tři priority a to \" <i>Vzdělanější, podnikavější a</i> (zmíněný) <i>čistější Moravskoslezský kraj.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7106",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Vláda má rekordně nízkou úroveň důvěry občanů. Od roku 93, kdy se dělají výzkumy veřejného mínění, tak ještě tady nikdy nebyla vláda, která by měla takto nízkou podporu. ",
    "oduvodneni": "<p>Na základě dohledaných dat je patrné, že za poslední rok je důvěra občanů ve vládu na svém dosavadním minimu. Protože se nepodařilo najít výsledky průzkumů veřejného mínění za sledovanou dobu pouze z jednoho zdroje, data pochází ze dvou odlišných zdrojů - do roku 2009 z agentury CVVM, v letech 2010 - 2012 z agentury STEM.</p>\n<p>Vývoj důvěry vládě v ČR v letech <a href=\"http://www.cvvm.cas.cz/upl/nase_spolecnost/100111s_Obcanska%20kultura%20v%20CR....pdf\">1990 - 2009</a> podle IVVM/CVVM (.pdf, str. 4), pololetní průměry; vývoj důvěry vládě v ČR v letech 2010 - 2012 podle STEM (<a href=\"http://stem.cz/clanek/2084\">prosinec 2010</a>, <a href=\"http://stem.cz/clanek/2236\">červen 2011</a>, <a href=\"http://stem.cz/clanek/2316\">prosinec 2011</a>, <a href=\"http://www.stem.cz/clanek/2578\">září 2012</a>):</p>\n<p>důvěra v %</p>\n<p>důvěra v %</p>\n<p>důvěra v %</p>\n<p>důvěra v %</p>\n<p>důvěra v %</p>\n<p>I/1990</p>\n<p>79</p>\n<p>I/1995</p>\n<p>54</p>\n<p>I/2000</p>\n<p>28</p>\n<p>I/2005</p>\n<p>29</p>\n<p>I/2010</p>\n<p>x</p>\n<p>II/1990</p>\n<p>72</p>\n<p>II/1995</p>\n<p>54</p>\n<p>II/2000</p>\n<p>35</p>\n<p>II/2005</p>\n<p>42</p>\n<p>prosinec/2010</p>\n<p>32</p>\n<p>I/1991</p>\n<p>67</p>\n<p>I/1996</p>\n<p>51</p>\n<p>I/2001</p>\n<p>37</p>\n<p>I/2006</p>\n<p>42</p>\n<p>červen/2011</p>\n<p>16</p>\n<p>II/1991</p>\n<p>56</p>\n<p>II/1996</p>\n<p>49</p>\n<p>II/2001</p>\n<p>40</p>\n<p>II/2006</p>\n<p>x</p>\n<p>prosinec/2011</p>\n<p>16</p>\n<p>I/1992</p>\n<p>50</p>\n<p>I/1997</p>\n<p>39</p>\n<p>I/2002</p>\n<p>43</p>\n<p>I/2007</p>\n<p>33</p>\n<p>září/2012</p>\n<p>17</p>\n<p>II/1992</p>\n<p>56</p>\n<p>II/1997</p>\n<p>27</p>\n<p>II/2002</p>\n<p>37</p>\n<p>II/2007</p>\n<p>29</p>\n<p>I/1993</p>\n<p>58</p>\n<p>I/1998</p>\n<p>37</p>\n<p>I/2003</p>\n<p>41</p>\n<p>I/2008</p>\n<p>29</p>\n<p>II/1993</p>\n<p>57</p>\n<p>II/1998</p>\n<p>41</p>\n<p>II/2003</p>\n<p>32</p>\n<p>II/2008</p>\n<p>27</p>\n<p>I/1994</p>\n<p>57</p>\n<p>I/1999</p>\n<p>33</p>\n<p>I/2004</p>\n<p>31</p>\n<p>I/2009</p>\n<p>29</p>\n<p>II/1994</p>\n<p>55</p>\n<p>II/1999</p>\n<p>23</p>\n<p>II/2004</p>\n<p>34</p>\n<p>II/2009</p>\n<p>54</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7362",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "pokr. předchozího výroku: A vy sám?\n\n KS: Já jsem dal jeden milion a jeden milion dal můj syn. ",
    "oduvodneni": "<p>Karel Schwarzenberg vložil na svůj <a href=\"http://www.csas.cz/banka/nav/o-nas/transparentni-ucet-28403923090800-d00018255\">transparentní účet</a> 1 milion korun jako počáteční vklad 17. 9. 2012 a další milion korun přispěla rodinná společnost <a href=\"http://www.schwarzenberg.cz/panstvi-orlik/orlik-nad-vltavou-s-r-o\">ORLÍK NAD VLTAVOU</a>, s.r.o., jejímž jednatelem je Schwarzenbergův syn Jan. Seznam dárců je k dispozici také na jeho oficiálních <a href=\"http://www.volimkarla.cz/financovani/\">webových stránkách</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041207/video/"
    }
  },
  {
    "id": "7618",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Kosovo, vláda premiéra Thaciho, ať se nám líbí, nebo nelíbí, ovládá své území, funguje jako normální vláda, byla demokratickým způsobem zvolena, a tudíž, a stát, ten stát nemůžeme zpochybnit.",
    "oduvodneni": "<p>V Kosovu proběhly již <a href=\"http://www.parties-and-elections.eu/kosovo.html\">dvoje parlamentní volby</a> (.eng), premiérem je <a href=\"http://www.kryeministri-ks.net/?page=2,4\">Hashim Thaçi</a>.</p>\n<p>Dlouhodobě působí v zemi jednotky <a href=\"http://www.mise.army.cz/aktualni-mise/kosovo/kosovo-kfor-15559/\">KFOR</a> (celkem 30 zemí – 23 zemí <a href=\"http://www.nato.int/cps/en/natolive/topics_48818.htm\">NATO</a>), které zprvu dbaly především na bezpečnost, což v letech po proběhnuvším válečném konfliktu často zcela nezvládaly, v současné době se pak spíše snaží agendu bezpečnosti postupně předávat k zodpovědnosti místním policejním sborům, které jsou již kosovské. Již <a href=\"http://www.rozhlas.cz/zpravy/zahranici/_zprava/399010?print=1\">první volby</a> proběhly podle demokratických standardů.</p>\n<p>Karel Schwarzenberg má tak pravdu jak s vládou premiéra Thaciho, tak i v tom, že se k moci dostala na základě demokratických voleb. Centrální vláda pak skutečně kontroluje své území, od vzniku země však také díky mezinárodním vojenským silám.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-20",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081220-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7874",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ano, to už vláda schválila ve věcném záměru (vznik specializovaného protikorupčního státního zastupitelství, pozn.).",
    "oduvodneni": "<p>Vláda <a href=\"http://www.ceskatelevize.cz/ct24/domaci/199126-protikorupcni-superurad-ma-sanci-vlada-schvalila-vecny-zamer-zakona/\">schválila</a>věcný záměr zákona o 10.10. 2012 v tomto <a href=\"http://www.google.com/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;ved=0CEEQFjAB&amp;url=http%3A%2F%2Fwww.hkcr.cz%2Fdownload.aspx%3Fdontparse%3Dtrue%26FileID%3D7300&amp;ei=HRP-UN2nBtHesgaIvoGYDA&amp;usg=AFQjCNHHhj1_9kxU66lhLcDxoJ8vOcnnjw&amp;sig2=NGqmyr6LCdwcmIKZmqFhyA&amp;bvm=bv.41248874,d.Yms\">dokumentu</a> (.doc, str.52) se počítá se vznikem tzv. Úřadu pro boj s korupcí, závažnou finanční kriminalitou a terorismem.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8130",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Občanský zákoník je platný dva roky a má být účinný v roce 2014.",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, ačkoli Nový občanský zákoník (NOZ) skutečně nabývá <a href=\"http://obcanskyzakonik.justice.cz/cz/aktuality/47-vlada-potvrdila-ucinnost-noveho-obcanskeho-zakoniku-od-1-1-2014.html\">účinnosti</a> k 1. lednu 2014, jeho platnost je v současné době teprve jeden rok.</p>\n<p>Právní předpisy nabývají platnosti v den svého <a href=\"http://www.psp.cz/sqw/sbirka.sqw?r=2012&amp;cz=89\">vyhlášení ve Sbírce zákonů</a>, v případě NOZ tomu bylo dne 22. března 2012. NOZ tedy ještě není platný dva roky.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8386",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "Druhá věc je, a na tom trvám, že ty nevolby kandidátů Václava Klause byly nevolbami Václava Klause. Tam to bylo naprosto evidentní a dokonce i v případech, kdy kandidáti byli poměrně blízce v minulosti spojeni se sociální demokracií, tak neuspěli.",
    "oduvodneni": "<p>Úvodem nutno podotknout, že přirozeně nehodnotíme tvrzení o \"nevolbě Václava Klause\", nýbrž onu faktickou část ohledně propojení kandidátů se sociální demokracií.</p>\n<p>V průběhu desetiletého funkčního období prezidenta Klause zamítl Senát 8 jeho nominantů na post ústavního soudce.</p>\n<p>Jmenovitě se jednalo o JUDr. Aleše Pejchala (navržen dvakrát), JUDr. Vladimíra Balaše CSc. , prof. JUDr. Václava Pavlíčka CSc. , JUDr. Kláru Veselou-Samkovou, doc. JUDr. Milana Gavlase CSc. , JUDr. Jaroslavu Novotnou, JUDr. Jana Sváčka a doc. JUDr. Zdeňka Koudelku Ph.D.</p>\n<p>(Podrobnosti kolem neschálení zmíněných kandidátů jsou přehledně shrnuty v <a href=\"http://is.muni.cz/th/68698/pravf_m/Diplomova_prace1.txt\">práci</a> Jany Richterové - \"Jmenování soudců Ústavního soudu ČR - politika nebo právo?\" , 5.3 - Jmenovací proces soudců Ústavního soudu ČR v období tzv. \"personální krize\".)</p>\n<p>Z výše jmenovaných je se sociální demokracií \"poměrně blízce spojen\" pouze Zdeněk Koudelka, který byl mezi lety 1998 - 2006 <a href=\"http://cs.wikipedia.org/wiki/Zden%C4%9Bk_Koudelka\">poslancem</a> (volební obovod Jihomoravský kraj) právě za ČSSD. Navržen prezidentem Klausem byl v době senátní většiny ČSSD.</p>\n<p>Nepřesné vyjádření senátora Kubery proto hodnotíme jako zavádějící.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-04-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370425/"
    }
  },
  {
    "id": "8642",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "A za čtvrté bych připomenul vyjádření komisaře Levandovského, který je zodpovědný za rozpočet. Když ho velmi zestručním, že ve Fondu solidarity teď nic není. Že tam žádné prostředky nejsou. Teď velmi parafrázuji.",
    "oduvodneni": "<p>Eurokomisař pouze řekl, že pro takto rozsáhlou katastrofu není z fondu letos možná plná náhrada.</p>\n<p>Komisař pro finanční plánovaní a rozpočet, Janusz Lewandowski, 5. června o povodních ve střední Evropě prohlásil, že <i>\"rozsah této katastrofy zcela přesahuje (možnou) náhradu pro tyto zěmě. Nemáme prostředky, zcela určitě, pokud jde o evropský Fond solidarity. V roce 2013 to není možné\"</i> (<a href=\"http://www.spiegel.de/international/europe/european-union-says-no-aid-money-available-for-flood-victims-a-904103.html\">Der Spiegel</a>). Podle portálu <a href=\"http://www.bne.eu/story5050/Tally_starts_as_cresting_waters_continue_trip_through_Central_Europe\">Business News Europe</a> pak dodal, že jednou z možností je provést náhradu za pohotovostní opatření v následujícím roce.</p>\n<p>Den po medializaci jeho slov vydal komisař <a href=\"http://europa.eu/rapid/press-release_MEMO-13-521_en.htm#PR_metaPressRelease_bottom\">prohlášení</a>, podle kterého je <i>\"Fond solidarity k dispozici všem v nouzi následující přírodní katastrofu\"</i>. Také slíbil, že udělá vše pro rychlou pomoc ze strany Evropy, jakmile o ni vlády zasažených zemí požádají.</p>\n<p>Lewandowski tedy netvrdil, že ve fondu nejsou žádné prostředky, pouze, že jich pro takto rozsáhlou událost není dostatek. Parafrázovat nelze \"velmi\", jak uvádí premiér. Řečník buď parafrázuje, nebo ne. V tomto případě premiér Nečas slova eurokomisaře velmi pozměnil a svým výrokem tak zavádí.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2013-06-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500609/"
    }
  },
  {
    "id": "8898",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A od roku 2010 se průměrná životní úroveň v naší zemi vzdaluje průměru v Evropské unii. Od roku 2010! Co se stalo v roce 2010? No začala vládnout koalice ODS a TOP 09.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě údajů v <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.czso.cz%2Fcsu%2Ftz.nsf%2Fi%2F2012_rok_recese_ceske_ekonomiky_20130731&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFTXDlpFTQKivQ3JzNTis_qZW5mbA\">tiskové zprávě ČSÚ</a>, ve které je uvedeno: \" <i>Od roku 2010 se Česká republika vzdaluje průměrné úrovni EU podle HDP na obyvatele v paritě kupní síly (PPS), který činil loni podle údajů <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00114\">Eurostatu</a> za ČR 79 % průměru EU27 a 72,5 % průměru skupiny EU15, zahrnující nejvyspělejší, tzv. „staré“ země unie. V žebříčku evropských zemí byla ČR na 20. místě, v pořadí samotné EU27 pak na 17. místě.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9154",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "...například v Německu, kdy liberálové nebo neoliberálové se třesou o to, zda se dostanou do parlamentu, třeba v Bavorsku se teď FDP vůbec nedostala, dostala 3 %, naopak CDU nebo CSU jsou schopny vyhrávat tyto volby.",
    "oduvodneni": "<p>V <a href=\"http://zpravy.ihned.cz/c1-60736640-bavorske-volby-vyhrali-spojenci-merkelove-z-csu-ziskali-temer-polovinu-vsech-hlasu\">regionálních volbách</a> v Bavorsku konaných 15. 9. 2013 jasně zvítězila konzervativní strana CSU se 47,7 %, zatímco liberální strana FDP skutečně získala pouhá 3,3 % hlasů a tedy odchází z parlamentu.</p>\n<p>Server <a href=\"http://aktualne.centrum.cz/pda/clanek.phtml?id=790730\">aktuálně.cz</a> dnes uvedl, že ve výsledcích předvolebního průzkumu do celostátních voleb, které uveřejnila německá televize ZDF, se strana FDP pohybuje okolo 5,5 % a tedy balancuje na hranici zvolení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040919-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9410",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Např. iniciativa Vraťte nám stát a Hana Marvanová se vyjádřila, že to vysouzení peněz, které nyní musíme zaplatit, pokud chceme tyto prostředky získat zpátky, poté co jsme se nepřipojili k oné původní žalobě, bude stát třeba až 27 milionů korun. A tohle je odpovědnost, která jde za panem Miroslavem Kalouskem. ",
    "oduvodneni": "<p>Hana Marvanová za občanské sdružení Veřejnost proti korupci (součást <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpolitika%2Fvratte-nam-ukradeny-stat&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF2h7IDtPAlJgOaswMfF-9z1g_1AQ\">iniciativy</a> Vraťte nám stát) vyčíslila <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Ftrestni-oznameni-kvuli-miliardam-ve-svycarsku-miri-i-na-kalouskuv-urad-1nj-%2Fdomaci.aspx%3Fc%3DA120117_093040_domaci_kop&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEmBdO8FDT5qmdTUWWdnxrtZ8InAA\">náklady</a> za nepřipojení k soudnímu řízení na přibližně 27 milionů Kč. Veřejnost proti korupci v souvislosti s tím podalo trestní oznámení i na ministerstvo financí, které jej viní z podílu na nečinnosti.</p>\n<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.novinky.cz%2Fdomaci%2F256471-otaleni-v-kauze-mostecke-uhelne-prijde-cesko-na-desitky-milionu.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG49o_x0Mg5W7p7-IBVnwK801rHaA\">Novinky.cz</a> : <i>“Podle právničky Hany Marvanové, která je ve výboru sdružení, bude muset ČR kvůli podání civilní žaloby zaplatit jen na soudním poplatku 20 miliónů korun, náklady advokátní kanceláři jsou vyčísleny přibližně na sedm miliónů.”</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9666",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Upozorňuji, že co se týče těchto voleb, tak Karel Schwarzenberg mnohokrát řekl a je to dohledatelné v otevřených zdrojích, že v této chvíli, po těchto volbách je spolupráce se sociální demokracií nemožná.",
    "oduvodneni": "<p>Karel Schwarzenberg se skutečně opakovaně před volbami vyjádřil, že koalice TOP09 s ČSSD není možná. Odvolával se přitom na Miloše Zemana, který předem odmítl jmenovat premiéra, který by svou vládu opíral o koalici sociálních demokratů s pravicovou TOP09.</p>\n<p><b>Proč nechcete jít s ČSSD? V Německu se pravolevá koalice stává realitou.</b></p>\n<p>U nás to prozatím není možné. Aby mohla být koalice funkční, strany musejí být zhruba stejně veliké. Jakmile se do koalice vydá strana mnohem slabší, zničí ji to. S naší sociální demokracií spojenectví udělat nejde, protože ani nevím, s kým by se tam člověk měl domlouvat, jestli s panem Haškem, Sobotkou, nebo přímo s Milošem Zemanem.</p>\n<p>(<a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-babis-je-podobny-pripad-jako-benito-mussolini-14350.html\">Hodpodářské noviny, 23. října 2013</a>)</p>\n<p><b>TOP 09 by se s ČSSD nedohodla?</b></p>\n<p>Jak známo, pan prezident nám to zakázal. Pan prezident si sociální demokracii dostatečně podmanil, a tak o tom neuvažuji. Výslovně dvakrát řekl, že toto nepřijme.</p>\n<p><b>Se sociální demokracií byste byli ochotni se dohodnout, pokud by to Zeman dovolil?</b></p>\n<p>Pokud by to byla samostatná demokratická strana, je možné s ní hovořit. Ale jak říkám – existují předpoklady, že tahle možnost nebude.</p>\n<p>(<a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-v-ceske-republice-strany-nekonci-prohrou-ve-volbach-ale-sebevrazdou-14316.html\">Týden, 19. října 2013</a>)</p>\n<p><b>Co koalice s ČSSD?</b></p>\n<p>Zeman jim to zakázal, tak to nepřipadá v úvahu. Jak si podmanil sociální demokracii, tak oni budou poslušní jeho zákazu.</p>\n<p>(<a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-nez-s-babisem-tak-radsi-pujdeme-do-opozice-14170.html\">Právo, 12. října 2013</a>)</p>\n<p><b>Vládu ČSSD jste vyloučili. Za žádných okolností byste do ní nešli?</b></p>\n<p>Není to aktuální, neboť pan prezident, jak známo, zakázal sociální demokracii s námi uzavřít koalici. Teď to vůbec není aktuální. On opakovaně řekl, že...</p>\n<p><b>No, ale volby, respektive povolební koalice uzavírají politické strany, nikoli pan prezident.</b></p>\n<p>Zjistil jsem, že pan prezident má převeliký vliv na sociální demokracii. Takže očekávám, že žádnou nabídku nedostaneme.</p>\n<p>(<a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-jsme-strana-moderni-konzervativni-a-evropska-14110.html\">Interview Daniely Drtinové, 7. října 2013</a>)</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "9922",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Ne, ne, ne, čtvrt miliardy, to je, to je nějaký souhrn asi za všechny resorty, ale já jsem tehdy reagoval těmito slovy, které jsou někde z tiskovky prostě zaznamenány, na výplatu a výši odměn některých vedoucích pracovníků bývalého vedení Úřadu vlády. A teď se to dalo do kontextu, že jsem takhle mluvil o celé veřejné správě, ale to není pravda, čili to je prostě manipulace, takže to odmítám. My jsme ty odměny, které jsme vyplatili, byly podstatně nižší, než je vyplácely předchozí.",
    "oduvodneni": "<p>24. července 2013 na <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-konference/tiskova-konference-po-jednani-vlady--24--cervence-2013--109107/\">tiskové konferenci</a> po jednání vlády byl premiér Rusnok dotazován Klárou Brunclíkovou z TV NOVA stran odměňování na Úřadu vlády. Dotaz zněl: \" <i>Já mám krátký dotaz, co se týče <b>rozdělení odměn Petrem Nečasem</b>, zajímal by mě názor pana premiéra na to, co si o tom přerozdělování odměn myslíte, jaký na to máte názor?</i> \"</p>\n<p>Je tedy pravdou, že premiér reagoval na zmíněný Úřad vlády a nikoli celou státní správu, neboť kompetence premiéra nepokrývala udělování odměn v rámci všech resortů, ale pouze na Úřadu vlády.</p>\n<p>Pro srovnání odměn jednotlivých vlád uvádíme data <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/rusnokova-vlada-v-demisi-odmenila-uredniky-na-premiich-rozdala-180-milionu-korun--1292035\">Českého rozhlasu</a>, která vychází ze zveřejněných odměn na stránkách Vlády ČR: Vláda Nečase rozdala na odměnách v prvním pololetí roku 2013 přesně 243 812 636 Kč a kabinet Jiřího Rusnoka 179 657 670 Kč.</p>\n<p>Vláda zveřejnila odměny a platy za roky <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/urad-vlady-rozsiruje-zverejnovani-platu-vedoucich-pracovniku--109828/\">2007</a> – <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/urad-vlady-rozsiruje-zverejnovani-platu-vedoucich-pracovniku--109828/\">2009</a>, <a href=\"http://www.vlada.cz/odmeny-109343/\">2010</a> – <a href=\"http://www.vlada.cz/odmeny-109343/\">2012</a> a <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/urad-vlady-zverejnuje-platy-za-rok-2013-114565/\">2013</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/"
    }
  },
  {
    "id": "10178",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "A i když nechci přehlížet problémy, které i skandinávské země mají, například ekonomické problémy ve Finsku, nebo obtížně zvládnutá imigrace ve Švédsku, musíme konstatovat, že tyto země překonaly euroamerickou ekonomickou krizi daleko lépe než zbytek Evropy.",
    "oduvodneni": "<p>Přes mírné ekonomické problémy Finska a problémy imigrační politiky Švédska si skandinávské ekonomiky vedou ve srovnání s celou Evropou nadprůměrně, a to jak z pohledu ekonomického růstu, tak i v boji s fiskální krizí. Proto hodnotíme výrok jako pravdivý.</p>\n<p>Podle statistik <a href=\"http://www.google.com/url?q=http%3A%2F%2Fepp.eurostat.ec.europa.eu%2Ftgm%2Ftable.do%3Ftab%3Dtable%26init%3D1%26language%3Den%26pcode%3Dtec00115%26plugin%3D1&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEi7nXOHJqDCOuthmTI-lkiXFELSg\">Eurostatu</a> si Finsko pouze v letech 2010 a 2011 vedlo v ekonomickém růstu lépe než celá Evropská unie. V ostatních letech patří k horšímu průměru. V roce 2009 na něj krize dopadla velmi tvrdě, což se projevilo na více než 8% poklesu. Nejnovější data z roku 2012 hovoří o záporném růstu HDP, což Finsko znovu řadí mezi horší státy Evropské unie. Krizi, která zasáhla především v roce 2009, však Finsko opravdu v porovnání se zbytkem EU překonalo velmi rychle a úspěšně.</p>\n<p>20082009201020112012Finsko0,3-8,53,42,8-1,0EU 280,4-4,52,01,6-0,4</p>\n<p>Co se týká vládních deficitů, tak Finsko se drží pod magickou hranicí 3% deficitu po celé sledované období. Švédsko s Norskem zaznamenávají dokonce přebytky.</p>\n<p>Přistěhovalecká situace ve Švédsku je skutečně problematická. Švédsko je vzorovým sociálním státem, takže dlouhodobě láká imigranty z celé Evropy. Hospodářská krize však nepříznivě poznamenala sociální situaci i zde, a tak se Švédsko neubránilo četným nepokojům. Např. v minulém roce hlavní město <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=780669\">Stockholm</a> čelilo velkým nepokojům, vyvolaným imigranty z přistěhovalecké čtvrti. Hlavním důvodem byla v této části města až 50% nezaměstnanost. V <a href=\"http://aktualne.centrum.cz/zahranici/evropa/clanek.phtml?id=681006\">Malmö</a> zase řádil střelec, který si za své cíle vybíral výhradně přistěhovalce. Přistěhovalci mají ve Švédsku především problémy s nedostatkem pracovních míst a horší ubytovací situací.</p>\n<p>Pro posouzení překonání krize se vrátíme ke statistice ekonomického růstu. Finsko jsme analyzovali v první části výroku. O ostatních skandinávských zemích můžeme konstatovat, že si vedly o poznání lépe. Švédsko pokleslo v roce 2008 a pak výrazněji v následujícím roce. Od roku 2010 zaznamenává jako jedna z mála evropských zemí pouze růst. Norsku se daří dokonce ještě lépe, zaznamenalo pouze mírný pokles v kritickém roce 2009, jinak roste.</p>\n<p>20082009201020112012Švédsko-0,6-5,06,62,90,9Norsko0,1-1,60,51,32,9EU 280,4-4,52,01,6-0,4</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10690",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Proč jsme měli tolik operačních programů? To není výsledek Topolánkovy nebo Nečasovy vlády, to nastavení se dělalo dřív.",
    "oduvodneni": "<p>První návrh operačních programů je obsažen v Návrhu národního rozvojového plánu České republiky 2007 - 2013 (pdf), který definuje strategii rozvoje České republiky pro období 2007 - 2013. Tento rozvojový plán byl schválen vládou Jiřího Paroubka 22.2.2006 (pdf).</p>\n<p>Na základě Národního rozvojového plánu ČR vznikl Národní strategický referenční rámec ČR 2007 - 2013 (pdf), ve kterém byl upraven počet operačních programů. Tento rámec byl 27. července schválen Evropskou unií.</p>\n<p>Vzhledem k tomu, že návrh národního rozvojového plánu, který tvoří základní rámec pro čerpání zdrojů z EU pomocí operačních programů, vznikl za vlády Jiřího Paroubka, hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10946",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Ve srovnání se zahraničním my máme někdy i konkurenční výhodu, protože máme velké pozemky, tím pádem zemědělci mají třeba nižší náklady, než zemědělci v Rakousku",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě dat Eurostatu a dostupných analýz.</p>\n<p>Podle evropské statistické <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_OFFPUB/KS-FK-13-001/EN/KS-FK-13-001-EN.PDF\">ročenky</a> za rok 2013 je skutečně průměrná rozloha farem (str. 24) největší v Evropské unii (v průměru 152,4 hektarů na hospodářskou jednotku). Další <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_OFFPUB/KS-FM-13-004/EN/KS-FM-13-004-EN.PDF\">publikace</a> Eurostatu pak ukazuje graf rozdělení zemědělské půdy (str. 351), podle něhož je drtivá většina půdy v České republice obhospodařována zemědělskými jednotkami, které hospodaří na více než 200 hektarech (jedná se však o starší data z roku 2007).</p>\n<p>Takto velké hospodářské jednotky pak při své činnosti realizují <a href=\"http://encyklopedie.vseved.cz/%C3%BAspory+z+rozsahu\">úspory z rozsahu</a>, při větší výrobě jsou náklady rozpočítány mezi více výrobků a výsledný jednotkový náklad je nižší. Zároveň je možné sdílení jednotlivých činností v rámci větší firmy (<a href=\"http://www.agris.cz/Content/files/main_files/73/151518/77Kudova.pdf\">příklad</a>).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11202",
    "autor": "Dominika Kovaříková",
    "strana": "Občané pro Olomouc",
    "vyrok": "TOP 09 to před čtyřmi lety měla v programu (odstřihnutí aquaparku od městského rozpočtu – pozn. Demagog.cz), náměstek Vlach se k tomu vyjadřoval.",
    "oduvodneni": "<p>Vzhledem k tomu, že program TOP 09 do voleb 2010 ve městě Olomouc <a href=\"http://www.top09.cz/regiony/olomoucky-kraj/zastupuji-nas/zastupitele-obci/mesto-olomouc/volebni-program-top-09-pro-mesto-olomouc/\">není dohledatelný</a> (pro ilustraci web TOP 09 ve městě a jeho zachycení minulého programu), je výrok hodnocen jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11458",
    "autor": "Zdeněk Schwarz",
    "strana": "Nezařazení",
    "vyrok": "Co se týče kampaně, tak moji kampaň platí tím, že kandiduji za ODS, ODS a ta má transparentní účet a transparentně zveřejňuje, jakým způsobem hradí kampaň svým kandidátům do Senátu. ",
    "oduvodneni": "<p><a href=\"http://www.ods.cz/financovani-ods\">ODS</a> sice má na kampaň do Senátu zřízen svůj <a href=\"http://www.kb.cz/cs/on-line-sluzby/on-line-informace/transparentni-ucty/112619836-ods-senatni-volby-transparentni/detail-uctu-1077704370247.shtml\">transparentní účet</a>, nicméně ten nezveřejňuje fakticky nic. Jde o souhrn několika transakcí, z nichž není zřejmé, na co přesně výdaje jdou (mimochodem přímo na Schwarzovu kampaň nebyla podle něj vynaložena ani koruna – z \" <a href=\"http://www.kb.cz/cs/on-line-sluzby/on-line-informace/transparentni-ucty/112619836-obcanska-demokraticka-strana/detail-uctu-1077430660297.shtml\">normálního</a> \" transparentního účtu pak také není jasné, na co mají být vynakládány jednotlivé peníze).</p>\n<p>ODS tedy skutečně má transparentní účet k senátním volbám, nicméně se jedná spíše o pro forma aktivitu, jejíž reálný význam je fakticky nulový.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-10-14",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289171-praha-1-senatni-duel-vaclava-hampla-a-zdenka-schwarze/"
    }
  },
  {
    "id": "11714",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Na jednání Evropské unie, ministrů zahraničí evropských zemí, za přítomnosti ministra Ukrajiny, jsem ho upozornil na některé věci, že třeba v České republice, dokonce v Parlamentu, jsou chápány jako velmi znepokojující, z hlediska druhé světové války a podobně (řeč je o Stepanu Banderovi, pozn. Demagog.cz). ",
    "oduvodneni": "<p>Jelikož je formát těchto jednání neveřejný, není možné potvrdit ani vyvrátit prohlášení ministra zahraničí Zaorálka.</p>\n<p>Nicméně je nutné podotknout, že je pravdou, že v českém veřejném prostoru (a stejně tak i v Parlamentu) je Stepan Bandera chápán velmi kontroverzně. Z veřejných výstupů lze demonstrovat tuto kontroverzi např. u poslanců KSČM, <a href=\"http://www.parlamentnilisty.cz/politika/poslanecka-snemovna/Kopat-do-prdele-muze-jen-primitiv-Mimoradna-zvracenost-ctvrceni-nemluvnat-a-zbabely-Zaoralek-Knize-Okamura-i-Zahradil-o-obdivu-Ukrajiny-k-Banderovi-353222\">Úsvitu</a> (Okamura) a některých poslanců ČSSD (např. <a href=\"http://www.parlamentnilisty.cz/arena/monitor/-Kopnout-velvyslance-Ukrajiny-do-prdele-poradil-Foldyna-ministru-zahranici-353135\">Foldyna</a>) či u členů horní komory (senátor <a href=\"http://euportal.parlamentnilisty.cz/Articles/13124-kopat-do-prdele-muze-jen-primitiv-mimoradna-zvracenost-ctvrceni-nemluvnat-a-zbabely-zaoralek-knize-okamura-i-zahradil-o-obdivu-ukrajiny-k-banderovi.aspx\">Doubrava</a>).</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2015-01-16",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-16-1-2015-lubomir-zaoralek-utoky-anonymous/r~a1faf3049db511e49e4b0025900fea04/"
    }
  },
  {
    "id": "12482",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Reakce: Obcházení daní to bylo (...) Ano. Taky obcházení daní.",
    "oduvodneni": "<p>Dle důvodové zprávy <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=110386\">Novely zákona o daních z příjmů</a> (.pdf, str. 69), jejíž součástí byla i úprava daní pro investiční fondy, je uvedeno, že změna je směřována na eliminaci prvků škodlivé daňové soutěže, které dle Kodexu chování pro zdanění podniků přijatého Radou EU naplňoval dosavadní stav.</p>\n<p>Pokud jde o úpravu zdanění stavebních pozemků, novelu zdůvodňuje náměstkyně pro daně a cla na ministerstvu financí <a href=\"http://www.mfcr.cz/cs/aktualne/v-mediich/2015/zadna-nova-dan-na-parcely-22897\">Simona Hornochová</a>: „<i>Situace je způsobena tím, že zdanění stavebních pozemků bylo dlouhodobě obcházeno mnohými developerskými a realitními společnosti a novela zákona o DPH od 1. ledna 2016 jen zpřesňuje definici pojmu „stavební pozemek“ tak, aby k těmto nežádoucím daňovým optimalizacím dál nedocházelo.“</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12738",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jak jistě víte, tak už jsou v provozu nebo budou brzo v provozu, dokonce tři letecké linky z Pekingu, z Šanghaje a Čeng-tu, což je hlavní město západočínské provincie.",
    "oduvodneni": "<p>Z Prahy skutečně do Číny létají či brzy budou lítat už tři linky. Od září 2015 byla <a href=\"http://www.prg.aero/cs/o-letisti-praha/tiskove-centrum/tiskove-zpravy/praha-ziska-nove-prime-pravidelne-spojeni-s-cinou-od-letosniho-zari-zahaji-provoz-prima-linka-z-prahy-do-pekingu/\">naplánována</a> pravidelná linka do Pekingu. Původně byly naplánovány tři spoje týdně, brzy po spuštění ale byla frekvence <a href=\"http://ekonomika.idnes.cz/hainan-airlines-skrtaji-tretinu-letu-z-prahy-fna-/eko-doprava.aspx?c=A151025_194944_eko-doprava_suj\">redukována</a> na dva lety za týden.</p>\n<p>Během roku 2016 mají začít létat také přímé lety mezi Prahou a Šanghají. Dohodu se společností China Eastern <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-ceska-republika-bude-mit-jiz-druhe-prime-letecke-spojeni-s-cinou--tentokrat-praha-_sanghaj-137368/\">stvrdil</a> premiér Bohuslav Sobotka během své návštěvy Číny. Dopravce China Eastern <a href=\"http://airlineroute.net/2016/03/08/mu-europe-s16/\">předpokládá</a> spuštění linky od 22. června 2016. I tady se počítá se třemi lety týdně.</p>\n<p>Třetí přímé letecké spojení <a href=\"https://www.kr-stredocesky.cz/web/urad/home/-/blogs/mezi-prahou-a-hlavnim-mestem-cinske-provincie-secuan-zacne-jiz-brzy-letat-prima-charterova-linka\">dojednali</a> představitelé Středočeského kraje s čínským partnerským regionem Sečuán, linka má létat do tamního hlavního města Čcheng-tu. První let <a href=\"http://www.financninoviny.cz/zpravy/praha-ma-ode-dneska-dalsi-prime-letecke-spojeni-s-cinou/1319089\">přistál</a> v Praze 25. února 2015. Zatím se jedná o charterové spoje, nikoliv o pravidelnou linku. Po schválení čínským Úřadem pro civilní letectví by měla linka létat dvakrát týdně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "12994",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Česká lékařská komora nechce slyšet nic o tom, že by se zvyšovala kvalifikace sester.",
    "oduvodneni": "<p>K otázce zvýšení kvalifikace sester vysokoškolským titulem a jejich následné schopnosti nahradit lékaře při jednodušších úkonech se opakovaně vyjadřoval prezident České lékařské komory (ČLK) Milan Kubek. Česká republika podle něj potřebuje větší počet kvalitních středoškolaček, zatímco vysokoškolačky mají být v menšině.</p>\n<p><i>\"Samotné změny ve vzdělávání bez zvýšení platů a mezd problém nevyřeší. Je to ale cesta správným směrem. Dnes již nikdo nepochybuje, že bylo nesmyslné po sestrách chtít, aby měly vysokou školu, když je nejsme schopni zaplatit ani jako středoškolačky. Výsledek je, že sice máme sestry s titulem, řada z nich však nemá zájem ošetřovat pacienty, protože to je pod jejich úroveň. V nemocnicích pak pacientům nemá kdo dát napít, přebalit je či dohlédnout na to, aby brali léky. Jako zdravotní sestry pak pracují Ukrajinky, s nimiž se pacient nedomluví. Situace je kritická a je třeba ji řešit i tak, že ze sestry uděláme znovu to, co má být. Nemůže konkurovat lékaři, má mu pomáhat a především má sloužit pacientům. Na to jí stačí střední škola, jako tomu bylo vždycky,\"</i> uvedl Kubek v únoru 2016 pro <a href=\"http://www.denik.cz/z_domova/kubek-zdravotnictvi-chybi-30-miliard-a-zakony-pomohla-by-dan-z-tabaku-20160202.html\">Deník</a>.</p>\n<p>Podobně se vyjadřoval i v pořadu České televize <a href=\"http://www.ceskatelevize.cz/porady/11412378947-90-ct24/216411058130407\">90'</a> v dubnu 2016 (celý záznam, 45. minuta).</p>\n<p><i>\"Nutíme je udělat si vyšší střední školu nebo bakalářské studium na vysoké škole, ale neumíme je zaplatit ani jako středoškolačky. Utíkají proto, že práce u lůžka pacienta je těžká, vyčerpávající a špatně placená,\"</i> řekl pak <a href=\"http://www.novinky.cz/domaci/367880-nemocnicim-chybi-600-sester-hrozi-omezeni-pece-o-pacienty.html\">Právu</a> už v dubnu 2015.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13250",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Vy jste od roku 2006 v kontaktu s ÚOOZ podle veřejných zdrojů, vy si tykáte nebo se dobře znáte 15 let s panem Rittigem, tak tady neobviňujte ostatní. To jsou všechno věci, které jsou, které jsou prostě dohledatelné.",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý, neboť zmíněné informace jsou skutečně veřejně dohledatelné ve vyjádření novinářů Janka Kroupy a Jaroslava Kmenty. Své známosti s Rittigem pak ve veřejně dostupných zdrojích potvrzuje sám Andrej Babiš.</p>\n<p>V pátek 10. června Janek Kroupa prohlásil ve vysílání ČRo Radiožurnál (17:06 Dvacítka Radiožurnálu; přepis rozhovoru <a href=\"http://www.sucr.cz/13.6.2016/Monitor.html\">zde</a>), že \" <i>Andrej Babiš má dlouhou, dlouhou zkušenost se spoluprací s ÚOOZ. On, on původně byl jedním z jejích informátorů v tom, že jim dodával, dodával různé tipy. To bylo někdy v roce 2006 to začalo. Mimochodem spolupracoval s těmi detektivy, kteří, které dnes vlastně brání, čili on je, on je jaksi dlouhodobě zná z druhé strany.</i> \"</p>\n<p>Pokud jde o texty Jaroslava Kmenty, lze poukázat např. na text <a href=\"http://reportermagazin.cz/slachta-neukociroval-vztah-k-babisovi/\">Šlachta neukočíroval vztah k Babišovi</a>. V něm je psáno, že si pan Kmenta umí \" <i>představit zatajený dech některých detektivů ÚOOZ, jak žádostivě poslouchali „zasvěcené informace“ (pozn. pana Babiše) o tom, jak to chodí mezi politiky a politickými podnikateli, kdo „dělá“ s Topolánkem, Bémem nebo Nečasem. Nebo kdy odlétá Janoušek do ciziny pro peníze, či s kým se zrovna sešel Rittig, aby domluvil „kšefty Na Homolce“.</i> \" Podobně mluvil i v pořadu ČT <a href=\"http://www.ceskatelevize.cz/ct24/1816169-reporter-kmenta-zajmy-babise-a-slachty-maji-velky-spolecny-prusecik\">Interview ČT24</a>.</p>\n<p>Tykání s Ivo Rittigem potvrdil v pořadu sám Babiš, když uvedl:</p>\n<p>\" <i>Já pana Rittiga znám dlouho, znám ho z tenisových turnajů z Prostějova a si tykáme, ale já s Rittigem nemám nic společnýho.</i> \"</p>\n<p>Svou dlouholetou známost s ním potvrdil 4. dubna 2014 pro <a href=\"https://www.novinky.cz/domaci/332461-babis-priznal-ze-se-s-rittigem-zna-dlouha-leta.html\">Právo</a>. Řekl:</p>\n<p>\" <i>S panem Rittigem se znám dlouho, je to nějakých patnáct let určitě. Známe se z tenisu v Prostějově, konaly se tam turnaje.</i> \"</p>\n<p>Podle tohoto Babišova prohlášení se zná s Ivo Rittigem nejméně 17 let, tj. od roku 1999.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13506",
    "autor": "Pavel Svoboda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jako strana jsme do doby skončení těch příslušných trestních řízení pozastavili členství našim určitým členům. ",
    "oduvodneni": "<p>Hodnotíme jako neověřitelné, jelikož jde o obecný výrok, ze kterého není patrné, které konkrétní členy strany Pavel Svoboda myslí. Členství v ČSSD bylo v důsledku údajné manipulace s evropskými dotacemi pozastaveno Robertu Duškovi, u ostatních obviněných nelze údaje zjistit.</p>\n<p>V červnu minulého roku <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1534968-protikorupcni-policie-obvinila-clena-predsednictva-cssd-duska\">obvinila</a> protikorupční policie členy ČSSD Roberta Duška, Martina Seppa a dle serveru <a href=\"http://www.denik.cz/liberecky-kraj/v-kauze-dusek-nejde-jen-o-lazne-v-chrastave-20150620-lewl.html\">Deník.cz</a> i dalšího člena ČSSD Petra Skálu z korupce v souvislosti s neoprávněným čerpáním evropských dotací na výstavbu relaxačního komplexu a termálních lázní v Chrastavě u Liberce. Pozadí kauzy detailně popisuje server <a href=\"http://hlidacipes.org/zakulisi-korupce-korupcni-kauza-byvaleho-europoslance-roberta-duska/\">HlídacíPes</a>.</p>\n<p>Robert Dušek v reakci na obvinění <a href=\"http://www.cssdliberecko.cz/aktualita/462:robert-dusek-rezignoval-na-funkci-clena-predsednictva-cssd.html\">rezignoval</a> na funkci člena předsednictva ČSSD a krajský výkonný výbor ČSSD <a href=\"http://liberec.idnes.cz/robert-dusek-europoslanec-cssd-korupce-lazne-clen-fsq-/liberec-zpravy.aspx?c=A160112_082741_liberec-zpravy_ddt\">rozhodl</a> v lednu 2016 o pozastavení jeho členství ve straně. U ostatních obviněných nelze zjistit, zda se jejich členství pozastavilo.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13762",
    "autor": "Jiří Crha",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ministerstvo školství vlastně připravuje legislativu, že od roku 2020 budou obce povinny přijímat dokonce dvouleté děti (myšleno do školek - pozn. Demagog.cz).",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Zmíněný zákon byl sice již schválen, to však nic nemění na tom, že jádro výroku Jiřího Crhy týkající se povinnosti přijímat dvouleté děti od roku 2020 je správně.</p>\n<p><a href=\"http://www.zakonyprolidi.cz/cs/2016-178\">Novelu školského zákona</a> poslanci schválili znovu po tom, co ji prezident <a href=\"http://zpravy.idnes.cz/zeman-vetoval-skolsky-zakon-inkluze-dvy-/domaci.aspx?c=A160504_162348_domaci_hro\">vetoval</a>, a tedy vrátil znovu do Poslanecké sněmovny k novému hlasování. Ta však ve svém názoru <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=88669&amp;pdf=1\">setrvala</a> a prezidentovo veto <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63373&amp;l=cz\">přehlasovala</a>.</p>\n<p>Tato novela, jak Jiří Crha správně uvádí, mimo jiné stanovuje nárok na umístění dítěte v předškolním zařízení i ve věku dvou let, když říká, že „<i>předškolní vzdělávání se organizuje pro děti ve věku od 2 do zpravidla 6 let</i><i>“</i>. Toto <a href=\"http://aplikace.mvcr.cz/sbirka-zakonu/ViewFile.aspx?type=c&amp;id=26036\">ustanovení</a> (.pdf, str. 2, bod 9) podle ustanovení o <a href=\"http://demagog.cz/admin/diskusia/hodnotit/P%C5%99ed%C5%A1koln%C3%AD%20vzd%C4%9Bl%C3%A1v%C3%A1n%C3%AD%20se%20organizuje%20pro%20d%C4%9Bti%20ve%20v%C4%9Bku%20od%202%20do%20zpravidla%206%20let.%E2%80%9C.\">účinnosti</a> (.pdf, str. 13) nabývá účinnost až 1. září 2020.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14018",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Prezident republiky nemůže čelit trestnímu stíhání z jiného zločinu než velezrada. ",
    "oduvodneni": "<p>Prezident republiky nemůže čelit trestnímu stíhání kvůli velezradě – nemůže totiž čelit žádnému trestnímu stíhání. Článek 65 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy</a> České republiky vylučuje, že by bylo možné prezidenta po dobu výkonu mandátu trestně stíhat nebo zadržet. Lze jej pouze odvolat z funkce, a to podáním ústavní žaloby. Podmětem k tomu však není pouze velezrada, nýbrž i hrubé porušení ústavy či jiné součásti ústavního pořádku.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14274",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Americký prezident dává najevo, že stojí o velmi úzký vztah s Velkou Británií. ",
    "oduvodneni": "<p>Je pravdou, že nynější prezident USA Donald Trump má vůči současné Velké Británii jisté sympatie, nelze zatím potvrdit, že by stál přímo o nějaký konkrétní nadstandardní vztah nad rámec tzv. <i>„<a href=\"http://www.bbc.com/news/uk-36084672\">speciálního vztahu</a>“</i>, který mají obě země minimálně od konce první světové války. Význam tohoto rámce a jeho definice ukazuje i skutečnost, že prvním oficiálním zahraničním <a href=\"http://www.ceskatelevize.cz/ct24/svet/2020422-prvni-trumpovou-zahranicni-navstevou-v-bilem-dome-bude-mayova\">hostem</a> nového prezidenta bude právě premiérka Theresa Mayová.</p>\n<p>Nový americký prezident reflektoval VB již ve své kampani, kdy obzvláště kladně reagoval na referendum o odchodu VB z EU třeba takto:</p>\n<p><i>„Jednal jsem s Evropskou unií a je velmi byrokratická. Osobně, v případě Británie, můžu říct: na co ji vlastně potřebujete?“</i><i></i> Podobně vyznívá i jeho blízký vztah k předsedovy strany UKIP Nigelu <a href=\"http://www.telegraph.co.uk/news/2017/01/20/nigel-farage-trumps-win-part-world-revolution/\">Faragovi</a>. <i></i> Po brexitu a zřejmé nutnosti dohodnout novou obchodní smlouvu s USA ze strany VB, Trump na jedné straně ocenil spojenectví s VB <i></i> slovy <i>: </i></p>\n<p><i>„Británie byla výborným spojencem. Byli tak výborným spojencem, když dělali věci, které dělat nemuseli, jako například, když šli do Iráku. Za mě s nimi bude vždy jednáno fantasticky.“</i></p>\n<p>Hned ale dodává, že to nebude na prvním místě, ale rozhodně nebudou upozaděni. Potvrzuje to jeho ochotu k přechodu k unilaterálním dohodám mezi jednotlivými státy.</p>\n<p>Zároveň dodává, že nové dohody budou vždy prosazovány ve prospěch USA bez ohledu na to, kdo bude sedět za oním vyjednávacím stolem proti USA.</p>\n<p>Jak je patrné, <a href=\"http://www.telegraph.co.uk/news/2016/11/09/what-will-the-special-relationship-look-like-under-president-don/\">vztah</a> k VB ze strany Trumpovy administrativy může být komplikovaný vzhledem k tomu, že na jedné straně přijímá jejich zvláštní historické <a href=\"http://www.bbc.com/news/uk-politics-37851551\">spojenectví</a> a to především v bezpečnostní oblasti, na straně druhé, ale oznamuje příklon USA k upřednostňování sebe sama, bez ohledu na stupeň přátelství či obliby. Navíc výrazným faktorem je určitá nevypočitatelnost či nečitelnost názorů nového prezidenta, kdy je obtížné určit z jeho výroků jejich faktický dosah, jak se obávají někteří <a href=\"http://www.standard.co.uk/news/world/usuk-relations-face-biggest-challenge-for-decades-with-donald-trump-as-president-a3444786.html\">experti</a> ve VB.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14530",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My jsme nikdy nezměnili postoj (k registru smluv - pozn. Demagog.cz). U nás žádní poslanci neměnili názor. My jsme měli od začátku zcela jasný, konzistentní názor a tvrdíme, že ta veřejná kontrola má přednost.",
    "oduvodneni": "<p>Předkladatelem zákona o registru smluv byl Kalouskův poslanecký kolega Jan Farský (STAN). Tento registr byl sněmovnou <a href=\"http://domaci.ihned.cz/c1-64621580-centralni-registr-prosel-v-osekane-podobe-smlouvy-nebudou-muset-zverejnovat-parlament-ani-hrad\">schválen</a> v září 2015 a už tehdy byl pozměňovacími návrhy <i>„osekán“</i> proti vůli svého předkladatele Farského, který schválení zákona komentoval slovy: <i>„Ty výjimky jsou daň za to, že zákon vůbec prošel. Jde asi o deset procent všech prostředků, které má registr smluv obsáhnout.“</i><i></i><i></i> Jedním z autorů pozměňovacích návrhů, jež do zákona přinesly <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1587138-smlouvy-uz-urady-neututlaji-zamiri-do-registru-cez-se-mu-ale-vyhne\">výjimky</a>, byl však právě i Miroslav Kalousek. Ten uspěl s požadavkem vyjmout z působnosti zákona šest institucí s takzvanými chráněnými rozpočtovými kapitolami, o nichž kvůli nezávislosti nerozhoduje vláda, ale sněmovní rozpočtový výbor. Jde například o Kancelář prezidenta republiky nebo Český statistický úřad.</p>\n<p>Ústředním kritikem změn v zákoně o registru smluv je po celou dobu debaty zejména Farský, jemuž se <a href=\"https://www.respekt.cz/politika/poslanci-zautocili-na-zverejnovani-smluv\">nelíbil</a> ani plán vyjmout ze zákona pivovar Budvar. Nad <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=65423\">novelou</a> schválenou společně s několika pozměňovacími návrhy v únoru 2017 lamentoval také Kalousek, který prohlásil: „<i>Zase se bude tvrdit, že to máme, bude se to tak jmenovat, ale obsah bude vykastrován tak, že zákon bude úplně nefunkční.</i>“</p>\n<p>Jeden z <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65387\">pozměňovacích</a> návrhů vyjmul z povinnosti registru smluv státní podniky, <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65391\">druhý</a> obecní a krajské společnosti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14786",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KUŘIM: Například jsem si přečetl knihu manželky toho zastřeleného podnikatele, která tvrdí v této knize, že Kajínek tuto vraždu nespáchal.",
    "oduvodneni": "<p>Miloš Zeman má pravdu, že manželka zavražděného Štefana Jandy napsala knihu s titulem <i>Mého manžela nezastřelil Kajínek</i>. To pochopitelně neznamená, že se to ve skutečnosti nestalo, nicméně je faktem, že <a href=\"https://www.knihcentrum.cz/meho-manzela-nezastrelil-kajinek\">kniha byla napsána</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15298",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My od počátku kritizujeme tento nástroj (EET a kontrolní hlášení, pozn. Demagog.cz). ",
    "oduvodneni": "<p>Kontrolní hlášení se v Poslanecké sněmovně projednávalo na konci roku 2014 a to v rámci <a href=\"http://www.psp.cz/sqw/historie.sqw?T=291&amp;O=7\">novely zákona o DPH</a>. Šlo o sněmovní tisk 291.</p>\n<p>Konkrétně v prosinci jednali poslanci o vráceném návrhu ze Senátu. V rámci schůze 22. prosince byl zákon kritizován zejména opozičními TOP 09 a ODS, z nichž ODS skutečně brojila proti kontrolnímu hlášení, zatímco TOP 09 kritizovala primárně legislativní činnost ministra Babiše a jeho údajný přístup ke státu obecně. Ze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023299.htm#r2\">stenozáznamu</a> můžeme citovat např. právě předsedu ODS, který <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/023schuz/s023301.htm\">ke kontrolnímu hlášení uvedl</a>:</p>\n<p><i>„Já bych připomenul v několika bodech naše hlavní argumenty proti povinnému kontrolnímu hlášení. Opravdu jenom velmi stručně:</i><i></i><i>1. Zasáhne to čtvrt milionu podnikatelů, kteří jsou plátci DPH.<br>\n    <br>\n    2. Ročně to bude stát tyto podnikatele až 1,37 mld. korun.<br>\n    <br>\n    3. Každý měsíc jim to vezme, a to je odhad vlády, tři a půl hodiny jejich času.<br>\n    <br>\n    4. Znamená to minimálně šestou a rozhodně ne poslední změnu daňových zákonů v tomto období.<br>\n    <br>\n    5. Je to přípravný krok k zavedení registračních pokladen.<br>\n    <br>\n    6. Je to vlastně další touha státu evidovat, kontrolovat, sledovat každý náš krok.“</i><i></i></p>\n<p>Je také faktem, že k danému návrhu ODS podala <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=185633&amp;pdf=1\">pozměňovací návrh</a> (konkrétně předseda Fiala), který měl vyjmout z povinnosti podávat hlášení podnikatele s ročním obratem nižším než 1 milion korun.</p>\n<p>O samotném zákomu se v Poslanecké sněmovně hlasovalo dvakrát (ve <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60033\">3. čtení</a> a po <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60320\">vrácení zákona Senátem</a>), v obou případech pak byla ODS proti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-12",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "15554",
    "autor": "Jaromír Baxa",
    "strana": "Strana Zelených",
    "vyrok": "Máme jedny z nejvyšších výdajů na daňové úlevy pro rodiny s dětmi, ve srovnání se zeměmi OECD asi třikrát větší.",
    "oduvodneni": "<p>Pokud se podíváme na <a href=\"https://stats.oecd.org/Index.aspx?DataSetCode=TABLE_I5\">data OECD</a>, Česká republika mezi jednotlivými zeměmi skutečně vychází jako jedna z těch, které nejvíce podporují rodiny s dětmi prostřednictvím slev na dani. Je to pozorovatelné na datech popisujících zdanění rodin v závislosti na typu rodiny (bez dítěte/se dvěma dětmi), kdy u České republiky je sledovatelný velký pokles zdanění, pokud má rodina právě dvě děti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15810",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Na kampaň nemám žádné peníze, na účtu mám 3 200 korun.",
    "oduvodneni": "<p>Petr Hannig založil svůj <a href=\"https://www.fio.cz/ib2/transparent?a=2901250217\">transparentní účet</a> spojený s prezidentskou kandidaturou dne 4. července 2017 u Fio banky. Na účet bylo připsáno několik darů v řádu stokorun a také několik haléřových položek, přičemž jedinými výdaji jsou právě tyto odmítnuté haléřové dary, které Petr Hannig zaslal zpět dárcům. V 27. listopadu 2017, kdy Petr Hannig uvedl stav svého účtu v diskuzi, byl zůstatek 3 200,15 Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-11-26",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vyzyvatele-milose-zemana-duel-dvou-prezidentskych-kandidatu-na-seznamu-40196?seq-no=1&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16066",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Co se chystá v rámci nového azylového a migračního práva v Evropské unii, takzvaný Dublin IV., to, co se chystá v rámci sociální charty (...) to jsou věci, že by tady ti lidé byli nekontrolovaně bez toho, že bychom, že by byli, že bychom my byli první bezpečnou zemí, ve které žádají o azyl a dostali bychom je přiděleny v rámci Dublinu IV. A dokonce by mohli pobírat vyšší sociální benefity, než pobírají naši lidé",
    "oduvodneni": "<p>Mirek Topolánek má pravdu v tom, že žadatelé o azyl by k nám byli relokováni, přestože zažádali o azyl v jiném členském státě EU. Není ale pravdou, že by žadatelé nebyli kontrolováni. Také zatím neexistuje legislativa o harmonizaci sociálních benefitů pro žadatele o azyl na evropské úrovni.</p>\n<p>Návrh nařízení Dublin IV. zavádí povinnost pro první stát, ve kterém podal žadatel o mezinárodní ochranu svou žádost, <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">zkontrolovat</a> (čl. 3 odst. 3), zda žádost není nepřípustná z důvodu, že žadatel přichází z první země azylu nebo bezpečné třetí země. Dále musí posoudit, zda žadatel nepřichází z nebezpečné země nebo nepředstavuje bezpečnostní riziko. Pokud se naplní jedno z kritérií, posuzuje žádost daný členský stát sám (čl. 3 odst. 4). Pokud naopak ani jedno z kritérií naplněno není, zahájí se řízení o určení příslušného členského státu k projednání žádosti o mezinárodní ochranu, který je určen na základě <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">několika hledisek</a> (kapitola III.).</p>\n<p>Dublin IV. zavádí dále <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">automatický relokační mechanismus</a> (kapitola VII.), který se zahájí v případě přetížení některého ze států, v takovém případě nebude daný stát příslušným k projednání žádosti. Přesto však musí provést kontrolu <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:52016PC0270&amp;from=EN\">výše zmíněných kritérií</a> (5. bod důvodové zprávy, část II.).</p>\n<p>Česká republika by tak v případě zavedení automatického relokačního mechanismu byla státem, který by posuzoval žádost o mezinárodní ochranu, již předtím by však musel být žadatel zkontrolován mj. ohledně toho, zda představuje bezpečnostní riziko. Tuto kontrolu by však vykonával první stát, ve kterém podal žadatel žádost o mezinárodní ochranu, nikoliv Česká republika.</p>\n<p>V návrhu nařízení se taky <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/?uri=CELEX%3A52016PC0270\">nabízí možnost</a> pro členské státy neúčastnit se relokací, a to prostřednictvím tzv. „příspěvků solidarity“, za každého odmítnutého žadatele zaplatit členskému státu, který se pak musí vyrovnat s přetíženým systémem, 250 000 eur.</p>\n<p>Na úrovni EU neexistuje legislativa harmonizace sociálních benefitů pro žadatele o azyl. Podle analýzy <a href=\"http://www.europarl.europa.eu/RegData/etudes/IDAN/2015/572784/EPRS_IDA(2015)572784_EN.pdf\">Evropského parlamentu</a> (.pdf, eng, 3.1.3) mají žadatelé o azyl právo na sociální benefity, ale pouze podle pravidel a výše ve státě ve kterém se nacházejí. Mirek Topolánek nejspíše hovoří o <a href=\"https://www.vlada.cz/assets/media-centrum/aktualne/Evropsky-pilir-socialnich-prav.pdf\">Evropském pilíři sociálních práv</a> (.pdf), přijatém v roce 2017, ten ovšem není závazný a žadatele o azyl jako takové nezmiňuje. Anglicky <a href=\"https://ec.europa.eu/commission/sites/beta-political/files/social-summit-european-pillar-social-rights-booklet_en.pdf\">dostupný zde</a>.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-03",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155086727596752/"
    }
  },
  {
    "id": "16322",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Politika je řemeslo, které se musí dlouho učit. Já sám se ho učím už 25 let.",
    "oduvodneni": "<p>Miloš Zeman se v české politice pohybuje od roku 1990. V roce 2002 sice odešel do ústraní na Vysočinu, až do roku 2007 však byl členem ČSSD a v roce 2010 zakládal SPO. O politiku se tak aktivně (průběžně) zajímá více než 25 let.</p>\n<p>Koncem ledna 1990 se Zeman stal <a href=\"https://www.hrad.cz/cs/prezident-cr/soucasny-prezident-cr/zivotopis\">poslancem</a> za Občanské fórum. V roce 1992 kandidoval za ČSSD a stal se opět poslancem Federálního shromáždění. V roce 1998 byl jmenován předsedou vlády ČR. V roce 2002 odešel na Vysočinu a politické kariéře na vrcholné úrovni se nevěnoval. Nicméně byl stále <a href=\"http://www.nasipolitici.cz/cs/politik/1112-milos-zeman\">členem</a> ČSSD (1992–2007). V roce 2003 neúspěšně kandidoval do prezidentského úřadu. V prosinci 2009 založil Stranu práv občanů a v březnu 2010 byl zvolen předsedou této strany. V roce 2010 <a href=\"https://volby.cz/pls/ps2010/ps111?xjazyk=CZ&amp;xkraj=6&amp;xstrana=13&amp;xv=1&amp;xt=1\">neúspěšně</a>kandidoval za SPO v Ústeckém kraji do PSP a jako předseda následně rezignoval. V listopadu stejného roku byl zvolen čestným předsedou.</p>\n<p>Do české politiky se vrátil jako prezident zvolený první přímou volbou v roce 2013, kandidaturu oznámil v červnu 2012.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16578",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Stačí, aby ANO netrvalo na tom, že premiérem musí být Andrej Babiš – a minimálně ČSSD a lidovci jsou ochotni vládnout na půdorysu bývalé koalice.",
    "oduvodneni": "<p>Je pravdou, že po volbách se bývalé strany koalice vyjádřily, že by se členy vlády mohly stát. ČSSD aktuálně s hnutím ANO jedná, lidovci slovy svého prvního místopředsedy tuto možnost také připustili, ovšem za podmínky, že by v čele nestál trestně stíhaný člověk. Výrok tedy hodnotíme jako pravdivý.</p>\n<p>Pozice KDU-ČSL k otázce účasti na vládě byla veřejně reflektována několikrát. Ke spolupráci na vládě, která má trestně stíhaného předsedu, se KDU-ČSL stavěla negativně, ať už slovy svého předsedy (například pro <a href=\"https://www.lidovky.cz/vlada-se-stihanym-babisem-trestne-stihany-clovek-nema-byt-premier-rika-petice-lidru-gzi-/zpravy-domov.aspx?c=A171009_163900_ln_domov_sk\">Lidovky.cz</a>, <a href=\"https://echo24.cz/a/wc8fm/babis-chce-byt-premierem-i-v-pripade-ze-bude-obvinen\">Echo24</a>), či přímo na oficiálních stranických <a href=\"https://www.kdu.cz/aktualne/archiv/2017/belobradek-s-obvinenym-babisem-do-vlady-nikdy-klic\">stránkách</a>.</p>\n<p><a href=\"http://www.ceskenoviny.cz/zpravy/lidovci-se-neobavaji-toho-ze-by-vlada-bez-babise-byla-loutkova/1582277\">Marian Jurečka</a> v únoru roku 2018 <a href=\"https://zpravy.idnes.cz/lidovci-jednani-babis-vlada-ddu-/domaci.aspx?c=A180205_172727_domaci_kop\">uvedl</a>: <i>„Jsme připraveni jednat o většinové vládě s hnutím ANO, případně s jinými partnery, ale nemůže být ve vládě trestně stíhaná osoba.</i>“</p>\n<p>KDU-ČSL však nedávno přišla i s vlastní <a href=\"http://www.rozhlas.cz/plus/dnesniplus/_zprava/dohromady-mame-vic-hlasu-nez-babis-at-tedy-podpori-nasi-mensinovou-vladu-vyzyva-belobradek--1795026\">variantou</a>, navrhuje menšinovou vládu ODS, Pirátů, ČSSD, KDU-ČSL, TOP 09 a STAN. „<i>Odmítáme, že by existovaly jen dvě možnosti. Buďto vláda s premiérem Babišem, nebo předčasné volby,“</i> uvedl předseda strany Pavel Bělobrádek.</p>\n<p>I při současném vyjednávání mezi ČSSD a ANO nový předseda ČSSD <a href=\"https://www.denik.cz/z_domova/pet-ministerstev-a-vlada-bez-stihaneho-babise-cssd-trva-na-podminkach-20180329.html\">Jan Hamáček</a> několikrát zopakoval, že zásadní podmínkou je sestavení vlády bez trestně stíhaného předsedy. Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-16",
      "medium": "Časopis Týden",
      "url": ""
    }
  },
  {
    "id": "16834",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "... ta kauza je tak známá, že každý rozumný člověk, když se nad tím zamyslí, co se vlastně stalo, že si někdo vzpomněl po deseti letech...",
    "oduvodneni": "<p>Tento výrok hodnotíme jako zavádějící, neboť rozhodné okolnosti případu nebyly známy, a nelze tedy říci, že by si na kauzu někdo vzpomněl po deseti letech.</p>\n<p>Stavba Čapího hnízda započala roku 2006, ale rozporuplným momentem bylo až schválení dotace z programu pro malé nebo středně velké podniky, tedy srpen roku 2008. Od počátku nebylo jasné, komu areál patří. Majitelé akcií společnosti Čapí hnízdo <a href=\"https://www.irozhlas.cz/zpravy-domov/o-co-jde-v-kauze-capi-hnizdo-prehledne-od-roku-2006-do-dneska_1708110630_jra\">byli od roku 2008 anonymní</a> až do zákazu takového druhu akcií v roce 2014. Poté se sloučila s firmou Imoba spadající do holdingu Agrofert. První vyšetřování možného podvodu začalo na přelomu roků 2015 a 2016.</p>\n<p>Dodejme, že sám Babiš nejprve tvrdil, že neví, komu farma patřila, aby vzápětí veřejně za majitele v rozhodné době označil své rodinné příslušníky.</p>\n<p><a href=\"https://www.capihnizdo.cz/cz/o-capim-hnizde/\">V roce 2006</a> započaly práce na projektu – komplexní rekonstrukce celého areálu včetně zázemí pro nadstandardní ubytování, pořádání firemních akcí i trávení volného času. O čtyři roky později byla rekonstrukce úspěšně dokončena. Farma čerpala dotaci 50 milionů korun, výbor regionální rady ROP Střední Čechy <a href=\"http://www.ropstrednicechy.cz/news.php?id=b6a18cf0-aff2-102d-929c-00e0814daf34&amp;highlightSearch=%C4%8Dap%C3%AD%20hn%C3%ADzdo\">schválil dotaci 20. srpna 2008.</a></p>\n<p>Koncem <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1646320-policie-proveruje-dotace-pro-babisovo-capi-hnizdo\">listopadu 2015</a> do rukou vrchní státní zástupkyně Lenky Bradáčové přišlo anonymní trestní oznámení na farmu Čapí hnízdo. Jeho pisatel se domnívá, že při budování centra byl spáchán dotační podvod. Žalobci dospěli k tomu, že trestní oznámení může mít reálné základy, a postoupili ho těsně před Vánoci policii. <a href=\"https://zpravy.aktualne.cz/domaci/financovani-babisova-capiho-hnizda-prosetruje-evropsky-urad/r~dc8aa0c8e05311e5a8d7002590604f2e/\">V březnu 2016</a> Evropský úřad proti podvodům OLAF zahájil oficiální vyšetřování okolností, za nichž bylo 50 dotačních milionů na výstavbu Čapího hnízda uděleno.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-06-06",
      "medium": "Události, komentáře",
      "url": "https://www.facebook.com/udalostikomentare/posts/10156538488302235"
    }
  },
  {
    "id": "17090",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Terezie TOMÁNKOVÁ, moderátorka\n--------------------\nByl nebo nebyl ten jeho výrok vytržený z kontextu?\n\nAndrej Babiš, předseda vlády /ANO/\n--------------------\nNebyl vytržený, byl to kompilát jeho výroků.",
    "oduvodneni": "<p>Andrej Babiš při návštěvě Itálie 28. srpna 2018 <a href=\"https://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/218452801100902/titulky#t=1m18s\">uvedl</a>: &quot;<em>Jan Amos Komenský říkal, že řešení migrace není přesídlování národů, ale jejich vzdělávání a vzdělání. Jo, takže pokud lidi v Africe budou vzdělaný, ty jejich země budou fungovat, tak zůstanou doma a nebudou nikam chtít jít, nepůjdou do tý Evropy.&quot;</em> (video, 1:18)</p><p>Za tento výrok byl Andrej Babiš kritizován ostatními politiky i odborníky na dílo a život Jana Amose Komenského kvůli tomu, že vytrhnul některé úryvky z díla Komenského a spojil je takovým způsobem, že vyhovovaly jeho protiimigrační politice, ale byly v rozporu s názory a postoji Komenského.</p><p>Podle komeniologa <a href=\"https://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/218452801100902/titulky#t=1m57s\">Vladimíra Urbánka</a> <em>&quot;[...]...si Andrej Babiš vybral některé myšlenky Komenského, které ale spojil dost nešťastným způsobem a zasadil do úplně jiného kontextu. Takže to vyznění je Komenskému<br/>dost cizí.&quot; </em>(video, 1:57) Pro <a href=\"https://zpravy.aktualne.cz/domaci/babis-podporil-svou-protimigracni-politiku-komenskeho-citate/r~59339e02ab7911e8b634ac1f6b220ee8/\">Aktuálně.cz</a> Urbánek uvedl: <em>&quot;Takovýto citát u Komenského nenajdete. Ze strany pana premiéra jde o velkou zkratku, v níž jsou použity některé motivy z díla Komenského, které jsou však vytržené z kontextu.&quot;</em></p><p>Vzhledem k tomu, že moderátorka přistupuje na tezi, že uvedený výrok existuje a lze jej připsat Komenskému, ptá se na vytržení neexistujího výroku z kontextu a poskytuje tím Andreji Bbišovi možnost odpovědět čistě formálně pravdivě. Vzhledem k tomu, že Babišem uvedený Komenského výrok neexistuje, nebyl ani vytržen z kontextu (je ovšem absurdní aplikovat kontext 17. století na dnešní dobu). </p><p>Další Babišovo tvrzení, že se jednalo o kompilát jeho výroků, lze považovat také za pravdivé, vzhledem k významu slova kompilát (z lat. <em>compilare</em>, sestavit). Pokud Andrej Babiš vybral jednotlivá slova z Komenského díla a bez ohledu na jejich význam je spojil tak, že dosáhnul svého vymyšleného výroku, jedná se formálně opravdu o kompilát. Kompilací slov či výroků je možné kontext doplnit, z kontextu nějaký výrok vytrhnout, nebo jednoduše nějak seskládat kratší či delší text. Kompilát je tedy pouze forma, která může být naplněna jakýmkoli obsahem bez ohledu na jeho pravdivost.</p><p>Nelze ale přistoupit na argumentaci Andreje Babiše, který se snaží ospravedlnit fakt, že vložil Komenskému do úst výrok, který nejenom že neexistuje, ale zjevně odporuje jeho myšlenkám a postojům, tím, že se jedná o kompilát. Proto hodnotíme výrok jako zavádějící.</p><p><br/><br/><br/><br/></p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17346",
    "autor": "Petr Stuchlík",
    "strana": "ANO 2011",
    "vyrok": "V roce 2002 byl tunel Blanka a Pražský okruh na stejné startovací čáře. EIA měli, všechno dalšího. Dnes Blanka stojí, jezdí se jí, byť ve zkušebním provozu. Na severní částí Pražského okruhu se nic neudělalo, protože to starostové, kolegové tady pana Pospíšila, v Suchdole i dalších částech blokovali.",
    "oduvodneni": "<p>Nelze tvrdit, že by situace kolem staveb tunelového komplexu Blanka a Pražského okruhu, přesněji jeho severní části (úsek 518 a 519), byly v roce 2002 na stejné úrovni. Již jen třeba proto, že komplex Blanka byl ještě řešen podle starého zákonu č. 244/1992 Sb. České národní rady o posuzování vlivů na životní prostředí a <a href=\"http://mo.ttnz.cz/wordpress/wp-content/uploads/dokumenty/Priprava_tuneloveho_useku_mestskeho_okruhu_Myslbekova_-_Pelc%20Tyrolka.pdf\">nepodléhal </a>povinnosti provádět analýzu EIA ohledně dopadu stavby na životní prostředí. </p><p>Oproti tomu Pražský okruh, či jeho nedokončená část, se sestává z několika úseků – samostatných staveb, které navíc už musely být hodnoceny podle přísnějších novel z let <a href=\"https://www.zakonyprolidi.cz/cs/1992-244/zneni-20020101\">2002</a> a <a href=\"https://www.zakonyprolidi.cz/cs/2004-93\">2004</a>. Obě stavby měly i jiné termíny představení a schválení stavební dokumentace, zatímco Blanka měla dokumentaci (.<a href=\"http://mo.ttnz.cz/wordpress/wp-content/uploads/dokumenty/Priprava_tuneloveho_useku_mestskeho_okruhu_Myslbekova_-_Pelc%20Tyrolka.pdf\">pdf</a>, str. 7) k územnímu rozhodnutí (DUR) schválenou již v roce <a href=\"http://tunel-blanka.cz/o_blance/pro-pokrocile/\">2002</a>, oba úseky severní části Pražského okruhu – 518 a 519 (<a href=\"http://www.okruhprahy.cz/#useky-dalnice\">www.okruhprahy.cz</a>, na mapě je potřeba zvolit hledaný úsek) – ji měly až mezi lety 2005–2008.</p><p>Je pravdou, že se obě stavby potýkají s odporem veřejnosti. U <a href=\"http://tunel-blanka.cz/o_blance/pro-pokrocile/\">Blanky</a> byla většina odporu soudně zamítnuta. V úsecích 518 a 519 naopak odpor občanské veřejnosti i některých městských částí a obcí vedl k tomu, že se celý proces zastavil a v podstatě se začíná od začátku. Nejaktivněji vystupovaly MČ Suchdol pod vedením <a href=\"http://www.sos-suchdol.cz/volby2018/\">Sdružení občanů Suchdola</a> a MČ Dolní Chabry pod vedením sdružení <a href=\"https://www.volbaprochabry.cz/\">Volba pro Chabry</a>. Ani jedno sdružení není v oficiálním spojení se stranou TOP 09.</p><p>Je také nesmyslné svalovat vinu jen na stranu odpůrců předložených plánů výstavby, protože jak ukázalo rozhodnutí soudů, v celém schvalovacím procesu se vyskytovaly chyby, například když Nejvyšší správní soud v květnu 2010 vyškrtl celou severní část okruhu z plánů územního rozvoje (ZÚR) hlavního města Prahy, protože nezohlednily a neposoudily vliv <em>koncepce na vládou ČR v listopadu 2009 vyhlášenou evropsky významnou lokalitu „Kaňon Vltavy u Sedlce&quot; vč. prioritníh</em>o <em>typu stanoviště zařazenou do soustavy Natura 2000 a její potenciální narušení </em>(<a href=\"http://www.okruhprahy.cz/#useky-dalnice\">www.okruhprahy.cz</a>, úsek 519)<em>.</em></p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17602",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "My se teď účastníme i sněmovní protikorupční skupiny, kde jsou zástupci všech stran, kde se ta legislativa diskutuje, aby tam byl konsensus. Tak tam se teď vyjednala takzvaná verze „Tři konsensuální\", která skutečně umožní, aby když prostě probíhá vyšetřování typu „Já si beru kauzu Rath\", tak by novináři ani nemohli psát o tom, že tato kauza probíhá.",
    "oduvodneni": "<p><a href=\"http://www.korupce.cz/cz/o-nas/o-nas-104793/\">Oddělení boje s korupcí</a> je organizačním útvarem Úřadu vlády České republiky. Činnost tohoto oddělení musí být v souladu se Statutem a Jednacím řádem Rady vlády pro koordinaci boje s korupcí. Rada byla zřízena <a href=\"https://apps.odok.cz/attachment/-/down/PJUA9NDCLZA9\">usnesením vlády</a> z 30. července 2017. </p><p>Ivan Bartoš zmiňuje <a href=\"https://www.psp.cz/sqw/cms.sqw?z=10700\">Pracovní skupinu pro posouzení legislativy v otázkách protikorupčních opatření</a>. Ta byla založena předsedou Poslanecké sněmovny Radkem Vondráčkem (ANO). Cílem této <a href=\"https://www.rekonstrukcestatu.cz/cs/archiv-novinek/12067-poslanci-vytvorili-novou-pracovni-skupinu-proti-korupci\">skupiny</a> je formou diskuzních fór pro jak členy politických stran, neziskových organizací, tak i veřejnosti nalézt konsenzus při schvalování protikorupčních zákonů. Scházet by se měli zájemci o projednávání návrhů aktuálních zákonů zhruba jednou měsíčně a již prvního jednání, konaného 1. února 2018, se zúčastnili představitelé vícero politických stran.</p><p>O existenci zmiňované verze, jež by umožňovala například informační embargo, ve veřejném mediálním prostoru není zmínky.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "17858",
    "autor": "Jan Lipavský",
    "strana": "Česká pirátská strana",
    "vyrok": "Například v Irsku v roce 2008 opakovali referendum o Lisabonské smlouvě. \n",
    "oduvodneni": "<p>Zatímco v jednotlivých členských zemích EU probíhá v roce 2008 ratifikace Lisabonské smlouvy, Irsko naopak v <a href=\"https://europa.eu/european-union/about-eu/history/2000-2009/2008_cs\">referendu</a>, které proběhlo 12. června 2008, příjetí <a href=\"https://europa.eu/european-union/about-eu/history/2000-2009/2008_cs\"></a>Lisabonské smlouvy <a href=\"https://www.mzv.cz/jnp/en/foreign_relations/european_union/treaty_of_lisbon/process_of_ratification_in_the_eu_member.html\">odmítá</a> - volební účast byla 53,1 %, pro bylo 46,6 % občanů, proti 53,4 %. Tehdejší irská vláda <a href=\"https://www.theguardian.com/world/2008/jun/13/ireland\">vnímala </a>negativní výsledek hlasování jako „trapnou porážku“. <a href=\"https://europa.eu/european-union/about-eu/history/2000-2009/2009_cs\">Druhé referendum</a> se <a href=\"https://euractiv.cz/section/budoucnost-eu/news/irsti-obcane-rozhodnou-o-lisabonske-smlouve-2-rijna-006239/\">konalo</a> o rok později a výsledky byly zveřejněny 3. října. Tentokrát Irové v referendu přijetí Lisabonské smlouvy schválili. Pro <a href=\"https://www.mzv.cz/jnp/en/foreign_relations/european_union/treaty_of_lisbon/process_of_ratification_in_the_eu_member.html\">přijetí</a> Lisabonské smlouvy se vyslovilo 67,1 % občanů, volební účast byla tentokrát 59 %.  </p><p>Lisabonská smlouva byla <a href=\"http://www.europarl.europa.eu/factsheets/en/sheet/5/the-treaty-of-lisbon\">podepsána</a> všemi členskými státy na zasedání Evropské rady v roce 2007. Ratifikační proces v jednotlivých členských státech probíhal v letech 2008-2009. Ke vstupu Lisabonské smlouvy v platnost bylo <a href=\"https://www.consilium.europa.eu/uedocs/cms_data/docs/pressdata/CS/ec/108634.pdf\">zapotřebí</a> (.pdf, str. 3), aby ji ratifikoval každý z 27 členských států v souladu se svými příslušnými ústavními předpisy. </p><p>Poté, co Irové Lisabonskou smlouvu schválili, zbývala ke vstoupení smlouvy v platnost jen její ratifikace Českou republikou. K tomu nakonec <a href=\"https://www.mzv.cz/jnp/cz/zahranicni_vztahy/cr_v_evrope/pravo_evropske_unie/lisabonska_smlouva/ratifikacni_proces_v_clenskych_statech.html\">došlo</a> 13. listopadu 2009.</p><p>Lisabonská smlouva, která nakonec vstoupila v <a href=\"https://europa.eu/european-union/about-eu/history/2000-2009/2009_cs\">platnost</a> 1. prosince 2009, <a href=\"https://europa.eu/european-union/law/treaties_cs\"></a><a href=\"https://europa.eu/european-union/law/treaties_cs\">udělila</a> rozsáhlejší pravomoci Evropskému parlamentu, změnila systém hlasování v Radě a zavedla tzv. <a href=\"http://ec.europa.eu/citizens-initiative/public/?lg=cs\">občanskou iniciativu</a> či funkce stálého předsedy Evropské rady a vysokého představitele pro zahraniční a bezpečnostní politiku a diplomatický sbor EU. </p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-02-26",
      "medium": "Interview ČT24",
      "url": ""
    }
  },
  {
    "id": "18370",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Takže během zhruba jednoho roku musel pan Šaroch zpracovat 20 000 stran materiálů k této kauze (Čapí hnízdo, pozn. Demagog.cz).",
    "oduvodneni": "<p>Spisový materiál ke kauze Čapí hnízdo podle <a href=\"https://www.idnes.cz/zpravy/domaci/andrej-babis-kauza-capi-hnizdo-statni-zastupitelstvi.A190830_114515_domaci_knn\">zdrojů</a> dostupných z <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#f2677895\"></a>medií čítá přes 20 000 stran. Dle <a href=\"https://ct24.ceskatelevize.cz/domaci/2911085-o-obzalobach-v-kauze-capi-hnizdo-maji-zalobci-rozhodnout-do-soboty\">České televize</a> či <a href=\"https://zpravy.aktualne.cz/domaci/vyjimecne-obsahla-kauza-spis-k-capimu-hnizdu-cita-23-tisic-s/r~e574840a8c3b11e9ae850cc47ab5f122/\">Aktuálně.cz</a> je to pak konkrétně 23 000 stran.</p><p>Policie ČR <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-kauza-capi-hnizdo-obzaloba_1904171133_tec\">navrhla</a> <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#f2680528\"></a>obžalovat premiéra Babiše zhruba v půlce dubna roku 2019. S tím <a href=\"https://www.zakonyprolidi.cz/cs/1961-141#f2680528\"></a><a href=\"https://www.zakonyprolidi.cz/cs/1961-141#f2680528\">předala</a> spis s návrhem na podání obžaloby státnímu zástupci, na kterém je, aby věc posoudil a rozhodl. Dozorující státní zástupce Jaroslav Šaroch zpracoval následně návrh rozhodnutí, který předložil vedoucímu státnímu zástupci Martinu Erazímovi k finálnímu rozhodnutí. Takovýto návrh byl <a href=\"https://denikn.cz/189922/zalobce-zastavil-stihani-premiera-babise-v-kauze-capi-hnizdo-jeho-rozhodnuti-prezkoumaji-nadrizeni/\">prezentován</a> do medií 2. září 2019. Na konečné rozhodnutí státního zástupce se stále <a href=\"https://www.euro.cz/politika/v-kauze-capi-hnizdo-dosud-neni-rozhodnuto-predpoklada-nejvyssi-zalobce-zeman-1465029\">čeká</a>.</p><p>Od poloviny dubna uplynulo do začátku září letošního roku přibližně 4,5 měsíce. To je doba, kterou měl státní zástupce na vypracování návrhu rozhodnutí. Doba 4,5 měsíce nelze z žádného úhlu pohledu podřadit pod výrok „zhruba jeden rok“, neboť se blíží nejvíce třetině roku. Státní zástupce měl tedy na projití spisu podstatně méně než jeden rok, proto výrok hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18626",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Teď jsem interpeloval paní ministryni práce a sociálních věcí kvůli počítačovým systémům na ministerstvu.",
    "oduvodneni": "<p>V interpelaci ze dne <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167266\">18. června 2019</a> (.pdf, str. 2) se předseda Filip obrátil na ministryni Maláčovou se čtyřmi otázkami, které se týkaly zejména „<em>zavádění jednotného informačního systému Ministerstva práce a sociálních věcí a postupného nahrazování informačních systémů společnosti OKsystem“.</em></p><p>V otázkách se Vojtěch Filip zaměřil na průběh zavádění Jednotného informačního systému Ministerstva práce a sociálních věcí a dále na dodržování harmonogramu tohoto zavádění. V dalších otázkách se předseda Filip dotazoval na nekonzistenci dat informačních systémů nepojistných dávek z let 2011–2014, na průběh vyšetřování této nekonzistence a na její příčinu.</p><p>Ministryně Maláčová mu odpověděla <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167265\">18. července 2019</a> (.pdf, str. 2–4). Zavádění klíčových částí Jednotného informačního systému podle ministryně probíhá podle plánovaného harmonogramu. K nekonzistenci dat podle Jany Maláčové došlo kvůli manuálnímu zadávání dat či špatné interpretaci dat systémem. Při této nekonzistenci podle vyjádření ministryně Maláčové „<em>nedošlo k neoprávněnému vyplácení, nebo naopak nevyplácení finančních prostředků“. </em>Vyšetřování vedl Úřad práce ČR. Tato problematika je prý stále prověřována, takže zatím není možné učinit konečné závěry. Ke své odpovědi připojila jako <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167265\"></a>přílohu <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167265\">Aktuální informace o harmonogramu řešení ICT v resortu MPSV</a> (.pdf, str. 5–7) s popisem zavádění klíčových částí Jednotného informačního systému.</p><p>Vojtěch Filip následně <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=167267\">požádal</a> (.pdf, str. 2) o zařazení své interpelace na pořad schůze Poslanecké sněmovny. Věc byla projednávána v <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=571\">září</a> letošního roku. Projednávání bylo přerušeno.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-10-04",
      "medium": "20 minut Radiožurnálu",
      "url": "https://radiozurnal.rozhlas.cz/komuniste-zrejme-podpori-navrh-rozpoctu-pro-pristi-rok-klicove-jsou-investice-8086607"
    }
  }
]