[
  {
    "id": "5827",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "(OK System, pozn.) Nefunguje podpůrně (k novému systému vyplácení sociálních dávek, pozn.), funguje tam, kde dávky byly rozhodnuty do konce roku 2011, a to tak bylo jasné od začátku.",
    "oduvodneni": "<p>Výrok ministra Drábka musíme ohodnotit jako neověřitelný. Důvodem je absence konkrétního zdroje, jenž by podpořil nebo vyvrátil jeho tvrzení.</p>\n<p>OKsystem, s.r.o., se mj. dlouhodobě <a href=\"http://www.oksystem.cz/produkty/okdavky/\">zabývá</a> tvorbou informačních systémů pro ministerstvo práce a sociálních věcí (MPSV). MPSV od začátku letošního roku změnilo systém výplat sociálních dávek (a tím i dodavatale - bez otevřeného výběrového řízení) a na začátku roku se dostalo do <a href=\"http://www.mediafax.cz/politika/4008678-Ministr-Drabek-musi-problemy-na-uradech-prace-vyresit-do-konce-brezna-pozaduje-vybor-snemovny\">problémů</a>, neboť se řada míst, která měla zmíněnou činnost zajišťovat, dostala do skluzu, byla zahlcena a tudíž byl celý systém velmi zpomalen, někde dokonce i paralyzován.</p>\n<p>Ministerstvo samo na tiskovém brífinku 2. a 3. února letošního roku uvádělo, že problémy byly způsobeny také předchozím dodavatelem a provozovatelem systému (tedy OKsystem), což tato firma striktně <a href=\"http://www.oksystem.cz/o-nas/novinky/oksystem-reaguje-na-pomluvy-ze-strany-mpsv\">popřela</a>.</p>\n<p>Ředitel společnosti OKsystem Martin Procházka 16. února v rozhovoru pro <a href=\"http://www.tyden.cz/rubriky/domaci/drabek-slibil-soutez-zadna-nebyla-cili-se-puvodni-dodavatel_225439.html\">tyden.cz</a> mj. uvedl, že tato firma disponuje systémy, které jsou již nastaveny na změny přijaté k 1. lednu 2012. V rozhovoru pro MF DNES z 9. února 2012 <a href=\"http://www.oksystem.cz/df/1541\">tvrdí</a> (.jpg) ředitel Procházka, že 90% všech výplat dávek bylo zpracováno prostřednictvím starého systému jeho firmy, které proběhly bez problémů.</p>\n<p>Nejsme nicméně schopni (kvůli absenci nezávislého zdroje) rozhodnout, nakolik fungoval starý a nový systém vedle sebe, nakolik se vzájemně podporovaly, a musíme tudíž označit výrok ministra Drábka za neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6083",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " Zatímco v kauze ProMoPro, kde nešlo o desítky milionů, ale kde se ta zakázka nadhodnotila o více než 370 milionů, tak nejenže pan Vondra není obviněn, to už je na policii, tak ale nebylo povolena ani domovní prohlídka, přestože to bylo v několika případech žádáno ani nebyl nikdo vzat do vazby, přestože o to bylo několikrát žádáno.",
    "oduvodneni": "<p>Na základě tiskové zprávy Policie ČR hodnotíme výrok poslance Tejce jako pravdivý.</p>\n<p>Kauza ProMoPro byla v <a href=\"http://www.ceskatelevize.cz/ct24/domaci/172049-policie-promluvila-ke-kauze-promopro-obvinili-jsme-10-lidi/\">médiích</a> intenzivně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/171924-cssd-chce-vondrovu-hlavu-ministr-se-odvolava-na-soud/\">reflektována.</a> Policie ČR vydala 11. 4. 2012 <a href=\"http://www.policie.cz/clanek/tiskova-zprava-k-pripadu-promopro.aspx\">tiskovou zprávu</a> týkající se daného případu, tedy zakázky evropského předsednictví na zajištění audiovizuálního vybavení, provozování audiovizuálních celků a poskytnutí souvisejících služeb potřebných pro zajištění akcí konaných v rámci předsednictví ČR v Radě EU. Dle této zprávy byla suma, kterou vyplatil stát, předražena o cca 388 milionů korun. Policie tak zahájila trestní stíhání s deseti osobami, Alexandr Vondra však opravdu obviněn <a href=\"http://www.ceskatelevize.cz/ct24/domaci/166617-vondra-v-kauze-promopro-obvinen-nebude-pripad-konci/\">nebyl</a>, neboť se nepodařilo najít důkazy, že by ministr přímo zakázku ovlivňoval.</p>\n<p>Dle <a href=\"http://www.novinky.cz/krimi/265646-policiste-nedostali-v-kauze-promopro-zelenou-k-domovnim-prohlidkam.html\">vyjádření</a> mluvčí pražského vrchního státního zastupitelství a mluvčí Obvodního soudu pro Prahu 1 opravdu nebylo povoleno vzetí do vazby ani domovní prohlídky. Mluvčí protikorupčního útvaru Jaroslav Ibehej navíc zdůraznil, že podnětů z jejich strany bylo více: <i>\"(...) Dávali celkem sedm podnětů k vzetí do vazby, devatenáct návrhů na domovní prohlídky nebo na prohlídky nebytových prostor, ani v jednom případě to však nebylo akceptováno.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500527/"
    }
  },
  {
    "id": "6339",
    "autor": "Jaroslav Borka",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Skončilo to ale nakonec tím, že v čele stojí přeci jenom komunista (myšleno v Regionální radě soudržnosti Severozápad, pozn.).",
    "oduvodneni": "<p>Podle <a href=\"http://www.nuts2severozapad.cz/regionalni-rada/predseda-a-mistopredseda\">webových</a> stránek Regionálního operačního programu Severozápad je v čele Regionální rady regionu soudružnosti Severozápad komunista Jaroslav Komínek. Výrok je tedy pravdivý.</p>\n<p>Jaroslav Komínek (KSČM) byl do funkce předsedy zvolen 20. června 2012.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6595",
    "autor": "Vladimír Dryml",
    "strana": "Strana práv občanů ",
    "vyrok": "A náchodská nemocnice moc si ekonomicky nestojí dobře. A má určitý deficit ekonomický.",
    "oduvodneni": "<p>Podle zpráv médií má nemocnice opravdu ekonomické potíže.</p>\n<p>O dluzích Oblastní nemocnice v Náchodě psal už <a href=\"http://krkonossky.denik.cz/zpravy_region/dluhy-nachodske-nemocnice-dosahly-devadesa2.html?diskuse=1\">Krkonošský deník</a> v roce 2009. Portál <a href=\"http://www.trutnovinky.cz/index.php?gid=32017\">Trutnovinky</a> v únoru 2012 uvedl ztrátu nemocnice za předchozí rok ve výši 7 mil. korun. <a href=\"http://www.kr-kralovehradecky.cz/cz/kraj-volene-organy/tiskove-centrum/aktuality/havarijni-stav-nachodske-nemocnice:-bez-rekonstrukce-vyjde-udrzeni-jejiho-provozu-na-100-milionu-rocne-56381/\">Krajský úřad</a> pak upozorňuje, že havarijní stav nemocnice způsobuje vysoké náklady na její provoz (uvádí částku 100 mil. ročně). Dryml tedy pravdivě mluví o \"deficitu ekonomickém\".</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6851",
    "autor": "David Sventek",
    "strana": "Občanská demokratická strana",
    "vyrok": "...5 miliard korun, které teď míří na vyčištění těch velkých komínů...",
    "oduvodneni": "<p>Tisková zpráva Ministerstva životního prostřední i výzva OP Životní prostředí to potvrzují.</p>\n<p>Tvrzení Davida Sventka zřejmě vychází z nedávné <a href=\"http://www.mzp.cz/cz/news_120810_dotace\">tiskové zprávy</a> Ministerstva životního prostředí (MŽP): podle té <i>\"ministerstvo poskytne dalších 5 miliard korun z fondů Evropské unie, které pomohou snížit emise na Ostravsku\".</i></p>\n<p><i></i> Má jít o výsledek výzvy v rámci prioritní osy 2 Operačního programu Životní prostředí. Není zde sice uvedeno, že projekty žadatelů byly schváleny, tedy že podpora bude skutečně čerpána, ale prostředky na Ostravsko skutečně \"míří\".</p>\n<p>Tato zpráva přitom odpovídá <a href=\"http://www.opzp.cz/sekce/674/xxxvi-vyzva-uzavrena-31-5-2012/\">36. výzvě</a> MŽP, která měla rozdělit podporu ve výši nejvýš 5 miliard korun mezi projekty <i>\"v okresech Karviná, Ostrava město a Frýdek – Místek\"</i>, které spočívají v <i>\"rekonstrukci nespalovacích zdrojů nebo instalaci dodatečných zařízení pro záchyt emisí za účelem snížení emisí oxidů dusíku, oxidu siřičitého a tuhých znečišťujících látek\".</i><i></i></p>\n<p>To vše odpovídá výroku Davida Sventka.</p>\n<p>Dodejme, že v <a href=\"http://www.opzp.cz/soubor-ke-stazeni/46/14024-seznam_schvalenych_projektu_opzp_k_17_09_2012.xls\">seznamu schválených projektů</a> (.xls, aktuální k 17.září 2012) na webu OP Životní prostředí dosud tyto projekty uvedeny nejsou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7107",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": " My máme dvakrát takový státní dluh, jako jsme měli před 6 lety.",
    "oduvodneni": "<p>V roce 2006 byl <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/vrsd_dluhova_statistika_9927.html\">státní dluh</a> 802,5 mld. Kč. <a href=\"http://www.verejnydluh.cz/\">Aktuálně</a> se státní dluh pohybuje okolo 1 568 mld. Kč.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7363",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Myslím, že instrument (VETO - pozn. Demagog.cz) není příliš účelný, hlavně v zemi, kde ústava káže, že může být velice lehce přehlasován. V jiných zemích je ten rozdíl mnohem větší.",
    "oduvodneni": "<p>Právo veta v České republice upravuje <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Čl. 50 Ústavy ČR</a>, který v odst. 2 stanoví, že prezidentem vrácený zákon musí být přijat nadpoloviční většinou všech poslanců, jinak nebyl přijat. Např. ve Spojených státech amerických (. <a href=\"http://www.aplikovanepravo.cz/clanky-pdf/50.pdf\">pdf</a> - str. 65) může být prezidentské veto přehlasováno pouze dvoutřetinovou většinou každé z komor Kongresu, v <a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/evropa/polsko/politika/vnitropoliticka_charakteristika.html\">Polsku</a> je možné prezidentem vrácené veto přehlasovat třípětinovou většinou všech poslanců.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041207/video/"
    }
  },
  {
    "id": "7619",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "V Palestině je ta situace odlišná. My jsme ji sice uznali už dávno jako stát, nicméně musíme bohužel zjistit, že neovládá své území. Toho času je, jsou okupované území právě pod nadvládou Izraele.",
    "oduvodneni": "<p>Podle informací z webu Ministerstva zahraničních věcí ČR <a href=\"http://www.mzv.cz/jnp/cz/zahranicni_vztahy/vyrocni_zpravy_a_dokumenty/poskytnute_informace/uznani_statu_palestina_ceskou_republikou.html\">uznala</a> tehdejší ČSSR nároky nezávislého státu Palestina již v roce 1988.</p>\n<p>Prohlášení a jednání oficiálních představitelů českého státu z poslední doby jsou však jiná. Při hlasování o uznání Palestiny jako nečlenského pozorovatelského státu OSN (což by de facto znamenalo její uznání) na půdě OSN v <a href=\"http://www.lidovky.cz/vetsina-osn-neprimo-uznala-palestinu-cesi-byli-proti-pdg-/zpravy-svet.aspx?c=A121129_234014_ln_zahranici_ani\">listopadu 2012</a> byla Česká republika jednou z devíti zemí, které hlasovaly proti tomuto členství. Podle oficiálního prohlášení ministerstva zahraničí \"<i>Česká republika je přesvědčena, že společného cíle - kterým je Stát Izrael a nezávislý, demokratický, souvislý a životaschopný Stát Palestina, žijící vedle sebe v míru a bezpečí - může být dosaženo pouze přímými jednáními. Nesouhlasíme s žádnými jednostrannými kroky, které mohou poškodit či ohrozit mírový proces vedoucí k dvoustátnímu řešení.\"</i> Podobně se vyjádřil premiér Nečas i před jednáním OSN v <a href=\"http://www.lidovky.cz/necas-jsem-proti-uznani-palestinskeho-statu-f3m-/zpravy-svet.aspx?c=A110915_133656_ln_zahranici_jv\">září 2011</a>.</p>\n<p>Článek v <a href=\"http://www.lidovky.cz/foto.asp?foto1=APE3dd411_1palestinaTTT.png\">Lidových novinách</a> také popisuje, že Izrael stále vojensky kontroluje velkou část palestinských území.</p>\n<p>Odpovídá to výroku Karla Schwarzenberga a hodnotíme jej tedy jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-20",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081220-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7875",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Zdeněk Koudelka je v podstatě, když to řeknu, není podřízen přímo mně. On je podřízen Danielu Volákovi, což je první náměstek pro vězeňství a justici. Ale v podstatě podílí se hlavně na legislativě. ",
    "oduvodneni": "<p>Bohužel nelze jednoznačně ověřit, neboť <a href=\"http://portal.justice.cz\">stránky</a> Ministerstva spravedlnosti ani <a href=\"http://www.muni.cz/people/756/cv?lang=cs\">životopis</a> Zdeňka Koudelky nenabízí žádné potřebné informace. O jeho skutečném pracovním působení na ministerstvu se tak můžeme pouze dohadovat.</p>\n<p>JUDr. Daniel Volák je 1. <a href=\"http://portal.justice.cz/Justice2/MS/ms.aspx?j=33&amp;o=23&amp;k=5841&amp;d=7979\">náměstek</a> ministra spravedlnosti a náměstek sekce justiční. doc. JUDr. Zdeněk Koudelka, Ph.D. je pak v současnosti <a href=\"http://www.muni.cz/people/756/cv?lang=cs\">státní zástupce</a><a href=\"http://www.nsz.cz/index.php/cs/nejvyi-statni-zastupitelstvi/statni-zastupci\">Nejvyššího státního zastupitelství</a> a údajně <a href=\"http://www.ceskatelevize.cz/ct24/domaci/211693-blazek-koudelka-text-amnestie-nepsal-rekl-mi-to/\">stážista</a> na Ministerstvu spravedlnosti. Na stránkách <a href=\"http://portal.justice.cz\">ministerstva</a> však jeho jméno vůbec nefiguruje; s ohledem na jeho působení na NSZ (analytický a legislativní odbor) se dá však předpokládat, že by se mohl podílet na legislativě. Ať už tedy je Zdeněk Koudelka formálně podřízen Danielu Volákovi, nebo nikoliv, náměstek stále zůstává podřízeným ministra spravedlnosti, tedy i Koudelka je jeho nepřímým podřízeným; neboť jak vyplývá z <a href=\"http://portal.justice.cz/Justice2/MS/ms.aspx?j=33&amp;o=23&amp;k=5840&amp;d=184430\">organizačního řádu</a> (první odkaz, str. 3) Ministerstva spravedlnosti ČR (účinnost od 1. 1. 2013), ministr pochopitelně řídí ministerstvo.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8131",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Rozpočet (ministerstva, pozn.) v letošním roce je vyšší než v roce minulém a některé položky, kde školy pociťovaly největší krizi, jsme dokonce navýšily velmi významně. Abych uvedl příklad, ostatní neinvestiční náklady, které například zahrnují učební pomůcky, tuto položku jsme zvýšili o 124 % a takto musíme postupovat dál.",
    "oduvodneni": "<p>Dle státního rozpočtu na <a href=\"http://www.mfcr.cz/cps/rde/xchg/mfcr/xsl/zakon_o_sr_69046.html?year=2012\">r. 2012</a> činil výdajový rozpočet MŠMT po vázání výdajů 135 405 904 tisíc Kč. Dle přílohy k rozpočtu na <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Zakon_504-2012_SR-2013_prilohy.pdf\">r. 2013</a> (pdf; str. 6677) má rozpočet ministerstva dosáhnout 140 411 693 tisíc Kč a je tedy skutečně vyšší.</p>\n<p>Položka ostatních neinvestičních výdajů(ONIV) se zvýšila pro školy a školská zařízení zřizovaná krajem, obcí či svazkem obcí. ONIV v rozpočtu pro pro školy a školská zařízení zřizované krajem, obcí či svazkem obcí. V <a href=\"http://www.msmt.cz/file/19776_1_1/\">r. 2012</a> (.doc; str. 3) tato položka činila <b>696 729 tisíc Kč</b> a v <a href=\"http://www.msmt.cz/file/26390_1_1/\">r. 2013</a><a>(.doc; str. 3)</a><b>1 563 543 tisíc Kč</b>. Skutečně tedy došlo k navýšení přibližně o 124%.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8387",
    "autor": "Milan Štěch",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já nemohu mluvit za všechny senátory, nevím, jak jednotliví senátoři hlasovali, pan Sváček neprošel o dva hlasy, ale prostě neprošel.",
    "oduvodneni": "<p>O žádosti prezidenta republiky vyslovit souhlas se jmenováním JUDr. Jana Sváčka soudcem Ústavního soudu hlasoval Senát v tajném hlasování dne 8. února 2012. Ze <a href=\"http://www.senat.cz/xqw/xervlet/pssenat/hlasovani?action=steno&amp;O=8&amp;IS=4713&amp;D=08.02.2012#b12372\">stenozáznamu</a> (viz. projednávání tisku č. 253) vyplývá, že ze 79 hlasovacích lístků bylo odevzdáno 38 platných hlasů ve prospěch kandidáta. Níže uvádíme citaci předsedy volební komise, Jiřího Pospíšila:</p>\n<p><i>\"Počet vydaných hlasovacích lístků byl 79, počet odevzdaných platných i neplatných hlasovacích lístků byl 79, pro JUDr. Jana Sváčka bylo odevzdáno 38 platných hlasů.</i><i>V tajném hlasování nebyl vysloven souhlas se jmenováním JUDr. Jana Sváčka soudcem Ústavního soudu. Děkuji.</i> \"</p>\n<p>Pro zvolení Jana Sváčka ústavním soudcem bylo potřeba 40 platných hlasů.</p>\n<p>Na základě stenozáznamu na stránkách Senátu hodnotíme výrok Milana štěcha jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-04-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370425/"
    }
  },
  {
    "id": "8643",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Mimochodem chci zdůraznit, že teď v červnu to budou tři roky, co jsem byl jmenován předsedou vlády. Za ty tři roky jsem použil helikoptéru poprvé. Poprvé.",
    "oduvodneni": "<p>Je pravdou, že Petr Nečas <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/zivotopis/rndr--petr-necas-74257/\">bude letos již tři roky</a> premiérem, ovšem přesně to bude tři roky až v 13. července. Dále je pravdou, že v České republice použil Petr Nečas helikoptéru poprvé, ačkoliv ji má jako premiér k dispozici.</p>\n<p>Například už v roce 2010<a href=\"http://www.lidovky.cz/john-letel-vyznamenavat-vrtulnikem-necas-zada-vysvetleni-pnv-/zpravy-domov.aspx?c=A101010_154248_ln_domov_tsh\">kritizoval</a>tehdejšího ministra vnitra Radka Johna za to, že v době vládních škrtů použil k cestování právě vrtulník. Pro úplnost ovšem musíme uvést, že jeho první let to rozhodně nebyl. Například při <a href=\"http://zpravy.idnes.cz/necas-nastivil-afghanistan-ddt-/zahranicni.aspx?c=A130414_101756_domaci_hv\">návštěvě Afgánistánu</a> v dubnu 2013 se premiér přesouval americkými vrtulníky Black Hawk.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500609/"
    }
  },
  {
    "id": "8899",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já si pamatuji, jak jsme tady vedli obstrukce proti vašim reformám, které se ve finále ukázaly jako chybné a sami jste je museli rušit a sami jste je museli opakovat. ",
    "oduvodneni": "<p>Bohuslav Sobotka se vší pravděpodobností mluví o obstrukcích při prosazování některých vládních reforem, o nichž informovala například <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F141939-obstrukce-cssd-pokracovaly-na-reformy-opet-nedoslo%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG6OMXuyF5ijX4gAJIrs2x8pFfFQg\">Česká televize</a> nebo server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fklicove-okamziky-sestidenni-valky-o-reformy-ve-snemovne-pe3-%2Fdomaci.aspx%3Fc%3DA111106_170807_domaci_jw&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFYxxjqk0LdGROT0WB_8O82OI-Kzg\">idnes.cz</a> a pamatuje si především na rozhodnutí Ústavního soudu z 2. července 2013, kdy Ústavní soud rozhodl o 14 klíčových zákonech takzvané sociální, zdravotní a důchodové reformy, která byla dle poslanců ČSSD a KSČM „protlačena“ vládní koalicí. Jak informoval například zpravodajský server <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fcssd-zada-u-ustavniho-soudu-aby-zrusil-vyssi-dane-i-penzijni-reformu-1jk-%2Fdomaci.aspx%3Fc%3DA120105_123247_domaci_kop&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEz6SvLyW-jHLishp0diSkNjnxlIg\">idnes.cz</a>, ČSSD žádala u Ústavního soudu veškeré zrušení reforem prosazovaných na podzim 2011, neboť „<i>při přijetí zákonů docházelo k opakovaným omezováním práva jednotlivých poslanců projednávat tyto zákony ve svobodné parlamentní rozpravě</i>“. Celý soupis daných reforem můžete nalézt <a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fprehledne-co-zmeni-zakony-kvuli-nimz-poslanci-nocuji-ve-snemovne-py4-%2Fdomaci.aspx%3Fc%3DA111103_102452_domaci_taj&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEm-uJQYd9VxQLbIBROpzOHSTsZ9A\">zde</a>.</p>\n<p>Konkrétně Ústavní soud zrušil s okamžitou platností nadstandardy ve zdravotnictví, s odloženou platností poté zrušil zvýšení poplatků za pobyt v nemocnici ze 60 Kč na 100 Kč za den a pokuty za nevybírání regulačních poplatků. Na základě rozhodnutí Ústavního soudu, jehož nález je k shlédnutí <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.usoud.cz%2Ffileadmin%2Fuser_upload%2FTiskova_mluvci%2FPl__US_36-11_nadstandard-_konecne_zneni_oprav-3.pdf&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHzH0DIbZhydFeO7QaWInfHXbVzMA\">zde</a>, lze tyto reformy označit jako „chybné“, ačkoliv několik soudců ÚS si vyhradilo odlišné stanovisko k rozhodnutí a napadené reformní zákony nebyly zrušeny jako celek – tedy tak, jak bylo skupinou 51 poslanců Poslanecké sněmovny původně požadováno. Pravdou ale zůstává, že poslanci koalice si musí zvýšené poplatky za pobyt v nemocnici a pokuty za nevybírání regulačních poplatků zrušit sami. Musí se také vrátit k otázce nadstandardů a nově je upravit v zákoně. O jednotlivých krocích Ústavního soudu v těchto záležitostech informovaly například servery <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.lidovky.cz%2Fus-zrusil-nadstandardy-i-zvyseni-poplatku-za-hospitalizaci-prd-%2Fzpravy-domov.aspx%3Fc%3DA130702_141541_ln_domov_tep&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNH9ILDLevwfu2MNsKolB7Rc-yroSQ\">lidovky.cz</a> nebo <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fekonomika%2Fpenize%2Fclanek.phtml%3Fid%3D764456&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGJvbCiCYLT_t-cjoigpGfRHw0McA\">aktuálně.cz</a>.</p>\n<p>Na základě stížnosti poslanců ČSSD také Ústavní soud <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.usoud.cz%2Faktualne%2F%3Ftx_ttnews%255Btt_news%255D%3D175%26cHash%3D0b63d8ae3e3d820ca1bbcdf97d437e46&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGtoM8P930NG9ZaYKtcU1sIucYqDw\">nálezem</a> ze dne 27. listopadu 2012 zrušil koalicí prosazovanou reformu týkající se tzv. veřejné služby.</p>\n<p>S odkazem na údaje vyplývající z nálezů Ústavního soudu a na informace ze zpravodajských serverů je výrok Bohuslava Sobotky hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9155",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Tak zaprvé teď nejsme v šesté vládě, jestli se nepletu, od roku 90, takže ono je to spíš klišé, že jsme byli téměř v každé.",
    "oduvodneni": "<p>Do vzniku samostatné České republiky v roce 1993 probíhalo vládnutí na federální a státní úrovni. Během tohoto období byla KDU-ČSL součástí vlád na obou těchto úrovních. Výjimku tvořila federální <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1990-1992-csfr/marian-calfa-2/prehled-ministru-24629/\">vláda</a> sestavená po volbách v roce 1990, kdy <a href=\"http://www.kducsl.cz/Dokumenty/Historie/6--SAMETOVA-REVOLUCE-A-POREVOLUCNI-CESKOSLOVENSKO.aspx\">strana</a><i>\"[d]o federální vlády nedelegovala na protest proti nekorektnímu postupu představitelů vítězného Občanského fóra v době předvolebního agitačního moratoria žádného kandidáta.\"</i><i></i><i></i> Od ustavení samostatné ČR se pak KDU-ČSL nepodílela celkem na pěti vládách. Poprvé v letech 1998 až 2002, kdy byla, s podporou ODS, <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/milos-zeman/prehled-ministru-24634/\">Milošem Zemanem</a> sestavena jednobarevná menšinová <a href=\"http://www.denikreferendum.cz/clanek/4057-necas-bude-mozna-devatym-premierem\">vláda</a>. Dalším případem byla <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-1/prehled-ministru-24638/\">první vláda</a> Mirka Topolánka (2006 až 2007) skládající se pouze z ministrů za ODS a nestraníků, která však nezískala důvěru parlamentu.</p>\n<p>KDU-ČSL se dále nepodílela ani na <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">úřednické vládě</a> Jana Fischera (2009 až 2010), do níž byli jednotliví ministři navrhováni politickými stranami ODS, ČSSD a Stranou zelených. Po následujících sněmovních volbách, kdy KDU-ČSL nepřekročila 5% volební klauzuli, premiér Petr Nečas sestavil <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">vládní koalici</a> ODS, TOP 09 a Věcí veřejných. Stejně tak se KDU-ČSL nijak nepodílela ani na sestavování <a href=\"http://www.vlada.cz/cz/vlada/\">současné vlády</a> premiéra Jiřího Rusnoka.</p>\n<p>Z výše uvedených zjištění vyplývá, že, pokud vezmeme v úvahu obě vládní úrovně z dob federativního uspořádání státu, politická strana KDU-ČSL od roku 1990 neparticipovala celkem na šesti vládách, což zcela koresponduje s výrokem Pavla Bělobrádka.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040919-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9411",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Becherovka byla privatizována, získal to francouzský koncern, který získal všechny podíly a dneska Becherovka koneckonců celkem prospívá. ",
    "oduvodneni": "<p>Společnost Jan Becher <i>–</i> Karlovarská Becherovka byla privatizována firmou Value Bill (později <a href=\"http://www.google.com/url?q=http%3A%2F%2Fekonomika.idnes.cz%2Fsalb-splnil-kriteria-privatizace-becherovky-f3v-%2Fekoakcie.aspx%3Fc%3DA010207_132511_ekoakcie_jjx&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHw1e8qZVrev3xyI3sgdrcTfHBsEQ\">SALB</a>), kterou v té době spoluvlastnil Karel Schwarzenberg, <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.penize.cz%2Finvestice%2F18330-becherovka-liker-z-lekarny&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF0_eTOGBzOZ-cHndee2z5HRI137Q\">společnost</a> Patria Finance a Pernond Ricard. Poslední jmenovaná nakonec získala všechny podíly Becherovky a stala se jejím <a href=\"http://www.google.com/url?q=http%3A%2F%2Fekonomika.idnes.cz%2Fbecherovku-definitivne-kupuje-pernod-ricard-f3m-%2Fekoakcie.aspx%3Fc%3DA011028_225551_ekoakcie_was&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGPDV4yBA5z2bhM2BKkERi2waU4tw\">vlastníkem</a>.</p>\n<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Fbyznys.ihned.cz%2Fc1-60516610-prohibice-srazila-becherovce-zisk-i-trzby-firma-i-presto-utrzila-1-2-miliardy-korun&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFUdHkgu5jh49QCKkgeUttd9lZ5lg\">IHNed.cz</a> : “ <i>Společnost Jan Becher – Karlovarská Becherovka ohlásila pokles ročních tržeb o 8,3 procenta na 1,209 miliardy korun, zisk firmy před zdaněním klesl na 171 milionů korun.</i> ” (období červenec 2012- 2013 ). Společnost je tedy i přes pokles v tržbách v zisku několik desítek milionů Kč, dá se tedy říci, “celkem prospívá” se jeví jako pravdivé označení.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9667",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Prosím, já odkazuji na ten, odkazuji na ten rozhovor, kde v témže rozhovoru, kde popisuje tuto teoretickou možnost, kde v témže rozhovoru ale zdůrazňuje, že v praxi je to nemožné (Kalousek mluví o rozhovoru Schwarzenberga pro Týden - pozn. Demagog.cz).",
    "oduvodneni": "<p>Ve zmiňovaném rozhovoru pro časopis <a href=\"http://www.top09.cz/co-delame/medialni-vystupy/schwarzenberg-v-ceske-republice-strany-nekonci-prohrou-ve-volbach-ale-sebevrazdou-14316.html\">Týden</a> zaznělo na téma spolupráce s ČSSD mimo jiné následující:</p>\n<p>\"Jak známo, pan prezident nám to zakázal. Pan prezident si sociální demokracii dostatečně podmanil, a tak o tom neuvažuji. Výslovně dvakrát řekl, že toto nepřijme.</p>\n<p>(...)</p>\n<p>Pokud by to byla samostatná demokratická strana, je možné s ní hovořit. Ale jak říkám – existují předpoklady, že tahle možnost nebude.\"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "9923",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "My jsme navýšili po několika letech, letos tedy státní úředníci všichni, včetně úředníků úřadů práce, finančních úřadů, dostanou přidáno, dokonce v té oblasti úřadu práce došlo ještě k mimořádnému navýšení, které jsme mimochodem schválili také na dnešním zasedání vlády.",
    "oduvodneni": "<p>V rámci návrhu státního rozpočtu na rok 2014 vláda přijala také zvýšení platů pro pracovníky ve státní správě. Celkově jde o 1,5 miliardy korun, na které toto navýšení přijde. Jak uvádí také web a přiložené video <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/240605-rust-platu-statnich-zamestnancu-vitezi-jsou-soudci/\">České televize</a>, je to první takové zvýšení po 5 letech.</p>\n<p>Vláda Jiřího Rusnoka ve svém <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=IHOA9DZDG9HO\">usnesení ze dne 27. listopadu 2013 č. 890</a> schválila zvýšení platové úrovně zaměstnanců Úřadu práce České republiky, České správy sociálního zabezpečení a Státního úřadu inspekce práce.</p>\n<p>Další zvýšení platové úrovně zaměstnanců Úřadu práce ČR, České správy sociálního zabezpečení a Státního úřadu inspekce práce v roce 2014 opravdu <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=IHOA9ESK2K32\">bylo na programu</a> 2. ledna 2014 a <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--2--ledna-2014-114800/\">vláda jej schválila.</a></p>\n<p>Výrok tedy na základě výše zmíněných informací hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/"
    }
  },
  {
    "id": "10179",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "V každém případě Komunistická strana Čech a Moravy po ustavení vlády je v tomto ohledu nejsilnějším opozičním klubem Poslanecké sněmovny.",
    "oduvodneni": "<p>Dle výsledků voleb se Komunistická strana Čech a Moravy umístila na třetím místě se ziskem <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.volby.cz%2Fpls%2Fps2013%2Fps2%3Fxjazyk%3DCZ&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHu9YudB6dIEAr0tPfVCDrD40Ko9Q\">14,91 % hlasů</a>. Vzhledem k tomu, že ČSSD i ANO 2011, kteří se ve volbách umístili před KSČM, jsou součástí vládní koalice, KSČM je skutečně nejsilnějším opozičním klubem Poslanecké sněmovny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10435",
    "autor": "Pavel Telička",
    "strana": "ANO 2011",
    "vyrok": "Cena energie je v Evropě podstatně vyšší než třeba v USA.",
    "oduvodneni": "<p>Na základě níže uvedených zdrojů je výrok Pavla Teličky hodnocen pravdivě.</p>\n<p>Dle zprávy <a href=\"http://ec.europa.eu/energy/doc/2030/20140122_swd_prices.pdf\">Evropské komise</a> (.pdf) o cenách a nákladech energií z března 2014 je cena energií skutečně vyšší v Evropské unii než v USA – jak u plynu, tak u elektřiny. Fakta lze vysledovat v grafech v kapitole o cenách energií na stranách 172 a 178.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10691",
    "autor": "Vojtěch Filip",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Fond dopravní infrastruktury byl naplňován 110, 114 mld. korun a dnes je naplňován 40 mld. korun.",
    "oduvodneni": "<p>V letech 2004 - 2014 Státní fond dopravní infrastruktury pracoval s různě vysokým rozpočtem, ale nikdy se jeho výše nepohybovala v hodnotě okolo 110 miliard korun.</p>\n<p>S nejvyššími rozpočty pracoval Státní fond dopravní infrastruktury v letech <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/archivni-dokumenty/2008_vyrocni_zprava_sfdi.pdf\">2008</a> (pdf str. 4), <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2010/2010_vz-2009.pdf\">2009</a> (pdf str. 2) a <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2011/2011_vz2010.pdf\">201</a><a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2011/2011_vz2010.pdf\">0</a> (pdf str. 2). V těchto letech se jeho rozpočet pohyboval okolo 100 miliard korun.</p>\n<p>V současnosti se rozpočet pohybuje okolo 60 miliard korun. Konkrétně je rozpočet na rok <a href=\"http://www.sfdi.cz/soubory/obrazky-clanky/dokumenty-2013/2013_rozpocet2014_prilohy.pdf\">2014</a> (pdf str. 2/29) 71 091 809 000 korun.</p>\n<p>Na základě údajů Státního fondu dopravní infrastruktury hodnotíme výrok jako nepravdivý.</p>\n<p>Pro lepší přehlednost tabulka s rozpočty Státního fondu dopravní infrastruktury pro jednotlivé roky:</p>\n<p>rokvýše rozpočtu200442 440 000 000 Kč2005</p>\n<p>52 353 000 000 Kč200655 671 000 000 Kč200771 675 000 000 Kč200899 118 049 000 Kč2009101 763 716 000 Kč2010103 685 713 000 Kč201178 238 649 000 Kč201258 267 203 000 Kč201364 495 699 000 Kč201471 091 809 000 Kč</p>\n<p>Zdroj: http://www.sfdi.cz</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10947",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme jediné opatření, které nahrazuje rodné listy, nejsou jenom QR kódy, ale je obecně systém vydávání kolků, kolkování, ty kolky jsou dneska, mají vyšší kvalitu hologramů, snížilo s to balení z 6 litrů na maximálně 1 litr, v trámci zákona o lihu je tam spoustu zpřísnění v tom distribučním řetězci",
    "oduvodneni": "<p>Od 1. 12. 2013 byly zavedeny <a href=\"http://www.certifikacelihovin.cz/dulezite-informace\">nové kolky</a> pro certifikaci lihovin, které nahrazují ty s označením \"NOVÝ\", jež fungovaly provizorně po metanolové aféře v roce 2012. Tyto kolky obsahují QR kódy i hologramy, které jsou <a href=\"http://zpravy.ihned.cz/c1-57987960-vlada-se-vrhla-na-boj-proti-cernemu-trhu-s-alkoholem-osm-opatreni-ktera-chysta\">zlepšeny o překrytí měditiskem</a>.</p>\n<p>Marian Jurečka dále pravděpodobně odkazuje na <a href=\"http://www.zakonyprolidi.cz/cs/2013-307\">zákon o povinném značení lihu, č. 307/2013 Sb.</a>, v němž se distributorům ukládá několik konkrétních povinností, namátkou např. oznamovat správci daně počet kontrolních pásek, informace o distribuovaném lihu, evropský zbožový kód (EAN) apod. Zákon rovněž zmiňuje maximální možný objem spotřebitelského balení, a to 1 litr, v případě skleněných nádob až 3 litry ‒ v tomto bodě není Marian Jurečka přesný. Tento objem se <a href=\"http://www.uvdl.cz/uvdl-boj-proti-cernemu-trhu-s-lihovinami-se-zasekl-hrozi-dalsi-umrti.htm\">snížil</a> z původního limitu 6 litrů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11203",
    "autor": "Dominika Kovaříková",
    "strana": "Občané pro Olomouc",
    "vyrok": "Už v roce 2005 jsem se účastnila aktivit proti tomu, aby jeho stavba byla financována z veřejných rozpočtů. Nevadí mi aquapark jako takový. Ovšem už v roce 2005 jsme se scházeli s tehdejším ekonomickým náměstkem a později primátorem Martinem Novotným. Říkali jsme mu naše obavy o tom, že rozpočet je podhodnocený, že aquapark bude stát více. Uklidňoval nás, že to nehrozí a že to naopak bude skvělý projekt. Bohužel na naše slova došlo.",
    "oduvodneni": "<p>V roce 2005 podala občanská iniciativa Naše Olomouc <a href=\"http://ekolist.cz/cz/zpravodajstvi/zpravy/obcane-olomouce-podali-stiznost-krajskemu-uradu-olomouckeho-kraje?all_ids=1\">stížnost</a> Krajskému úřadu Olomouckého kraje, která se vztahovala k financování aquaparku z prostředků města.</p>\n<p>V roce 2006 <a href=\"http://zpravy.aktualne.cz/domaci/akvapark-v-olomouci-proveruje-policie/r~i:article:84992/\">případ</a> prošetřovala protikorupční policie na žádost člena sdružení Naše Olomouc.</p>\n<p>Prvotní vklad města Olomouc byl <a href=\"http://www.archiweb.cz/news.php?type=&amp;action=show&amp;id=4212\">90 milionů</a>. Dalších 189 milionů zaplatí na akciích. Protože návštěvnost aquaparku není tak vysoká, jak se předpokládalo v původním plánu, celý projekt <a href=\"http://zpravy.idnes.cz/olomouc-prijde-akvapark-na-45-milionu-rocne-ztratovy-muze-byt-navzdy-1g8-/domaci.aspx?c=A111215_1701990_olomouc-zpravy_stk\">se prodražuje</a>. Město muselo navýšit kapitál a v roce 2011 si vzalo půjčku. Provoz areálu je zatím stále <a href=\"http://www.olomouckadrbna.cz/zpravy/politika/olomoucka-radnice-odkoupi-dalsich-deset-procent-akcii-akvaparku.html\">prodělečný</a>.</p>\n<p><a href=\"http://www.olomouc.eu/administrace/repository/gallery/articles/10_/10830/017-zmo-20050621-zapis.cs.pdf\">Zápis</a> (.pdf, str. 43) ze zasedání zastupitelstva 21. 6. 2005 uvádí, že Kovaříková na jednání \" <i>připustila, že v Olomouci není dostatek ploch ke koupání, ale zapochybovala o vhodnosti řešení tohoto problému výstavbou aquaparku. Konstatovala, že 500 mil. Kč není zanedbatelná částka, za kterou se dá pořídit mnoho potřebnějších věcí, než je aquapark, který bude mít rozlohu současného krytého bazénu a bude stát někde u dálnice</i>.\"</p>\n<p>Dále má Demagog.CZ k dispozici <a href=\"https://www.dropbox.com/s/bbomhuk1y4eac6n/stiznost.doc?dl=0\">stížnost</a> (.doc), kterou Kovaříková 4. 7. 2005 zaslala Krajskému úřadu Olomouckého kraje. Ta upozorňuje na opakovaná porušení jednacího řádu zastupitelstva při projednávání bodu financování výstavby aquaparku. Stížnost kritizuje jednání části zastupitelů, jelikož projednávání mělo být v rozporu s \" <i>jednacím řádem ZMO a v rozporu se zákonem o obcích, neboť hlasování předcházela zmanipulovaná diskuse. Náprava spočívá v opětovném projednání tohoto bodu, a to postupem v souladu s jednacím řádem ZMO</i>.\"</p>\n<p>Krajský úřad pak <a href=\"https://www.dropbox.com/s/fvqb27di7l2ht3a/dopis_strana_2.jpg?dl=0\">shledal</a> nedodržení pravidel daných jednacím řádem obce, nikoliv však porušení zákona o obcích.</p>\n<p>Co se týče schůzky s Martinem Novotným, Kovaříková v konverzaci s Demagog.CZ uvádí, že \" <i>ze schůzky nebyl proveden zápis, zúčastnila jsem se jí já a má kolegyně z místní pobočky Hnutí DUHA Olomouc (kde jsem v té době pracovala) Jiřina Popelková</i>.\" Tato část tedy zůstává neověřitelný. Celkově ale výrok hodnotíme jako pravdivý, jelikož Kovaříková skutečně proti financování auqaparku z veřejných rozpočtů prokazatelně od roku 2005 vystupuje.</p>\n<p>Hodnocení jsme změnili z původního \"neověřitelné\" na základě informací poskytnutých Dominikou Kovaříkovou.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11459",
    "autor": "Zdeněk Schwarz",
    "strana": "Nezařazení",
    "vyrok": "V současné době se pohybujeme v částce nad milion korun (za kampaň – pozn. Demagog.cz).",
    "oduvodneni": "<p>Vzhledem ke skutečnostem popsaným v předchozím výroku je toto prohlášení Zdeňka Schwarze hodnoceno jako neověřitelné.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-10-14",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289171-praha-1-senatni-duel-vaclava-hampla-a-zdenka-schwarze/"
    }
  },
  {
    "id": "11715",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Od Sahelu až po Somálsko dnes máme celou řadu míst, kde dochází k přípravě a cvičení džihádistů, to je situace, která takto vyrostla v několika posledních letech. Islámský stát jako takový, fenomén, vznikl během několika měsíců.",
    "oduvodneni": "<p>V Iráku a Sýrii se nachází minimálně <a href=\"http://www.telegraph.co.uk/news/worldnews/middleeast/syria/11250606/Jihadist-training-camps-expand-across-Syria-and-Iraq.html\">46 míst</a>, kde džihádistické organizace mají výcvikové tábory. Výcvikové tábory <a href=\"http://www.atlanticcouncil.org/en/blogs/new-atlanticist/crisis-in-the-sahel-mali-terrorism-threat-growing\">v oblasti Sahelu</a> se nacházejí na Sinaji, v jižní a východní Libyi, v severním Mali a v severní Nigérii. Tábory v těchto oblastech vznikají již <a href=\"https://thewasat.wordpress.com/2013/08/08/new-evidence-on-ansar-al-sharia-in-libya-training-camps/\">několik let</a>.</p>\n<p>Současný <a href=\"http://www.bbc.com/news/world-middle-east-28082962\">Islámský stát</a> byl vyhlášen 30. června 2014 džihádistickou militantní skupinou ISIL/ISIS. Tzv. chalífát, pod kontrolou organizace, se rozkládá na území Iráku a Sýrie. Islámský stát je také od této chvíle název pro samotnou <a href=\"http://www.bbc.com/news/world-middle-east-29052144\">organizaci</a>. Jejím cílem je rozšířit hranice až za Jordánsko, Libanon a Palestinu, což aktivizuje muslimy po celém světě. <a href=\"http://www.bbc.com/news/world-middle-east-29052144\">Kořeny organizace</a> můžeme vysledovat až do roku 2002 k Al-Káidě v Iráku (AQI), následně k zastřešující organizaci Islámský stát v Iráku (ISI) a v roce 2013 k Islámskému státu v Iráku a Levantě (ISIL) nebo také Islámskému státu v Iráku a Sýrii (ISIS), která se s vyhlášením chalífátu přejmenovala na Islámský stát.</p>\n<p>Islámský stát jako fenomén tedy není dílem několika měsíců. O jeho vytvoření se džihádisté snaží po celou dobu své existence, tedy alespoň 12 let. Pokud však máme na mysli Islámský stát jako státní zřízení či konkrétní organizaci, jedná se o události z několika posledních měsíců.</p>\n<p>Existence a vznik džihádistických výcvikových táborů v oblasti Sahelu je záležitostí především několika posledních let. Působení Islámského státu však není novinkou. Přestože samotný chalífát byl vyhlášen před několika měsíci, džihádisté se o jeho vytvoření snaží již několik let. Stejně tak organizace, která chalífát vyhlásila (ISIS/ISIL), existuje již delší dobu a její kořeny sahají desítku let do minulosti.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-01-16",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-16-1-2015-lubomir-zaoralek-utoky-anonymous/r~a1faf3049db511e49e4b0025900fea04/"
    }
  },
  {
    "id": "12483",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Čili vy jste zvýšili prokazatelně daně a je potřeba, aby to lidé věděli a my jsme zvýšili DPH v době ekonomické krize. Vy jste zvýšili daně v době, kdy máte 4% růst.",
    "oduvodneni": "<p>Jak vyplývá z <a href=\"http://www.ucetni-portal.cz/soubory/prehledy2/51.pdf\">přehledu sazeb DPH</a>, ty byly v České republice dlouhou dobu stabilní (beze změny od roku 1995 až do roku 2004). Do období vlád, jejichž členem byla ODS, spadají následující změny:</p>\n<p>- zvýšení snížené sazby z 5 na 9 % od <a href=\"http://www.zakonyprolidi.cz/cs/2007-261#cl8-7\">1. ledna 2008</a>,</p>\n<p>- zvýšení snížené sazby z 9 na 10 % a základní sazby z 19 na 20 % od <a href=\"http://www.zakonyprolidi.cz/cs/2009-362#cl7\">1. ledna 2010</a>,</p>\n<p>- zvýšení snížené sazby z 10 na 14 % od <a href=\"http://www.zakonyprolidi.cz/cs/2011-370#cl1-7\">1. ledna 2012</a>,</p>\n<p>- zvýšení snížené sazby ze 14 na 15 % a základní sazby z 20 na 21 % od <a href=\"http://www.zakonyprolidi.cz/cs/2012-500#cl3\">1. ledna 2013</a>.</p>\n<p>Přitom podle <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">ČSÚ</a> byl v roce 2007 5,5 %, v roce 2009 byl sice pokles o 4,8 %, ale už v roce 2011 byl opět růst o 2 %, v roce 2012 pak další pokles o 0,9 % (zvýšení DPH se vždy schvalovalo v roce předcházejícím počátku účinnosti). Podle aktuální <a href=\"http://www.mfcr.cz/cs/verejny-sektor/makroekonomika/makroekonomicka-predikce/2015/makroekonomicka-predikce-rijen-2015-22888\">makroekonomické predikce</a> roste v letošním roce ekonomika o 4,5 %.</p>\n<p>Nelze tedy říct, že ODS by zvyšovala DPH pouze v době ekonomické krize, první opatření ke zvýšení DPH přišlo již v roce 2007, tedy před vypuknutím krize.</p>\n<p>Navíc současná vláda daně zatím nezvýšila, přestože zrušením některých již platných daňových zákonů zabránila již naplánovanému snížení daní (viz další výroky Petra Fialy v této diskusi k superhrubé mzdě a solidární dani).</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12739",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...lázně Kyselka, které jsou zcela zdevastovány, které jejich majitel zanedbává, pozor, teď jsem si uvědomil, že na mě bude podáno další trestní oznámení, že jsem majitele lázní Kyselka označil za toho, kdo zanedbává lázně, ale bohužel disponuji fotografickou dokumentací, takže to mohu snadno prokázat.",
    "oduvodneni": "<p>Lázně Kyselka jsou skutečně ve zdevastovaném stavu, dokládá to fotodokumentace obecně prospěšného <a href=\"https://www.laznekyselka.org/2016/01/\">sdružení Lázně Kyselka</a>. V rámci fotogalarie je dostupná řada snímků, které tento stav potvrzují, předpokládáme, že o veřejně dostupných fotkách mluví také Miloš Zeman.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "12995",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Ošetřovatelství je na obrovské úrovni u nás. Ty sestřičky by se mohly daleko snadněji o ty pacienty starat, mohly by fungovat jen s dozorem lékaře, takhle to funguje v nordických zemích například.",
    "oduvodneni": "<p>Podle výzkumu <a href=\"http://www.oecd.org/officialdocuments/publicdisplaydocumentpdf/?cote=delsa/hea/wd/hwp(2010)5&amp;doclanguage=en\">OECD</a> (.pdf, str. 79) z roku 2010 je Finsko zemí, kde mají zdravotní sestry rozšířené kompetence. Po dosažení určitého vzdělávání mohou sestry provádět akutní ošetření a stanovovat diagnózy. Lékař je přitom v mnohých případech vzdálen a zdravotní sestra s ním může záležitost elektronicky konzultovat. Širší kompetence pro zdravotní sestry byly zavedeny také v roce 2005 ve <a href=\"https://internationalapn.org/2013/09/08/sweden/\">Švédsku</a>. V tomto případě však chybí definice konkrétní role sester.</p>\n<p>Stejný výzkum hodnotí i kompetence zdravotních sester v <a href=\"http://www.oecd.org/officialdocuments/publicdisplaydocumentpdf/?cote=delsa/hea/wd/hwp(2010)5&amp;doclanguage=en\">ČR</a> (.pdf, str. 76). Podle studie bylo rozšiřování jejich role v roce 2010 zatím na úplném začátku. Přestože v roce 2011 vešla v platnost novela <a href=\"http://www.zakonyprolidi.cz/cs/2011-55#p4\">vyhlášky</a>, která vymezuje kompetence zdravotních sester, dle <a href=\"http://www.florence.cz/casopis/archiv-florence/2015/11/zmeny-v-kompetencich-sester-zhave-tema-soucasnosti/\">odborného časopisu</a> a <a href=\"http://www.osetrovatelstvi.info/clanky-ctenaru/jak-casto-sestry-prekracuji-sve-kompetence/\">výzkumu</a> z roku 2015 je jejich role v ČR stále nevyjasněná. Zdravotní sestry si nejsou svými kompetencemi jisty a často je dokonce překračují.</p>\n<p>Způsobilost k výkonu povolání zdravotní sestry upravuje novela <a href=\"https://apps.odok.cz/attachment/-/down/KORNA92CE64U\">zákona</a> (.doc, str. 7). Úprava přitom zjednodušuje vzdělávání sester a mimo jiné například vypouští dosud platný § 5 odst. 2, který umožňoval sestře vykonávat povolání bez odborného dohledu až po 3 letech praxe. Tomuto zákonu jsme se podrobněji věnovali v předchozím výroku.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13251",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Náměstek protikorupční policie skončil jako šéf bezpečnostní divize Agrofertu.",
    "oduvodneni": "<p>Petr Fiala zmiňuje bývalého náměstka Útvaru odhalování korupce a finanční kriminality Jiřího Veselého. Ten byl do této pozice jmenován <a href=\"http://www.policie.cz/clanek/novy-namestek-reditele-uokfk-skpv.aspx\">1. května 2011</a>, v této funkci však působil pouze několik měsíců. V listopadu téhož roku ukončil svůj služební poměr u Policie ČR a od 1. prosince 2011 začal působit v roli šéfa divize interní bezpečnosti společnosti Agrofert (<a href=\"http://ceskapozice.lidovky.cz/exnamestek-protikorupcni-sluzby-vesely-jde-k-babisovi-pg8-/tema.aspx?c=A111124_124542_pozice_45801\">Česká pozice</a>, <a href=\"http://byznys.lidovky.cz/byvaly-namestek-protikorupcni-policie-vesely-nastupuje-k-babisovi-11d-/firmy-trhy.aspx?c=A111124_131851_firmy-trhy_nev\">Lidovky</a>, <a href=\"http://domaci.ihned.cz/c1-53804640-namestek-sefa-protikorupcni-policie-vesely-odchazi-k-babisovi\">iHNed</a>), kde je ostatně <a href=\"http://www.agrofert.cz/o-agrofertu/materska-spolecnost-agrofert-a-s\">dodnes</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13507",
    "autor": "Martin Půta",
    "strana": "Starostové pro Liberecký kraj",
    "vyrok": "Já jsem odstoupil hned 1. den po svém obvinění. Informoval jsem o té kauze nejen kolegy, ale také veřejnost.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý s výhradou, neboť Půta po sdělení obvinění skutečně přestal vykonávat post předsedy hnutí STAN, formálně šlo o pozastavení předsednictví, nicméně se pozice takto veřejně vzdal. Výhrada směřuje k faktu, že zůstal hejtmanem. Striktně vzata Půta neodstoupil ze všech pozic, ovšem v kontextu debaty je zjevné, že míní právě svůj post v hnutí STAN.</p>\n<p>Martin Půta byl v roce 2014, kdy vykonával post hejtmana Libereckého kraje obviněn z přijetí úplatku a zneužití pravomoci úřední osoby. Policie jej vyšetřovala pro údajné přijetí statisícového <a href=\"http://www.rada-severovychod.cz/file/6102_1_1/\">úplatku</a> v případě projektu rekonstrukce kostela sv. Máří Magdaleny v Liberci.</p>\n<p>Půta byl obviněn 18. listopadu 2014 a skutečně neprodleně po tomto obvinění <a href=\"https://www.starostove-nezavisli.cz/co-delame/tiskove-zpravy-3/stan-stojime-za-svym-predsedou-jeho-obvineni-je-absurdni.html\">pozastavil výkon</a> předsedy hnutí STAN, v čele Libereckého kraje jako hejtman však zůstal. K nastalé situaci vydalo hnutí ještě tentýž den oficiální prohlášení, v němž Půta informuje o svém odstupu a zastoupení místopředsedou Petrem Gazdíkem. Zároveň Půta k 30. listopadu odstoupil z funkce předsedy Regionální rady NUTS II Severovýchod.</p>\n<p>Rok poté, v důsledku pomalého šetření kauzy, formálně Půta <a href=\"https://www.starostove-nezavisli.cz/co-delame/tiskove-zpravy-3/martin-puta-odstoupil-z-funkce-predsedy-stan.html\">odstoupil z postu předsedy</a> STAN, kde jej nahradil místopředseda Poslanecké sněmovny Gazdík.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13763",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Míst ve školkách za posledních 5 let přibylo 7 tisíc v kraji.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť jsme nenašli konkrétní data pro kapacity všech školek v kraji za posledních 5 let.</p>\n<p>Dostupná data, která by uváděla přímo místa v mateřských školách Jihomoravského kraje v tomto období, nejsou dohledatelná. Můžeme alespoň vývoj v této oblasti sledovat na počtu dětí a počtu zamítnutých žádostí o umístění do školek. Data jsme čerpali ze <a href=\"http://toiler.uiv.cz/rocenka/rocenka.asp\">statistických ročenek</a> MŠMT za jednotlivé školní roky. Výstupem je následující tabulka:</p>\n<p><b>Školní rok</b></p>\n<p><b>2011/12</b><b>2012/13</b><b>2013/14</b><b>2014/15</b><b>2015/16</b></p>\n<p>Počet dětí</p>\n<p>38 07239 48940 49841 33041 519</p>\n<p>Odmítnuté žádosti</p>\n<p>9 01411 28011 86210 6479 007 Z tabulky vyplývá, že za posledních pět let navštěvuje školky v Jihomoravském kraji asi o 3,5 tisíce dětí více.</p>\n<p>Není však možné dohledat, zda toto přesně koreluje s navyšovanou kapacitou.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14019",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "MORAVEC: Pane předsedo Kalousku, vy jste už během týdne reagoval na ten návrh, že by i prezident republiky musel jednou za týden čelit trestnímu stíhání, protože výkonem... KALOUSEK: To byl žert. (...) Neřekl jsem, že by čelil, já jsem si dával pozor. Řekl jsem, že prezident republiky by byl sám minimálně jednou v konfliktu s tímto zákonem",
    "oduvodneni": "<p>Václav Moravec má na mysli <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=961&amp;snzpt=1\">novelu</a> trestního zákoníku předloženou dne 11. listopadu 2016. Návrh byl aktuálně zaslán vládě k vyjádření. <a href=\"http://www.psp.cz/doc/00/11/68/00116807.pdf\">Novela</a> prosazuje toto: „... <i>kdo veřejně hanobí prezidenta republiky, ruší výkon jeho pravomoci a snižuje tak jeho vážnost, bude potrestán odnětím svobody až na jeden rok, peněžitým trestem nebo propadnutím věci</i>.“</p>\n<p>Kalousek se vyjádřil na svém twitterovém profilu, kde reagoval na Jiřího Pospíšila. Pospíšil <a href=\"https://twitter.com/Pospisil_Jiri/status/798476149760344064\">uvedl</a>, že „<i>nápad části poslanců zavést znovu trestný čin hanobení hlavy státu zavání návratem ke komunistické ochraně papalášů. Stačí trestnost pomluvy.</i>“</p>\n<p>Kalouskův <a href=\"https://twitter.com/kalousekm/status/798480568522412032\">komentář</a> zní takto: „<i>Je ve vlastním zájmu M.Zemana,aby se to nikdy neschválilo.On sám by byl v konfliktu se zákonem minimálně jednou týdně</i>.“</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaG9HIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--d26537b371d9ffe0c3e6b3bb5022075146155fdb/kalousek_pospisil.jpg\">",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14275",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Pan kolega Pelikán byl ten, který v rámci například té migrační krize jezdil po našich detenčních zařízeních a dělal nám ostudu po celém světě, kdy kritizoval vlastní zemi, aby následně, když se Andrej Babiš rozhodl být protimigrační, tak se otočil a přestal o tom tématu mluvit.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící. Ministr vnitra korektně popisuje Babišův posun i aktuální mediální zdrženlivost ministra spravedlnosti k tématu migrace. Interpretace Chovance ve smyslu, že Pelikán kritizoval vlastní zemi a dělal ostudu po celém světě, je ovšem značně nadsazená. Pelikán pouze veřejně popisoval stav v jednotlivých detenčních zařízeních a není pravdou, že byl vždy kritický.</p>\n<p>Vládní kabinet se v červenci 2015 <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/ceska-republika-prijme-do-roku-2017-celkem-1500-migrantu-132704/\">usnesl</a> na přijetí 1500 uprchlíků mezi lety 2015 a 2017. Tento mandát nijak nespecifikuje požadavky a kritéria, která musí uprchlíci splňovat. Jak dokládá <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF898L\">zápis z tohoto jednání vlády</a> (.doc, bod 24), pro toto hlasovalo všech 16 přítomných členů vlády, tedy i ministři z hnutí ANO (ale také ČSSD).</p>\n<p>Ministr financí Andrej Babiš v té době <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1561026-cesko-chce-behem-dvou-let-prijmout-1500-uprchliku-rozhodla-vlada\">tvrdil</a>:</p>\n<p>„<i>Každá země má nějakou uprchlickou tradici, já preferuju Ukrajince. Preferuju lidi slovanského původu, které potřebujeme, aby zde manuálně pracovali. Je potřeba, abychom přijímali uprchlíky, kteří se zapojí do pracovního procesu a nebudou brát podporu v nezaměstnanosti a sociální dávky.</i>“</p>\n<p>V září 2015 Babiš <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/uprchlici-by-podle-babise-mohli-obsadit-tisice-pracovnich-mist-o-ktera-cesi-nestoji--1532216\">argumentoval</a> podobně. Český rozhlas přinesl například jeho vyjádření po jednání v Lucemburku: „<i>Uprchlíci ze Sýrie a dalších zemí by podle ministra financí Andreje Babiše z hnutí ANO mohli v Česku obsadit tisíce pracovních míst, o která místní nemají zájem. Babiš to řekl v Lucemburku po jednání ministrů financí zemí Evropské unie</i>.“</p>\n<p>Konkrétně ministr uvedl:</p>\n<p>„<i>Máme 18 tisíc volných míst pro pomocné dělníky. Pokud naši občané nechtějí obsazovat tyto pozice, tak ano, proč ne.</i>“</p>\n<p>Dále však zopakoval, že stejně jako vláda odmítá povinné kvóty na přijímání uprchlíků. Podle twitterového účtu Andreje Babiše došlo k výrazné změně jeho postoje na téma a řešení migrace. Již v listopadu 2015 razantně <a href=\"https://twitter.com/AndrejBabis/status/666168089772359680\">vystupoval</a> proti přijímání uprchlíků. Stejně tak v únoru 2016 na svém účtu uveřejnil <a href=\"https://twitter.com/AndrejBabis/status/697742971010215936\">video</a>, ve kterém mluví o přímém zastavení přijímání uprchlíků formou potápění prázdných lodí pašeráků.</p>\n<p>V srpnu <a href=\"https://twitter.com/AndrejBabis/status/760845393538142208\">zopakoval</a>, že nebude respektovat kvóty na přerozdělování uprchlíků a <a href=\"http://zpravy.aktualne.cz/domaci/politika/nechci-tu-uz-ani-jednoho-uprchlika-v-uspesnou-integraci-jsem/r~dede739c599111e6abfa0025900fea04/\">odmítl</a> jejich přijímání. „<i>Nebudu respektovat kvóty. Situace se změnila</i>,“ napsal Babiš na svém twitterovém účtu. Jako hlavní důvod tohoto rozhodnutí uvedl selhání multikulturalismu a nedůvěru v úspěšnou integraci. Lze tedy opravdu vypozorovat změnu pozice Andreje Babiše týkající se otázky migrace a přijímání uprchlíků do ČR.</p>\n<p>V případě ministra spravedlnosti Pelikána došlo k uveřejnění <a href=\"https://twitter.com/RPelik/status/641662593447424000\">tweetu</a> s textem, který poukazuje na výhody přijetí migrantů v souvislosti se zaměstnaností, v němž označuje migranty za příležitost. V říjnu 2015 <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/ministr-pelikan-chce-zlepsit-podminky-v-zarizenich-pro-uprchliky--1539747\">kritizoval</a> stav detenčních zařízení, jenž byl podle něj v jednotlivých případech horší než ve vězení.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBa0FHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--634a40a7cf48d52b5b4682257559d6f740650467/sni_mek_obrazovky_2017-01-23_v_9_3.jpg\">\n<p>Podobně se vyjádřil také u Martina Veselovského v <a href=\"http://video.aktualne.cz/dvtv/ministr-pelikan-zarizeni-pro-uprchliky-jsou-horsi-nez-veznic/r~295848605d4111e58c710025900fea04/\">DVTV</a> v září 2015, kde řekl: „... <i>já prostě na té vládě, zcela otevřeně zastávám toto stanovisko (negativní postoj k odmítnutí kvót českou vládou) a pochopitelně se o tom snažím přesvědčovat i ty ostatní.</i>“ (9:31), „<i>režim v řadě věznic, je mnohem příjemn</i><i>ější a mírnější, než režim v našich detenčních zařízeních.</i>“ (17:29)</p>\n<p>Stejně tak upozornil na možné riziko žalob na zadržování migrantů. V listopadu 2015 se však zmínil o detenčním táboře v Drahonicích, který <a href=\"https://twitter.com/RPelik/status/662980685012017153\">označil</a> za nejlepší zařízení ze všech.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBa0VHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--f234bbf9c87a4b81e14e5f80c29eec855bc024a1/sni_mek_obrazovky_2017-01-23_v_14_3.jpg\">\n<p>Ve stejném duchu mluvil Pelikán i do médií. Např. web <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1615206-kritika-uprchlickych-zarizeni-umlka-pochvala-prisla-i-od-pelikana\">ČT24</a> uvádí jeho vyjádření z návštěvy tohoto zařízení:</p>\n<p>„<i>Když si vezmu, že tohle zařízení jsme v dost strašném stavu předali vnitru před dost krátkou dobou, tak je to tady velmi dobré. Lidé se velmi snaží (...) Jsem spokojený, je to velký rozdíl proti tomu, co jsme viděl dřív.</i>“</p>\n<p>V poslední době se ministr Pelikán vyjadřoval spíše k tématu reorganizace policie, přímo k pozměněným postojům Babiše už ne.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14531",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Jestli vy jste pod záminkou Budvaru vykastrovali registr smluv tak, že nemá smysl, a dostali jste mimo veřejnou kontrolu 150 miliard peněz obchodních smluv, tak je to výsměch veřejné kontrole a veřejnému mínění.",
    "oduvodneni": "<p>Samotný <a href=\"https://www.zakonyprolidi.cz/cs/2015-340\">zákon</a> č. 340/2015 Sb. o <a href=\"https://smlouvy.gov.cz/\">registru</a> smluv byl <a href=\"http://www.rekonstrukcestatu.cz/cs/smlouvy-na-internetu\">poprvé</a> navržen poslancem <a href=\"http://www.janfarsky.cz/centralni-registr-smluv-a-zverejnovani-objednavek-a-faktur-verejnou-spravou/\">Farským</a> (STAN) již v roce 2012. Na projednání čekal rok, než byl odložen. Znovu byl navrhnut po předčasných volbách v listopadu 2013 s tím, že v lednu 2014 prošel prvním čtením. V červnu 2014 zákon prošel ústavním výborem PS. Po problémech, jako bylo například vrácení zákona Senátem, je schválen v listopadu 2015.</p>\n<p>Již v únoru 2016, ale poslanci navrhují novelu tohoto zákona. Hlavním důvodem je poskytnutí výjimky pro státní pivovar Budvar. Mezi únorem a červnem 2016 se na původní návrh výjimek pro Budvar nabalí další desítky pozměňovacích návrhů a výjimek ze zákona. Dne 1. července 2016 zákon vstupuje v platnost.</p>\n<p><a href=\"http://www.psp.cz/en/sqw/historie.sqw?o=7&amp;T=699\">Jednání</a> trvala od ledna 2016 do února 2017, kdy byla novela 22. února schválena ve třetím čtení po poměrně nepřehledném <a href=\"http://www.rozhlas.cz/zpravy/domaci/_zprava/poslanci-schvalili-vyjimky-z-registru-smluv-dostanou-ji-statni-podniky-kraje-i-obce--1701187\">hlasování</a>. Byly zde prosazeny výjimky pro státní a městské firmy, jež umožňují nezveřejňování části smluv. Portál Rekonstrukce státu, který se vývojem kolem registru dlouhodobě zaobírá, <a href=\"http://www.rekonstrukcestatu.cz/cs/archiv-novinek/11268-kdo-muze-za-dnesni-vykosteni-registru-smluv.-a-co-bude-dal-\">odhaduje</a>, že tyto výjimky umožní nezveřejňovat zakázky za cca 148 miliard korun ročně z veřejných rozpočtů. <a href=\"http://www.rekonstrukcestatu.cz/na-stazeni/rest_zverejnovani_smluv_statu_po_pul_roce_final.pdf\">Odhaduje se</a>, že každý rok proteče ve státních zakázkách cca 600 miliard korun.</p>\n<p>Výrok je hodnocen jako pravdivý. I když jde jen o odhad, zmiňované sumě se blíží jak předpokládané částky občanské veřejnosti, tak i předkladatele prvotní verze poslance <a href=\"http://domaci.ihned.cz/c1-65641030-z-registru-zmizi-zakazky-za-150-miliard-pristup-lidovcu-je-rana-pro-volebni-koalici-rika-farsky-ze-stan\">Farského</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14787",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KUŘIM: Slyšel jsem, že právě objednavatel této vraždy (v kauze Kajínka, pozn. Demagog.cz), i když jeho jméno bylo známo, nebyl nikdy postaven před soud. Natož aby byl odsouzen.",
    "oduvodneni": "<p>Údajný objednatel vraždy, kterou spáchal dle rozhodnutí české justice Jiří Kajínek, se jmenuje Antonín Vlasák. Ten byl v Kajínkově kauze postaven před soud, nebyla mu však <a href=\"http://www.jirikajinek.cz/archiv/rozsudek.html\">dokázána v této věci vina</a>. Byl odsouzen <i>„pouze“</i> za vydírání, a to k 16 měsícům nepodmíněně ve věznici s dozorem. Před soudem ovšem v této věci stál.</p>\n<p>V rozsudku se přímo uvádí:</p>\n<p><i>„Soud po bedlivém zkoumání a hodnocení všech provedených důkazů jednotlivě i v jejich souhrnu došel k závěru, že s velikou pravděpodobností si obžalovaný Vlasák skutečně objednal fyzickou likvidaci poškozeného Jandy a jeho ochranky (...) Proto soud došel k závěru, že došlo sice ke kontaktování obžalovaného Kajínka a Vlasáka, obžalovaný Kajínek byl najat a zaplacen za zásah proti vyděračům - Štefanu Jandovi a bratrům Pokošovým, ale prokázáno není, že by si obžalovaný Vlasák objednal jejich vraždu.“</i></p>\n<p>Miloš Zeman se tedy mýlí, když uvádí, že zmíněná osoba nebyla vůbec postavena před soud.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15299",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Připomeňme si, co nám tady říkal bývalý ministr financí Andrej Babiš o tom, když se zavede do pohostinství a restaurací EET. Říkal, tržby se zvednou o 100 procent. Ať se každý podívá, o kolik se zvedly tržby.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Petr Fiala sice konstruoval formulaci Andreje Babiše v lehce pozměněné formě, než jak ji mohl slyšet na plénu Sněmovny, nicméně jiný Babišův výrok na konferenci v Olomouci zkraje letošního roku dává předsedovi ODS za pravdu. Podle závěrů Českého statistické úřadu nedošlo v sektoru pohostinství v žádném případě ke zvýšení tržeb o několik desítek procent - vliv EET je však v tomto směru těžko měřitelný, tuto část výroku proto nehodnotíme.</p>\n<p>Níže přiložená důvodová zpráva předložená vládou navíc odhadovala, že zavedením EET dojde v sektoru stravování a pohostinství k nárůstu tržeb jen o 27 %.</p>\n<p>Andrej Babiš 30. listopadu 2016 v <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/053schuz/bqbs/b06700501.htm\">Poslanecké sněmovně</a> prohlásil:</p>\n<p>„<i>... zítra, po 25 letech, konečně budeme mít evidenci tržeb. Poslední v Evropě! A funguje to. Funguje to. Každou hodinu nabíhají další podnikatelé, kteří vítají narovnání trhu. A to, že z toho vypadnou daně. Samozřejmě. Už dnes za námi chodí podnikatelé. A my nechceme nikoho pronásledovat. Víme, že budou mít nárůsty tržeb o stovky procent.</i> (...) <i>Rozdíl je, že určitě ne 5 milionů korun, protože samozřejmě EET ukáže ty skutečné tržby. A o tom jsem přesvědčen, že tak jak to bylo v jiných zemích, že došlo k nárůstu stovek procent tržeb, tak to bude i u nás</i>.“</p>\n<p>Babiš tedy veřejně hovořil o stovkách procent tržeb v souvislosti se zavedením celého systému EET. Nemluvil tedy pouze o pohostinství a restauratérství.</p>\n<p>Během letošního roku Andrej Babiš <a href=\"https://www.novinky.cz/ekonomika/428899-trzby-restauraci-stouply-o-osm-procent-tvrdi-statistici-babis-oponuje-je-to-o-sto-procent.html\">opakovaně</a> prohlásil, že se tržby v pohostinství a restauračních zařízeních zvedly meziročně o 100 %. Toto prohlášení ovšem nebylo konstruováno tak, jak Fiala uvádí. Předseda ODS říká, že Babiš popsal vazbu <i>„když se zavede, zvýší se o to 100 %“</i>.</p>\n<p>V <a href=\"https://www.novinky.cz/ekonomika/426860-babis-prosincove-trzby-restauraci-vzrostly-mezirocne-o-sto-procent.html\">Olomouci</a> 18. ledna 2017 nicméně Babiš na kongresu maloobchodního trhu Samoška a o den později na tiskové <a href=\"https://youtu.be/flhhMHn5-qw?t=226\">konferenci</a> ministerstva financí uvedl, že se tržby zvedly o zmíněných 100 procent. Před tiskovou konferencí toto tvrzení rovněž pronesla i v Českém rozhlase Plus tehdejší náměstkyně ministra financí Alena Schillerová.</p>\n<p>Všechna tato vyjádření ovšem padla až po <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2017/narust-vykazovanych-trzeb-o-100--neni-pr-27421\">analýze</a> vydané Finanční správou, respektive MFČR.</p>\n<p>Provedená analýza ze strany ministerstva byla přijata s <a href=\"https://www.irozhlas.cz/ekonomika/stoprocentni-narust-trzeb-diky-eet-musime-to-brat-s-rezervou-rika-exnamestek-mincic_201702092214_dpihova\">rozpačitostí</a>, neboť Český statistický úřad dospěl k odlišným (podstatně nižším) <a href=\"https://www.czso.cz/csu/czso/ze-statistik-csu-nelze-urcit-vliv-zavedeni-eet\">výsledkům</a> a zároveň v téže vydané tiskové zprávě uvedl, že vliv zavedení EET nelze z prezentovaných dat přímo odvodit.</p>\n<p>„<i>Aktuální data ČSÚ potvrzují, že tržby v ubytování, stravování a pohostinství rostou už delší dobu. Vliv zavedení EET na jejich základě nelze potvrdit ani vyloučit. Tržby v ubytování, stravování a pohostinství totiž metodicky neodpovídají datům o tržbách z EET.</i>“ (citováno z <a href=\"https://www.czso.cz/csu/czso/ze-statistik-csu-nelze-urcit-vliv-zavedeni-eet\">tiskové zprávy</a> ČSÚ vydané 9. února 2017)</p>\n<p>Rozporem v publikovaných údajích se rovněž <a href=\"http://www.info.cz/cesko/data-csu-a-financni-spravy-o-rustu-trzeb-hotelu-a-restauraci-se-nedaji-srovnavat-tvrdi-babisuv-rezort-5386.html\">zabývala</a> vláda na svém jednání 27. února 2017.</p>\n<p>Údaje o předpokládaném nárůstu tržeb jsou obsaženy i v důvodové zprávě vládního <a href=\"http://www.psp.cz/doc/00/11/47/00114751.pdf\">návrhu</a><a>zákona</a> (.pdf, str. 29) o evidenci tržeb, ale nejedná se o stovky procent, jak Babiš dříve popisoval.</p>\n<iframe src=\"//datawrapper.dwcdn.net/ShP7D/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" frameborder=\"0\" width=\"732\" height=\"183\"></iframe>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-12",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "15555",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Na máslo je v Německu DPH 7 %, u nás máme 15 % díky pravici.",
    "oduvodneni": "<p>Máslo patří do kategorie potravin, na které se v České republice uplatňuje <a href=\"https://www.zakonyprolidi.cz/cs/2004-235#prilohy\">první snížená sazba DPH</a>, tedy 15% daň. V Německu se na potraviny uplatňuje snížená sazba DPH, tedy <a href=\"http://www.ihk-emden.de/blob/emdihk24/recht/downloads/2352392/721b0c3ef5747b97b7071fd5b5fc7fb8/Uebersicht_ueber_die_Gegenstaende_die_dem-data.pdf\">7% daň</a>. Potud je Babišův výrok přesný.</p>\n<p>Na svém jednání ze dne 25. května 2011 tehdejší vláda Petra Nečase <a href=\"https://apps.odok.cz/attachment/-/down/KORN97BT8YL2\">schválila novelu</a> zákona o dani z přidané hodnoty. Novela <a href=\"http://www.mpsv.cz/cs/10510\">zvyšovala</a> sníženou sazbu DPH z 10 % na 14 %, základní sazba zůstala na 20 %. K 1. lednu 2013, tedy stále za vlády Petra Nečase, začala platit <a href=\"http://www.financnisprava.cz/cs/dane/dane/dan-z-pridane-hodnoty/informace-stanoviska-a-sdeleni/ruzne/2013/novela-zakona-o-dph-2013-2136\">novela</a> zvyšující sníženou sazbu DPH ze 14 % na 15 % a základní sazbu DPH z 20 % na 21 %. Do tohoto období tedy sazby vstupovaly ve výši 15 a 21 %.</p>\n<p>Další <a href=\"http://www.podnikatel.cz/zakony/zakon-c-235-2004-sb-o-dani-z-pridane-hodnoty/zneni-20150101/uplne/\">novela zákona</a> o dani z přidané hodnoty začala platit od 1. ledna 2015, tedy za vlády Bohuslava Sobotky, a zaváděla druhou sníženou sazbu DPH ve výši 10 %, která se vztahuje na výrobky uvedené v <a href=\"https://business.center.cz/business/pravo/zakony/dph/priloha3a.aspx\">příloze 3a</a> zákona. Předchozí dvě sazby zůstaly na stejné úrovni.</p>\n<p>Zde ovšem Andrej Babiš již nedodává, že ODS (konkrétně <a href=\"http://www.psp.cz/doc/pdf/00/18/56/00185632.pdf\">předseda Petr Fiala</a>) během projednávání navrhla, aby se 15% snížená sazba posunula na 10 %. Tím by tedy i potraviny byly daněny 10% DPH, jako tomu bylo před novelou z roku 2011. Kompletní vládní koalice se však proti tomuto návrhu postavila a <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=60027\">hlasovala proti</a>. Návrh tudíž neprošel.</p>\n<p>Pokud tedy Babiš tvrdí, že za DPH na potraviny ve výši 15 % je zodpovědná výhradně opozice, není to pravda. Jeho hnutí i celá koalice měly příležitost hlasovat pro návrh právě pravicové strany, která DPH snižovala, postavili se však proti. Navíc ANO tvořilo celé volební období vládní koalici, a mělo tak dostatek času přijít s případných snížením DPH na máslo a další potraviny. To ovšem neučinilo. Výrok tedy hodnotíme jako nepravdivý.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15811",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Já nevím, jak pan doktor Hynek, ale já jsem si myslím jediný, který nechce zásadně přijímat euro. ",
    "oduvodneni": "<p>Jak plyne z rozhovoru prezidentských kandidátů, jsou jak Hannig, tak i Hynek proti přijetí společné evropské měny. Nicméně proti přijetí eura se <a href=\"https://www.mirekprezident.cz/caste-dotazy/chcete-vystoupit-z-eu\">vyslovil</a> i <b>Mirek Topolánek</b> na svých oficiálních stránkách, kde mimo jiné uvedl, že:</p>\n<p>„<i>Jsme zváni ke stolu, kde je všechno snězeno, vypito a</i><i>shání se někdo, kdo to zaplatí a umyje nádobí. Mé dlouhodobé přesvědčení je tedy euro ne!</i> \"</p>\n<p>Stejně tak Topolánek odmítl přijetí eura v debatě, kterou <a href=\"https://www.denik.cz/galerie/jak-odpovidali-jednotlivi-prezidentsti-kandidati.html?photo=2&amp;back=85790702-36-1\">pořádal Deník</a>. Na otázku, zda by měla Česká republika ke společné měně přistupovat v období budoucího prezidentského mandátu, odpověděl „<i>ne</i>“.</p>\n<p>Agentura ČTK <a href=\"http://www.ceskenoviny.cz/zpravy/na-zavedeni-eura-v-pristich-letech-se-uchazeci-o-hrad-neshodnou/1549846\">položila</a> prezidentským kandidátům otázku, zda jsou pro zavedení eura do roku 2023. Zeman a Topolánek na otázku neodpověděli. Hannig i Hynek odpověděli negativně.</p>\n<p><b>Hannig</b> například řekl: „<i>Ne. Jsem zásadně proti euru, jehož přijetí znehodnotí důchody a úspory občanů ČR. Euro je dobré pro ty nejbohatší podnikatele –miliardáře, neboť jim šetří bankovní poplatky jim šetří bankovní poplatky. Chci být prezidentem dolních deseti milionů a horních tisíců.</i> \"</p>\n<p>Obdobně se vyjádřil i <b>Hynek</b>: „<i>Euro je mrtvý projekt a nikdy ho prosazovat nebudu.</i> \"</p>\n<p>Ostatní prezidentští kandidáti mají k zavedení eura zdrženlivý přístup. Zavedení eura označují jako odpovědnost vlády Horáček, Fischer a Kulhánek.</p>\n<p><b>Horáček</b> například uvedl:</p>\n<p>„<i>Zavedení eura k určitému datu je věcí vlády. Jako prezident bych se snažil o hlubší obecné pochopení potencionálních přínosů a rizik</i>. <i>Proto jsem slíbil, že bych na Hradě uspořádal konferenci za účasti našich slovenských přátel v čele s prezidentem a premiérem SR. Právě oni by nám ve vnímání celé složité záležitosti velmi pomohli. Rozhodnutí totiž není záležitostí odbornou, ale spíše politickou a nepochybně citovou.</i> \"</p>\n<p><b>Fischer</b> odpověděl:</p>\n<p>„<i>Není na prezidentovi, aby stanovoval parametry přijetí eura, to je odpovědností vlády. Chápu však, že zavedení nové měny může u celé řady občanů vyvolat obavy. I proto je úkolem prezidenta nastolit občanský dialog o přijetí eura a do celého procesu vstoupit jako prostředník.</i> \"</p>\n<p><b>Kulhánek</b> řekl:</p>\n<p>„<i>Impuls k zavedení společné evropské měny dává vláda, nikoliv prezident. Proti zavedení eura nejsem vyhrocený, ale časový rámec dnes neví nikdo, ani odborníci z bankovního sektoru se na datu nedokážou shodnout</i>.\"</p>\n<p>Spíše pro zavedení se vyslovili Drahoš s Hilšerem. <b>Drahoš</b> uvedl:</p>\n<p>„<i>Prezident není ten, kdo má prosazovat zavedení eura za každou cenu. Já se chci zasadit o zahájení opravdu seriózní diskuze. Položit na stůl podstatné argumenty pro a proti. Osobně si myslím, že těch ‚pro‘ je více. Jsou pro občany podstatnější, míří více do budoucnosti. Například právě z důvodu, abychom patřili mezi ty, kdo sedí v EU u rozhodovacího stolu a nekrčí se v předsíni. Ale určitě bych euro netlačil proti vůli většiny odborníků i občanů.</i> \"</p>\n<p><b>Hilšer</b> odpověděl:</p>\n<p>„<i>Úkolem prezidenta není prosazovat euro. To je v kompetenci vlády a parlamentní politické reprezentace. Ukáže-li se, že koruna zůstane maličkou zranitelnou měnou v moři eura, naše ekonomika bude tratit odchodem investorů, platy obyvatel se nebudou zvyšovat a životní úroveň bude stagnovat, nebudu proti zavedení eura vystupovat.</i> \"</p>\n<p>Naproti tomu kladný postoj k přijetí eura dlouhodobě <a href=\"http://www.ceskenoviny.cz/zpravy/lide-se-podle-zemana-iracionalne-boji-prijeti-eura/1499788\">zastává</a> současný prezident <b>Zeman</b>. Například na Žofínském fóru přirovnal Zeman přechod z koruny na euro k přechodu z Réaumurovy stupnice na Celsiovu a Fahrenheitovu stupnici. Prohlásil, že: <i></i><i></i><i>„Nezmění se teplota, změní se pouze měřítko, ve kterém ty ekonomické jevy budete zobrazovat, to je všechno. Ale lidi se naprosto iracionálně bojí eura.“</i></p>\n<p>Zeman nicméně ve svých <a href=\"https://www.novinky.cz/domaci/374985-zeman-recko-by-melo-vystoupit-z-eurozony.html\">veřejných prohlášeních</a> uvedl, že by Česká republika neměla přistupovat ke společné měně dříve, než od ní upustí Řecko.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-11-26",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vyzyvatele-milose-zemana-duel-dvou-prezidentskych-kandidatu-na-seznamu-40196?seq-no=1&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16067",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "… sociální charty, kterou, myslím, i když nezávazně, Bohuslav Sobotka podepsal.",
    "oduvodneni": "<p>Topolánek Sobotku spojuje s podpisem dokumentu, pod kterým však bývalý premiér podepsán není. Pokud přistoupíme na rozšířený význam slova „podepsal“ Sobotkova ministryně Marksová hlasovala v jedné ze spolupracujících institucí pro tuto podobu dokumentu, nicméně činila tak z pověření koaliční vlády jako celku. Úkon tak nelze expremiérovi bez dalšího připsat. Výrok obsahuje i další nepřesnosti, které vedou k udělenému hodnocení.</p>\n<p>Předně ujasněme, že Topolánek nejspíš nemluví o Evropské sociální chartě, ale Evropském pilíři sociálních práv. <a href=\"https://www.mpsv.cz/files/clanky/1218/esch.pdf\">Evropskou sociální chartu</a>, lidskoprávní dokument Rady Evropy (mezinárodní.organizace mimo struktury EU), jsme přejali jako nástupnický stát ČSFR, resp. nastoupili jsme v r. 1993 jako signatář a v roce 1999 také ratifikovali. S tím však neměl Sobotka co dočinění.</p>\n<p>O čem Topolánek hovoří, je <a href=\"https://www.vlada.cz/assets/media-centrum/aktualne/Evropsky-pilir-socialnich-prav.pdf\">Evropský pilíř sociálních práv</a> (.pdf; <a href=\"https://ec.europa.eu/commission/sites/beta-political/files/social-summit-european-pillar-social-rights-booklet_en.pdf\">anglicky potom zde</a>, .pdf), společný nezávazný dokument Evropského parlamentu, Rady EU a Komise přijatý v listopadu 2017 závěrem summitu EU. Hlavy těchto tří orgánů zde také dokument podepsaly, tehdejší premiér Sobotka svůj podpis nikam nepřipojoval. V rámci procesu přijímání dokumentu k tomuto neměl pravomoci, tedy ani nemohl.</p>\n<p><a href=\"http://www.europarl.europa.eu/oeil/popups/ficheprocedure.do?lang=en&amp;reference=2016/2095(INI)#keyPlayers\">Procedura přijetí</a> objasňuje, že klíčovými aktéry byl Evropský parlament (kde české zájmy zastupují volení europoslanci), Evropská komise (kde zájmy EU dané zakládajícími smlouvami hájí eurokomisaři pověření daným státem, avšak ti od něj nadále nepřijímají instrukce) a právě Rada EU (kde státy zastupují ministři příslušní podle agendy.)</p>\n<p>V Radě pak dokument <a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2017/10/23/pillar-of-social-rights-council-gives-green-light-for-proclamation-by-the-institutions/\">jednomyslně schválili</a> ministři všech členských států včetně <a href=\"http://www.consilium.europa.eu/media/31166/23-epsco-participants.pdf\">ministryně Marksové</a> za Česko. Pokud se podíváme do spodních pater rozhodovací procedury, ministryně Sobotkovy vlády hlasovala v Radě EU také pro přijetí tohoto společného projektu tří unijních institucí. Marksová však jednala z pověření koaliční vlády jako sboru, není tedy možné ztotožňovat její hlas s vůlí Sobotky.</p>\n<p>Dodejme, že na zmíněném summitu opravdu ČR zastupoval Sobotka, pro své působení zde dostal <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/vlada-schvalila-mandat-pro-premiera-sobotku-na-socialni-summit-eu-v-goteborgu-161034/\">od vlády zmocnění</a>, nicméně podle dostupných informací se pouze účastnil řečnického panelu a do přijetí dokumentu nijak nezasáhl. Na co Topolánek naráží „nezávazným podpisem“, je nejspíš skutečnost, že dokument sám není závazné povahy, jde o pouhý soubor doporučení státům. EU však povede <a href=\"https://composite-indicators.jrc.ec.europa.eu/social-scoreboard/\">průběžný monitoring</a> (angl.) plnění cílů pilíře napříč všemi členskými státy.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-01-03",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155086727596752/"
    }
  },
  {
    "id": "16323",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já myslím, že to dělával právě Miloš Zeman (aktivně vystupoval proti vládě, pozn. Demagog.cz).",
    "oduvodneni": "<p>Nevystupovat veřejně proti vládě byl jeden ze <a href=\"https://zpravy.aktualne.cz/domaci/zverejnujeme-velkou-inventuru-zemanovych-slibu-ktere-slovo-d/r~9ebe8728ff6911e7adc2ac1f6b220ee8/\">slibů Miloše Zemana</a>, který jsme ověřili a vyhodnotili jako porušený. Zeman proti vládě vystoupil téměř záhy po převzetí prezidentského úřadu. Z mnoha příkladů uvedených v detailním rozboru slibu zmiňme pro ilustraci rozhovor z listopadu 2014 pro Český rozhlas, kde se Zeman vyjádřil kriticky k tehdejší vládě takto:</p>\n<p><i>„… nejsem člověk, který by vládu nekritizoval, pokud si nemyslí, že si to zaslouží. Vláda podle mého názoru dosud ve svém konání učinila jednu základní chybu, že podlehla panu Kalouskovi a zk****la služební zákon.”</i></p>\n<p>Krom toho zde zůstává i fakt, že Miloš Zeman svůj slib porušil ještě předtím, než do úřadu vůbec nastoupil, když během kampaně řekl, že by jako levicový prezident tehdejší pravicovou vládu nedestabilizoval, <i>„ale minimálně kritizoval za chyby, které dělá”.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16579",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Například při volbě vedení Sněmovny jsme se domluvili na Demokratickém bloku za nějakým konkrétním účelem, něco s jeho pomocí prosadili a on pak přirozeně zanikl. V pondělí jsem v Brně podepsal koaliční dohodu s TOP 09, STAN a Zelenými o kandidatuře rektora Mikuláše Beka do Senátu. V Ostravě půjdeme v obecních volbách s TOP 09 a Soukromníky.",
    "oduvodneni": "<p>Předseda ODS Petr Fiala mluví o příkladech spolupráce mezi občanskými demokraty a dalšími stranami. Uvádí dva konkrétní příklady spolupráce, a to jednak tu na úrovni Poslanecké sněmovny, a dále další dvě, které se týkají blížících se podzimních voleb.</p>\n<p><a href=\"https://zpravy.aktualne.cz/domaci/stredoprave-strany-vytvorily-demokraticky-blok-chteji-mista/r~da75947cc9e611e794dbac1f6b220ee8/\">Demokratický blok</a>, sdružení poslanců ze čtyř stran (ODS, KDU-ČSL, TOP 09 a STAN), vznikl za účelem společného postupu při ustavení Poslanecké sněmovny po volbách v roce 2017. Postupoval při volbě vedení Sněmovny společně s cílem (jak sám deklaroval) <i>„rychlého a férového“</i> ustavení Poslanecké sněmovny.</p>\n<p>Dále ODS spolu s dalšími třemi výše zmíněnými stranami <a href=\"https://brno.idnes.cz/rektor-masarykovy-univerzity-mikulas-bek-senat-stan-ods-top-09-zeleni-1kn-/brno-zpravy.aspx?c=A180409_151828_brno-zpravy_dh\">podpořila</a> Mikuláše Beka v jeho kandidatuře do Senátu a konečně v Ostravě se skutečně vytvořil <a href=\"https://ostrava.idnes.cz/kandidatka-komunalni-volby-zdenek-nytra-senat-primator-pj6-/ostrava-zpravy.aspx?c=A180214_383073_ostrava-zpravy_woj\">blok</a> ODS, TOP 09 a Soukromníků.</p>\n<p>Výrok tedy hodnotíme jako pravdivý, Fiala popisuje spolupráci různých subjektů v jednotlivých případech korektně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-16",
      "medium": "Časopis Týden",
      "url": ""
    }
  },
  {
    "id": "16835",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Tak samozřejmě to vyšetřování probíhá, bylo obviněných jedenáct osob, teď už vlastně čtyři byli zproštěni. Pan státní zástupce řekl policii, aby předložila důkazy.",
    "oduvodneni": "<p>Od října 2017 <a href=\"http://zpravy.e15.cz/domaci/udalosti/v-kauze-capi-hnizdo-obvinila-policie-11-lidi-vcetne-babise-a-faltynka-1338880\">bylo obviněno</a> v souvislosti s padesátimilionovou dotací na farmu Čapí hnízdo 11 lidí včetně předsedy ANO Andreje Babiše a místopředsedy ANO Jaroslava Faltýnka. V květnu 2018 <a href=\"https://www.novinky.cz/krimi/471076-zalobce-zrusil-trestni-stihani-faltynka-v-kauze-capi-hnizdo-u-babise-bude-pokracovat.html\">zrušil</a> státní zástupce trestní stíhání v této kauze u čtyř osob, přičemž jednou z těchto osob byl místopředseda Faltýnek.</p>\n<p>Podle <a href=\"https://www.novinky.cz/domaci/471852-zalobce-zaver-policie-o-babisove-vine-nemusi-byt-hodnoverny-ani-konecny.html\">zjištění deníku Právo</a> státní zástupce Jaroslav Šaroch v textu usnesení o zamítnutí stížnosti Andreje Babiše a dalších obviněných osob proti jejich trestnímu stíhání v kauze Čapí hnízdo zmiňuje, že doposud získané důkazy policií nejsou dostačující. Žalobce ovšem policii neřekl, aby předložila důkazy. V usnesení dotyčného kriminalistu vybízí k doplnění stávajících důkazů a zmiňuje, aby byly vyřešeny zásadní rozpory v posudcích na ekonomiku. Jeden posudek byl vypracován pro policii, druhý pro obhajobu, jejich závěry se rozcházejí.</p>\n<p><i>„Šaroch fakticky nařídil kriminalistům, aby si vyžádali od jimi přizvaného znalce doplnění jeho posudku, a naopak aby se podrobně vyjádřil k oponentní expertíze předložené obhajobou.“</i></p>\n<p>Státní zástupce Šaroch v dokumentu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2492950-obrat-u-capiho-hnizda-zmena-postoje-statniho-zastupce-vyvolava-otazky\">uvedl</a>, že by měl policejní orgán napadnutému usnesení opatřit další důkazní materiál, kterým by svá tvrzení ve věci trestního stíhání v kauze Čapí hnízdo dostatečně podpořil. Připouští, že v opačném případě by se mohlo stát, že dojde k zastavení trestního stíhání i u dalších osob. Je podstatné zmínit, že žalobce zároveň po policii nepožaduje, aby předložila nějaké důkazy, neboť by policie žádné důkazy dosud neměla, jak ve výroku naznačuje Andrej Babiš.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2018-06-06",
      "medium": "Události, komentáře",
      "url": "https://www.facebook.com/udalostikomentare/posts/10156538488302235"
    }
  },
  {
    "id": "17091",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "A Viktor Orbán a já jsme byli hlavní protagonisti a motor toho, že jsme v červnu ve čtyři ráno přesvědčili ostatní členské země, že nebudou ty kvóty a že nebudou nám tady cpát ilegální migranty, ano. A to jsme dosáhli...",
    "oduvodneni": "<p><a href=\"http://www.consilium.europa.eu/media/35959/28-euco-final-conclusions-cs.pdf\">Oficiální závěry summitu</a> ze 28. června 2018 v bodě 6 (.pdf; str. 2) hovoří o sdíleném úsilí členských zemí EU v péči o migranty. Péče o migranty má probíhat v kontrolovacích střediscích, která v členských zemích budou vznikat na dobrovolném základě. Princip dobrovolnosti se má vztahovat také na veškerou činnost kontrolovaných středisek, jako je odlišování nelegálních migrantů, relokace nebo přesidlování.</p><p>Zároveň se v bodě 12 (.pdf; str. 4) hovoří o nutnosti konsenzu členských zemí na reformě dublinského nařízení. Mělo by tedy dojít k jednomyslnému přijetí reformy azylového systému a zabránit tak přehlasování členských zemí s odlišným postojem.<br/></p><p>Z průběhu summitu neexistuje přepis, proto nelze ověřit jakou roli na konečném závěru Babiš a Orbán sehráli. <br/><br/><br/><br/><br/></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17347",
    "autor": "Zdeněk Hřib",
    "strana": "Česká pirátská strana",
    "vyrok": "Národní kontrolní úřad jednoznačně řekl, že pan Ťok staví dálnice tempem 16 kilometrů za rok. A tímto tempem budeme těch chybějících 900 kilometrů dálniční sítě chybějící v České republice stavět opravdu hodně dlouho.",
    "oduvodneni": "<p>Ve své tiskové zprávě z 29. ledna 2018 (za období 2013–2017) <a href=\"https://www.nku.cz/cz/pro-media/tiskove-zpravy/do-podzimu-2017-se-nezacala-stavet-ani-jedna-z-planovanych-15-staveb-dalnic--na-vine-jsou-problemy-s-pripravou-id9349/\">Nejvyšší kontrolní úřad</a> uvádí, že je plánovaná výstavba dálniční sítě na území České republiky ve značném skluzu oproti původním plánům. </p><p>Ministerstvo dopravy (v čele s Danem Ťokem) spolu s Ředitelstvím silnic a dálnic a Státním fondem dopravní infrastruktury tak bylo v posledních čtyřech letech schopno v průměru zprovoznit jen 16 kilometrů dálnic za rok. Konkrétnější přehled dokončených prací na dopravní infrastruktuře uvádí Ředitelství silnic a dálnic za poslední tři roky <a href=\"https://www.rsd.cz/wps/wcm/connect/9fc167d0-8659-4f7a-a8e2-af1dd8822bac/rsd_mapa_dokoncene_stavby_2014-2017_a3.pdf?MOD=AJPERES\">zde</a>. Zároveň nebyla zahájena ani jedna z 15 plánovaných staveb. Původní plán dokončení dálniční sítě se z roku 2010 posunul až na rok 2050.</p><p>Největší problémy pomalé výstavby jsou spojené se získáváním územních rozhodnutí a stavebních povolení. V tomto by měla situaci usnadnit <a href=\"http://www.psp.cz/sqw/historie.sqw?O=8&amp;T=76\">Novela zákona o urychlení výstavby dopravní infrastruktury</a> (schválená poslanci 29. června 2018), která umožňuje <a href=\"https://zpravy.aktualne.cz/ekonomika/doprava/stat-zacne-stavet-dalnice-i-na-pozemcich-ktere-mu-nepatri/r~c40b29367b6b11e8a105ac1f6b220ee8/\">výstavbu</a> i na pozemcích, jež státu v danou chvíli ještě nepatří.</p><p>Je nutno dodat, že uvedené období se vztahuje i k předchozím vládám. Hnutí ANO má ministerstvo dopravy pod svou kontrolou od začátku roku 2014. V roce 2013 byl nejprve ministrem Zbyněk Stanjura (ODS) a poté Zdeněk Žák (nestraník). Současný ministr dopravy Dan Ťok (ANO) v křesle vystřídal spolustraníka Antonína Prachaře v prosinci 2014. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17603",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "TAKÁČ: Ten návrh říká, že ten zákon o povinnosti poskytnout informace se nevztahuje na probíhající trestní řízení s výjimkou rozhodnutí soudu, tak k rozsudkům se každý dostane.\n\nBARTOŠ: No, ale až úplně na konci celé kauzy, takže když probíhá nějaké soudní řízení, tak vy byste v podstatě do rozhodnutí měl totální embargo na veškeré informace.",
    "oduvodneni": "<p>Vládní <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=134598\">návrh</a> (.pdf) novely zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/1999-106\">106/1999 Sb.</a>, o svobodném přístupu k informacím, doplňuje do § 2 tuto větu: <em>„Zákon se dále nevztahuje na poskytování informací o probíhajícím trestním řízení a osobách na něm zúčastněných, s výjimkou informací o rozhodnutích soudů ve věci samé.“ </em>(.pdf, str. 28).<em> </em>Novela zákona by tak znemožnila přístup k informacím o probíhajících trestních řízeních podle zákona č. 106/1999 Sb. včetně procesních rozhodnutí v řízení. Pokud by tedy byl položen dotaz, dle zákona by byl zcela mimo kompetence a nebylo by třeba jej vyřizovat.</p><p>V současném znění zákona o svobodném přístupu k informacím je v <a href=\"https://www.zakonyprolidi.cz/cs/1999-106#p11-4-a\">§ 11</a> již obsažen zákaz poskytování informací o probíhajícím trestním řízení (tedy vše až do rozhodnutí ve věci). Zákon tedy vyžadoval žádost vyřídit tak, že informace se neposkytuje. Toto pravidlo je ale prolomeno judikaturou (<a href=\"http://sbirka.nssoud.cz/cz/svobodny-pristup-k-informacim-informace-o-probihajicim-trestnim-rizeni.p2162.html\">rozsudek</a> č. j. 1 As 44/2010 – 103, bod 36) Nejvyššího správního soudu, který po povinných subjektech požaduje zvážení každého jednotlivého případu a dle okolností připuštění poskytnutí informace o probíhajícím trestním řízení tam, kde neposkytnutí informace nebude možno odůvodnit „naléhavou společenskou potřebou“. Soudy tak mohou i přes zákonný zákaz poskytnout informaci o probíhajícím trestním řízení, pokud není neposkytnutí informace nezbytné.</p><p>Podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=134598\">důvodové zprávy</a> (.pdf, str. 127) vládní novely tento stav vedl k „<em>dalekosáhlému zatížení orgánů činných v trestním řízení, které musely vždy podrobně zdůvodňovat, proč informaci nelze poskytnout (pokud ji neposkytly), a to s obtížemi vyplývajícími i z otázky, jak argumentovat, aniž by informace samy nebyly použity&quot;.</em><br/><br/>Pokud by vládní novela vstoupila platnost, zanikla by judikaturou zavedená odůvodňovací povinnost orgánů činných v trestním řízení při (ne)poskytování informací v průběhu řízení. Byla by zachována pouze povinnost poskytnutí informací o rozhodnutí ve věci samé. Veřejnost by tak neměla přístup k informacím o probíhajícím trestním řízení a o procesních rozhodnutích, které jsou často pro vývoj řízení stěžejní. Informování o probíhajícím trestním řízení je dle <a href=\"http://sbirka.nssoud.cz/cz/svobodny-pristup-k-informacim-informace-o-probihajicim-trestnim-rizeni.p2162.html\">NSS</a> (bod 38) často ve veřejném zájmu, zejména v případech, kde půjde o trestné činy úředních osob, resp. veřejných činitelů. Takovým případem je mimo jiné i procesní <a href=\"http://www.ceska-justice.cz/wp-content/uploads/2016/12/Rath_VS_171016.pdf\">usnesení</a> Vrchního soudu v Praze v kauze Davida Ratha, kterým Vrchní soud odmítnul odposlechy jako nezákonné.<br/><br/>Projednávání novely zákona ve třetím čtení bylo zařazeno na <a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=20\">pořad</a> 20. schůze a mělo by se konat 14. listopadu 2018.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "17859",
    "autor": "Jan Lipavský",
    "strana": "Česká pirátská strana",
    "vyrok": "Samozřejmě britští labouristé jaksi mají velice váhavý přístup k tomu brexitu, oni se k němu dlouho nevyjadřovali, pak ho podpořili, teďka mluví o druhém referendu. \n",
    "oduvodneni": "<p>Zpočátku nebyla pozice labouristů příliš výrazná, podle některých průzkumů tři týdny před referendem o brexitu přibližně 50 % labouristických <a href=\"https://www.theguardian.com/politics/2016/may/30/labour-voters-in-the-dark-about-partys-stance-on-brexit-research-says\">voličů</a> nevědělo, zda je strana pro odchod, či setrvání v EU, nebo si myslelo, že strana je názorově rozdělená. Oficiální pozice přitom byla pro setrvání v EU.</p><p>Po referendu však lídr Labour Party Jeremy Corbyn <a href=\"https://www.chroniclelive.co.uk/news/north-east-news/labour-party-leader-jeremy-corbyn-15531508\">vyzval </a>k respektování výsledku referenda a k okamžité aktivaci článku 50 Smlouvy o EU, tj. k oficiálnímu zahájení procesu vystoupení Spojeného království z EU.</p><p>Po stranické <a href=\"https://www.chroniclelive.co.uk/news/north-east-news/labour-party-leader-jeremy-corbyn-15531508\">konferenci </a>v září 2018 pak labouristé <a href=\"https://www.theguardian.com/politics/2018/sep/25/has-labours-stance-on-brexit-changed\">připustili </a>možnost druhého referenda v případě, že se nebudou konat předčasné volby. Na konci února pak případné druhé referendum podpořil i předseda labouristické strany <a href=\"https://www.bbc.com/news/uk-politics-47363307\">Corbyn</a>, a to v případě, že by Dolní sněmovna neschválila návrh brexitové dohody s labouristickými pozměňovacími návrhy. Ani strana samotná není názorově sjednocena, v únoru 2019 <a href=\"https://ct24.ceskatelevize.cz/svet/2737361-britske-labouristy-opustilo-sedm-poslancu-duvodem-je-brexit-i-corbynova-prekonana\">opustilo</a> několik poslanců labouristickou stranu (zasedají teď jako nezávislí), jelikož nesouhlasili s postojem Jeremyho Corbyna. </p><p>Pozice labouristů se tak po referendu a v průběhu dojednávání měnila, což bychom mohli označovat za váhavý postoj. </p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-02-26",
      "medium": "Interview ČT24",
      "url": ""
    }
  },
  {
    "id": "18371",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Fakt číslo dvě z tohoto zpracování (policejního spisu státním zástupcem Šarochem, pozn. Demagog.cz) (...) vznikla 90 stránková zpráva navrhující zastavení trestního stíhání.",
    "oduvodneni": "<p>Jestliže média uvádí počet stran u zprávy státního zástupce Šarocha navrhující zastavení trestního stíhání v kauze Čapí hnízdo, je to vždy 90 stran (<a href=\"https://www.irozhlas.cz/zpravy-domov/jaroslav-saroch-andrej-babis-capi-hnizdo-trestni-stihani-zastaveno_1909040600_kno\">iRozhlas</a>; <a href=\"https://www.seznamzpravy.cz/clanek/proc-zalobce-saroch-neposlal-babise-k-soudu-78235\">Seznam Zprávy</a>; <a href=\"https://tn.nova.cz/clanek/necekana-zprava-milionu-chvilek-se-nelibi-navrh-zastavit-stihani-babise.html\">TN.cz</a>).</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  }
]