[
  {
    "id": "5572",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Já se domnívám, že prezident republiky podle ústavy může udělit milost komukoli, dokonce bez odůvodnění.",
    "oduvodneni": "<p>Tento výrok je pravdivý, ústava skutečně prezidentovi nestanovuje žádné podmínky.</p>\n<p>Prezidentskou milost zakládá Hlava III. <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy ČR</a> ve článku 62. písmeno g). Žádné náležitosti nejsou dále uvedeny. Tento institut dále upravuje <a href=\"http://zakony-online.cz/?s16&amp;q16=all\">trestní řád ČR</a> v Hlavě XXIII, kde se zavádí tzv. řízení o udělení milosti. Ani zde ale není uveden žádný požadavek odůvodnění. Určitou úpravu provedl prezident Havel \"rozhodnutím prezidenta republiky č. 33 ze dne 1. února 1994 o přenesení pravomoci v řízení o udělení milosti\" na ministra spravedlnosti, který měl rozhodovat, jaké žádosti jdou odůvodněné a takové pak se svým doporučením předávat prezidentovi. Blíže se k této praxi lze dočíst na stránkách deníku <a href=\"http://www.epravo.cz/top/clanky/rizeni-o-udeleni-milosti-prezidentem-republiky-14775.html\">epravo</a>. Toto rozhodnutí však bylo, rozhodnutím prezidenta Klause ze dne 4. srpna 2003 o zrušení přenesení pravomoci v řízení o udělení milosti, zrušeno, a dále žádosti o milost zpracovává Kancelář prezidenta republiky. Platné normy lze nalézt také na stránkách <a href=\"http://www.hrad.cz/cs/prezident-cr/rozhodnuti-prezidenta/amnestie-a-milosti/pravni-uprava-milosti.shtml\">Hradu</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030500226/"
    }
  },
  {
    "id": "5828",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "OK System, dosavadní monopolní dodavatel, 17 let monopolní dodavatel, spravuje státní sociální podporu, ostatní systémy spravují firmy, které jsou subdodavateli firmy Fujitsu.",
    "oduvodneni": "<p>Výrok ministra Drábka hodnotíme na základě dohledaných informací o OKsystem a rámcové smlouvě s firmou Fujitsu jako pravdivý.</p>\n<p>Co se týče firmy Fujitsu, ta již v roce 2008 podepsala s ministerstvem vnitra <a href=\"http://www.mvcr.cz/clanek/ramcova-smlouva-s-fujitsu-siemens-computers-s-r-o-na-poskytovani-licenci-k-produktum-microsoft.aspx\">rámcovou smlouvu</a>, díky níž mělo být možné <i>\"uzavřít konkrétní prováděcí smlouvy na nákup jednotlivých licencí a služeb pro subjekty veřejné správy\".</i></p>\n<p>MPSV <a href=\"http://www.mvcr.cz/clanek/zakazky-pro-fujitsu-a-jeho-subdodavatele-neprekrocily-ramec-smluv-s-ministerstvem-vnitra.aspx\">podepsalo</a> s firmou Fujitsu v roce 2011 konkrétní smlouvu (s 6 dodatky), a tak firma získala na starost zprovoznění a správu systémů v oblasti agend ministerstva a jemu podřízených subjektů od ledna 2012.Samotná smlouva je i přes zmíněné nejasnosti platná a jednotlivé složky státní správy získávají potřebné licence na software právě prostřednictvím firmy Fujitsu, což (jak samo <a href=\"http://www.mpsv.cz/cs/12823\">ministerstvo</a> tvrdí) je rozhodnutím vlády krok, který mají podstoupit jednotlivé státní orgány z důvodu, \" <i>aby systémy státní správy byly vzájemně kompatibilní\".</i></p>\n<p>OKsystem, s.r.o., pak skutečně zpracovává <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;ved=0CDoQFjAD&amp;url=http%3A%2F%2Fwww.oksystem.cz%2Fdf%2F72&amp;ei=k1WVT7GbFIbpOYGcmIgE&amp;usg=AFQjCNHJmeGMHElRbtwepuSY-0DSFLcfLw&amp;sig2=GBKBg9jSs__jg0oe8sUpxQ\">systém</a> (.pdf) vyplácení dávek státní sociální podpory a to v systému <a href=\"http://www.oksystem.cz/produkty/okdavky/\">OKdávky</a>. Funguje od října 1995, tedy necelých 17 let. Mimo tento systém pro vyplácení dávek státní sociální podpory vytvořil OKsystem informační systém <a href=\"http://www.oksystem.cz/produkty/okprace/\">OKpráce</a> a také informační systém <a href=\"http://www.oksystem.cz/produkty/oknouze/\">OKnouze/OKslužby</a>, které jsou také nastaveny na podporu správy systému sociální pomoci v České republice.</p>\n<p>Je tedy pravda, že OKsystem spravuje státní sociální podporu. S firmou Fujitsu je podepsaná platná smlouva na zajištění potřebných systémů v oblasti agend, které MPSV využívá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-04-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500422/"
    }
  },
  {
    "id": "6084",
    "autor": "Jan Kubice",
    "strana": "Nezařazení",
    "vyrok": " Ten zákon je před podpisem (prezidenta republiky, pozn.) a vlastně spolupracující svědek dostane daleko větší možnosti, to znamená, že tam dochází k posunu, dřív to bylo na trestní sazbu na horní hranici 10 let. Teď se to posune na pět let. Navíc spolupracující svědek neměl dřív jistotu, že ho soudce, že se k němu soudce bude chovat benevolentněji. Podle této úpravy tuto jistotu má a dokonce, když splní některé zpřísněné podmínky, tak může odejít i vyviněn, to znamená s nulou.",
    "oduvodneni": "<p>Ministr vnitra hovoří o návrhu zákona, kterým se mění zákon č. 141/1961 Sb., o trestním řízení soudním (tzv. trestní řád) ve znění pozdějších předpisů a některé další zákony. Tento návrh podalo Ministerstvo spravedlnosti ČR.</p>\n<p>Dle <a href=\"http://www.psp.cz/sqw/historie.sqw?T=510&amp;O=6\">informací</a> o stavu projednávání novely na stránkách Poslanecké sněmovny Parlamentu ČR byl 3. května zákon doručen k podepsání prezidentovi a 17. května jej prezident podepsal.</p>\n<p>Na téže stránce lze dohledat konečný <a href=\"http://www.psp.cz/sqw/text/tiskt.sqw?o=6&amp;ct=510&amp;ct1=0&amp;v=PZ&amp;pn=2&amp;pt=1\">text</a> návrhu zákona, který byl schválen Poslaneckou sněmovnou 21. března 2012.</p>\n<p>V části první, bodě 25 zákon novelizuje paragraf 178a trestního řádu (který definuje institut spolupracujícího obviněného) a stanoví podmínky pro upuštění od potrestání tohoto obviněného:</p>\n<p><i>\"Pokud spolupracující obviněný nespáchal trestný čin, který je závažnější než zločin, k jehož objasnění přispěl, jestliže se nepodílel jako organizátor nebo návodce na spáchání zločinu, k jehož objasnění přispěl, pokud jím nezpůsobil úmyslně těžkou újmu na zdraví nebo smrt a pokud nejsou důvody pro mimořádné zvýšení trestu odnětí svobody (§ 59 trestního zákoníku), může státní zástupce v obžalobě navrhnout upuštění od potrestání, pokud to považuje za nezbytné s ohledem na všechny okolnosti, zejména vzhledem k povaze trestného činu uvedeného v doznání obviněného v porovnání s trestným činem, k jehož objasnění se obviněný zavázal, k míře, v jaké může spolupracující obviněný přispět k objasnění zločinu spáchaného členy organizované skupiny, ve spojení s organizovanou skupinou nebo ve prospěch organizované zločinecké skupiny, k významu jeho výpovědi pro dané trestní řízení s ohledem na shromážděné důkazy, k osobě obviněného a k okolnostem případu, zejména zda a jakým způsobem se obviněný podílel na spáchání trestného činu, k jehož objasnění se zavázal a jaké následky svým jednáním způsobil.\"</i></p>\n<p>Za určitých podmínek tak v případě spolupracujícího obviněného může státní zástupce skutečně navrhnout upuštění od potrestání.</p>\n<p>Zákon také v části osmé, bodě 3 novelizuje paragraf 58 trestního zákoníku (zákona č. 40/2009 Sb.). Z novely vyplývá, že soud nebude mít, tak jako doposud, pouze možnost, ale přímo povinnost snížit spolupracujícímu obviněnému trest odnětí svobody pod dolní hranici trestní sazby. Minulá právní úprava počítala pouze s možností, nikoliv s povinností.</p>\n<p>Dále novela v části první, bodě 23 mění paragraf 178a, odst.1 trestního řádu. Institut spolupracujícího obviněného se v minulé právní úpravě mohl užívat pouze pro skutky, které byly klasifikovány jako zvlášť závažné zločiny, tedy dle platného trestního <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?idBiblio=68040&amp;fulltext=trestn%7EC3%7EAD%7E20z%7EC3%7EA1kon%7EC3%7EADk&amp;nr=&amp;part=&amp;name=&amp;rpp=15#local-content\">zákoníku</a> (zákona č. 40/2009 Sb.), paragrafu 14, takové trestné činy, na něž zákon stanoví trest odnětí svobody s horní hranicí trestní sazby 10 let. Novela počítá s aplikací tohoto institutu již v případě zločinů, tedy trestných činů s horní hranicí trestní sazby 5 let.</p>\n<p>Ačkoliv se ministr Kubice mýlí v informaci o stavu projednávání novely, jeho tvrzení o obsahu novely je pravdivé a tudíž výrok celkově hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500527/"
    }
  },
  {
    "id": "6340",
    "autor": "Josef Novotný",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "S tou přestřiženou obálkou bohužel to tak bylo, a protože my ctíme zákony, tak jsme to poslali na ÚHOS a ÚHOS rozhodl, že jsme postupovali správně, když jsme zrušili to výběrové řízení (výběrové řízení na dodávek postelí do nemocnic v Karlovarském kraji, pozn.).",
    "oduvodneni": "<p>O případu pochybení úředníka, který předčasným otevřením obálky odhalil nabídku jednoho z uchazečů, informovala <a href=\"http://www.ceskatelevize.cz/ct24/domaci/85379-chyba-urednika-prekazila-tendr-na-postele-za-50-milionu/\">ČTK</a> dne 29. března 2010. Pochybení úředníka znamenalo porušení podmínek tendru, a proto musela Karlovarská krajská nemocnice (KKN) soutěž zrušit.</p>\n<p>Bohužel se nám nepodařilo získat vyjádření ÚOHS, které by dokázalo, že KKN v celé věci postupovala správně a výrok tedy hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6596",
    "autor": "Miloslav Plass",
    "strana": "Občanská demokratická strana",
    "vyrok": "My budeme společně s kolegy vést kraj tak, jako jsme ho vedli v osmi letech, kdy ODS byla v čele kraje. To znamená, vybudovala zdravotnický holding.",
    "oduvodneni": "<p>Založení Zdravotnického holdingu Královéhradeckého kraje bylo schváleno na <a href=\"http://www.kr-kralovehradecky.cz/assets/files/113/21_usneseni.pdf\">21. zasedání</a> zastupitelstva Královéhradeckého kraje (str.8), které se konalo 26. června 2003. Konkrétně v usnesení č. 21/5272003.</p>\n<p>ODS byla v čele kraje od konce roku 2000, kdy proběhly první krajské volby, do roku 2008, kdy hejtmanskou kancelář přebrala ČSSD. (Výsledky voleb z roku <a href=\"http://www.volby.cz/pls/kz2000/kz21?xjazyk=CZ&amp;xdatum=20001112&amp;xkraj=7\">2000</a>, <a href=\"http://www.volby.cz/pls/kz2004/kz21?xjazyk=CZ&amp;xdatum=20041105&amp;xkraj=7\">2004</a> a <a href=\"http://www.volby.cz/pls/kz2008/kz21?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=7\">2008</a>).</p>\n<p>Za vlády ODS tedy byl založen a vybudován <a href=\"http://www.zhkhk.cz/\">Zdravotnický holding</a>, který funguje dodnes, a Výrok Miroslava Plasse můžeme hodnotit jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6852",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Moravskoslezský kraj má oproti zbytku republiky dvě obrovská specifika - tím prvním je jeho průmyslová tradice a skutečnost, že sto procent surového železa a sto procent výroby koksu v rámci České republiky, které významným způsobem přispívají k tvorbě HDP je vyrobeno právě u nás na Ostravsku a Třinecku.",
    "oduvodneni": "<p>Výrok Miroslava Nováka je, podle informací z Ministerstva průmyslu a obchodu a stránek společnosti NWR, pravdivý.</p>\n<p>Průmyslová tradice je pro Moravskoslezský kraj opravdu <a href=\"http://verejna-sprava.kr-moravskoslezsky.cz/assets/publikace/vitejte_v_msk.pdf\">typická</a> (.pdf). Těžba uhlí zde byla zahájena již ve druhé polovině 18. století. První vysoká pec s využitím koksu se začala stavět roku 1830. Roku 1839 byly <a href=\"http://www.trz.cz/oskd/3DF919F67D591E19C12578D500259B35\">založeny</a> Třinecké železárny.</p>\n<p>Výroba železa v ČR je, podle <a href=\"http://download.mpo.cz/get/45569/51390/586478/priloha001.pdf\">dokumentu</a> (.pdf, str. 145) Ministerstva průmyslu a obchodu s názvem Panorama zpracovatelského průmyslu ČR 2010 publikovaného 23. února 2012, dlouhodobě koncentrována do tří dominantních společností:- ArcelorMittal Ostrava, a.s.- Třinecké železárny, a.s.- EVRAZ VÍTKOVICE STEEL, a.s.Všechny tyto společnosti se nacházejí na území Moravskoslezského kraje.</p>\n<p>Co se týče výroby koksu, podle <a href=\"http://www.newworldresources.eu/cs/media/open-mine/open-mine-01-2012/zuslechtujeme-cerne-zlato-vyrabime-koks\">informací</a> ze stránek společnosti New World Resources koksovny nikde jinde v České republice než v Moravskoslezském kraji nefungují.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7108",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Máme Všeobecnou zdravotní pojišťovnu krátce před nucenou správou.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako nepravdivý, neboť dne 16. října se ministr zdravotnictví Heger nechal pro server <a href=\"http://aktualne.centrum.cz/domaci/zivot-v-cesku/clanek.phtml?id=760410\">aktuálně.cz</a> slyšet, že ministerstvo <i>\"opravdu o nucené správě [ve VZP] neuvažuje.\"</i></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7364",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Zadruhé mého oboru zahraniční politiky jsem se vždycky snažil udržet živý styk a diskusi s opozicí, s hlavním mluvčím za sociální demokracii – panem Zaorálkem -  jsem se vždycky bavil.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat mnoho materiálu, ukazujícího na vztah mezi oběma politiky. Z <a href=\"http://img9.ct24.cz/cache/900x507/article/38/3746/374507.jpg?1341749954\">fotografií</a> jde zejména o ty pořízené při <a href=\"http://img.radio.cz/pictures/ctk0701/vondra_schwarzerberg_zaoralekx.jpg\">natáčení</a> Otázek Václava Moravce (oba se účastnili OVM <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500304/\">4. března</a> a <a href=\"http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500708/obsah/210164-karel-schwarzenberg-top09-vicepremier-ministr-zahranici-predseda-strany-lubomir-zaoralek-cssd-mistopredseda-poslanecke-snemovny-mistopredseda-strany/\">8. července</a> 2012). Nenašli jsme žádnou fotografii obou mužů spolu v Poslanecké sněmovně, nepotkali se ani ve výborech. Oba se ovšem vcelku pravidelně společně účastní konferencí k zahraniční politice: v roce 2009 konf. <a href=\"http://www.eu2009.cz/cz/news-and-documents/press-releases/avizo-v-praze-se-9-3-2009-uskutecni-konference-cofacc-11558/index.html\">COFACC</a>, v letech 2009 a 2011 konf. <a href=\"http://www.analytickecentrum.cz/cs/projekty/europinion/konference-21-10-2009/\">EUROPINION</a> či v květnu 2012 konf. <a href=\"http://mladez.blogspot.cz/2012/05/mladez-v-akci-newsletter_17.html\">Kecejme do toho</a>. Z toho soudíme, že oba politici “živý styk” udržují a výrok je pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041207/video/"
    }
  },
  {
    "id": "7620",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Na každý pád, jak známo, poslanec, když jeho předchůdce by odstoupil, tak se stal automaticky poslancem, tomu nemohl nikdo zabránit.",
    "oduvodneni": "<p>Jak vyplývá ze <a href=\"http://www.psp.cz/docs/laws/1995/90.html#2\">Zákona o jednacím řádu</a> Poslanecké sněmovny (část druhá, § 2) - <i>\"Mandát poslance vzniká zvolením. Náhradník nabývá mandát poslance, za nějž náhradník nastupuje, okamžikem zániku mandátu tohoto poslance.\"</i> Na základě tohoto znění platného zákona je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-20",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081220-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7876",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Tam v tom návrhu vlastně je, že by ministr jmenoval pouze krajské státní zástupce, okresní státní zástupce už by jmenoval nejvyšší státní zástupce na návrh krajských státních zástupců. A do náměstků by ministerstvo vůbec nemluvilo.",
    "oduvodneni": "<p>Podle návrhu věcného záměru zákona by ministr jmenoval i okresní státní zástupce.</p>\n<p>Ministr odkazuje k navrhované změně zákona o státním zastupitelství, která v této chvíli (22. ledna) nemá podobu <a href=\"http://www.psp.cz/sqw/tisky.sqw?o=6&amp;gc=283&amp;gr=1993\">návrhu zákona</a> v Poslanecké sněmovně. V hodnocení tedy vycházíme z <a href=\"http://eklep.vlada.cz/eklep/getAttachment?id=ma_korn8rwj8mcs.doc\">návrhu</a> (.doc) věcného záměru zákona, aktuálnímu k 22. října 2012.</p>\n<p>V návrhu je pak uvedeno: <i>\"Krajské státní zástupce jmenuje ministr spravedlnosti na návrh nejvyššího státního zástupce.\"</i></p>\n<p><i>\"Okresní státní zástupce jmenuje ministr spravedlnosti na návrh krajského státního zástupce [...]\"</i></p>\n<p><i>\"Náměstky krajských státních zástupců a okresních státních zástupců jmenuje a odvolává nejvyšší státní zástupce na návrh vedoucího státního zástupce, o jehož náměstka se jedná.\"</i></p>\n<p>Ministr Blažek tedy návrh popisuje pouze zčásti pravdivě: okresní státní zástupce by stále jmenoval on či jeho nástupce.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8132",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "V roce 2011 byl rozpočtový výhled pro oblast školství na rok 2013 zhruba o 20 miliard nižší, než je ta skutečnost letošního roku.",
    "oduvodneni": "<p>Podle <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/TABULKY_Navrhy_prijmu_a_vydaju_-_Rozpocet_2012-2014.pdf\">výhledu z roku 2011</a> (.pdf, strana 4) mělo Ministerstvo školství v roce 2013 disponovat s rozpočtem ve výši 108 308 489 000 Kč. Podle <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Legislativa_zakon_504-2012_Zakon_o_statnim_rozpoctu_na_rok_2013.pdf\">zákona o státním rozpočtu na rok 2013</a> (.pdf, strana 24) je rozpočet Ministerstva školství 140 411 693 000 Kč. Rozdíl tedy nečiní zhruba 20 miliard, ale 32 miliard.</p>\n<p>Celkový rozpočet 2013</p>\n<p>140 411 693 000 Kč</p>\n<p>Předpokládaný rozpočet 2013 v roce 2011</p>\n<p>108 308 489 000 Kč</p>\n<p>Rozdíl</p>\n<p><b>32 103 204 000 Kč</b></p>\n<p>Považujeme za možné, že Petr Fiala má na mysli objem financí plynoucí pouze ze státní pokladny (bez peněz z evropského rozpočtu a dalších fondů). Jak v jednom z výroků níže podrobněji rozebíráme, tato částka dosahuje 122 659 880 000 Kč.</p>\n<p>Prostředky pouze ze státní pokladny122 659 880 000 KčPředpokládaný rozpočet 2013 v roce 2011108 308 489 000 KčRozdíl <b>14 351 391 000 Kč</b></p>\n<p>Ani v jednom z případů nedosahuje rozdíl \"zhruba 20 miliard\" a výrok Petra Fialy proto hodnotíme jako nepravdivý. Skutečný rozpočet je opravdu vyšší než bylo plánováno v roce 2011, rozdíl je ovšem jiný, než Petr Fiala říká.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8388",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "...a my jsme v tom svém usnesení k volbě ústavních soudců hlavně konstatovali to, že Ústavní soud by měl být názorově pestrým seskupením odborníků bez, a nikoliv sborem přitakávačů k politickému názoru politiků nebo senátorů...",
    "oduvodneni": "<p>Stanovisko senátorského klubu ODS k volbě ústavních soudců ze 23. dubna 2013 je k dispozici <a href=\"http://senat.cz/informace/galerie/videogalerie/video.php?id=56\">zde</a> jako videozáznam a mj. se v něm říká: <i>\"Ústavní soud by měl být názorově pestrým seskupením odborníků na ústavní právo, nikoli sborem přitakávačů politickému názoru senátorů.\"</i> (čas 0:35)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370425/"
    }
  },
  {
    "id": "8900",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já si pamatuji, jak jsme podávali stížnosti k Ústavnímu soudu proti vašim krokům, kterými jste tady válcovali opozici a Ústavní soud nám vyhověl, takže jsme měli pravdu ",
    "oduvodneni": "<p>Bohuslav Sobotka podle všeho odkazuje na užití institutu legislativní nouze vládní většinou k prosazení <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2010-347&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHAsKCAAb0UB-GoeDRQHEQ4bYOQ2A\">zákona č. 347/2010 Sb.</a> Ten byl následně zrušen nálezem Ústavního soudu ze dne 1. března 2011 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.zakonyprolidi.cz%2Fcs%2F2011-80&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFfDRPdNfJI90F8_NHTnDtIlRfNnA\">sp. zn. Pl. ÚS 55/10</a> pro zneužití institutu legislativní nouze za účelem rychlého a snadného prosazení vůle většiny a omezení práv parlamentní menšiny.</p>\n<p><i>\"(...) Ústavní soud dospěl k závěru, že v posuzovaném případě všechna rozhodnutí orgánů Poslanecké sněmovny činěná k návrhu vlády, jakož i samo rozhodnutí o trvání stavu legislativní nouze a o trvání podmínek pro projednání napadeného zákona ve zkráceném jednání (…) byla učiněna v rozporu se shora vysvětlenými aspekty charakterizujícími ústavní demokratický princip. Proto bylo možné ústavní přezkum uzavřít již v této fázi konstatováním, že v procesu přijímání napadeného zákona byly porušeny <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl1-1\">čl. 1 odst. 1</a> a <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl6\">čl. 6</a> Ústavy České republiky a <a href=\"http://www.zakonyprolidi.cz/cs/1993-2#cl22\">čl. 22</a> Listiny.“</i></p>\n<p>Právě Bohuslav Sobotka byl jedním z <a href=\"http://blog.aktualne.centrum.cz/blogy/bohuslav-sobotka.php?itemid=12544\">navrhovatelů</a> ústavní stížnosti a zároveň zastupoval skupinu navrhujících poslanců před Ústavním soudem.</p>\n<p>Výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9156",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Tak já myslím, že pro nás bylo zase povzbuzením, že jsme v roce 2010 obnovili senátorský klub, že jsme zůstali parlamentní stranou, že jsme získali 9 % krajských mandátů v krajských volbách, kde jsme porazili TOP 09, ODS a další strany, které byly tehdy vládní.",
    "oduvodneni": "<p>Po volbách do Senátu Parlamentu České republiky, konaných 15. a 16. října 2010, byla KDU-ČSL zastoupena 5 senátory, a skutečně tak obnovila svůj senátorský klub. O novém složení Senátu informoval například server <a href=\"http://www.lidovky.cz/slozeni-senatu-po-volbach-podle-senatorskych-klubu-fh3-/redakce.aspx?c=A101023_163021_ln_redakce_tsh\">lidovky.cz</a>, o bližším „úspěchu“ lidovců například server <a href=\"http://denikreferendum.cz/clanek/6832-kdu-csl-obnovi-senatorsky-klub\">denikreferendum.cz</a>.</p>\n<p>Co se týká krajských voleb, které se konaly ve dnech 12. října a 13 října 2012, na základě údajů ze serveru <a href=\"http://volby.cz/pls/kz2012/kz124?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=0&amp;xstrana=0&amp;xv=2\">volby.cz</a> strana KDU-ČSL opravdu získala 9 % krajských mandátů. V porovnání s vládními stranami je však zřejmé, že ačkoliv lidovci porazili TOP 09 (s 2,81 %) a VV (nezískaly žádný mandát), ODS získala větší počet krajských mandátů - konkrétně 15,11 %.</p>\n<p>Vzhledem ke skutečnosti, že strana KDU-ČSL celkově neporazila v krajských volbách vládní stranu ODS, hodnotíme výrok Pavla Bělobrádka jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-09-19",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040919-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9412",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Becherovku privatizoval pan Schwarzenberg s Bakalou, až potom to prodali Francouzům, získali za to peníze. ",
    "oduvodneni": "<p>Protože francouzská firma Pernod Ricard byla privatizaci Karlovarské Becherovky přítomna od začátku hodnotíme výrok jako zavádějící.</p>\n<p>O privatizaci Karlovarské Becherovky bylo rozhodnuto v roce 1997. Ve výběrovém řízení byla vybrána firma <a href=\"http://ekonomika.idnes.cz/salb-splnil-kriteria-privatizace-becherovky-f3v-/ekoakcie.aspx?c=A010207_132511_ekoakcie_jjx\">Value Bill</a> (později přejmenována na SALB), ve které měli v roce 1997 podíl firmy Pernod Ricard, <a href=\"http://www.penize.cz/investice/18330-becherovka-liker-z-lekarny\">Patria Finance</a> a Karel Schwarzenberg. Patria Finance byla tehdy v rukou Zdeňka Bakaly. Pernod Ricard posléze skutečně odkoupil podíly Patrie (rok <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.agris.cz%2Fclanek%2F106534%2Fpernod-ricard-ovladl-80-procent-firmy-salb-ktera-chce-becherovku&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHJhXpmQeU-tzLkQL5YGi59GfrtBg\">2001</a>) a K. Schwarzenberga (rok <a href=\"http://strategie.e15.cz/zpravy/becherovka-skoro-v-rukou-pernod-ricard-446614\">2007</a>).</p>\n<p>Oba aktéři, Karel Schwarzenberg i Zdeněk Bakala se tedy na privatizaci podíleli, jak tvrdí Andrej Babiš. Na privatizaci se však podílela také francouzská firma Pernod Ricard.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9668",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Protože byl to v tu chvíli z mého pohledu, a nejenom z mého pohledu, myslím si, že to byl opravdu jediný možný způsob, jak zabránit nepodpisu koaliční smlouvy mezi tehdejší Paroubkovou ČSSD a Topolánkovou ODS, ta smlouva byla přichystána, odkazuji i na to, že to později přiznal Zdeněk Škromach ve svých, ve svých memoárech.",
    "oduvodneni": "<p><i><b>Oprava (4. května 2018): Výrok je hodnocen jako neověřitelný, protože Kalouskovy tehdejší kroky a jejich popis jsou spíše jeho interpretací dané situace. Jaké byly reálné motivace a zda to měl být krok k zabránění konkrétního vládního uspořádání, je pohled, který nelze objektivně zhodnotit. Škromachův popis dané věci je také spíše jeho pohledem na věc. Původní odůvodnění (2013) ponecháváme v kompletním znění.</b></i></p>\n<p>Situace po volbách v roce 2006 se skutečně kvůli volebnímu patu, kdy obě hlavní strany získaly velmi podobný počet <a href=\"http://volby.cz/pls/ps2006/ps53?xjazyk=CZ&amp;xv=1\">mandátů</a>, vyvíjela k dohodě na menšinové vládě ODS tolerované ČSSD. O vyjednávání informoval například server <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=221882\">aktuálně.cz</a>, <a href=\"http://zpravy.ihned.cz/c1-19168990-topolanek-zverejnil-navrh-dohody-mezi-ods-a-cssd\">ihned.cz</a> pak přinesl znění připravené smlouvy. V té situaci zahájil tehdejší předseda KDU-ČSL Miroslav Kalousek <a href=\"http://www.novinky.cz/domaci/93939-kalousek-je-pro-vladu-s-cssd-tolerovanou-komunisty.html\">vyjednávání</a> s Jiřím Paroubkem (ČSSD) o společné vládě tolerované komunisty.</p>\n<p>Na tuto situaci vzpomínal Zdeněk Škromach v roce 2011 v rozhovoru pro server <a href=\"http://www.parlamentnilisty.cz/zpravy/Skromach-odtajnil-jak-Paroubek-s-Kalouskem-pekli-vladu-185814\">Parlamentní listy</a>. <i>„My jsme vlastně tehdy s Nečasem a se Sobotkou dojednávali poslední podmínky dohody o toleranci vlády ODS, což bylo velmi reálné. Kalousek si spočítal, o co jde. Věděl, že konzervativní křídlo u lidovců mu nedovolí do té koalice s podporou komunistů jít, ale vyvolal v Paroubkovi pocit, že bude opět premiérem. To bylo to, jak tam Paroubek s Kalouskem šli vítězně s těma cigárama. Jirka nám před tím poslal zprávu: ´ukončete jednání s ODS a přijeďte okamžitě do Kramářovy vily´. Tak jsme ukončili jednání a přijeli do Kramářovy vily a řekli nám: ´máme vládu´,\"</i> řekl serveru tehdejší místopředseda ČSSD.</p>\n<p>Nepodařilo se nám dohledat informaci o tom, že by Zdeněk Škromach vydal memoáry, ale zmíněné vzpomínky na danou situaci slova Miroslava Kalouska potvrzují a na jejich základě hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "9924",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Tak, já samozřejmě jsem nic neporušil, protože, jak známo z naší Ústavy a podle příslušných zákonů, Bankovní rada a Česká národní banka jsou nezávislé instituce na vládě, čili to rozhodnutí je autonomní rozhodnutí centrální banky.",
    "oduvodneni": "<p>Česká národní banka je dle hlavy šesté, článku 98 <a href=\"http://www.psp.cz/docs/laws/constitution.html\">Ústavy České republiky</a> ústřední bankou státu, jejímž hlavním cílem je cenová stabilita, a do jejíž činnosti lze zasahovat pouze na základě zákona (odst. 1). Tímto příslušným zákonem je předpis <a href=\"http://www.zakonyprolidi.cz/cs/1993-6\">č. 6/1993 Sb., zákon České národní rady o České národní bance</a>. Nejvyšším orgánem České národní banky je Bankovní rada, která rozhoduje mj. o měnové politice (§ 5, odst. 1). S ohledem na vztah České národní banky s ostatními institucemi je zásadním § 9, v němž se říká:</p>\n<p><i>(1) Česká národní banka, bankovní rada ani žádný člen bankovní rady nesmějí při výkonu pravomocí a plnění úkolů a povinností svěřených jim Smlouvou o Evropské unii, Smlouvou o fungování Evropské unie a Statutem a při výkonu dalších činností vyžadovat ani přijímat pokyny od prezidenta republiky, Parlamentu, vlády a jiných orgánů České republiky, dále od orgánů, institucí nebo jiných subjektů Evropské unie, od vlád členských států Evropské unie nebo od jakéhokoli jiného subjektu.</i></p>\n<p><i>(2) Česká národní banka a vláda se vzájemně informují o zásadách a opatřeních měnové, makroobezřetnostní a hospodářské politiky.</i></p>\n<p>Česká národní banka je tedy <a href=\"http://www.cnb.cz/cs/faq/proc_je_cnb_nezavisla.html\">nezávislou institucí</a>, aby tak dokázala plnit svůj cíl daný Ústavou. V dotazu zmiňuje divák § 35, který měl premiér Rusnok porušit tím, že připustil zásah České národní banky. Toto ustanovení konkrétně říká, že Česká národní banka:</p>\n<p><i>a) stanoví, po projednání s vládou, režim kurzu české měny k cizím měnám, přičemž však nesmí být ohrožen hlavní cíl České národní banky,</i></p>\n<p><i>b) vyhlašuje kurz české měny k cizím měnám;</i></p>\n<p><i>c) nakládá s devizovými rezervami ve zlatě a devizových hodnotách.</i></p>\n<p>Je zřejmé, že divák měl na mysli písm. a), v tomto případě se však jedná o mýlku, protože režim kurzu české měny intervencí nedoznal žádné změny a projednání s vládou tedy nebylo na místě. Změnou režimu kurzu by bylo, kdyby se například Česká národní banka uchýlila zpět k fixnímu kurzu (s či bez oscilačního pásma), který byl například v první polovině 90. let. Česká koruna byla tehdy navázána na určité měny (zpočátku na měnový koš), z tohoto podkladového aktiva byla usuzována její cena a bylo nutné intervenovat v případě jakékoliv změny, aby kurz byl udržen v daném zvoleném pásmu.</p>\n<p>Nynějším režimem kurzu je však <a href=\"http://www.cnb.cz/cs/faq/jaky_je_rozdil_mezi_pevnym_a_plovoucim_menovym_kurzem.html\">řízený plovoucí kurz</a>, který v praxi znamená, že banka ponechá vývoj kurzu české koruny na devizovém trhu, tedy na střetu nabídky koruny a poptávky po ní, a pouze pro zabránění extrémních výkyvů zasáhne pomocí intervence. Zároveň je nutné dodat, že <a href=\"http://www.cnb.cz/cs/faq/menovy_kurz_jako_nastroj_menove_politiky.html#1\">argumentace České národní banky</a> ohledně intervence na devizovém trhu směřuje k oddálení deflace (snížení cenové hladiny v ekonomice) a tedy zvýšení inflace (růst cenové hladiny v ekonomice). Jedná se tedy o naplňování cíle banky – cenovou stabilitu.</p>\n<p>Zmíněno je ještě druhé ustanovení, konkrétně § 6, ten však hovoří o sedmičlennosti Bankovní rady a podmínkách, které musí člen rady splňovat. Není tedy zřejmé, jak by ho mohl premiér Rusnok porušit.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/"
    }
  },
  {
    "id": "10180",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Buď budete odborník nebo budete politik. A já vám tvrdím, že můžete být obojí. Vzpomeňte si na dva bývalé ministry financí. Byl Alois Rašín politik? Nepochybně ano. Byl ekonom? Nepochybně ano. A jeho názorový protipól Karel Engliš byl jak politikem, tak ekonomem. ",
    "oduvodneni": "<p>JUDr. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1918-1938-csr%2Fkarel-kramar%2Fjudr--alois-rasin-42875%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHZHd4bcgVZ803uHEshG_zYxqBHyQ\">Alois Rašín</a> byl dvakrát ministrem financí v samostatné Československé republice mezi léty 1918–1919 a 1922–1923, kdy 18. února podlehl zraněním atentátu. Absolvoval právnickou fakultu v Praze. Ve vězení (kam byl poslán během první světové války za vyzvědačství a velezradu) se zabýval ekonomickými tématy a z nich <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.econlib.cz%2Fzlatyfond%2Fhtml%2Faut_rasin.htm&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFa3dRTCdb-wz78DrJ4D8rDOYcbRw\">publikoval</a> také studii Národní hospodářství. Několik zásadních prací ohledně státní ekonomické a finanční politiky publikuje na počátku 20. let. Můžeme zmínit Můj finanční plán (1920) nebo Inflace a Deflace (1922).</p>\n<p>Prof. JUDr. <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fclenove-vlady%2Fhistorie-minulych-vlad%2Fprehled-vlad-cr%2F1918-1938-csr%2Fantonin-svehla-3%2F*kopie-1-prof--judr--karel-englis-74652%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGmE-qA9bpcxilNcWurbqaF7iXd2g\">Karel Engliš</a> byl ministrem financí v meziválečném Československu šestkrát v letech 1920–1931. Do politiky se zapojil v roce 1913, odešel z ní v roce 1931. Vystudoval práva v Praze a Mnichově a později se zabýval otázkami hospodářské a obchodní statistiky jako koncipista Zemského statistického úřadu. Národní hospodářství a statistiku přednášel i na Vysokém učení technickém v Brně, kde získal roku 1917 titul profesora. Z jeho odborných publikací jsou uváděny například Finanční věda (1929), Teorie státního hospodářství (1932) a Soustava národního hospodářství (1938) nebo Národní hospodářství (1940).</p>\n<p>Mezi těmito dvěma osobnostmi se vedly názorové spory především kvůli deflační politice, kterou Alois Rašín podporoval, Karel Engliš naopak odmítal. Oba však skutečně byli jak ekonomové, tak politici, a výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10436",
    "autor": "Jan Keller",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V posledních letech jsem se v několika studiích zabýval nedobrou situací a nevábnými perspektivami středních vrstev.",
    "oduvodneni": "<p>Na základě níže uvedených zdrojů je výrok Jana Kellera hodnocen pravdivě.</p>\n<p>Publikace z roku 2012, která se nazývá <a href=\"http://www.databazeknih.cz/knihy/sociologie-strednich-vrstev-148353\">Sociologie středních vrstev</a>, se přímo zabývá tématikou uvedenou ve výroku. Ve své nejnovější publikaci z roku 2013 se profesor Jan Keller zaměřil na <a href=\"http://www.databazeknih.cz/knihy/posviceni-bezdomovcu-182429\">bezdomovectví</a>, kde se mimo jiné zabývá zmiňovanými nevábnými perspektivami středních vrstev.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10692",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Některé ty programy byly zastaveny jednoduše proto, že se tady kradlo.",
    "oduvodneni": "<p>Nepodařilo se nám potvrdit, že by byly některé operační programy pozastaveny z důvodu, že by se zde \"kradlo\". U některých programů došlo k jejich <a href=\"http://www.rozhlas.cz/zpravy/evropskezalezitosti/_zprava/1258122\">pozastavení</a> z důvodu neschopnosti čerpat z nich finanční prostředky. Dotační program Severozápad byl <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/179787-mmr-a-mf-pozastavily-dotacni-program-severozapad/\">pozastaven</a> kvůli podezření na nedostatek nezávislosti auditních orgánů a podezřelé machinace.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10948",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Tak pokud jde o mé podnikání, já už nepodnikám.",
    "oduvodneni": "<p>Jurečka v řadě mediálních vystoupení (před i po nástupu do funkce) tvrdí, že své podnikání přejde na jeho manželku (např. <a href=\"http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/1334072\">ČRO</a>, <a href=\"http://hranicky.denik.cz/zpravy_region/jsem-patriot-a-hanak-kazdym-coulem-rika-marian-jurecka-20140107.html\">Deník</a>).</p>\n<p>Nepodařilo se nám dohledat podnikání ministra zemědělství ve veřejných rejstřících, výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11204",
    "autor": "Dominika Kovaříková",
    "strana": "Občané pro Olomouc",
    "vyrok": "Ale už teď jsou tady rozjeté projekty, které je třeba dokončit. Například stavba tramvajové trati na Nové Sady. Velice mě ovšem zarazilo, že stále není vykoupena nemovitost, která této trati stojí v cestě. Ani tu není nějaká smlouva o smlouvě budoucí.",
    "oduvodneni": "<p>Výrok Dominiky Kovaříkové hodnotíme jako pravdivý, neboť dostavba tramvajové trati je skutečně rozjednána, avšak v cestě jí stojí zmiňované komplikace.</p>\n<p>Nehodnotíme, zda je třeba projekty dokončit, či nikoliv, avšak stavba tramvajové trati na sídliště Nové sady je skutečně rozjednaná. Tehdejší primátor Martin Novotný v listopadu 2013 pro <a href=\"http://olomouc.idnes.cz/na-novou-olomouckou-trat-poprve-vyjely-tramvaje-fbk-/olomouc-zpravy.aspx?c=A131129_144154_olomouc-zpravy_tas\">iDnes</a> řekl: „<i>My jsme se rozhodli, že této budoucí reprezentaci města předáme kompletní projektovou dokumentaci a všechna potřebná povolení. Já bych považoval za optimální, aby ta druhá etapa byla dostavěna v horizontu příštích tří let“.</i></p>\n<p>O sedm měsíců později však portál <a href=\"http://www.olomouckadrbna.cz/zpravy/doprava/dalsi-stavbu-tramvajove-trati-v-olomouci-komplikuje-vykup-pozemku.html\">Olomoucká drbna</a> upozornil na to, že kvůli nevyřešenému financování projektu a nevykoupeným pozemkům stavba dříve než v roce 2018 nezačne. Mezitím však novopečený <a href=\"http://www.psp.cz/sqw/detail.sqw?id=6175\">poslanec</a> Novotný z primátorského křesla <a href=\"http://www.novinky.cz/domaci/329077-primator-olomouce-novotny-odstoupil-nahradil-jej-major.html\">odstoupil</a>.</p>\n<p>Druhou etapou tramvajové trati se na svém zasedání zabývalo zastupitelstvo města. V <a href=\"https://www.olomouc.eu/administrace/action/usneseni_zmo_priloha.php?cesta=RmlsZXMvVHJhbXZham92w6EgdHJhxaUgSUkuIGV0YXBhIC0gZMWvdm9kb3bDoSB6cHLDoXZhICgxNi42LjE0KS5kb2M%25&amp;id=2014052009114807500010508&amp;den=20140616&amp;stav=upravene\">materiálu</a> (.doc) z tohoto zasedání stojí, že vykoupení pozemků je podmínkou pro zahájení stavebního řízení a vydání stavebního povolení. Majitele jednoho z rodinných domů se podle této zprávy nepodařilo přesvědčit k \"<i>prodeji, výměně či jinému způsobu majetkoprávního vypořádání\"</i>. Z toho plyne, že s vlastníkem nemovitosti není uzavřena žádná smlouva.</p>\n<p>Další pozemky na plánované trati jsou původním církevním majetkem a nelze je tedy dle zákona č. 428/2012 Sb., o majetkovém vyrovnání s církvemi a náboženskými organizacemi, do 5. prosince 2014 převést. Pokud nebudou tyto pozemky ve vlastnictví města, nelze vydat stavební povolení.</p>\n<p>Podle zprávy je potřeba získat také pozemky firem Billa a Gemo. Na závěr autoři zprávy konstatují: \"<i>Z výše uvedeného vyplývá, že zahájení realizace II. či současně i III. etapy TT nelze předpokládat dříve než v roce 2018\".</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11460",
    "autor": "Václav Hampl",
    "strana": "Nezařazení",
    "vyrok": "Moje kampaň zatím stála něco přes půl milionu korun a peníze se vzaly především z příspěvku společného KDU a SZ. Konkrétně to bylo řešeno tak, že ty 2 strany společně financovaly jak moji, tak kampaň Václava Lásky a podělily se o to a nějaká část je od přispěvatelů.",
    "oduvodneni": "<p>Na základě níže uvedených informací hodnotíme výrok jako pravdivý.</p>\n<p>Základ <a href=\"http://www.hampldosenatu.cz/financovani/\">financování kampaně</a> Václava Hampla tvoří příspěvek KDU-ČSL ve výši 500 tisíc Kč. Výdaje placené z tohoto příspěvku lze dohledat na <a href=\"http://www.csas.cz/banka/appmanager/portal/banka?_nfpb=true&amp;_pageLabel=transacc&amp;accNumber=000000-0099333322&amp;docid=internet/cs/transparentni_ucet_0099333322.xml\">transparentním účtu KDU-ČSL</a>. Bylo potvrzeno i spojení financování se SZ, která obdobně financovala kampaň Václava Lásky, jenž kandidoval za obvod č. 21. Dále se jistým dílem na financování kampaně podíleli i jednotliví přispěvatelé, jejichž seznam lze nalézt <a href=\"https://docs.google.com/spreadsheets/d/1aqzEfhDnuYZb2bRaafLNl2alrsmZhvGtNC7kucdaFlA/edit#gid=0\">zde</a>.</p>\n<p>Podle <a href=\"http://www.transparentnivolby.cz/podzim2014/kandidati/vaclav-hampl/\">Transparency International</a> navíc Václav Hampl dostal nejlepší možné hodnocení, tedy známku 1.0 za průhlednost své kampaně.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-14",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289171-praha-1-senatni-duel-vaclava-hampla-a-zdenka-schwarze/"
    }
  },
  {
    "id": "11716",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "V této chvíli již máme připravenu novou podobu bezpečnostní strategie, která je aktualizovaná právě z hlediska těch dějů, které se odehrávají (po událostech v Paříži – pozn. Demagog.cz).",
    "oduvodneni": "<p>Stávající <a href=\"http://www.mzv.cz/public/b7/96/c9/699914_602100_Bezpecnostni_strategie_CR_2011.pdf\">bezpečnostní strategie</a> (.pdf) pochází z roku 2011. <a href=\"http://www.amo.cz/publikace/budoucnost-ceske-zahranicni-politiky-koncepce-bez-vize.html#.VLwZCEeG-2A\">Asociací pro mezinárodní otázky</a> jí tehdy byla vyčítána vágnost a chybějící vize.</p>\n<p>Aktualizovaná bezpečnostní strategie není v tuto chvíli veřejně dostupná a výrok tedy hodnotíme jako něověřitelný.</p>\n<p>Pro informaci uvádíme informace o nové koncepci zahraniční politiky a lidskoprávní strategii.</p>\n<p>Ministerstvo zahraničních věcí o této nové zahraniční strategii na svém webu zatím neinformovalo, avšak její pracovní podobu na začátku prosince zveřejnil týdeník <a href=\"http://respekt.ihned.cz/c1-63211360-rusko-misto-havla-planuji-zaoralek-s-drulakem\">Respekt</a>. Podle něj:</p>\n<p><i>\"nijak nereaguje na aktuální hrozby v Evropě i ve světě, které před Česko staví řadu rizik a výzev, jak vše zvládnout. Ze čtení se naopak zdá, jako by se autoři domnívali, že žijeme v bezpečném vakuu, které vydrží navždy. Například zde až na jednu krátkou zmínku není nic o Islámském státu a nebezpečí, které fundamentalisté představují pro západní civilizaci včetně Evropy. Jasné není ani to, jaký má Česko názor na stabilizaci tohoto regionu, ani co chce dělat s narůstajícím přílivem migrantů. Materiál rovněž zcela pomíjí konflikt na Ukrajině, tedy ruskou anexi Krymu a pokračující destabilizaci východu země\".</i></p>\n<p>Ve strategii je na str. 3 jako strategicky významný bezpečnostní zájem uveden boj s nelegální imigrací a terorismem Dále v ní stojí, že \"<i>prostředkem zvládání místních a regionálních konfliktů je aktivní účast v misích k udržení míru a zvládání krizí za našimi hranicemi</i>\". Avšak tyto materiály unikly do médií ještě před teroristickými útoky v Paříži, tudíž nelze ověřit, zda byly v této souvislosti dále aktualizovány.</p>\n<p>Ministr na konci roku sdělil <a href=\"http://www.denik.cz/z_domova/nova-zahranicni-politika-vymena-velvyslancu-a-jiny-pristup-k-lidskym-pravum-2014.html\">Deníku</a>, že zveřejnění této koncepce je plánováno na první čtvrtletí roku 2015.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-01-16",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-16-1-2015-lubomir-zaoralek-utoky-anonymous/r~a1faf3049db511e49e4b0025900fea04/"
    }
  },
  {
    "id": "11972",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Museli jsme se napřed domluvit s Evropskou komisí na dohodě o partnerství. Tu jsme vyjednali v loňském roce. Museli jsme dopřipravit všechny operační programy. (...) Ten monitorovací systém, pane předsedo, možná, kdybyste si to zjistil, tak byste to věděl, ten monitorovací systém začal být pořizován ještě za Nečasovy vlády, pokračovalo to za Rusnokovy vlády. To gró těch kroků, které dneska jsou kritizovány, tak jak jsem byl informován, bylo podniknuto před tím, než začal mandát naší vlády, takže bohužel my v tuhle chvíli, v tuhle chvíli řešíme problém, který jsme zdědili z minulosti.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Dohoda o partnerství je základní zastřešující dokument pro čerpání finančních prostředků z fondů EU v programovém období 2014-2020. ČR dosáhla této dohody <a href=\"http://www.strukturalni-fondy.cz/getmedia/6231de90-b818-4bf7-9d07-232e41da9567/Dohoda-o-partnerstvi_schvalena-EK-26-8-2014.pdf?ext=.pdf\">26. 8. 2014</a>, je tedy pravda, že ji vyjednala Sobotkova vláda v loňském roce.</p>\n<p>Operační programy byly schváleny Nečasovou vládou <a href=\"http://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CCEQFjAA&amp;url=http%3A%2F%2Fwww.smocr.cz%2FgetFile.aspx%3FitemID%3D735656&amp;ei=kNM0VauYL4LOygPBjYGgBw&amp;usg=AFQjCNE2AVwUQS5hV6lycX7AjccBf3cHmw&amp;sig2=-F801D-uDMSHBB6HyK_hRA&amp;bvm=bv.91071109,d.bGQ\">28. listopadu 2012</a> (.pdf), je ale pravda, že k jednotlivým programům měla Evropská komise připomínky, která zapracovávala Sobotkova vláda. Například definitivní schválení Operačního programu zaměstnanost se očekává v <a href=\"http://www.esfcr.cz/op-zamestnanost-2014-2020\">červnu 2015</a>.</p>\n<p>Tendr na monitorovací systém, který je nyní předmětem sporu mezi Ministerstvem financí a Ministerstvem pro místní rozvoj, byl vyhlášen a zadán ještě za vlády Petra Nečase. <a href=\"http://www.mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Medialni-reakce/Monitorovaci-system-MMR-medialni-reakce-na-zavadej\">Vyhlášen byl 31.8. 2012 a zadán firmě Tesco SW a.s. 6.6. 2013</a> (tedy měsíc před pádem Nečasovy vlády).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12228",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ne, poslyšte, tak byla svolána mimořádná schůze k té České poště, kde nakonec, vy jste svolali mimořádnou schůzi, kdy tam nikdo z vlády nebyl, nikdo, předseda vlády tam nebyl. Pro mě mimořádná schůze ve věci takovéhle, nebyl tam váš šéf, to je prostě absurdní divadlo, co tam předvádíte.",
    "oduvodneni": "<p>Jak vyplývá ze <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/032schuz/32-1.html\">stenozáznamu</a> z jednání této mimořádné schůze (resp. v diskuzi o programu), do diskuze vstupoval (celkem dvakrát) ministr vnitra, v jehož gesci Česká pošta je. Přítomen tudíž byl.</p>\n<p>Při <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61488\">hlasování o programu</a> schůze bylo v sále přítomno nejméně 5 ministrů - Babiš, Stropnický, Chovanec, Jurečka, Herman (někteří členové vlády nejsou poslanci, nejsme schopni zjistit jejich přítomnost - jde o Valachovou, Marksovou, Šlechtovou, Pelikána a Dienstbiera). Předseda vlády této diskuzi přítomen skutečně nebyl.</p>\n<p>Pokud se dále podíváme na procedurální hlasování 8 minut před ukončením schůze, tak najdeme aktivní hlasování <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=61489\">ministra vnitra</a>.</p>\n<p>Obecně lze konstatovat, že pokud by nebyl z vlády přítomen skutečně nikdo, jednání by vůbec nemohlo probíhat.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12484",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My máme obrovský problém, že se nepřijímají zákony, které jsou prospěšné pro občany této země. Ty, který jsme slíbili v programe, ano? A to jsou důležité zákony. A opozice to blokuje, takže musíme najít nějaký způsob omezit obstrukce a zdržování přijímání těch zákonů.",
    "oduvodneni": "<p>Během dosavadního funkčního období zablokovala pravicová opozice jednání o PSP čtyřikrát.</p>\n<p>Poprvé k tomu došlo <a href=\"http://zpravy.aktualne.cz/domaci/politika/obstrukce-evidence-trzeb-zacaly-opozice-navrhuje-zaradit-do/r~8b6709aa94e711e58d7b0025900fea04/\">27. listopadu 2015</a>, kdy opozice zabránila obstrukcemi otevření třetího čtení zákona o EET. Zbylé tři jednací dny (<a href=\"http://www.ceskenoviny.cz/zpravy/pravice-obstruovala-evidenci-trzeb-schuze-pokracuje-za-tyden/1291732\">11.</a> a <a href=\"http://www.financninoviny.cz/zpravy/poslanci-opet-nedokoncili-schvalovani-evidenci-trzeb/1294506\">18</a> prosince 2015 a <a href=\"http://www.ceskenoviny.cz/zpravy/babis-opet-hajil-evidenci-trzeb-podnikatele-podle-neho-nezatizi/1300447\">8. ledna 2016</a>) TOP 09 společně s ODS blokovaly jednání během třetího čtení zmíněného zákona.</p>\n<p>Nemůžeme však tvrdit, že kvůli těmto obstrukcím kvůli jednomu zákonu je zablokovaná celá sněmovna. Od 27. listopadu, kdy se měla začít projednávat EET, prošlo třetím čtením hned několik zákonů, například <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=455\">branný zákon</a>, <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=502\">novela zákona o ozbrojených silách</a>, <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=471\">novela zákona o provozu na pozemních komunikacích</a> nebo <a href=\"http://www.psp.cz/sqw/historie.sqw?O=7&amp;T=444\">novela zákona o významamné tržní síle</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12740",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Když jsme na poradě ústavních činitelů diskutovali o migrační krizi, tak premiér tvrdil, že má z německé strany záruky, že německé hranice nebudou nikdy uzavřeny.",
    "oduvodneni": "<p>Schůzky nejvyšších ústavních činitelů nejsou veřejné a tudíž není možné určit, zda daná slova premiéra Sobotky na tomto jednání padla. Výrok tudíž hodnotíme jako neověřitelný.</p>\n<p>Dodejme, že <a href=\"http://www.ceskenoviny.cz/zpravy/ustavni-cinitele-migracni-krizi-je-treba-resit-odstranenim-pricin/1293611\">poslední taková schůzka</a> se odehrála v prosinci 2015, kdy se za účasti prezidenta, předsedy vlády, ministrů vnitra, obrany, zahraničí a předsedů Poslanecké sněmovny a Senátu řešila právě především migrační krize. Celé prohlášení k tomuto jednání je dostupné na <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/prohlaseni_a_stanoviska/x2015_12_16_prohlaseni_ustavnich_cinitelu.html\">webu Ministerstva zahraničí</a>.</p>\n<p>Informaci o tom, že by Sobotka disponoval zárukami z Německé strany, že hranice nebudou nikdy uzavřeny, se nám nepodařilo dohledat ve veřejných zdrojích.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "12996",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A tady podle parity kupní síly je vidět, kolik Česká republika dává, respektive, jak málo dává ve srovnání se zeměmi, které mají obdobně vyspělé zdravotnictví. ",
    "oduvodneni": "<p>Výrok dokládá ministr grafem, kde ukazuje celkové výdaje podle parity kupní síly ve vybraných zemích OECD a USA a podíl výdajů na zdravotnictví v % HDP v roce 2012.</p>\n<p><a href=\"http://www.tribune.cz/clanek/33613-oecd-v-cr-je-podil-zdravotnictvi-na-hdp-nizky-spoluucast-take\">Zdrojem</a> grafu je ročenka OECD z roku 2014 (data byla dále zpřesňována, aktuální údaje v <a href=\"http://stats.oecd.org/index.aspx?DataSetCode=HEALTH_STAT\">databázi OECD</a> se tedy mírně liší). K dispozici jsou nyní už i novější data za rok 2013, celková čísla ani podíly na HDP se ale příliš neliší. Připravili jsme aktualizovanou verzi tohoto grafu. I z něj nicméně vyplývá, že v poměru k HDP stojí české zdravotnictví poměrně málo.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcHNGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--5526552edb1d4dc1397d8e94f3b0246610e2b761/novyoecd.png\">\n<p>Zdroj: <a href=\"http://stats.oecd.org/index.aspx?DataSetCode=HEALTH_STAT\">Statistika OECD</a></p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBcHdGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--e0808ec317f42f305a836ce1865d54f17890e36d/nemecek2.png\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13252",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Václav MORAVEC: Ale promiňte, no to je podstatné. No spadá Daňová Kobra pod protikorupční policii.\n\nAndrej BABIŠ To není pravda. To není pravda.\n\nVáclav MORAVEC: To je pravda.\n\nAndrej BABIŠ: Daňová Kobra je kombinace finanční správy, celní správy a toho odboru...\n\nVáclav MORAVEC: A protikorupční policie.\n\nAndrej BABIŠ: Ano. Takže nespadá, to je, to je tým, který si sedne za stůl a vyšetřuje nějakou kauzu.",
    "oduvodneni": "<p>Web tohoto útvaru uvádí:</p>\n<p>\" <i>Daňová Kobra je společný tým Útvaru odhalování korupce a finanční kriminality, Generálního finančního ředitelství a Generálního ředitelství cel. Členové týmu společně bojují proti daňovým únikům a daňové kriminalitě, a to především v oblasti daně z přidané hodnoty a spotřební daně</i>.\"</p>\n<p>Není tedy pravdou, že by Daňová kobra pod zmíněný útvar spadala. Útvar Babišem v posledních dnech kritizovaný jako zkorumpovaný - ÚOKFK - je součástí tohoto týmu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13508",
    "autor": "Zuzana Kocumová",
    "strana": "Změna",
    "vyrok": "Ten prodej (jde o kauzu prodeje pozemků, v níž je Kocumová obviněna - pozn. Demagog.cz) se uskutečnil za podmínek, kdy v materiálu bylo jasně napsané, že cena je standardní. Bavili jsme se o tom na zastupitelstvu, tehdy jsme byli ubezpečeni tím, kdo tento materiál předkládal, že cena skutečně odpovídá klasickým tabulkám, za které se pozemky prodávají (...) My v současné době máme 4 posudky, které mají rozdíl v řádu 2 milionů korun.",
    "oduvodneni": "<p>Jedná se o kauzu prodeje pozemků, v níž je spolu s dalšími zastupiteli statutárního města Liberec Zuzana Kocumová obviněna. Předmětem je spor o cenu pozemků, které město prodalo v obci Doubí manželům Volavkovým v roce 2007.</p>\n<p>Ze zápisu z jednání zastupitelstva lze vyčíst, že se diskutovalo právě o ceně zmíněných pozemků. Jednalo se o dva pozemky, přičemž první pozemek stál 875 Kč za metr čtvereční a druhý pozemek 350 Kč za metr čtvereční. V <a href=\"http://docs.liberec.cz/Odb_KT/z%C3%A1pisy%20ze%20zased%C3%A1n%C3%AD%20zastupitelstva%20m%C4%9Bsta/2007/4.%20ZM%20-26.4.pdf\">zápisu</a> (pdf.,str 18-22) se tato cena zdůvodňuje tím, že prodej těchto pozemků spadá pod Odbor rozvojových projektů a cena je tedy stanovena dle interních předpisů. Odbor rozvojových projektů <a href=\"http://docs.liberec.cz/Odb_KT/podklady%20k%20projedn%C3%A1n%C3%AD%20na%20zastupitelstvu%20m%C4%9Bsta/2007/Podklady%20k%204.%20zastupitelstvu%20-%2026.%204.%202007/08._Majetkopr_vn__operace_odbor_rozvojov_ch_projekt_.pdf\">doporučil</a> (pdf., str.14) tento prodej.</p>\n<p>Co se týče zmíněných posudků, podle <a href=\"http://www.denik.cz/liberecky-kraj/kauza-23-zastupitelu-nekonci-pripad-se-bude-znovu-projednavat-20160915.html\">Denik.cz</a> odvolávací soud, který kauzu znovu projednává, odkazuje právě na několik <i>posudků v rozdílné výši.</i> Výrok Zuzany Kocumové je tedy pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13764",
    "autor": "Michal Hašek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Krajský úřad má dneska firemní mateřskou školku, kde je otevřeno 5 tříd, je to pro 120 dětí. My jsme tu třídu otevřeli dokonce mimo úřednic také policistkám nebo hasičkám. ",
    "oduvodneni": "<p>Výrok je hodnocen jako pravdivý. Krajský úřad Jihomoravského kraje provozuje už 4 roky firemní mateřskou školku Lentilka, která je od letošního roku přístupná kromě dětí zaměstnanců kraje a jeho příspěvkových organizací i dětem hasičů a policistů kraje. Celkem má 5 tříd a 106 dětí.</p>\n<p>Jihomoravský kraj <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=190135&amp;TypeID=2\">otevřel</a> svou firemní mateřskou školku Lentilka 28. srpna 2012, a to pro děti zaměstnanců Jihomoravského kraje a zaměstnanců krajských příspěvkových organizací. O 4 roky později podepsal <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=315914&amp;TypeID=2\">dohodu</a> s Hasičským záchranným sborem Jihomoravského kraje a Krajským ředitelstvím policie Jihomoravského kraje o využívání školky zaměstnanci těchto složek IZS.</p>\n<p>Školka se k 1. září 2016 rozrostla o další 3 třídy s kapacitou 72 dětí. Celkem se zde dle <a href=\"http://www.luzanky.cz/wp-content/uploads/2013/08/tz_ms_lentilka.pdf\">tiskové</a> (.pdf, str. 1) zprávy vzdělává v 5 třídách 106 dětí od 2,5 do 7 let. Založena je na <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p34-8\">základě</a> školského zákona.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14020",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Hnutí ANO schválilo se svými koaličními partnery pokutu za urážku úředníka. ",
    "oduvodneni": "<p>Vládní návrh zákona o <a href=\"http://www.psp.cz/doc/00/11/52/00115251.pdf\">některých přestupcích</a> (.pdf) byl schválen Poslaneckou sněmovnou 6. května 2016. Podpořilo jej 120 poslanců ze 151 přítomných. Proti <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=63339&amp;l=cz\">hlasovaly</a> pouze ODS a TOP 09-S.</p>\n<img src=\"https://i.gyazo.com/24709dda5483afb26ca76a10c4efb806.png\">\n<p>Zmíněný zákon v <a href=\"http://www.zakonyprolidi.cz/cs/2016-251#f5849765\">§ 5(1)</a> ukládá mimo jiné fyzickým i právnickým osobám pokutu za:</p>\n<ul>\n  <li>neuposlechnutí výzvy úřední osoby při výkonu její pravomoci,</li>\n  <li>znevážení postavení úřední osoby při výkonu její pravomoci,</li>\n</ul>\n<p>a to ve výši 10 000 korun, v případě opakování pak 15 000 korun.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14276",
    "autor": "Milan Chovanec",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Návrh (změny ústavního zákona o bezpečnosti - pozn. Demagog.cz) je vypracován, snažili jsme se v rámci mezirezortního řízení najít shodu, ale rezorty hnutí ANO jsou zásadně proti, takže se žádnou shodu nepodařilo najít.",
    "oduvodneni": "<p><a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAGNGZSFW\">Návrh</a> byl autorizován v polovině prosince 2016, mezi 15. a 30. prosincem pak prošel připomínkovým řízením. Z <a href=\"https://www.vlada.cz/cz/vlada/\">rezortů</a> hnutí ANO zazněly zásadní připomínky z min. <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH5G7CJ7\">obrany</a>, <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH3G4Q2G\">financí</a>, <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH4D5GTB\">dopravy</a>, <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH5FCUJH\">spravedlnosti</a> a <a href=\"https://apps.odok.cz/attachment/-/down/ALBSAH5BQX95\">životního prostředí</a> (vše .doc), bez připomínek pak zůstalo ministerstvo pro <a href=\"https://apps.odok.cz/attachment/-/down/ALBSAH3DS6YK\">místní rozvoj</a>.</p>\n<p>Je však na místě poznamenat, že nejen některé rezorty hnutí ANO měly zásadní připomínky. Vedle nich je vzneslo také min. <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH4E2JEO\">školství</a>, mládeže a tělovýchovy, ministerstvo <a href=\"https://apps.odok.cz/attachment/-/down/ALBSAGVKG29Q\">zahraničních věci</a> a ministr pro <a href=\"https://apps.odok.cz/attachment/-/down/ALBSAGVGTWUE\">lidská práva</a>, rovné příležitosti a legislativu, oproti tomu ministerstvo průmyslu a obchodu zůstalo bez připomínek (všichni ČSSD). Ani Česká strana sociálně demokratická tedy není rozhodně bez výtek.</p>\n<p>Mimo rezorty pak namítaly také <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH4BDZPJ\">Ústavní soud</a>, <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH5AEMQ3\">Bezpečnostně informační služba</a> a vedení <a href=\"https://apps.odok.cz/attachment/-/down/KORNAGWFX962\">Úřadu vlády</a> (vše .doc). Bez připomínek byl místopředseda vlády pro vědu a výzkum <a href=\"https://apps.odok.cz/attachment/-/down/ALBSAH3K570B\">Bělobrádek</a>, nicméně pro Právo se <a href=\"https://www.novinky.cz/domaci/426992-vlada-se-popere-o-ustavni-pravo-pouzit-zbran-hnuti-ano-je-proti.html\">vyjádřil</a>, že <i>„současná právní úprava je dostatečná, u tématu je trochu více hysterie než věcnosti, ale diskusi se nebrání</i><i>“</i>.</p>\n<p>Rovněž pro deník Právo se Chovanec vyjádřil v tom smyslu, že po obdržení kritických připomínek vznikla druhá verze návrhu, zatím pouze pracovní, v systému ODok, není tedy zatím zveřejněná. Shodu se tedy prozatím najít nepodařilo, ministr Chovanec ovšem neuvádí hned několik skutečností. Zaprvé některé z rezortů ANO nejsou proti a zůstaly bez připomínek, naopak některá další ministerstva i jiné státní orgány rovněž mají vůči návrhu zásadní připomínky, předně některé rezorty ČSSD. Shoda tedy nevázne na hnutí ANO, jak ve svém výroku naznačuje.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14532",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "My obchodujeme se 76 zeměmi, kam vyvážíme pivo. A všichni zahraniční partneři řekli, že v okamžiku, kdy by jejich smlouva měla viset v registru smluv, tak nebudou s Budvarem dále obchodovat.",
    "oduvodneni": "<p>Dle výroční <a href=\"http://www.budejovickybudvar.cz/o-spolecnosti/obchodni-uspechy/vysledky-roku-2015.pdf\">zprávy</a> (.pdf, str. 4) Budějovického Budvaru za rok 2015 obchoduje pivovar se 76 zeměmi. Do nich vyvezl v tomto roce 56 % z celkového objemu prodaného piva.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbmdHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--34c15e5be95f729c9e2d029d6c9304bd8829aadf/budvar.png\">\n<p>Zdroj: <a href=\"http://www.budejovickybudvar.cz/o-spolecnosti/obchodni-uspechy.html\">http://www.budejovickybudvar.cz/o-spolecnosti/obchodni-uspechy.html</a></p>\n<p>Informace o tom, že zahraniční partneři odmítají obchodovat s pivovarem, pokud budou jejich smlouvy v registru smluv, není veřejně dostupná.</p>\n<p>Pravdou však je, že v <a href=\"http://budejovice.idnes.cz/zverejnovani-smluv-budvar-d08-/budejovice-zpravy.aspx?c=A151216_2212808_budejovice-zpravy_jkr\">rozhovoru</a> z prosince 2015 se ředitel Budvaru Jiří Boček vyjadřuje k otázce ohlasů zahraničních partnerů na nutnost zveřejňování smluv následovně: „... <i>žádný z našich obchodních partnerů pochopitelně nebude spokojený s tím, že vystavujeme naše vzájemné smlouvy.</i>“ Rozhovory s partnery pivovaru, kteří by tuto skutečnost potvrdili, však nejsou ve veřejně dostupných zdrojích k nalezení.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14788",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KUŘIM: Seznámil jsem se s rozpornými výpovědmi svědků (v kauze Kajínek, pozn. Demagog.cz) včetně těch, kteří své výpovědi několikrát odvolali.",
    "oduvodneni": "<p>V dané kauze skutečně došlo ke změně výpovědí. Jeden svěděk výpověď odvolal, což soud neakceptoval, druhý ze svědků měl údajně svou výpověď učinit pod nátlakem. Obecně lze tedy konstatovat, že k tomuto jevu zde došlo, výrok je tedy hodnocen jako pravdivý. V rámci výroku ovšem nehodnotíme obsah výpovědí či obsah celé kauzy.</p>\n<p>Jaroslav Ďurči původně <a href=\"http://www.tyden.cz/rubriky/domaci/nejslavnejsi-vezen-kajinek-oblibenec-holek-i-policie_429512.html\">vypověděl</a>, že Jiřího Kajínka na místo vraždy Štefana Jandy u plzeňské věznice Bory 30. května 1993 odvezl a že jeli pouze dva. Později svou výpověď odvolal, podle jeho slov byla vynucená policií. Soud později odmítl jako lživou Ďurčiho změněnou výpověď.</p>\n<p>I svědek <a href=\"http://zpravy.idnes.cz/vinen-ci-nevinen-budte-kajinkovou-porotou-fjk-/domaci.aspx?c=A100812_1431627_domaci_cen\">Alexander Hegedüs</a> se svěřil bývalé zaměstnankyni prezidentské kanceláře Janě Chalupové, že v případu Jiřího Kajínka „<i>nemá čisté svědomí</i>“ a svou výpověď údajně učinil pod nátlakem. Sám se řízení o obnově procesu neúčastnil, svou výpověď by údajně uvedl na pravou míru, pokud by směl vypovídat s vyloučením veřejnosti. Soudem byl opakovaně označen za nevěrohodného svědka, i proto nebyla pro soud podstatná informace o jeho možné změně výpovědi.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15300",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "Děje se totéž, co v Chorvatsku (po zavedení EET, pozn. Demagog.cz). Nezvyšuje se příjem, příjem daní do státního rozpočtu. A jenom se likvidují některé živnosti.",
    "oduvodneni": "<p>Na základě statistik výběru daní u nás i v Chorvatsku hodnotíme výrok jako nepravdivý, výběr DPH po zavedení EET je u nás vyšší. Pravdivá není ani část o <i>„likvidaci“</i> živností, kde sice dochází k úbytku, ten je ale na základě dlouhodobého trendu možné označit za přirozený.</p>\n<p>Jak jsme již v minulosti mnohokrát ověřovali, <a href=\"http://www.fiscalization.hr/en/fiscal-law\">zavedení</a> elektronické evidence tržeb od ledna 2013 nemělo na výši příjmů z DPH žádný zásadní vliv. Graf vychází z dat chorvatského <a href=\"http://www.mfin.hr/en/time-series-data\">ministerstva financí</a>, jedná se o měsíční výběr v miliardách kun.</p>\n<iframe id=\"datawrapper-chart-4fJOa\" src=\"//datawrapper.dwcdn.net/4fJOa/2/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"600\" frameborder=\"0\"></iframe><iframe id=\"datawrapper-chart-faCbt\" src=\"//datawrapper.dwcdn.net/faCbt/3/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"527\" frameborder=\"0\"></iframe>\n<p>Pro Českou republiku zatím nemáme k dispozici dostatečně dlouhou časovou řadu, elektronická evidence tržeb byla <a href=\"http://www.etrzby.cz/cs/kdo-co-a-kdy\">spuštěna</a> v prosinci 2016 (první vlna, další následovala v březnu 2017). Podíváme-li se na měsíční data (vlastní dopočet z měsíčně <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy\">zveřejňovaných</a> údajů o pokladním plnění, celostátní výběr DPH), můžeme zatím konstatovat, že výběr DPH se v jednotlivých měsících roku 2017 meziročně zvýšil (byť je také nutné přiznat, že výběr DPH roste každoročně v souvislosti s růstem ekonomiky i růstem cen).</p>\n<iframe id=\"datawrapper-chart-WmZOA\" src=\"//datawrapper.dwcdn.net/WmZOA/2/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"600\" frameborder=\"0\"></iframe><iframe id=\"datawrapper-chart-OW7KH\" src=\"//datawrapper.dwcdn.net/OW7KH/2/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"527\" frameborder=\"0\"></iframe>\n<p>Nepotvrdila se zatím ani slova o likvidování živnostníků. Podle posledních dostupných údajů ČSSZ bylo <a href=\"http://www.cssz.cz/NR/rdonlyres/F0F17636-59C7-4DB2-9930-071D995A03B9/0/prehled_o_poctu_osvc_dle_ossz_a_kraju_cerven_2017.pdf\">k 30. červnu 2017</a> hlášeno 585 tisíc lidí, kteří vykonávají živnost jako hlavní činnost (992 tisíc celkem). Ve stejném období <a href=\"http://www.cssz.cz/NR/rdonlyres/64701C4B-5AEA-461D-A9CD-F69BE918202F/0/prehledopoctuosvcdleosszakraj%C5%AFcerven2016web.pdf\">loňského roku</a> to bylo 587 tisíc na hlavní činnost a 991 tisíc celkem. V roce <a href=\"http://www.cssz.cz/NR/rdonlyres/63D2139D-83AC-4AF0-B845-532AD45826B8/0/prehledopoctuosvcdleosszakrajucerven2015web.pdf\">2015</a> se jednalo o 592 tisíc živnostníků s hlavní činností a 988 celkem. Došlo tedy k úbytku, těžko ale hovořit o likvidaci. K úbytku počtu OSVČ dochází setrvale již několik let, jak je patrné z grafu níže.</p>\n<iframe id=\"datawrapper-chart-fbKRa\" src=\"//datawrapper.dwcdn.net/fbKRa/2/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"287\" frameborder=\"0\"></iframe>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-09-12",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "15556",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Daně jsme snižovali už za této vlády. ",
    "oduvodneni": "<p>Sobotkova vláda skutečně podnikla kroky ke snižování daní - zavedla např. snížení <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1003194-dane-2015-treti-sazba-dph-omezeni-pausalu-a-vyssi-slevy-pro-duchodce-i-rodiny\">sazeb</a> DPH a druhou sníženou sazbu DPH ve výši 10 %. Došlo rovněž ke změnám v oblasti poskytovaných slev na dani - zvýšení slevy na dani na vyživované <a href=\"https://www.aktualne.cz/wiki/finance/danova-sleva-na-dite-bonus-zvyhodneni/r~i:wiki:1170/?redirected=1500290331\">dítě</a> či obnovení slevy pro pracující <a href=\"http://www.mfcr.cz/cs/verejny-sektor/dane/danova-a-celni-legislativa/2014/zmeny-v-danovych-zakonech-v-roce-2015-19976#3\">důchodce</a>. Tady se však nejedná o snížení daní celkově. Jde spíše o dílčí kroky.</p>\n<p>Na druhou stranu došlo ke zvyšování daní - zvýšení daně z hazardu (což je ale všeobecně považováno za prospěšné). Zvýšily se i minimální zálohy na pojistném pro OSVČ. Pokud se podíváme na data o složené daňové kvótě, která publikovalo ministerstvo financí, je zřejmé, že ta od nástupu této vlády neklesá. Je víceméně stejná, resp. lehce roste.</p>\n<iframe id=\"datawrapper-chart-9Fc0Q\" src=\"//datawrapper.dwcdn.net/9Fc0Q/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"207\"></iframe>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15812",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Např. v Davosu bylo teď ekonomické fórum a tam se zjistilo, že třeba Slovensko, které bylo na 46. místě, se propadlo na 59., Slovinsko, které bylo 33., se propadlo na 48. a Česká republika, která byla zároveň se Slovinskem na 33. místě, postoupila s korunou na 31. místo.",
    "oduvodneni": "<p>Hannig hovoří o zprávě Světového ekonomického fóra, která každoročně srovnává země na základě indexu konkurenceschopnosti. Změny umístění zmíněných zemí jsou nepravdivé, výrok navíc padl v souvislosti s otázkou přijetí eura, což je vzhledem k výsledkům i způsobu výpočtu indexu zavádějící.</p>\n<p>Podle <a href=\"http://www3.weforum.org/docs/GCR2017-2018/05FullReport/TheGlobalCompetitivenessReport2017%E2%80%932018.pdf\">posledního vydání</a> této ročenky se Česká republika (str. 102) skutečně nachází na 31. místě, oproti předchozím rokům to však není žádná změna, protože si jej drží už od roku 2015. Slovensko (str. 264) najdeme na 59. pozici, na kterou ovšem nepropadlo, naopak si svou pozici v tomto hodnocení v posledních letech postupně zlepšuje. Podobně i Slovinsko (str. 266) sice nyní je na 48. místě, ani u něj ale nedošlo k propadu, nýbrž ke zlepšení pozice.</p>\n<iframe id=\"datawrapper-chart-Eguzk\" src=\"//datawrapper.dwcdn.net/Eguzk/1/\" scrolling=\"no\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"301\"></iframe>\n<p>Hannig tento žebříček zmínil v souvislosti s přijímáním eura. Pokud se podíváme na <a href=\"http://reports.weforum.org/global-competitiveness-index-2017-2018/competitiveness-rankings/\">umístění</a> ostatních států Evropy, najdeme v první desítce jak země eurem neplatící (Švýcarsko, Švédsko, Velká Británie), tak i členy eurozóny (Nizozemsko, Německo, Finsko). U některých zemí platících eurem lze pozorovat zlepšující se trend, naopak u některých zemí, které mají vlastní měnu, lze pozorovat pokles. Spojení daného měření čistě s měnou, kterou se v daných zemích platích, je tak evidentně nesmyslné,</p>\n<p>Je třeba také zmínit, že index, který určuje pořadí zemí, je velice komplexní. Do jeho <a href=\"http://www3.weforum.org/docs/GCR2017-2018/04Backmatter/TheGlobalCompetitivenessReport2017%E2%80%932018AppendixA.pdf\">výpočtu</a> se promítají jak statistická data, tak výsledky dotazníkového šetření a sleduje celou řadu oblastí – od infrastruktury a kvality veřejných institucí, přes efektivitu trhu práce až po inovace. Na umístění země má tedy vliv široká škála ukazatelů a přímou souvislost s měnou dané země žebříček nemá.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-11-26",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vyzyvatele-milose-zemana-duel-dvou-prezidentskych-kandidatu-na-seznamu-40196?seq-no=1&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16068",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Když letíte do Dubaje, můžete tam jet na dovolenou, dostanete tam pracovní vízum, ale občanství v Emirátech nedostanete, že to chování by mělo být podobné, že to občanství by mělo být opravdu po dlouholeté, prověřené.",
    "oduvodneni": "<p>Čeští občané v současné době nepotřebují vízum pro krátkodobý pobyt ve Spojených Arabských Emirátech. <a href=\"https://government.ae/en/information-and-services/visa-and-emirates-id/getting-a-work-and-residency-permit\">Pracovní vízum</a> je zajišťováno ve spolupráci se zaměstnavatelem. Proces nabytí občanství je v SAE poměrně náročný. Je možné jej získat naturalizací, podmínky jsou ovšem omezující a ani po jejich splnění nemá takový občan zajištěna stejná práva jako běžní občané.</p>\n<p><a href=\"http://www.mzv.cz/jnp/cz/encyklopedie_statu/blizky_vychod/spojene_arabske_emiraty/cestovani/visa.html\">Podle ministerstva zahraničí</a> mohou držitelé cestovních pasů ČR na základě Dohody mezi Evropskou unií a Spojenými arabskými emiráty o zrušení vízové povinnosti pro krátkodobé pobyty od 7. 5. 2015 pobývat na území SAE bez víza, a to po dobu nejvýše 90 dnů během jakéhokoli období 180 dnů.</p>\n<p>Z <a href=\"http://www.refworld.org/docid/3fba182d0.html\">federálního zákona č. 17</a> (str. 3, anglicky) vyplývá, že je možné, aby občan jiného státu získal občanství Spojených Arabských Emirátů, pokud je pro SAE důvěryhodný, žije zde po dobu alespoň 30 let, má legální způsob obživy, neporušuje tamější zákony a umí plynule arabsky. SAE také neumožňují mít duální občanství (str. 4) a je tedy nutné vzdát se toho původního. Po splnění těchto podmínek takový občan ovšem nemá aktivní ani pasivní volební právo a nemůže zastávat funkce v úřadech.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-03",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155086727596752/"
    }
  },
  {
    "id": "16324",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Když prohraju, tak hrozí nebezpečí, že by pan Drahoš, jak veřejně řekl, nejmenoval vítěze voleb premiérem.",
    "oduvodneni": "<p>Tento výrok padl v kontextu diskuze o vládě Andreje Babiše, respektive o jeho jmenování premiérem.<br>\n</p>\n<p>Jiří Drahoš se <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2361781-zeman-a-drahos-se-lisi-v-otazce-predcasnych-voleb-i-jmenovani-premiera-bez-duvery\">opakovaně vyjádřil</a> k tomu, že by nejmenoval premiérem trestně stíhaného.</p>\n<p>„<i>Řekl bych Andreji Babišovi, že člověk, který je trestně stíhán, nemůže reprezentovat Českou republiku venku, nebude mít čas na plnohodnotnou funkci premiéra.</i>“<br>\n</p>\n<p>Jiří Drahoš <a href=\"https://domaci.ihned.cz/c1-65841570-drahos-je-favoritem-prezidentske-volby-podle-pruzkumu-i-bookmakeru-kolik-uz-ma-podpisu-ptejte-se\">tedy potvrdil</a>, že by jmenoval zástupce nejsilnější strany (tedy hnutí ANO), nicméně preferoval by někoho, kdo není trestně stíhán.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16836",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "No, korupční skandál, kde bývalý šéf OLAF Giovanni Kessler vyšetřoval maltského komisaře a média psaly, že to bylo na objednávku bývalého předsedu Evropské komise Barrosa, jo. Takže zpráva OLAF nepřinesla žádné přesvědčivé důkazy o přímé účasti pana Dalliho, takže se to nepotvrdilo. (...) Ne, ne, ne. No tak jak to, že ne, tak když to bylo na objednávku předsedu komise, kterému nevyhovoval ten maltský komisař.",
    "oduvodneni": "<p>Je pravdou, že Evropský úřad pro boj proti podvodům (<a href=\"https://ec.europa.eu/anti-fraud/home_cs\">OLAF</a>) v roce 2012 vyšetřoval možnou úplatkářskou aféru a že téhož roku odešel ze své pozice komisař John Dalli, v jehož jurisdikci se vše mělo odehrávat. Malá část medií pak vzala za svou konspirační linku ohledně možné objednávky vyšetřování ze strany předsedy Komise Barrosa. Následujícího roku unikla část zprávy OLAF, která nezmiňovala přímou účast komisaře Dalliho v dané aféře (<a href=\"https://www.politico.eu/interactive/dalligate-tobacco-lobbying-eu-timeline/\">Dalligate</a>).</p>\n<p>V roce 2012 OLAF začal vyšetřovat podezřelý lobbing tabákového průmyslu v kruzích kolem komisaře pro zdraví a bezpečnost Johna Dalliho. Komisař Dalli ve stejném roce nečekaně opustil své místo. Následujícího roku 2013 do tisku <a href=\"https://www.politico.eu/article/dalli-report-leaked/\">unikla</a><b>částečná</b> zpráva o průběhu vyšetřování OLAF, ve které bylo zmíněno, že i přes velké množství nepřímých důkazů se nepodařilo prokázat zapojení Dalliho do vyšetřované kauzy tabákového lobbingu. Vzhledem k tomu, že celá zpráva oficiálně zveřejněna nebyla, oficiální místa nebyla schopna vysvětlit důvod odchodu komisaře i slabá místa ve vyšetřování OLAF a sám Dalli naznačoval, že byl ze svého místa donucen odejít pod nátlakem, byla zavdána příčina k <a href=\"http://www.ceskatelevize.cz/ct24/svet/1093106-dalsi-etapa-afery-dalligate-malta-proti-exkomisari-nema-dost-dukazu\">podezřením</a> směrem k <a href=\"https://www.politico.eu/article/how-barroso-and-olaf-messed-up-dallis-exit/\">nezávislosti</a> OLAFu a předsedy Komise.</p>\n<p>Samotný OLAF, ale především jeho šéf Giovanni Kessler, se v následujících letech stali terčem kritiky s přihlédnutím k průběhu vyšetřování tzv. Dalligate. Vzhledem k probíhajícímu vyšetřování ze strany belgické justice ohledně odchodu komisaře Dalliho došlo dokonce k tomu, že Evropská komise vzala <a href=\"https://www.politico.eu/article/eu-anti-fraud-chief-makes-case-for-his-office-giovanni-kessler/\">řediteli</a> OLAFu <a href=\"https://www.euractiv.com/section/justice-home-affairs/news/eu-anti-fraud-chief-loses-immunity-in-dalligate-row/\">imunitu</a>, aby mohl vypovídat před belgickými vyšetřovateli.</p>\n<p>Částečné <a href=\"https://www.timesofmalta.com/articles/view/20160414/local/john-dalli-loses-appeal-case-against-barroso.608837\">rozuzlení</a> případu přineslo až rozhodnutí <a href=\"https://europa.eu/european-union/about-eu/institutions-bodies/court-justice_cs\">Evropského soudního dvora</a> z dubna roku 2016. Ten řešil legitimitu a způsob odchodu komisaře Dalliho. V průběhu šetření soud mohl nahlédnout do plné zprávy OLAFu, ze které vyplynulo, že se komisař účastnil schůzek s tabákovou lobby, což ho mohlo dle OLAFu postavit do nebezpečné pozice a ohrozit reputaci Komise. Zároveň soud potvrdil, že předseda komise Barroso nezneužil svoji pozici a netlačil komisaře k odchodu.</p>\n<p>Rozhodnutí soudu nahrává spíše tomu, že Babišův výrok není fakticky přesný, nicméně vzhledem k absenci primárního zdroje (tedy zprávy OLAFu) je toto prohlášení hodnoceno jako neověřitelné. Dodejme ovšem, že část, kdy obviňuje Barrosa z objednávky této věci, Evropský soudní dvůr vyvrátil.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-06-06",
      "medium": "Události, komentáře",
      "url": "https://www.facebook.com/udalostikomentare/posts/10156538488302235"
    }
  },
  {
    "id": "17092",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já se snažím přijít s projektem řešení migrace, ale on (Viktor Orbán - pozn.Demagog) se samozřejmě se snaží vytvořit asi nějaký blok proti Macronovi, který říká (Macron - pozn.Demagog), že rozdělujme si lodě. ",
    "oduvodneni": "<p>Z půl měsíce starého <a href=\"https://zpravy.idnes.cz/andrej-babis-rozhovor-migrace-italie-kvoty-afrika-plan-reseni-krize-11m-/domaci.aspx?c=A180827_113122_domaci_ane\">rozhovoru</a> českého premiéra pro Mladou frontu (srpen 2018) vyplývá část Babišova nápadu řešení migrační krize. Andrej Babiš trvá především na odmítání vpouštění dalších migrantů do Evropy, spolupráci zemí jižní Evropy při hlídání hranic či existenci konkrétního ekonomického plánu pro africké země.</p><p><em>&quot;...chci také jasně říct, že se chci aktivně podílet na hledání řešení tohoto problému a předkládat kolegům naše návrhy celoevropského řešení. To řešení musí být kombinací různých opatření v mnoha oblastech. Opakuji: základ je to, že jižní státy, jako jsou Itálie, Řecko, Malta, Španělsko, musí postupovat jednotně a musí přestat brát ilegální ekonomické migranty.\r&quot; ... &quot;Když říkám, že nevezmeme ani jednoho ilegálního migranta, je to symbolické vyjádření. Znamená to, že není možné řešit situaci tak, že loď posbírá migranty a jižní státy ji postupně odmítají přijmout, až je do přístavu pustí Španělsko a do světa se tak vyšle signál, že cesta přes Španělsko je otevřená. \r...&quot;</em></p><p>Andrej Babiš v poslední době prezentoval svůj projekt na řešení migrace například v <a href=\"https://www.ceskenoviny.cz/zpravy/babis-migraci-je-treba-resit-podporou-italie-i-africkych-zemi/1656559\">Itálii</a> premiérovi Giuseppe Contemu či <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-babis-jednal-s-kanclerkou-merkelovou-o-cesko-nemecke-spolupraci--budoucnosti-evropske-unie-i-migraci--168264/\">německé</a> kancléřce Merkelové.</p><p>Co se týče názorového střetu francouzského prezidenta a maďarského premiéra, Andrej Babiš s největší pravděpodobností naráží na čtrnáct dní starou <a href=\"https://www.theguardian.com/world/2018/aug/28/matteo-salvini-viktor-orban-anti-migrant-plan-brussels\">schůzku</a> italského ministra vnitra Mattea Salviniho a Viktora Orbána, po které oba účastníci prohlásili, že <em>&quot;v Evropě existují dva tábory. Jeden vede promigrační Emmanuel Macron, druhý, do kterého patří Maďarsko a Itálie, hodlá bránit vlastní hranice.&quot;</em> Mezi dalšími pak zazněla i věta, že obě země společně <em>&quot;hodlají bojovat proti promigrační politice, kterou podporuje Emmanuel Macron a George Soros.&quot;</em></p><p>Dodejme, že o den později francouzský prezident zareagoval <a href=\"https://www.france24.com/en/20180829-macron-orban-salvini-migrants-europe\">vyjádřením</a>, že <em>&quot;se jasně rýsuje silná opozice mezi progresivními a nacionálními politiky&quot;</em> a Macron <em>&quot;neustoupí nacionalistům a projevům nenávisti.&quot; </em>Macron je rovněž kritickým k Maďarsku, protože to odmítlo společný evropský koncept na relokaci migrantů. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17348",
    "autor": "Petr Stuchlík",
    "strana": "ANO 2011",
    "vyrok": "Silnice 511 se začala stavět, v Běchovicích.",
    "oduvodneni": "<p>Stavba 511 Běchovice – dálnice D1 je jedním z klíčových tahů silničního okruhu kolem Prahy v jeho východním segmentu. Začíná v křižovatce s plánovanou dostavbou Štěrboholské radiály (<a href=\"https://mapapp.rsd.cz/Upload/Stavby/142/infoletak_s12-bechovice-uvaly.pdf\">silnicí I/12</a>), následně navazuje na již realizovaný úsek Pražského okruhu a končí před křižovatkou s dálnicí D1 (mezi obcemi Nupaky a Kuří). </p><p>Již v <a href=\"https://www.mdcr.cz/Media/Media-a-tiskove-zpravy/Dostavba-Prazskeho-okruhu-se-o-dalsi-krok-priblizi\">listopadu 2017</a> získala stavba závazné stanovisko posouzení vlivu na životní prostředí (EIA) a tehdejší plány k započetí výstavby směřovaly k roku 2020. Ministr dopravy Daniel Ťok (ANO) se v souvislosti s plánovaným započetím stavby <a href=\"https://www.lidovky.cz/byznys/doprava/stavebni-povoleni-na-prazsky-okruh-muze-byt-za-rok-a-pul-tvrdi-ministr-dopravy-tok.A180919_124613_ln-doprava_ele\">19. září letošního roku</a> vyjádřil, že plánovaný dvanáctikilometrový úsek by mohl získat stavební povolení zhruba za rok. Nejprve je ovšem třeba stran Ředitelství silnic a dálnic vykoupit příslušné pozemky. Ani v mapě související s výstavbami <a href=\"https://www.rsd.cz/wps/wcm/connect/d1398e63-df9a-469f-bafa-50fd6cd4b4e7/rsd-mapa-prehled-projektu-2018.pdf?MOD=AJPERES\">dálniční sítě</a> na našem území k roku 2018 tento projekt není veden jako jeden z těch, jež by měly být realizovány v letošním roce. To potvrzuje i <a href=\"https://mapapp.rsd.cz/Upload/Stavby/2/infoletak_d0-511-bechovice-d1.pdf\">Informační leták</a> týkající se této stavby.</p><p>Započaté stavební práce, jež zmiňuje Petr Stuchlík, tak spíše souvisí s opravou silnice Českobrodská v Běchovicích. Provoz v ní byl od <a href=\"https://praha.idnes.cz/bechovice-silnice-ceskobrodska-oprava-kolony-fax-/praha-zpravy.aspx?c=A180307_164541_praha-zpravy_rsr\">března</a> letošního roku až do <a href=\"https://praha.idnes.cz/praha-silnice-doprava-rekonstrukce-husitska-ceskobrodska-provoz-1cd-/praha-zpravy.aspx?c=A180927_093908_praha-zpravy_rsr\">září</a> omezen.</p><p></p><p></p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17604",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "(...) výsledek práce Jakuba Michálka zase v jiné legislativě, kde se nám podařilo zřídit informačního ombudsmana.",
    "oduvodneni": "<p>Zřízení tzv. informačního ombudsmana, tedy dohledové instituce, která by pomáhala řešit případné spory ohledně zákona o svobodném přístupu k informacím, mají Piráti ve svém <a href=\"https://www.pirati.cz/assets/pdf/20-priorit-piratu.pdf\">programu</a> (.pdf, str. 15) spolu s dalšími návrhy na změnu tohoto zákona, </p><p>Novela zákona o svobodném přístupu k informacím, jejímž předkladatelem je mj. právě poslanec <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;T=50\">Michálek</a>, momentálně prochází legislativním procesem. Navíc se <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=133276\">netýká</a> (.pdf) zřízení informačního ombudsmana, ale spíše rozšiřuje povinnost zveřejňovat informace o státem ovládaných organizacích (např. ČEZ). Žádný jiný poslanecký návrh novely zákona 106/1999 Sb., který by tohoto ombudsmana zaváděl, pak není a ani nebyl <a href=\"https://www.psp.cz/sqw/tisky.sqw?o=8&amp;gc=106&amp;gr=1999\">projednáván</a>. Komplexnější <a href=\"https://www.senat.cz/xqw/webdav/pssenat/original/72472/60907\">návrh</a> (.pdf) senátora Libora Michálka a dalších, který by zřizoval Úřad pro ochranu informačních svobod, byl v minulosti projednáván v Senátu, ale nebyl <a href=\"https://www.senat.cz/xqw/xervlet/pssenat/historie?cid=pssenat_historie.pHistorieTisku.list&amp;forEach.action=detail&amp;forEach.value=s3538\">schválen</a>.</p><p>Jakub Michálek však podal <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=136892\">pozměňovací návrh</a> (.docx) k vládní novele zákona o svobodném přístupu k informacím (sněmovní <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=139\">tisk</a> 139), kterým se zavádí přezkum rozhodnutí o poskytnutí informací Úřadem pro ochranu osobních údajů (ÚOOÚ). Ani tento zákon však zatím nebyl <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=139\">schválen</a>, o pozměňovacím návrhu se dosud nehlasovalo (k 30. říjnu 2018). Michálkův návrh sice explicitně neobsahuje Instituci „informačního ombudsmana“, ÚOOÚ by však dle tohoto návrhu získal kompetenci přezkoumat rozhodnutí nadřízeného orgánu nebo jeho nečinnost (§16b odst. 1 a 3). Podle dalšího Michálkova <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=136890\">návrhu</a> (docx, § 52) se rozšiřuje působnost ÚOOÚ na „právo na informace“ a poskytování konzultací v této oblasti. </p><p>Existuje ještě druhý projednávaný tisk v téže věci (sněmovní <a href=\"https://www.psp.cz/sqw/historie.sqw?T=138&amp;O=8\">tisk</a> 138), konkrétně v souvislosti se zákonem o zpracování osobních údajů. Jakub Michálek ve svém <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/020schuz/s020166.htm#r3\">příspěvku</a> v rozpravě zdůvodňuje potřebu provázat ochranu údajů s právem na informace, přičemž oboje by podle jeho <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=135797\">pozměňovacího návrhu</a> (.docx) mělo být zaštiťováno právě ÚOOÚ. Návrh byl v <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=68420\">hlasování</a> na <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/020schuz/s020169.htm\">20. schůzi</a> v pátek 26. 10. 2018 (pozměňovací návrh J) přijat. Třetí čtení však dosud nebylo ukončeno, na upozornění poslance <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/020schuz/s020170.htm\">Stanjury</a> bylo přerušeno hlasování, neboť jednací řád neumožňuje pokračovat po 14. hodině. Když 30. 10. 2018 večer proběhlo ověřované Interview ČT24 s Ivanem Bartošem, na projednávání už <a href=\"https://www.psp.cz/eknih/2017ps/stenprot/020schuz/20-5.html\">nedošlo</a>. O návrhu jakožto o celku tedy nebylo hlasováno, proto nebylo uzavřeno třetí čtení, a byť byl schválen dílčí Michálkův návrh, nelze říci, že by byl „informační ombudsman“ zřízen. Návrh ještě neprošel ani Poslaneckou sněmovnou, ani Senátem.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "17860",
    "autor": "Jan Lipavský",
    "strana": "Česká pirátská strana",
    "vyrok": "Navíc ona (Theresa Mayová – pozn. Demagog.cz) nemá jednotu v rámci své Konzervativní strany. (...) Takže tam jsou odpadlíci, vytvářejí se různé frakce.",
    "oduvodneni": "<p>Nejednotnost konzervativců v podpoře premiérky Mayové se projevila již při <a href=\"https://ct24.ceskatelevize.cz/svet/2677631-britsti-poslanci-budou-hlasovat-o-vysloveni-neduvery-mayove\">hlasování</a> o postu předsedy strany v prosinci 2018. Tehdy Mayovou ve vedení  podpořilo jen 200 poslanců z celkového počtu 317. Konzervativní poslanec Jacob Rees-Mogg tento výsledek označil za <em>„hrozný“</em>. Další odpůrce Mayové, poslanec Peter Bone, dodal: „<em>Více než třetina parlamentní frakce ji nepodporuje, bude muset zvážit svou pozici.</em>“</p><p>Obdobným výsledkem skončilo i hlasování o dohodě o Brexitu, kterou Mayová parlamentu <a href=\"https://ct24.ceskatelevize.cz/svet/2706941-britsky-parlament-zamitl-dohodu-o-brexitu\">představila</a> v lednu 2019. Mayová v hlasování utrpěla historickou porážku, neboť její návrh byl zamítnut s rozdílem 230 hlasů, což je v moderních dějinách <a href=\"https://ct24.ceskatelevize.cz/svet/2707097-historicka-porazka-a-naproste-ponizeni-mayove-komentuje-britsky-tisk-odmitnuti\">rekordní</a> počet. Pro dohodu se vyjádřilo pouze 196 konzervativních poslanců. </p><p>„<em>Konsenzus neexistuje na úrovni Konzervativní, ani v rámci Labouristické strany. Shoda tedy nepanuje uvnitř dvou největších stran, natož aby se našla napříč celou politickou scénou,</em>“ vyjádřil se pro<a href=\"https://www.info.cz/evropska-unie/brexit-se-odlozi-paralyzovana-britanie-jinak-z-eu-vypadne-bez-dohody-rika-pro-info-cz-expert-39613.html\"> Info.cz</a> ředitel Institutu pro evropskou politiku EUROPEUM Vladimír Bartovic.<br/><br/>Na druhou stranu je nutno říct, že Konzervativní strana stála den po výše zmíněné historické porážce pevně za Theresou Mayovou, když všichni konzervativci až na jednu poslankyni (která se zdržela) <a href=\"https://commonsvotes.digiminster.com/Divisions/Details/565?byMember=false#ayes\">hlasovali</a> pro <a href=\"https://ct24.ceskatelevize.cz/svet/2707931-mayova-ustala-hlasovani-o-neduvere\">důvěru</a> stávající vládě.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-02-26",
      "medium": "Interview ČT24",
      "url": ""
    }
  },
  {
    "id": "18116",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Všechny ty resorty, které jsem tady citoval, tak jsou resorty, které byly v gesci ANO i za minulé vlády.  To znamená, v těch rezortech, které jsem citoval, to znamená, finance, spravedlnost, místní rozvoj, životní prostředí, tak ti lidé sedí už 5,5 roku. ",
    "oduvodneni": "<p><a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2013-cr/bohuslav_sobotka/prehled-clenu-vlady-bohuslava-sobotky-29-01-2014---trva-124534/\">Vláda Bohuslava Sobotky</a> zahájila své fungování dne 29. ledna 2014, tedy přibližně před pěti a půl lety. 6. prosince 2017 byl předsedou vlády <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2017-cr/andrej-babis-i/prehled-clenu-vlady-andreje-babise-13-12-2017-27-06-2018-166989/\">jmenován</a> Andrej Babiš, po nezískání důvěry Poslanecké sněmovny od 24. ledna v demisi. <a href=\"https://www.irozhlas.cz/zpravy-domov/premier-andrej-babis-prezident-milos-zeman-podruhe_1806061400_ako\">6. června</a> 2018 byl Andrej Babiš <a href=\"https://www.irozhlas.cz/zpravy-domov/seznam-ministri-vlada-andrej-babis_1806270915_ako#doprava\">znovu </a>jmenován do funkce premiéra a pověřen sestavením další vlády.<br/><br/>V průběhu těchto 3 vlád se v poslancem Michálkem jmenovaných resortech střídali ministři následovně:<br/><br/>Ministr(yně) financí: <br/>Andrej Babiš: 29. ledna 2014 - 24. května 2017, nominován ANO<br/>Ivan Pilný: 24. května 2017 - 13. prosince 2017, nominován ANO<br/>Alena Schillerová: 13. prosince 2017 - dosud, nominována ANO <br/><a href=\"https://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_financ%C3%AD_%C4%8Cesk%C3%A9_republiky\"></a><br/><br/>Ministr(yně) spravedlnosti:<br/><a href=\"https://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_spravedlnosti_%C4%8Cesk%C3%A9_republiky\"></a>Helena Válková: 29. ledna 2014 - 1. března 2015, nominována ANO<br/>Robert Pelikán: 12. března 2015 - 27. června 2018, nominován ANO<br/>Taťána Malá: 27. června 2018 - 10. července 2018, nominována ANO<br/>Jan Kněžínek: 10. července 2018 - 30. dubna 2019, nominován ANO<br/>Marie Benešová: 30. dubna 2019 - dosud, nominována ANO<br/><br/>Ministryně pro místní rozvoj:<br/><a href=\"https://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_pro_m%C3%ADstn%C3%AD_rozvoj_%C4%8Cesk%C3%A9_republiky\"></a>Věra Jourová: 29. ledna 2014 - 3. října 2014, nominována ANO<br/>Karla Šlechtová: 8. října 2014 - 13. prosince 2017, nominována ANO<br/>Klára Dostálová: 13. prosince 2017 - dosud, nominována ANO<br/><br/>Ministr životního prostředí<br/>Richard Brabec: 29. ledna 2014 - dosud, nominován ANO<br/><br/><a href=\"https://cs.wikipedia.org/wiki/Seznam_ministr%C5%AF_%C5%BEivotn%C3%ADho_prost%C5%99ed%C3%AD_%C4%8Cesk%C3%A9_republiky\"></a><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18372",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Miroslava Němcová je žena zvláštního ražení a skoro nestojí za to ji komentovat, ale byli i jiní, Kalousek, Gazdík a další, kteří se k tomu (rozhodnutí státního zástupce v kauze Čapí hnízdo, pozn. Demagog.cz) vyjadřovali jako k ohrožení právního státu.",
    "oduvodneni": "<p>V pondělí 2. září <a href=\"http://portal.justice.cz/justice2/soud/soud.aspx?o=25&amp;j=35&amp;k=5960&amp;d=363266\">navrhl</a> státní zástupce Jaroslav Šaroch zastavit stíhání premiéra Andreje Babiše a jeho rodinných příslušníků a spolupracovníků v kauze Čapí hnízdo. <a href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-kauza-capi-hnizdo-saroch-zastaveni-stihani_1909030600_tec\">Jedná</a> se konkrétně o manželku Moniku, dceru Adrianu Bobekovou, švagra Martina Herodese a bývalé manažery Farmy Čapí hnízdo, Josefa Nenadála a Janu Mayerovou. Jaroslav Šaroch, který se kauzou zabývá několik let, po celou dobu <a href=\"https://ct24.ceskatelevize.cz/domaci/2912672-denik-n-statni-zastupce-zastavil-stihani-premiera-babise\">souhlasil</a> se stíháním premiéra Babiše a dalších aktérů v kauze Čapí hnízdo; nyní svůj názor <a href=\"https://ct24.ceskatelevize.cz/domaci/2912672-denik-n-statni-zastupce-zastavil-stihani-premiera-babise\">změnil</a>. Jeho rozhodnutím se <a href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-kauza-andrej-babis-2019-jaroslav-saroch-martin-erazim_1909050636_ako\">má</a> odteď <a href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-kauza-andrej-babis-2019-jaroslav-saroch-martin-erazim_1909050636_ako\">zabývat</a> šéf Městského státního zastupitelství v Praze Martin Erazím. Rozhodnutí tedy ještě není definitivní.</p><p>Miroslava Němcová v den uveřejnění rozhodnutí komentovala situaci na svém facebookovém účtu slovy: „<em>Andrej Babiš má tak obří převahu moci ekonomické, mediální a politické, že tato nerovnováha vyvrací základy ještě dobře neukotveného právního demokratického státu.</em>“</p><div><iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fmiroslava.nemcova%2Fposts%2F2686331104730587&width=500\" width=\"500\" height=\"591\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"></iframe></div><p>To, že Miroslava Němcová je žena zvláštního ražení, je však názor prezidenta Miloše Zemana, a jako takový jej neověřujeme.</p><p>Miroslav Kalousek (TOP 09) <a href=\"https://video.aktualne.cz/dvtv/zive-konec-stihani-babise-sledujte-rozhovor-s-miroslavem-kal/r~32039314cd8811e9926e0cc47ab5f122/\">řekl</a> (video, 0:45) v rozhovoru pro DVTV: „<em>Tady snad ani nejde o tu jednotlivou kauzu, ale tady jde o důvěryhodnost naprosto klíčové demokratické instituce, to je státní zastupitelství. A ta důvěryhodnost státního zastupitelství se tímhle rozhodnutím nebo tímhle postupem pomalu hroutí. ... V okamžiku kdy dvakrát žádali poslaneckou sněmovnu o vydání, v okamžiku kdy naprosto přesvědčivě argumentovali, proč to stíhání má probíhat, a kdy je teď zřejmé, že došlo k nějaké zásadní změně názorů, aniž bychom věděli proč. ... A může to znamenat podrývání důvěry lidí v právní stát, proto ta bouře.</em>“ <br/>Na svém twitterovém účtu <a href=\"https://twitter.com/kalousekm/status/1168410495180783616\">napsal</a>, že „<em>ode dneška se st. zastupitelství bude těšit stejné důvěře, jako komunistická prokuratura před rokem 1989.</em>“</p><p>Petr Gazdík (STAN) také situaci <a href=\"https://twitter.com/petrgazdik/status/1168405982575308800\">okomentoval</a> na svém twitterovém účtu: „<em>Vyšetřování Andreje skončilo, zapomeňte... Protože jde o premiéra, bylo by možná lepší, kdyby ho osvobodil opravdu nezávislý soud. Takto zůstane pachuť na patře, když i evropský úřad pro boj s podvody OLAF podezření měl.</em>“</p><p>Gazdík také <a href=\"https://video.aktualne.cz/dvtv/zalobce-saroch-ma-co-vysvetlovat-o-capim-hnizde-nam-rikal-pr/r~bc269daecff711e98776ac1f6b220ee8/\">uvedl</a> (video, 3:06) v rozhovoru pro DVTV: „<em>Vyzvala k tomu i nakonec Unie státních zástupců, že by mělo být zcela jasně řečeno, proč pan státní zástupce změnil to, co jsem slyšel na mandátovém a imunitním výboru, kde mluvil přesně naopak. Tady nesmí zůstat žádná pachuť, žádný stín podezření, protože jinak se opět dostáváme do doby, kdy všichni jsme si rovni, ale někteří jsou si rovnější.</em>“</p><p>Z výroků vyplývá, že zmínění politici se vyjadřují k rozhodnutí v kauze Čapí hnízdo s obavami o právní stát.</p><p>K rozhodnutí státního zástupce Šarocha se vyjádřili skepticky i další politici, jako například <a href=\"https://twitter.com/stanislavpolcak/status/1168406478455300097\">Stanislav Polčák</a> (STAN), předseda ODS <a href=\"https://www.seznamzpravy.cz/clanek/predseda-ods-fiala-zive-bude-mit-opozice-jine-tema-nez-antibabis-78393\">Petr Fiala</a> (video, 4:22) nebo <a href=\"https://twitter.com/JakubMichalek19/status/1168488992075079680\">Jakub Michálek</a> (Piráti).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18628",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(...) v Sýrii, po více než osmi letech konfliktu.",
    "oduvodneni": "<p>Za počátek <a href=\"https://news.un.org/en/focus/syria\">konfliktu</a> v Sýrii jsou považovány <a href=\"https://www.cbc.ca/news/world/syria-rocked-by-massive-unrest-1.1101496\">protesty</a> proti režimu prezidenta Bašára Asada, které vypukly v březnu 2011. Protesty v Sýrii byly součástí rozsáhlejší vlny povstání a demonstrací, tzv. Arabského jara.</p><p>Asadův režim proti protestům tvrdě <a href=\"https://www.bbc.com/news/world-middle-east-12858972\">zasáhl</a>, včetně zabití řady demonstrantů. Násilné potlačení protestů v Sýrii <a href=\"https://news.un.org/en/story/2011/04/373072-syria-un-chief-urges-end-violence-and-calls-credible-probe-killings\">odsoudil</a> tehdejší generální tajemník OSN Pan Ki-mun.</p><p>V červenci 2012 <a href=\"https://www.bbc.com/news/world-middle-east-18849362\">označil</a> Mezinárodní červený kříž situaci v Sýrii za občanskou válku. O měsíc později <a href=\"https://news.un.org/en/story/2012/08/417632-syrian-government-and-opposition-forces-responsible-war-crimes-un-panel\">prohlásil</a> nezávislý panel OSN, že během konfliktu došlo k válečným zločinům.</p><p>Konflikt v Sýrii započal povstáním proti režimu Bašára Asada v roce 2011 a postupně se vyvinul v občanskou válku s mnoha <a href=\"https://edition.cnn.com/videos/world/2017/04/07/syria-key-player-ejk-orig.cnn\">aktéry</a> se složitými <a href=\"https://edition.cnn.com/2016/08/25/middleeast/syria-isis-whos-fighting-who-trnd/\">vazbami</a>. Tato válka v Sýrii trvá přes 8 let.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-13",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160030/video/726204"
    }
  }
]