[
  {
    "id": "5574",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Na druhou stranu já jsem hluboce přesvědčen, že je vhodné tento institut (udělování milosti, pozn.) rozložit mezi další ústavní orgány. Jsem tomu přesvědčen proto, protože v zahraničí taková úprava je, dokonce i velmi silný prezident francouzský musí mít souhlas dalšího ústavního orgánu k udělení milosti.",
    "oduvodneni": "<p><b>Francouzká ústava potvrzuje, že francouzský prezident potřebuje k udělení milosti kontrasignaci</b>.</p>\n<p>Podle francouzské Ústavy, platné od <a href=\"http://www.assemblee-nationale.fr/english/8ab.asp#II\">8.října 1958</a>, skutečně prezidentskou milost kontrasignuje předseda vlády a ministr spravedlnosti. Je to jedna z oblastí, ve kterých je vyžadována účast dalšího prvku výkonné moci. Přesněji tuto právní úpravu můžeme dohledat v Hlavě II. článku 17, který stanovuje, že prezident rozhoduje o milostech. V článku 19 je pak zmíněna nutnost kontrasignace pro toto rozhodnutí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030500226/"
    }
  },
  {
    "id": "6086",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dvakrát byl odmítnut návrh sociální demokracie na majetková přiznání.",
    "oduvodneni": "<p>Výrok poslance Tejce je pravdivý, neboť na základě dohledatelných informací z Poslanecké sněmovny je zřejmé, že ČSSD skutečně návrh již dvakrát předkládala a byl v obou případech zamítnut.</p>\n<p>8. září 2010 byl <a href=\"http://www.psp.cz/sqw/historie.sqw?T=79&amp;O=6\">předložen</a> do Poslanecké sněmovny návrh zákona ČSSD (B. Sobotky, J. Tejce a dalších) o přiznání k registrovanému majetku. Byl však sněmovnou <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=53314\">odmítnut</a> již v 1. čtení během 14. schůze dne 16. března 2011.</p>\n<p>8. září 2011 předložila skupina poslanců ČSSD <a href=\"http://www.psp.cz/sqw/historie.sqw?o=6&amp;t=475&amp;sp=1\">návrh zákona</a> o přiznání k registrovanému majetku, tedy tzv. majetková přiznání. V rámci jednání Poslanecké sněmovny byl během 1. čtení (konkrétně 9. prosince 2011) <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55209\">hlasováním</a> zamítnut.</p>\n<p>Výrok poslance Tejce je pravdivý, neboť ČSSD předkládala v tomto volebním období návrh na zavedení majetkových přiznání již dvakrát a skutečně byl v obou případech sněmovnou zamítnut.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500527/"
    }
  },
  {
    "id": "6342",
    "autor": "Jan Horník",
    "strana": "Starostové a nezávislí",
    "vyrok": "Když se podíváte nazpátek na audiozáznamy mojí kritiky tři roky nazpátek až do této doby, tak zjistíte, že na všechno jsem upozorňoval. Bohužel jsem nebyl vyslyšený a můžeme začít Becherovou vilou a skončit u lůžek.",
    "oduvodneni": "<p>Archiv záznamů jednání zastupitelstva Karlovarského kraje na internetových stránkách kraje nabízí záznam pouze 6 jednání zastupitelstva, z nichž nejstarší je ten z 8. prosince 2011.</p>\n<p>Webové stránky senátora Horníka také neobsahují žádný 3 roky starý text/audio, který by dokládal jeho kritiku. Z tohoto důvodu není možné výrok senátora Horníka objektivně a komplexně posoudit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6598",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Já už jsem to jednou předvedl jako předseda zadlužené strany. Propustil jsem 60 procent lidí a povedlo se to. Dluhy jsme výrazně snížili. ",
    "oduvodneni": "<p>Na základě dohledaných informací z výročních finančních zpráv KDU-ČSL za roky 2010 a 2011 hodnotíme výrok Pavla Bělobrádka jako zavádějící, neboť sice správně pojmenoval fakt, že se straně podařilo snížit vlastní zadlužení, nicméně se již mýlí v procentuálním podílu propuštěných pracovníků a to poměrně výrazně.</p>\n<p>Pavel Bělobrádek se stal předsedou KDU-ČSL 20. listopadu 2010 na <a href=\"http://www.ceskatelevize.cz/ivysilani/10101491767-studio-ct24/210411034000530-sjezd-kdu-csl/\">sjezdu strany</a> (video - ČT24) ve Žďáru nad Sázavou. Na internetových stránkách KDU-ČSL jsou zveřejněny finanční výroční zprávy z let 2009 - 2011, pro toto hodnocení vycházíme z těchto zdrojů.</p>\n<p>V roce 2010, tedy v roce, kdy se stal Pavel Bělobrádek předsedou KDU-ČSL, informuje <a href=\"http://www.kducsl.cz/getmedia/8a51f046-85b2-44f8-943b-d4f72a7c69f0/Vyrocni-financni-zprava-KDU-CSL-za-rok-2010.pdf.aspx\">výroční finanční zpráva</a> (.pdf - str. 8) o průměrném počtu pracovníků ve výši 52. V roce <a href=\"http://www.kducsl.cz/getmedia/9791d622-db48-45de-95cb-fa8b72dcdf4d/Vyrocni-financni-zprava-KDU-CSL-za-rok-2011.pdf.aspx\">2011</a> (.pdf - str. 8) pak průměrný počet pracovníků byl 31. Meziročně tak došlo k poklesu o 21 pracovníků, což představovalo zhruba 40 % pokles. Pavel Bělobrádek tak uvádí procentuální podíl propuštěných pracovníků výrazně odlišný.</p>\n<p>Co se týče snížení dluhů strany, dlouhodobé závazky strany se skutečně za dobu působení předsedy Bělobrádka snížily. Konkrétně jde o (podle výročních finančních zpráv z let <a href=\"http://www.kducsl.cz/getmedia/8a51f046-85b2-44f8-943b-d4f72a7c69f0/Vyrocni-financni-zprava-KDU-CSL-za-rok-2010.pdf.aspx\">2010</a> a <a href=\"http://www.kducsl.cz/getmedia/9791d622-db48-45de-95cb-fa8b72dcdf4d/Vyrocni-financni-zprava-KDU-CSL-za-rok-2011.pdf.aspx\">2011</a> - .pdf - str. 4) o pokles z 37 milionů v roce 2010 na 27 milionů na konci roku 2011.</p>\n<p>Výrok Pavla Bělobrádka tak hodnotíme jako zavádějící, neboť strana pod jeho vedením skutečně snížila své dlouhodobé zadlužení, nicméně počet propuštěných pracovníků pro stranu byl ve výroku předsedy KDU-ČSL, jak dokládají výroční finanční zprávy strany, výrazně nadhodnocen.</p>\n<p>Je však třeba dodat, že není zatím k dispozici ucelená zpráva za rok 2012, oceníme tedy doplňující informace, které by mohly tento výrok případně doplnit.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6854",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tam, kde nástroje máme, byť omezené, je průmysl, kdy od roku 2003 kraje v rámci zákona o integrované prevenci nařizují emisní limity jednotlivým provozovatelům velkých zdrojů.",
    "oduvodneni": "<p>Výrok lídra ČSSD je na základě dohledané legislativy hodnocen jako pravdivý. Miroslav Novák má na mysli § 13, odstavec 4, písm. a) <a href=\"http://www.sagit.cz/pages/sbirkatxt.asp?zdroj=sb02076&amp;cd=76&amp;typ=r\">zákona č. 76/2002 Sb. o integrované prevenci</a>, v jehož rámci kraje stanovují emisní limity provozovatelům zařízení.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7110",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "(Jaké extrémistické strany mají jít nahoru po těch dalších volbách? Buďme rádi, že teď v těch krajských volbách se to ještě podařilo ustát.)\nPodívejte se, prosím, například na výsledky Dělnické strany v některých regionech. Celá řada voličů prostě volila tuto extrémistickou stranu.",
    "oduvodneni": "<p>Výsledky Dělnické strany ve volbách do zastupitelstev krajů v letech 2008 a 2012 jsme přehledně vyjádřili v níže uvedené tabulce na základě dat dostupných na stránkách <a href=\"http://www.volby.cz/\">www.volby.cz</a>, které provozuje Český statistický úřad.</p>\n<p>Bohuslav Sobotka vztahuje nárůst podpory Dělnické strany k všeobecné frustraci současnou vládou. \"Celou řadu voličů\" tedy interpretujeme ve smyslu, jestli opravdu narostla podpora Dělnické strany od posledních voleb.</p>\n<p>V roce 2008 kandidovala Dělnická strana do zastupitelstev krajů pod názvy Dělnická strana - NE americkému radaru (v Plzeňském kraji) a Dělnická strana - za zrušení poplatků ve zdravotnictví (v ostatních krajích). V tomto roce pak pod názvy Dělnická strana sociální spravedlnosti (ve Středočeském, Jihomoravském a Olomouckém kraji a na Vysočině) a Dělnická strana sociální spravedlnosti - STOP NEPŘIZPŮSOBIVÝM! (v ostatních krajích). V tabulce jsou tedy uvedeny hlasy pro všechna tato seskupení.</p>\n<p>Tučně je vždy zvýrazněn rok s vyšším počtem hlasů, případně s vyšší relativní hodnotou hlasů.</p>\n<p><i>kraj</i><i>počet hlasů<br>\n    (2008)</i><i>% všech<br>\n    hlasů (2008)</i><i>počet hlasů<br>\n    (2012)</i><i>% všech<br>\n    hlasů (2012)</i> Středočeský</p>\n<p><b>4070</b><b>1,02</b></p>\n<p>3444</p>\n<p>0,98</p>\n<p>Jihočeský</p>\n<p>2454</p>\n<p>1,20</p>\n<p><b>3480</b></p>\n<p><b>1,81</b></p>\n<p>Plzeňský</p>\n<p><b>2639</b></p>\n<p>1,47</p>\n<p>2604</p>\n<p><b>1,56</b></p>\n<p>Karlovarský</p>\n<p>1019</p>\n<p>1,23</p>\n<p><b>2401</b></p>\n<p><b>3,34</b></p>\n<p>Ústecký2881</p>\n<p>1,19</p>\n<p><b>9322</b></p>\n<p><b>4,37</b></p>\n<p>Liberecký1157</p>\n<p>0,89</p>\n<p><b>2093</b></p>\n<p>1,61</p>\n<p>Královéhradecký1838</p>\n<p>1,02</p>\n<p><b>2480</b></p>\n<p><b>1,51</b></p>\n<p>Pardubický <b>2229</b></p>\n<p>1,28</p>\n<p>2226</p>\n<p><b>1,43</b></p>\n<p>Vysočina <b>1671</b><b>0,92</b></p>\n<p>1198</p>\n<p>0,73</p>\n<p>Jihomoravský2146</p>\n<p>0,56</p>\n<p><b>2634</b></p>\n<p><b>0,75</b></p>\n<p>Olomoucký16050,82</p>\n<p><b>1763</b></p>\n<p><b>0,99</b></p>\n<p>Zlínský <b>1323</b><b>0,68</b> 1150</p>\n<p>0,61</p>\n<p>Moravskoslezský3833</p>\n<p>1,00</p>\n<p><b>6908</b></p>\n<p><b>2,15</b><i>Celkem</i><i>28 865</i><i>0,99</i><i><b>41 712</b></i><i><b>1,57</b></i></p>\n<p>Z uvedené tabulky vyplývá, že v roce 2012 došlo oproti roku 2008 k relativnímu i absolutnímu nárůstu hlasů pro Dělnickou stranu. Počet hlasů narostl v osmi krajích. Nejvyšších počtů bylo v roce 2012 dosaženo v Moravskoslezském, Ústeckém a Jihočeském kraji.</p>\n<p>Výrok předsedy Sobotky na základě uvedených volebních výsledků tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7366",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Máme věznice přeplněné.",
    "oduvodneni": "<p>Ke dni 16. listopadu 2012 eviduje Generální ředitelství Vězeňské služby České republiky ve svém pravidelném týdenním hlášení v <a href=\"http://www.vscr.cz/client_data/1/user_files/19/file/spr%C3%A1vn%C3%AD/statistiky/T%C3%BDdenn%C3%AD%20statistick%C3%A9%20hl%C3%A1%C5%A1en%C3%AD/2012/TSH%2016.11.2012.pdf\">tabulce</a> (.pdf, str.2) s názvem Stav ubytovacích kapacit ve vazebních věznicích a věznicích Vězeňské služby České republiky celkovou využitelnost 107,96 %. Ačkoliv lze nalézt vězeňská zařízení, která kapacitu naplněnou nemají, z celkového pohledu má ČR opravdu věznice přeplněné.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041207/video/"
    }
  },
  {
    "id": "7878",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "U nás je 6 200 až 300 osob zhruba, které jsou odsouzeny k výkonu trestu a nenastoupily výkon trestu. ",
    "oduvodneni": "<p>Na základě infromací Vězeňské služby ČR hodnotíme výrok jako nepravdivý.</p>\n<p>Infomace o aktuálním počtu nenastoupených výkonů trestu není z veřejných zdrojů dohledatelná. Oslovili jsme proto tiskový odbor Vězeňské služby ČR s dotazem o aktuálním počtu osob odsouzených k výkonu trestu, které jej doposud nenastoupily. Odpověď přikládame níže:</p>\n<p>\"Dobrý den,</p>\n<p>počet osob, které nenastoupily do výkonu trestu odnětí svobody, činí 4 368.</p>\n<p>S pozdravem</p>\n<p>vrchní komisař</p>\n<p>kpt. Ing. Mgr. Gabriela Pohlová</p>\n<p>tisková mluvčí\"</p>\n<p>Na základě těchto informací hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8134",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My dnes máme školek asi přes pět tisíc. ",
    "oduvodneni": "<p>Výrok Petra Fialy hodnotíme jako neověřitelný, jelikož data o počtu školských zařízení za určitý školní rok jsou Českým statistickým úřadem zveřejňována až po jeho skončení, během prázdnin, nelze tedy zjistit, kolik školek \"máme dnes\". Poslední dostupná <a href=\"http://www.czso.cz/csu/2012edicniplan.nsf/t/3A001B1DBD/%24File/33011201.pdf\">data</a> (.pdf) za školní rok 2011/2012 udávají počet 4931 mateřských škol.</p>\n<p>S žádostí o poskytnutí podkladů, ze kterých Petr Fiala vycházel jsme se obrátili na ministerstvo.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8390",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "...Ústavní soud je na pokraji kolapsu. Z toho prostého důvodu, že tam chybějí 3, a v nejbližší době dokonce 4 ústavní soudci, takže by ani potom nemohlo zasedat plénum.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných informací z <a href=\"http://www.usoud.cz/aktualne/?tx_ttnews%5Btt_news%5D=22&amp;cHash=da03e20e54381bbf52ea196f8856567d\">webu</a> ústavního soudu a médií jako pravdivý. Ústavní soud již 28. ledna 2013 po vypršení funkčního období Jiřího Muchy zasedal v neúplném složení 12 soudců z Ústavou daných 15 soudců.</p>\n<p>Deník <a href=\"http://aktualne.centrum.cz/domaci/soudy-a-pravo/clanek.phtml?id=769771\">aktualne.cz</a> k tomu tehdy uvádí: <i>\"Kvůli chybějícím soudcům a nárůstu počtu stížností se prodlužuje rozhodování Ústavního soudu a počet nevyřešených spisů dosáhl historického maxima.\"</i></p>\n<p><a href=\"http://www.ceskenoviny.cz/zpravy/senat-schvalil-ctyri-ustavni-soudce-soud-je-v-personalni-krizi/930930\">Českénoviny.cz</a> ještě doplňují: <i>\"Letos skončí ještě dalších sedm soudců včetně předsedy soudu Pavla Rychetského a místopředsedy Pavla Holländera.\"</i> Dalšími jsou Miloslav Výborný, Vojen Güttler, Dagmar Lastovecká, Jan Musil a Jiří Nikodým. Všichni výše uvedený byli jmenován do funkce v průběhu roku 2003, tedy v roce 2013 jim končí funkční období <i></i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370425/"
    }
  },
  {
    "id": "8646",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "Výdaje státního rozpočtu jsou někde okolo 1 150 miliard korun.",
    "oduvodneni": "<p>Celkové výdaje podle zákona o státním rozpočtu ČR na rok 2013 jsou 1 180 767 603 000 Kč (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=137265\">.pdf</a> - str. 1). To znamená, že se jedná o částku o 30 miliard Kč vyšší. V objemu financí, který však činí přes bilion korun, je to zanedbatelný podíl (asi 2,5 %).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500609/"
    }
  },
  {
    "id": "8902",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Byla to totiž sociální demokracie, která tehdy téměř jako jediná navrhovala, aby se zpřesnily pravomoci ústavních institucí, když už zavádíme přímou volbu prezidenta republiky. A byla to ODS a TOP 09, která tehdy zpřesnění ústavy odmítla.  ",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící, neboť není pravda, že by ODS a TOP 09 odmítla všechny návrhy ČSSD na zpřesnění (resp. úpravu) prezidentských pravomocí.</p>\n<p>Pravdou je, že sociální demokraté před schválením přímé volby prezidenta navrhovali několik <a href=\"http://zpravy.idnes.cz/cssd-trva-na-omezeni-pravomoci-prezidenta-sobotku-potesil-klaus-ph3-/domaci.aspx?c=A111207_130442_domaci_kop\">úprav</a> prezidentských pravomocí. ČSSD jednak navrhovala převést doposud samostatnou pravomoc prezidenta jmenovat členy bankovní rady do režimu kontrasignace či za souhlasu Senátu.</p>\n<p>Proti <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3FG%3D55258&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHkGGJ92C_YRK733NdTeU3lg1F29A\">prvnímu</a> i <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3FG%3D55259&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNG7pDQpzKoz80mTnUrWkgRf0sCbDA\">druhému</a> návrhu ve 3. čtení hlasovala ODS, TOP 09 i VV, a návrhy byly následně zamítnuty. Dodejme, že podobné omezení této pravomoci, pouze ze strany Sněmovny, navrhovala i KSČM, i tento návrh byl ovšem <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=55260\">odmítnut</a> napříč politickým spektrem, včetně hlasů ČSSD.</p>\n<p>Zmiňovaní poslanci ODS a TOP 09 pak ovšem hlasovali ve prospěch dalších “omezovacích” návrhů ČSSD, konkrétně v oblasti <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3FG%3D55261&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFJCrCln5YcXuwjDC5vqPDDXD8l1g\">abolice</a> (práva zasahovat do trestního řízení) a za <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.psp.cz%2Fsqw%2Fhlasy.sqw%3FG%3D55262&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEHp-fJ82TTdOMH4OoQ_itPrDBivg\">omezení imunity</a> pouze na dobu funkčního období. Vzhledem ke skutečnosti, že tedy TOP O9 i ODS souhlasily s výše uvedenými návrhy ČSSD na zpřesnění ústavy, hodnotíme výrok jako zavádějící.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9158",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Prosím vás, nakonec to stejně dopadne tak, že ty šachty zůstanou na bedrech státu. Tak to dopadlo se všema dosud činnýma šachtama nebo šachtama, ve kterých se, pardon, těžilo někdy do 90. let. Ty se postupně zavíraly a nakonec se přebírá státní podnik DIAMO, uzavírá je, čerpá z nich vodu...",
    "oduvodneni": "<p>Státní podnik <a href=\"http://www.diamo.cz/\">DIAMO</a> je organizace, která realizuje vládou vyhlášený útlum uranového, rudného a části uhelného hornictví v České republice.</p>\n<p>Na serveru <a href=\"http://cs.wikipedia.org/wiki/Diamo#cite_ref-Historie_2-1\">Wikipedia</a> je potom uvedeno následující: <i>\"Kromě řešení následků po těžbě uranové rudy se v roce 2001 stal státní podnik DIAMO nástupnickou organizací státního podniku Rudné doly Příbram, který spravoval všechna rudná ložiska v České republice a jehož součástí byly i Jihomoravské lignitové doly a Rosické uhelné doly.\"</i><i></i> Odkaz s přehledem spravovaných lokalit a objektů v závislosti na jednotlivých těžebních komoditách naleznete <a href=\"http://www.diamo.cz/lokality\">zde</a>.</p>\n<p>Na základě výše uvedených skutečností tedy hodnotíme výrok výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-20",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040920-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9414",
    "autor": "Marta Semelová",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "My jsme opakovaně žádali vyšetřování těchto afér a opakovaně jsme interpelovali (Semelová mluví obecně o privatizačních aférách - pozn. Demagog.cz). ",
    "oduvodneni": "<p>Poslanci KSČM se ve svých vystoupeních věnovali privatizaci a kauzám s ní spojeným mnohokrát.</p>\n<p>Podíleli se např. na komisi, která v letech 2005 a 2006 vyšetřovala privatizaci Unipetrolu a kterou vedl komunistický poslanec Hojda (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fzpravy.idnes.cz%2Fparoubek-se-na-komisi-dohodl-s-komunisty-ffe-%2Fdomaci.aspx%3Fc%3DA050929_180340_domaci_nel&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGCyFd4L1P7wIZ36ft-bvcWTIhW1w\">iDnes</a>) a brojili proti privatizaci Budějovického Budvaru (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kscm.cz%2Fuvodni-stranka%2F33393%2Fprodej-budvaru-do-soukromych-rukou-nema-zadny-ekonomicky-smysl%3Fpreviev%3Darchiv&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF3-daK8mW-nWnR97HaJMBUTBx2SQ\">KSCM.cz</a>) či ČSA (<a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.kscm.cz%2Fstanoviska-tiskove-konference-projevy%2Fstanoviska%2F43634%2Fhojda-kscm-je-od-pocatku-proti-privatizaci-csa%3Fpreviev%3Darchiv&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEyuyFvH3krCscZG6fCRanFuA_G3g\">KSCM.cz</a>).</p>\n<p>Nalezli jsme i záznam o písemné interpelaci komunistické poslankyně Halíkové (znovu pouze na KSCM.cz) k privatizaci bytového fondu OKD a interpelaci poslance Kohlíčka z roku 2003 (<a href=\"http://www.psp.cz/eknih/2002ps/stenprot/020schuz/s020096.htm\">PSP.cz</a>, bod 47) na premiéra Špidlu ve věci tehdy připravované privatizace společnosti Severočeské doly - v obou případech poslanci mluvili také o svém podezření, že privatizační projekty jsou spojeny s korupcí.</p>\n<p>Že KSČM požaduje vyšetřování privatizačních kauz ukazuje i <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=123511\">návrh</a> (.pdf) jejích poslanců z roku 2012, který by mj. učinil <i>“trestný čin spáchaný při vypracování nebo při schvalování privatizačního projektu”</i> jedním z kategorie nepromlčitelných trestných činů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9670",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "...my jsme provedli bezprecedentní transformaci finanční správy, my jsme provedli řadu legislativních opatření, byť ano, také nepopulárních v oblasti DPH a spotřebních daních...",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, neboť zákon <a href=\"http://business.center.cz/business/pravo/zakony/financni-sprava/\">č. 456/2011 Sb</a>., o Finanční správě České republiky, ve znění pozdějších předpisů z dílny bývalého ministra Kalouska transformoval celou Finanční správu ČR. Tento zákon nabyl účinnosti k 1. 1. 2013.</p>\n<p>Největší <a href=\"http://www.cdspraha.cz/z%C3%A1kon-%C4%8D-4562011-sb-o-finan%C4%8Dn%C3%AD-spr%C3%A1v%C4%9B-%C4%8Desk%C3%A9-republiky-od-1-1-2013/\">změnou</a> v něm obsaženou je rozpuštění dosavadních 199 finančních úřadů k 31. 12. 2012 a jejich nahrazení 14 finančními úřady (finanční úřad s působností na území hlavního města Prahy a 13 finančních úřadů s územní působností v krajích České republiky) a Specializovaným finančním úřadem s působností na celém území České republiky, který vznikl již k 1. 1. 2012.</p>\n<p>Nepopulárními opatřeními v oblasti DPH je myšlen <a href=\"http://www.podnikatel.cz/clanky/zmeny-v-dph-matou-podnikatele-za-poslednich-20-let-uz-sestkrat/\">nárůst</a> její sazby. Její vývoj je znázorněn v následující tabulce:</p>\n<p>Datum platnosti od – doVyšší sazba</p>\n<p>Nižší sazba</p>\n<p>01. 01. 2010 – 31. 12. 201120%</p>\n<p>10%</p>\n<p>01. 01. 2012 – 31. 12. 201220%14%</p>\n<p>od 1. 1. 201321%15%</p>\n<p>Růstu se nevyhnuly ani spotřební daně. Hlavně ty uvalené na <a href=\"http://zpravy.kurzy.cz/356468-rust-spotrebni-dane-z-tabakovych-vyrobku-a-swingujici-hdp/\">tabákové výrobky</a>. Například <a href=\"http://www.patria.cz/zpravodajstvi/2093707/vlada-schvalila-zvyseni-spotrebni-dane-u-cigaret.html\">spotřební daň</a> na jednu cigaretu má vzrůst z 2,10 Kč pro rok 2012 na 2,25 Kč pro rok 2014.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "9926",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Uvědomme si, že ta ekonomika, my jsme jedna z mála zemí, která 5 let je v tomto prostředí, ve střední Evropě bez jakéhokoliv růstu, s poklesem HDP, my 5 let vlastně stagnujeme, my máme dneska HDP v roce 2013 na úrovni roku 2008 nebo pod ním mírně.",
    "oduvodneni": "<p>Výrok předsedy vlády hodnotíme jako pravdivý, byť s výhradou. Je pravda, že česká ekonomika v posledních letech spíše stagnuje a dle posledních dat je na úrovni roku 2008. Rusnok také korektně popisuje stav ekonomik sousedních zemí. Není však zcela přesné, že by naše ekonomika nevykázala žádný růst od roku 2008. Nicméně jako podstatnou hodnotíme část výroku, kdy premiér srovnává data z roku 2008 s aktuální situací.</p>\n<p>Podle makroekonomických <a href=\"http://www.czso.cz/csu/redakce.nsf/i/cr:_makroekonomicke_udaje/%24File/HLMAKRO.xls\">údajů z Českého statistického úřadu</a> (.xls) ze dne 31. 12 2013 je tedy opravdu HDP České republiky na začátku roku 2014 mírně pod úrovní HDP z roku 2008.</p>\n<p>Ukazatel reálné ekonomikyrok2006200720082009201020112012HDPmld. Kč3352,63662,63848,43759,03790,93823,43845,9HDP%, meziročně7,05,73,1-4,52,51,8-1,0</p>\n<p>Pro srovnání se sousedními státy můžeme použít data <a href=\"http://epp.eurostat.ec.europa.eu/tgm/table.do?tab=table&amp;init=1&amp;plugin=1&amp;language=en&amp;pcode=tec00114\">Eurostatu</a>, konkrétně HDP v porovnání s průměrným HDP zemí Evropské unie (EU28 = 100)</p>\n<p>200720082009201020112012EU 28100100100100100100Česká republika838183818181Slovensko687373747576Polsko555661636567Německo116116115120123123Rakousko124125126127129130</p>\n<p>Výrok tedy na základě výše uvedených dat hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/"
    }
  },
  {
    "id": "10182",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Dánsko, uznávám, jako jediná země Evropské unie, má jednotnou daň z přidané hodnoty ve výši 25 % a přitom podle eurobarometru jsou Dánové nejšťastnější zemí v Evropě. ",
    "oduvodneni": "<p>Dánsko je skutečně jedinou zemí v Evropské unii, která má <a href=\"http://www.ucetnikavarna.cz/uzitecne-tabulky/tabulka-dph-v-zemich-eu/\">jednotnou sazbu</a> DPH ve výši 25 %. Je také pravdou, že podle různých průzkumů jsou Dánové nejšťastnějším národem v EU (dokonce na světě). Výhrada u výroku je v tom, že o posledně jmenovaném referují <a href=\"http://www.novinky.cz/zahranicni/svet/312859-cesko-39-nejstastnejsi-zeme-sveta-na-prvni-pricce-je-dansko.html\">studie OSN</a> (prostřednictvím ČTK), a nikoli Eurobarometru. Nicméně i přes tuto nepřesnost je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10438",
    "autor": "Jan Keller",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Z celkem 28 členských států je osm větších než my, má tedy i větší počet europoslanců. Zbylých dvacet středních a menších zemí...",
    "oduvodneni": "<p>Na základě níže uvedených zdrojů je výrok Jan Kellera hodnocen jako pravda.</p>\n<p>Co do <a href=\"https://www.dropbox.com/s/3jolg57xohdacsb/Screenshot%202014-03-27%2008.35.15.png\">počtu obyvatel</a> je Česká republika na 11. místě ze všech 28 členských států Evropské unie. Avšak co do <a href=\"http://www.europarl.europa.eu/news/cs/news-room/content/20130214STO05853/html/Kolik-poslanc%C5%AF-zasedne-v-Evropsk%C3%A9m-parlamentu-po-volb%C3%A1ch-2014-a-odkud-budou\">počtu europoslanců</a> je skutečně jen osm států větších než ČR. Řecko, Maďarsko, Portugalsko a Belgie mají stejně poslanců. V současné době je jich 22, od dalšího volebního období to bude 21 europoslanců.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10694",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme už v referendu o vstupu do EU rozhodli, že v budoucnosti euro přijmeme.",
    "oduvodneni": "<p>Česká republika se skutečně zavázala přijmout Euro a to v rámci Aktu o podmínkách přistoupení (součást <a href=\"http://ec.europa.eu/ceskarepublika/information/publications/art2100_cs.htm\">Smlouvy o přistoupení</a>), kterou jednak ČR <a href=\"http://ec.europa.eu/ceskarepublika/cr_eu/index_cs.htm\">podepsala</a> a o které se konalo jediné celostátní referendum v době samostatné České republiky.</p>\n<p>Toto referendum proběhlo podle <a href=\"http://www.rozhlas.cz/evropskaunie/paragrafy/_zprava/75597\">speciálního ústavního zákona</a>, který jej umožnil. Občané odpovídali na dotaz \" <i>Souhlasíte s tím, aby se Česká republika stala podle smlouvy o přistoupení České republiky k Evropské unii členským státem Evropské unie?</i> \" a s přijetím vyslovilo souhlas zhruba 77 % lidí.</p>\n<p>Konkrétní ustanovení, které se týká jednotné měny, je v článku <a href=\"http://ec.europa.eu/ceskarepublika/doc/aa00003-re03.cs03_(17-09).doc\">4 Aktu</a> (.doc). Jeho přesná formulace zní: \" <i>Každý nový členský stát se účastní hospodářské a měnové unie ode dne přistoupení jako členský stát, na který se vztahuje výjimka, ve smyslu článku 122 Smlouvy o ES</i>.\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10950",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "to je zhruba 1,2 miliardy korun ročně (vratka na spotřební dani za tzv. zelenou naftu, pozn. Demagog.CZ)",
    "oduvodneni": "<p>Finanční vyčíslení návrhu na znovuzavedení vratky na zelenou naftu se podle informací Ministerstva zemědělství pohybuje řádově na úrovni 1,3 mld. korun. Jurečka navrhl na <a href=\"https://apps.odok.cz/djv-agenda?p_p_id=agenda_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-2&amp;p_p_col_count=1&amp;_agenda_WAR_odokkpl_attachmentPid=VPRA9HYBMGUF\">jednání vlády</a> 2. dubna znovu zavést tuto vratku na úrovni 40 % daně u klasické motorové nafty a 57 % u směsné nafty s bio příměsí (<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/268128-na-vlade-prosla-zelena-nafta-i-vytvoreni-rozpoctove-rezervy/\">ČTK/ČT24</a>).</p>\n<p><a href=\"https://apps.odok.cz/kpl-detail?p_p_id=material_WAR_odokkpl&amp;p_p_lifecycle=2&amp;p_p_state=normal&amp;p_p_mode=view&amp;p_p_resource_id=downloadAttachment&amp;p_p_cacheability=cacheLevelPage&amp;p_p_col_id=column-1&amp;p_p_col_count=3&amp;_material_WAR_odokkpl_attachmentPid=KORN9KJJXYU8\">Materiál s konkrétním návrhem</a> (.doc) pak vypracovalo Babišovo ministerstvo financí a předložilo jej vládě 28. května. Zde je konkrétní vyčíslení stanoveno přesně na úroveň roku 2013, kdy vratka naposledy fungovala (oproti předchozím rokům ve snížené podobě). Konkrétně jde o 1,28 miliardy korun (str. 13).</p>\n<p>Spíše pro forma návrh obsahuje také možnost vratku nezavádět, nicméně ji sám v textu rozporuje a odmítá.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11206",
    "autor": "Martin Major",
    "strana": "Občanská demokratická strana",
    "vyrok": "Z právního pohledu se u tramvajové trati jedná o veřejně prospěšnou stavbu. Ale nikdy jsem za svoji politickou kariéru nemusel přistupovat k vyvlastňování. Jsem hrdý, že jsme se vždy s vlastníky domluvili. Možnost vyvlastnit tady však je.",
    "oduvodneni": "<p>Podle zákona č. 183/2006 Sb., o územním plánování a stavebním řádu (stavební zákon), <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p2-1-l\">§ 2 odst. 1 písm. l)</a> je tramvajová trať veřejně prospěšnou stavbou, neboť je to stavba pro veřejnou infrastrukturu určená k rozvoji obce. Ve výše zmíněném zákoně v <a href=\"http://www.zakonyprolidi.cz/cs/2006-183#p170-1-ahttp://www.zakonyprolidi.cz/cs/2006-183\">§ 170 odst. 1 písm. a)</a> se uvádí, že k vyvlastnění lze přikročit v případě veřejně prospěšné stavby dopravní a technické infrastruktury. Nepovedlo se nám také najít žádnou stavbu, na jejímž vyvlastnění by se Martin Major podílel, a proto výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11462",
    "autor": "Václav Hampl",
    "strana": "Nezařazení",
    "vyrok": "V Česku zatím naštěstí tyto případy (myšlena je tragédie ve Žďáru – pozn. Demagog.cz), je to vlastně poprvé, z Ameriky slýcháváme tyto případy častěji a tam taky míra zabezpečení těch škol je podstatně větší.",
    "oduvodneni": "<p>Výrok Václava Hampla je hodnocen jako nepravdivý. V České republice se bohužel vyskytly některé případy podobné neštěstí, jež se událo ve Žďáru nad Sázavou.</p>\n<p>Co se týče různých situací z USA, smrtící útoky ve školách se skutečně stávají a mívají i značný počet obětí. Několik nejvážnějších případů uvádí <a href=\"http://www.policejninoviny.cz/nejtragictejsi-nasledky-strelby-ve-skolach-v-usa.html\">Policejní noviny</a>.</p>\n<p>Je pravdou, že podobné incidenty jsou v ČR naštěstí spíše ojedinělé a s významně menšími následky. Nicméně v posledních letech se jich několik vyskytlo, a to i takových, při nichž přišel o život člověk. Souhrnný seznam podobných incidentů vydal server <a href=\"http://www.lidovky.cz/vrazedkyne-ze-zdaru-utocila-uz-drive-pobodala-vychovatelku-a-drzela-rukojmi-1su-/zpravy-domov.aspx?c=A141014_134241_ln_domov_spa\">Lidovky.cz</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-10-14",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289171-praha-1-senatni-duel-vaclava-hampla-a-zdenka-schwarze/"
    }
  },
  {
    "id": "11718",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem nedávno pozval na ministerstvo a jednal jsem s velvyslanci arabských zemí a říkal jsem, že si právě nejsem úplně jistý, že ta aliance (myšlena aliance proti IS, pozn. Demagog.cz), která vznikla a má vedení či v čele státy Evropy nebo Západu, jak se říká, že možná by bylo lepší, kdyby podobná aliance vznikala pod vedením zemí arabských.",
    "oduvodneni": "<p>Dle dostupných informací se schůzka ministra zahraničí s velvyslanci arabských zemí <a href=\"http://www.mzv.cz/jnp/cz/udalosti_a_media/x2014_06_17_ministr_zaoralek_prijal_velvyslance_z_arabskych_zemi.html\">konala</a> 17. června 2014 v Černínském paláci a tématem bylo zintenzivnění vzájemných česko-arabských vztahů, řešení izraelsko-palestinského konfliktu či boj České republiky proti mezinárodnímu terorismu. Ministr zahraničí mj. <a href=\"http://www.ceskenoviny.cz/zpravy/cesko-je-proti-spojovani-viry-s-nasilim-ujistil-zaoralek-araby/1092330\">velvyslance ujistil</a>, \"<i>že Česká republika bude vždy podporovat náboženskou toleranci a spolupráci s arabským světem</i>\".</p>\n<p>Zda však byla diskutována i otázka aliance proti Islámskému státu, se nám nalézt nepodařilo. Výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-01-16",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-16-1-2015-lubomir-zaoralek-utoky-anonymous/r~a1faf3049db511e49e4b0025900fea04/"
    }
  },
  {
    "id": "11974",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Václav MORAVEC: Co tedy ve středu od vlády očekáváte, respektive od ministrů pro místní rozvoj a ministra financí? Když teď tu věc posuzuje Evropská komise, to znamená, že dojde k pozdržení čerpání peněz?\n\nBohuslav SOBOTKA Ne. Ne. Ne. To, že ten audit posuzuje Evropská komise, neznamená, že je zastaveno, zastavena možnost čerpat prostředky z Evropské unie.\n\nVáclav MORAVEC: Promiňte, vždyť to říká ministryně Šlechtová. ",
    "oduvodneni": "<p>Podle odstavce 1a) čl. 91 <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32006R1083&amp;from=CS\">Obecných ustanovení o Evropském fondu pro regionální rozvoj, Evropském sociálním fondu a Fondu soudržnosti</a> může čerpání pozastavit pověřená schvalující osoba na lhůtu nejvýše šesti měsíců, pokud \"zpráva subjektu členského státu nebo Společenství uvádí důkazy o možných významných nedostatcích ve fungování řídících a kontrolních systémů\". Audit Ministerstva financí, který shledal nedostatky v monitorovacím systému, pravděpodobně poskytuje důvod, aby pověřená schvalující osoba přistoupila k pozastavení čerpání, není ale jasné, kdo v tomto případě touto osobou je a zda skutečně bylo přistoupeno k pozastavení čerpání.</p>\n<p>Ministryně pro místní rozvoj <a href=\"http://www.ceskatelevize.cz/ct24/domaci/308134-cesko-nemuze-zahajit-cerpani-penez-z-eu/\">Karla Šlechtová tvrdí, že ano</a>, Bohuslav Sobotka ve svém výroku tvrdí opak, Ministr financí <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/vyjadreni-ministra-financi-k-auditu-moni-21170\">Andrej Babiš zaujal zdrženlivý postoj</a>. Spor by měl být diskutován na zasedání vlády ve středu 22. dubna 2015. Jisté je, že bez monitorovacího systému čerpání peněž z evropských fondů nemůže fungovat, není ale zřejmé, zda audit MF skutečně znamená nemožnost jeho použití (podle ministryně byl systém <a href=\"http://www.ceskatelevize.cz/ct24/domaci/308134-cesko-nemuze-zahajit-cerpani-penez-z-eu/\">předmětem více auditů</a>, pouze tento ale zjistil nedostatky). Prozatím hodnotíme výrok jako neověřitelný, pokud se diskuze po zmíněném zasedání posune dál, hodnocení upravíme.</p>\n<p>Pro úplnost, podle čl. 92 výše citovaného dokumentu může čerpání z fondů pozastavit také přímo Evropská komise, která se momentálně vzniklou situací zabývá, podle dostupných informací ovšem dosud k pozastavení čerpání prostředků pro ČR ze strany EK pozastaveno nebylo.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12742",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Řecko nesplácí své dluhy, teď se ty dluhy přesunuly z dluhů bank na dluhy státu, ale pořád zůstávají a dokonce rostou.",
    "oduvodneni": "<p>O řecké <a href=\"http://www.euractiv.cz/ekonomika-a-euro/link-dossier/recka-dluhova-krize--mesic-po-mesici-000124\">dluhové krizi</a> se začalo mluvit v roce 2009, kdy země, která se do Euroźony dostala statistickým <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/ecko-potvrdilo-podvod-pi-vstupu-do-eurozny\">podvodem</a>, přiznala neschpnost splácet svoje závazky, což vedlo ke snížení ratingu od hlavních ratingových agentur. Půjčky pak Řecku poskytl <a href=\"http://ekonomika.idnes.cz/mezinarodni-menovy-fond-schvalil-uver-recku-posle-mu-30-miliard-eur-1dp-/eko_euro.aspx?c=A100509_222529_eko_euro_abr\">MMF</a> i <a href=\"http://www.euractiv.cz/ekonomika-a-euro/clanek/evropska-unie-meni-kvuli-zachrannemu-fondu-lisabonskou-smlouvu-008239\">Evropský stabilizační mechanismus</a>.</p>\n<p>Podle posledních dostupných <a href=\"https://www.euroskop.cz/46/25310/clanek/recko-v-grafech-cisla-za-roky-2008-2014/\">údajů</a> tvořily naprostou většinu řeckého dluhu právě půjčky z Eurozóny (197 miliard eur) a MMF (43 miliard eur).</p>\n<p>Z výše uvedeného je zřejmé, že problémem byl dluh státu, nikoliv dluhy bank.</p>\n<p>Pravdivé není ani tvrzení o tom, že dluhy rostou. Naopak, od vypuknutí dluhové krize Řecko muselo kvůli podmínkám věřitelů výrazně restrukturalizovat svoji ekonomiku a podařilo se snížit nomimální výši dluhu, v poměru HDP se pak drží celkem stabilně na úrovni přibližně 170 % HDP.</p>\n<p>Rok200920102011201220132014Q3 2015v milionech eur300 867330 372356 003304 814319 215317 117301 908v % HDP126,7146,2172,0159,4177,0178,6171,0 Zdroj: Eurostat (<a href=\"http://ec.europa.eu/eurostat/tgm/refreshTableAction.do?tab=table&amp;plugin=1&amp;pcode=teina225&amp;language=en\">2009-2014</a>, <a href=\"http://ec.europa.eu/eurostat/tgm/refreshTableAction.do?tab=table&amp;pcode=teina230&amp;language=en\">2015</a>)</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "12998",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Před 20 lety byla velká novinářská vlna, kdy se říkalo, že je obrovský přebytek lékařů, pak se ukázalo, že to není pravda. Teď je to s přístroji.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, protože se nám nepodařilo dohledat zmíněnou 20 let starou mediální vlnu, která by popisovala jako problém zdravotnictví přebytek lékařů. Že se tyto případné obavy ukázaly jako liché, dokládá i samotná diskuze ministra zdravotnictví a jeho předchůdce o tom, že České republice lékaři ve skutečnosti chybí.</p>\n<p>Před zhruba 20 lety, v červnu 1995, se v <a href=\"http://www.ceskatelevize.cz/porady/10300439824-velke-politicke-retro/210411033100715/\">České televizi</a> střetli tehdejší předseda vlády Václav Klaus a zástupce Lékařského odborového klubu David Rath. Jako problém ve zdravotnictví (stejně tak v rámci pořadu padla slova Bohuslava Svobody - tehdejšího prezidenta ČLK a současného poslance ODS) byla diskutována zejména otázka výše platů lékařů.</p>\n<p>Pokud se podíváme na vývoj počtu lékařů od roku 1993, tak zjistíme, že tento se průběžně snižuje. Data <a href=\"https://www.czso.cz/documents/10180/36785880/32018115_1301.pdf/8438baec-2ab3-4051-8c80-028b4f601dcd?version=1.1\">Českého statistického úřadu</a> (resp. ÚZIS) ukazují pro rok 1993 údaj 333 obyvatel na 1 lékaře, před 20 lety (tj. v roce 1996) to bylo 322 a nejnovější data pro rok 2013 ukazují údaj 259. Toto samo o sobě nedokládá, zda lékařů bylo dostatek či dokonce přebytek.</p>\n<p>Zda v daném období skutečně proběhla mediální vlna, která by popisovala obrovský nadbytek lékařů, se nám nepodařilo dohledat. Tuto skutečnost nereflektují ani programy 2 nejsilnějších stran z voleb 1996.</p>\n<p>Je pravdou, že v posledních letech se média často při informování o situaci ve zdravotnictví zaměřují na možné předražení přístrojů, které jednotlivé nemocnice nakupují. Uvádíme pouze několik příkladů, kompletní výčet by přesáhl možnosti tohoto odůvodnění.</p>\n<p>Jeden z nejznámějších případů se týká nákupu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1605877-policie-ostravsky-cyberknife-se-pod-nemeckovym-vedenim-koupil-predrazene\">přístroje CyberKnife</a> pro Fakultní nemocnici v Ostravě. Značnou pozornost této kauze dává rozměr, že v době, kdy byla tato akvizice pořízena, stál v čele nemocnice současný ministr zdravotnictví.</p>\n<p>V roce 2014 informoval <a href=\"http://zpravy.aktualne.cz/domaci/cesko-vrati-bruselu-za-predrazene-pristroje-163-4-milionu/r~98b3af3a758711e4bdad0025900fea04/\">server Aktuálně.cz</a> o tom, že Česká republika kvůli předraženým přístrojům má vracet do Bruselu 163,4 milionu korun. Problémy byly zjištěny v celkem 10 nemocnicích, z toho šlo např. o Fakultní nemocnice Hradec Králové (v minulosti ji řídil Leoš Heger), již výše zmíněná FN Ostrava, dále např. Motol a Nemocnice u sv. Anny v Brně.</p>\n<p><a href=\"http://usti.idnes.cz/soud-krajska-zdravotni-predrazene-pristroje-fiala-f8l-/usti-zpravy.aspx?c=A150528_2165816_usti-zpravy_alh\">Velkou pozornost</a> přitáhla také kauza Krajské zdravotní, což je zdravotnický holding Ústeckého kraje a spadá pod něj 5 krajských nemocnic. Tento případ, kdy je několik osob obviněno mimo jiné z nákupu předražených přístrojů, je od září 2015 projednáván před soudem v Ústí nad Labem. Údajná škoda na tomto předražení dosáhla 82 milionů korun.</p>\n<p>Zda skutečně došlo k předražení přístrojů, nehodnotíme. Bylo by třeba sledovat tržní cenu daných špičkových zdravotnických přístrojů v konkrétním čase pořízení. Pro doplnění uveďme, že cena přístrojů je téma také v okolních zemích, např. na Slovensku, kde v loňském roce proběhla tzv. kauza CT, kdy nemocnice v Piešťanech měla nakoupit předražený přístroj, což vedlo, v kombinaci s dalšími problémy ve slovenském zdravotnictví a diskutovanými vazbami, k <a href=\"http://www.vlada.gov.sk/zuzana-zvolenska/\">pádu odpovědné ministryně</a>.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13254",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "...jakto, že třeba pan ministr Babiš ví, že ÚOOZ řeší problém nějaký Škody Transportation. Toto nikde nezaznělo, v žádných veřejných zdrojích a vy to víte a vy to říkáte.",
    "oduvodneni": "<p>Výrok je označen jako pravdivý, protože ve veřejně dostupných dokumentech a zprávách nelze nalézt informace o tom, že by ÚOOZ vyšetřoval kauzu mezi Škoda Transportation a Českými drahami. Ani na <a href=\"http://www.ceskedrahy.cz/tiskove-centrum/tiskove-zpravy/-25232/\">oficiálních stránkách</a> Českých drah, na které následně na svém facebookovém profilu odkazoval Andrej Babiš, nelze v popisované kauze nalézt tuto konkrétní informaci, tedy který útvar ji vyšetřuje.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-06-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500619/"
    }
  },
  {
    "id": "13510",
    "autor": "František Gábor",
    "strana": "TOP 09",
    "vyrok": "Dneska politik ručí za svá rozhodnutí celým svým majetkem. Za tisícikorunovou odměnu v zastupitelstvu.",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, politici jsou sice odpovědní za své jednání či hlasování, svým celým majetkem ale neručí.</p>\n<p>František Gábor vyzdvihuje změnu režimu odpovědnosti před a po rekodifikaci občanského práva, v tomto případě však k výrazné změně nedošlo. I podle předchozího občanského zákoníku <a href=\"http://www.zakonyprolidi.cz/cs/1964-40#p420\">odpovídal</a> každý za škodu, kterou způsobil porušením právní povinnosti, do této situace spadala i odpovědnost zastupitele.</p>\n<p>Od nabytí účinnosti nového občanského zákoníku má zastupitel zákonem danou <a href=\"http://www.zakonyprolidi.cz/cs/2012-89#p159\">povinnost</a> vykonávat svou funkci s nezbytnou loajalitou a potřebnými znalostmi a pečlivostí, nebo-li s péčí řádného hospodáře. Při porušení této povinnosti odpovídá zastupitel za škodu. Omezení není dáno zde a nebylo dáno ani ve \"starém\" občanském zákoníku, v obou případech tedy zastupitel mohl být \"dlužen\" až do výše svého majetku (jinak je tomu například u <a href=\"http://www.zakonyprolidi.cz/cs/2006-262#p257\">zaměstnanců</a>.) Právem žalovat zastupitele ale disponuje <a href=\"http://www.zakonyprolidi.cz/cs/2000-128#p38-6\">obec</a> či <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p17-6\">kraj</a>, ve které zastupitel působí, v takové situaci pak zastupitelé žalují sami sebe, potažmo své předchůdce, za své jednání či hlasování. Nutno je také zmínit, že v případě hlasování v kolektivním orgánu je zpravidla důsledkem dělená odpovědnost a dělená finanční náhrada.</p>\n<p>Při vzniku nového občanského zákoníku se opravdu <a href=\"http://zdarsky.denik.cz/zpravy_region/zastupitele-zdaru-si-pojistili-odpovednost-za-sva-rozhodnuti-20150701.html\">šířily</a> informace, že budou zastupitelé ručit celým svým majetkem. Šlo pouze o nedorozumění v terminologii. Od 1.1. 2014 se přijetím zákona o obchodních korporacích pouze zpřísnily podmínky ručení členů statutárních orgánů obchodních korporací, mezi které obec či kraj ale <a href=\"http://www.zakonyprolidi.cz/cs/2012-90#p1\">nepatří</a>. Kromě toho ručení je institutem, kdy určitý subjekt se stává povinným plnit za jiný subjekt v případě, že by ten nemohl plnit svůj dluh sám. Odpovědnost za škodu způsobenou špatným zastupitelským rozhodnutím s tímto zdaleka nesouvisí, zastupitelé by neplnili dluhy obce, pouze by zaplatili škodu, která vznikla v důsledku jejich podílu na hlasování.</p>\n<p>Druhá část výroku hovoří o odměně pro zastupitele. Pokud přistoupíme na nejméně ohodnocenou zastupitelskou pozici v krajském zastupitelstvu, dle <a href=\"http://www.zakonyprolidi.cz/cs/2003-37\">nařízení</a> vlády (příloha 2) zjistíme, že zastupitel v kraji do 600 000 obyvatel pobírá odměnu <b>až</b> 3.859,- Kč měsíčně. Postupujeme-li stejně u obecního zastupitelstva (příloha 1), dojdeme k částce i menší než 299,- Kč měsíčně pro neuvolněné zastupitele obcí do 1000 obyvatel. František Gábor je však zastupitelem města Liberec, pohybuje se tedy přinejhorším v kategorii do 1.194,- Kč. Odměny zastupitelů se tedy mohou výrazně lišit. Výrok je však hodnocen jako nepravdivý především kvůli nekorektnímu vysvětlení zastupitelské odpovědnosti.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13766",
    "autor": "Roman Celý",
    "strana": "KDU-ČSL",
    "vyrok": "Ten problém (nedostatek míst ve školkách - pozn. Demagog.cz) je zejména v městě Brně, které se vylidňuje postupně do okolí a ta poptávka je po alternativních formách hlídání dětí jako jsou dětské skupiny. My jako kraj ročně financujeme tyto dětské skupiny částkou 2 miliony korun. ",
    "oduvodneni": "<p>Lidovecký kandidát správně upozorňuje na málo míst v brněnských školkách, na vylidňování centra města i na rostoucí oblibu dětských skupin. Kraj se letos skupiny skutečně chystá podpořit dvěma miliony korun.</p>\n<p>Ověření výroku jsme rozdělili do čtyř částí.</p>\n<p>Nejprve Roman Celý správně naráží na problém nízké kapacity mateřských škol v Brně. Podle městského <a href=\"https://zapisdoms.brno.cz/\">portálu</a> se v Brně nachází celkem 136 školek, které letos přijaly 2806 dětí, opačný verdikt slyšeli rodiče 1707 dětí. Přijata nebyla většina dvouletých a asi třetina tříletých dětí.</p>\n<p>Dále upozorňuje kandidát KDU-ČSL na problém vylidňování Brna. Například podle <a href=\"https://www.czso.cz/staticke/cz/obce_d/pohyb/cz0642.xlsx\">statistiky</a> (.xlsx) ČSÚ klesl počet občanů Brna v období 1990-2015 asi o 12,5 tisíce, oproti tomu <a href=\"https://www.czso.cz/staticke/cz/obce_d/pohyb/cz0643.xlsx\">počet obyvatel</a> (.xlsx) v obcích okresu Brno-venkov vzrostl ve stejném období o 35 tisíc. Vylidňování centra Brna velmi dobře zobrazuje přiložený kartogram.</p>\n<img src=\"http://www.stavebni-forum.cz/data/images/id24765-02.jpg\">\n<p>Větší poptávka po alternativních formách vzdělávání je znát například z narůstajícího počtu dětských skupin v Brně. Jejich boom nastal po schválení <a href=\"https://www.zakonyprolidi.cz/cs/2014-247\">zákona</a> o poskytování služby péče o dítě v dětské skupině, jen v Brně jich MPSV <a href=\"http://www.mpsv.cz/cs/20865\">eviduje</a> dvacet tři.</p>\n<p>Na rostoucí počet skupin reaguje také krajský úřad. V roce 2015 je <a href=\"http://www.kr-jihomoravsky.cz/Default.aspx?ID=290806&amp;TypeID=2\">podpořil</a> v rámci svého dotačního programu částkou 915 tisíc korun, letos svoji podporu <a href=\"http://dotace.kr-jihomoravsky.cz/Grants/4607-506-Dotacni+program+%e2%80%9ePodpora+rozvoje+detskych+skupin+jako+alternativni+formy+pece+o+predskolni+deti%e2%80%9c+pro+rok+2016.aspx\">zvýšil</a> na zmiňované dva miliony korun. Kandidát na hejtmana uvádí, že dětské skupiny kraj financuje touto částkou ročně, přestože tak vysokou podporu vypsal poprvé až na tento rok. K pravdivosti poslední části jeho tvrzení tedy máme výhrady.</p>\n<p>Celý výrok lidoveckého kandidáta Celého hodnotíme s výhradou jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14022",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Já nechci kritizovat některé kroky pana ministra financí, ... on poměrně velmi dobře využil projektu státní pokladny, který jsem nastartoval já a díky tomu se daří stabilizovat státní dluh tím, že se zkoncentrovaly všechny peníze na účtech státní pokladny v ČNB. (...) On (Andrej Babiš, pozn. Demagog.cz) snižuje státní dluh jen proto, že využívá projektu státní pokladny, a také díky záporným úrokům, ale ta státní pokladna je klíčová.",
    "oduvodneni": "<p>Podobný výrok Miroslava Kalouska jsme již <a href=\"http://demagog.cz/diskusie/334/souboj-titanu#12122\">dříve</a> ověřovali a i nyní jej hodnotíme jako pravdivý.</p>\n<p>Podstatou <a href=\"http://www.statnipokladna.cz/cs/o-statni-pokladne/statni-pokladna-sp\">systému</a>, jenž byl spuštěn již za působení Miroslava Kalouska, je centralizace příjmů a řízení výdajů jednotlivých organizací, které hospodaří s veřejnými penězi. Díky tomuto řízení likvidity bylo možné snížit například rezervu hotovosti, kterou si jednotlivé organizace držely a která před spuštěním státní pokladny činila více než 100 miliard korun (<a href=\"http://www.mfcr.cz/assets/cs/media/Statni-dluh_2013_Strategie-financovani-a-rizeni-statniho-dluhu-revize.pdf\">.pdf</a>).</p>\n<p>Zároveň je také pravdou, že ministerstvo si půjčuje za <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2015/ministerstvo-financi-dosahlo-zaporneho-v-22374\">záporné úroky</a> a že i díky tomu <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2016/statni-dluh-od-pocatku-roku-poklesl-o-13-26245\">klesá státní dluh</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14278",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Předseda Ústavního soudu k tomu návrhu napsal jasné stanovisko (negativní, pozn. Demagog.cz).",
    "oduvodneni": "<p>Současný <a href=\"http://www.usoud.cz/soucasni-funkcionari-a-soudci/\">předseda</a> Ústavního soudu Pavel Rychetský adresoval koncem roku ministrovi vnitra své <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH4BDZPJ\">připomínky</a> (.docx) k předkládanému <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAGNGZSFW\">návrhu</a> novely ústavního zákona o bezpečnosti. Jde o běžnou součást <a href=\"https://help.odok.cz/vykladovy-slovnik/-/wiki/V%C3%BDkladov%C3%BD%20slovn%C3%ADk/P%C5%99ipom%C3%ADnkov%C3%A9%20%C5%99%C3%ADzen%C3%AD\">připomínkového řízení</a> v případě, že se jej návrh může týkat. V připomínkách mimo jiné poznamenává:</p>\n<p><i>„Na obsahové úrovni nejsem přesvědčený o její nezbytnosti (nezbytnosti novely, pozn. Demagog.cz), zcela se vymyká evropské právní kultuře, navíc se obávám řady nezamýšlených důsledků. Na formální úrovni váhám nad uspěchaností a nepřipraveností celého návrhu. Jedná se o změnu ústavního pořádku, která by měla být ze své podstaty odůvodněnou, promyšlenou, dlouhodobě společensky diskutovanou a náležitě projednanou všemi resorty. Tyto představy však podle mě nesplňuje. Z těchto důvodů k ní vznáším svou zásadní připomínku.“</i><i></i><i></i> Polčákův výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14534",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "Ten zákon nezná přesnou definici obchodního tajemství. A problém je v tom, že já když tam dám smlouvu, kde i velkou část té smlouvy začerním, tak může kdokoli potom napadnout, že jsme začernili mnoho. O tom bude rozhodovat soud.",
    "oduvodneni": "<p>Zákon o registru smluv <a href=\"https://www.zakonyprolidi.cz/cs/2015-340#p5-6\">neobsahuje</a> definici pojmu <i>„obchodní tajemství</i>“. Občanský zákoník <a href=\"https://www.zakonyprolidi.cz/cs/2012-89#p504\">popisuje</a> jeho znaky takto:</p>\n<p>„<i>Obchodní tajemství tvoří konkurenčně významné, určitelné, ocenitelné a v příslušných obchodních kruzích běžně nedostupné skutečnosti, které souvisejí se závodem a jejichž vlastník zajišťuje ve svém zájmu odpovídajícím způsobem jejich utajení.</i>“<br>\n  <br>\n  V tomto ohledu má ministr Jurečka pravdu. Výrok je ale zavádějící, neboť i v případě, že by zákon obsahoval dokonalou definici toho, co obchodním tajemstvím je, občané by stále museli mít možnost přílišné <i>„začernění“</i> napadnout. Stejně tak je tomu i v případě zveřejňování informací v rámci <a href=\"https://www.zakonyprolidi.cz/cs/1999-106#p9\">zákona o svobodném přístupu k informacím</a> (.pdf, str. 5). Definice obchodního tajemství by proto nic neřešila.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14790",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KUŘIM: Poslední posudky psychologů říkají, že Jiří Kajínek je schopen resocializace, tedy opětovného začlenění do společnosti.",
    "oduvodneni": "<p>Prezident Zeman tvrdí, že v Kajínkově případu bylo více posudků psychologů, které dokazovaly, že je Jiří Kajínek schopný resocializace.</p>\n<p>Že je Jiří Kajínek schopen resocializace <a href=\"https://www.novinky.cz/krimi/382038-kajinek-se-obnoveni-procesu-nedocka-soud-zamitl-jeho-stiznost.html\">dokazoval</a> Kajínkův advokát v roce 2015 novým znaleckým posudkem z oboru psychologie. Logika posudku spočívala v tom, že byl-li Kajínek umístěn do věznice s nižší ostrahou, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1500128-kajinek-se-do-mirnejsi-veznice-stehovat-nebude-rozhodl-soud\">již se resocializuje</a>. To nejsme schopni odborně posoudit, navíc o jednotlivých posudcích existují pouze mediální zprávy. Kajínkův advokát chtěl i díky tomuto posudku znovuotevřít proces s Kajínkem, kdy nežádal zproštění viny, ale překvalifikování trestu na trest výjimečný se sazbou 15–25 let.</p>\n<p>Soud <a href=\"https://www.irozhlas.cz/zpravy-domov/kajinek-s-zadosti-o-obnovu-procesu-u-us-neuspel-stiznost-byla-neopodstatnena_201608011101_kbrezovska\">rozhodl</a> o zamítnutí žádosti o obnovení procesu, podle jeho vyjádření nový posudek nemá ambice revidovat posudky předchozí.</p>\n<p>Před lety <a href=\"http://www.jirikajinek.cz/archiv/rozsudek.html\">dělali</a> v Kajínkově případě znalecké posudky např. MUDr. Čákora a JUDr. Hlaváčková v oboru psychiatrie a z oboru psychologie PhDr. Jelen. Sám doktor Jelen se ve svém znaleckém posudku neshodl s dalšími dvěma na nemožnosti resocializace s odůvodněním, že u nikoho není zcela vyloučena. Soud si proto již v roce 1998 nechal zpracovat revizní znalecký posudek speciální komise pod vedením prof. Zvolského, který mluvil jednoznačně o nemožnosti resocializace a s jehož závěry se soud ztotožnil.</p>\n<p>Další posudek byl <a href=\"https://www.novinky.cz/krimi/40478-soud-rozhodne-o-obnoveni-procesu-s-kajinkem.html\">předložen</a> při snaze o znovuotevření případu v roce 2004. Ten předložila Kajínkova obhajoba a měl dokazovat, že je odsouzený schopen se znovu začlenit do společnosti.</p>\n<p>Je faktem, že v případu byly předloženy posudky, které mají zjednodušeně řečeno podporovat Kajínkovu resocializaci. Výrok tedy hodnotíme jako pravdivý, byť upozorňujeme na to, že oba tyto posudky byly předkládány Kajínkovou obhajobou a v rámci výroku neřešíme, zda Kajínek skutečně je schopen resocializace.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15302",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "U nás žije a pracuje půl milionu cizinců.",
    "oduvodneni": "<p>Číslo půl milionu odpovídá celkovému počtu cizinců žijících v ČR v roce 2016, jak dokládají <a href=\"https://www.czso.cz/csu/cizinci/4-ciz_pocet_cizincu#cr\">data</a> Českého statistického úřadu.</p>\n<p>Pokud se podíváme <a href=\"https://www.czso.cz/documents/11292/56594384/c01R04_2016.xlsx/e2ad8df2-345d-4220-bd12-66e89d651891?version=1.0\">detailněji</a> (.xls) na národnosti, nejvíce je zde Ukrajinců (skoro 110 tisíc), následovaní jsou Slováky (107 tisíc lidí), dále tu jsou třeba Vietnamci (58 tisíc) a Poláci (přes 20 tisíc). Jen cca <a href=\"https://www.czso.cz/documents/11292/56594384/c01R03_2016.xlsx/25c1be38-788c-4e07-afac-67ee965fb47f?version=1.0\">polovina</a> (.xls) z tohoto půl milionu cizinců zde však má trvalý pobyt, druhá část (221 tisíc) má jen dlouhodobý pobyt (nad 90 dní).</p>\n<p>Kolik cizinců v ČR pracuje, nelze přesně uvést (určitý počet cizinců zde pracuje nelegálně, ale hlavně cizince podle typu potřebného povolení eviduje buďto ministerstvo práce a sociálních věcí, nebo ministerstvo vnitra – přesné a sjednocené statistiky nejsou). Existují pouze kvalifikované odhady: nejnovější odhad <a href=\"https://www.czso.cz/csu/cizinci/2-ciz_zamestnanost\">ČSÚ</a> pro rok 2015 uvádí 323 tisíc cizinců na úřadech práce a téměř 80 tisíc cizinců s platným živnostenským oprávněním (což samozřejmě neznamená, že živnost provozují).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-12",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "15558",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Už jsme navrhovali paušální daň, to bohužel neprošlo.",
    "oduvodneni": "<p>Andrej Babiš předložil <a href=\"http://www.psp.cz/doc/pdf/00/12/95/00129581.pdf\">paušální daň</a> ve výši 250 tisíc jako poslanec v rámci projednávání <a href=\"http://www.psp.cz/sqw/historie.sqw?t=873&amp;o=7\">vládního daňového balíčku</a>. Návrh skutečně neprošel, při třetím čtení <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65101\">se hlasovalo</a> i o tomto návrhu. Získal 78 hlasů, potřebné kvórum pro jeho přijetí však bylo 83. Návrh podpořilo hnutí ANO, komunisté a poslanci Úsvitu a SPD.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15814",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Pokud se jedná o Mirka Topolánka (...) abychom měli suverenitu v rozhodování v Evropské unii. Tím (Lisabonskou smlouvou) jsme tu suverenitu ztratili. Do té doby bylo právo veta, nyní musíme mít jakousi kvalifikovanou většinu, což je určitý počet obyvatel států ze sedmi států a na to my z bývalého východního bloku prostě nedosáhneme.",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, neboť hlasování kvalifikovanou většinou Lisabonská smlouva rozšiřuje, tento způsob rozhodování ovšem fungoval již dávno předtím. Navíc v některých oblastech je nadále hlasováno jednomyslně.</p>\n<p><a href=\"http://www.euroskop.cz/gallery/2/738-lisabonska_smlouva.pdf\">Lisabonská smlouva</a> (.pdf) byla podepsána 13. prosince 2007 v Lisabonu a Českou republikou ratifikována 3. listopadu 2009. Mirek Topolánek z pozice premiéra tuto smlouvu protlačil <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=48969\">legislativním procesem</a>. Nešlo o automatickou věc, jeho ODS nebyla přijetí zcela nakloněna, což dokládá zejména <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=48969\">hlasování</a> v Poslanecké sněmovně. Zde byla ODS rozdělena na dva stejně silné celky.</p>\n<p>Topolánek během projednávání smlouvu <a href=\"https://www.psp.cz/eknih/2006ps/stenprot/046schuz/s046042.htm\">veřejně podpořil</a>. 17. února 2009, kdy se o smlouvě jednalo v Poslanecké sněmovně, uvedl:</p>\n<p>„<i>Úplně závěrem bych chtěl říct, proč si myslím, že bychom měli Lisabonskou smlouvu ratifikovat, a to tak, že bez nějakého dalšího prodlení. Neratifikace nám nepřináší vůbec nic. Neexistuje totiž alternativa, tak jsme postaveni před rozhodovací proces: buď ratifikovat Lisabonskou smlouvu a pohybovat se v tom prostředí, které je dáno, nebo – a o tom jsem také přesvědčen – se dostat v případě neratifikace na periferii a nakonec se dostat do situace, kdy nebudeme u stejného stolu, ať už se u něj rozhoduje o čemkoliv.</i></p>\n<p><i>Mé rozhodování je velmi racionální. Není to rozhodování, že bych jásal, jako jsme byli nuceni za minulého režimu, nad každou pitomostí. Nejásám nad Lisabonskou smlouvou, ale budu hlasovat pro, a vyzývám k tomu i své kolegy</i>.“</p>\n<p>Stejně tak zmiňovaný Mirek Topolánek přednesl v Senátu <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/m--topolanek-schvalte-lisabonskou-smlouvu!-zpusobi-konec-soucasneho-charakteru-integrace-57062/\">projev</a>, ve kterém senátory vyzval k hlasování pro schválení. Řekl zde:</p>\n<p>„<i>Jako premiér České republiky jsem po tvrdém vyjednávání smlouvu podepsal a logicky a se vší odpovědností podporuji ratifikaci.</i></p>\n<p><i>Jako předseda Občanské demokratické strany a poslanec jsem přes všechny výhrady, spíše politicky a rozumem, než s přesvědčení a srdcem, hlasoval pro. A jako člověk, demokrat a občan České republiky, těm z Vás, kteří jsou svobodní, nezávislí, aktivní, prozápadní a odpovědní, doporučuji totéž!</i><i>“</i></p>\n<p>Je tedy pravdou, že Topolánek v České republice Lisabonskou smlouvu prosadil, jak Hannig naznačuje. Pokud se jedná o smlouvu samotnou, ta upravila princip hlasování v Radě Evropské unie. Bylo odstraněno hlasování na základě vážených hlasů, nyní (od 1. listopadu 2014) má každý stát při hlasování jeden hlas. Tím se zabývá <a href=\"http://www.euroskop.cz/gallery/2/738-lisabonska_smlouva.pdf\">Hlava III, článek 9c</a> (.pdf, str. 24) Lisabonské smlouvy.</p>\n<p>Kvalifikovaná většina představuje při hlasování na návrh Komise nebo vysokého představitele EU pro zahraniční věci a bezpečnostní politiku nejméně 55 % členů Rady, kteří představují nejméně 65 % obyvatelstva EU. Při jiném hlasování pak bude potřeba nejméně 72 % členů Rady zastupujících členské státy, které představují nejméně 65 % obyvatelstva. Kvalifikovanou většinu ovšem zcela nezavedla Lisabonská smlouva, jak Hannig popisuje. Funguje v rámci rozhodování <a href=\"https://www.euroskop.cz/8897/sekce/kvalifikovana-vetsina/\">od roku 1966</a>. Smlouva nově do hlasování touto většinou vložila 19 oblastí, které dříve podléhaly jednomyslnosti.</p>\n<p>Není ovšem pravdou, že bychom ztratili právo veto plošně. Pro některé otázky se stále při hlasování využívá <a href=\"http://www.consilium.europa.eu/cs/council-eu/voting-system/unanimity/\">princip jednomyslnosti</a>. Jde o tyto oblasti:</p>\n<ul>\n  <li>společná zahraniční a bezpečnostní politika (s výjimkou některých jasně vymezených případů, jež vyžadují kvalifikovanou většinu, například jmenování zvláštních zástupců),</li>\n  <li>občanství (udělení nových práv občanům EU),<br>\n    členství v EU,</li>\n  <li>harmonizace vnitrostátních právních předpisů týkajících se nepřímých daní,</li>\n  <li>finance EU (vlastní zdroje, víceletý finanční rámec),</li>\n  <li>některá ustanovení v oblasti spravedlnosti a vnitřních věcí (evropský žalobce, rodinné právo, operativní policejní spolupráce atd.),</li>\n  <li>harmonizace vnitrostátních právních předpisů v oblasti sociálního zabezpečení a sociální ochrany.</li>\n</ul>\n<p>V případě blokace hlasování, o které kandidát hovoří, je nutná blokační menšina, která je definována <a href=\"http://www.euroskop.cz/gallery/2/738-lisabonska_smlouva.pdf\">takto</a> (.pdf, str. 136):</p>\n<p>„<i>Blokační menšinu musí tvořit nejméně tolik členů Rady, kolik jich zastupuje nejméně 35 % obyvatelstva zúčastněných členských států, a ještě jeden člen, jinak se kvalifikovaná většina považuje za dosaženou.</i>“</p>\n<p>Do zemí východního bloku, které jsou členy EU, se počítají Bulharsko (1,4 %), Česká republika (2,04 %), Estonsko (0,26 %), Chorvatsko (0,82 %) Litva (0,57 %), Lotyšsko (0,39 %), Maďarsko (1,92 %), Polsko (7,43 %), Rumunsko (3,87 %), Slovensko (1,06 %) a Slovinsko (0,40 %). Dohromady tyto státy tvoří <a href=\"http://www.consilium.europa.eu/cs/council-eu/voting-system/voting-calculator/\">20,16 %</a> populace Evropské unie a na blokační menšinu by tedy skutečně nedosáhly.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2017-11-26",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vyzyvatele-milose-zemana-duel-dvou-prezidentskych-kandidatu-na-seznamu-40196?seq-no=1&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16070",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Andrej Babiš si přece tady platil celou politickou scénu řadu let.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, neboť z veřejně dostupných zdrojů nejsou takové informace dohledatelné. Dodejme, že Topolánek v rozhovoru na otázku moderátora Jana Pokorného, zda může takové tvrzení nějak dokázat, uvedl:</p>\n<p>\" <i>To nemůžu dokázat, klidně to ale můžu říct.</i> \"</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-01-03",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155086727596752/"
    }
  },
  {
    "id": "16326",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "WITOWSKÁ: Pane prezidente, vy jste v minulosti několikrát zopakoval, že pro politiky má platit presumpce viny, protože politik má být prost jakýchkoliv podezření, to je vaše citace. \n\nZEMAN: Za prvé citace, kterou uvádíte, je stará asi 10, ne-li 15 let. ",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože Zeman mluvil o presumpci viny politiků opakovaně během několika posledních let.</p>\n<p>Zeman v rozhovoru pro <a href=\"http://www.blesk.cz/clanek/zpravy-udalosti/200075/rozhovor-s-prezidentem-co-si-mysli-o-vztahu-necase-s-nagyovou.html\">Blesk</a>v červnu 2013 v reakci na pád vlády Petra Nečase řekl:</p>\n<p><i>„Platí presumpce neviny. Pro běžného občana je posvátná a nedotknutelná. U politika ale platí presumpce viny proto, že politik má být prost jakýchkoliv podezření.“</i></p>\n<p>Podobně pronesl Zeman v únoru 2012 pro <a href=\"http://stage.parlamentnilisty.cz/zpravy/Prognostik-Zeman-Tahle-vlada-je-tak-neschopna-ze-se-sama-nerozpusti-222035\">Parlamentní listy</a>: <i>„Ale v politice platí, že když je vážné podezření, říká se tomu presumpce viny a politik má odejít.</i>“</p>\n<p>Bližší rešerši o Zemanových výrocích na téma presumpce viny shrnuly <a href=\"https://www.noviny.cz/presumpce-viny-milose-zemana/\">Noviny.cz</a>.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16838",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "My jsme první v Evropě, 22 % anonymů pochází z České republiky.",
    "oduvodneni": "<p>Výrok se týká podnětů, které přichází úřadu známému jako OLAF na podezřelé hospodaření s prostředky EU. Výrok hodnotíme jako neověřitelný, protože OLAF nezveřejňuje žádné statistiky, z nichž by se dalo zjistit, kolik podnětů je anonymních.</p>\n<p>V každoroční zprávě o své činnosti OLAF uvádí pouze statistiku, která vyjadřuje, kolik podnětů dorazilo z každého členského státu EU, a dělí je na podněty od veřejných institucí a od soukromých zdrojů.</p>\n<p>Statistika podnětů pro rok <a href=\"http://www.politico.eu/wp-content/uploads/2016/05/OBAD16001ENN.pdf\">2015</a> (str. 25):</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBakVIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--35641fba48a0adfb560f817cb45363ad877fc640/olaf-2015.jpg\">\n<p>Statistika podnětů pro rok <a href=\"https://www.economie.gouv.fr/files/files/directions_services/dnlf/olaf_report_2016_en.pdf\">2016</a> (str. 51):</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaklIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--8049f0121abe47220ba49fd866de454a640f0338/olaf-2016.jpg\">\n<p>Zmiňuje-li Andrej Babiš anonymní podněty, může mluvit jen o těch ze soukromých zdrojů. Ty lze skutečně provést i anonymně, jak uvádí OLAF na svých <a href=\"https://ec.europa.eu/anti-fraud/olaf-and-you/report-fraud_en\">webových stránkách</a>.</p>\n<p>Z uvedených dat však plyne, že v roce 2015 tvořily soukromé podněty z České republiky 3,2 % všech soukromých podnětů ze všech zemí EU. V roce 2016 to bylo 6,3 %. Ponecháváme již na hodnocení čtenářů, zda je možné při takto malých podílech, aby 22 % všech anonymních podnětů pocházelo z České republiky.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-06-06",
      "medium": "Události, komentáře",
      "url": "https://www.facebook.com/udalostikomentare/posts/10156538488302235"
    }
  },
  {
    "id": "17094",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Já jako premiér řeším vlastně tu evropskou agendu a ten rozpočet a migraci a je to moje agenda.",
    "oduvodneni": "<p>Jako předseda vlády členské země má Andrej Babiš výhradní kompetenci v reprezentaci ČR na summitech <a href=\"http://www.consilium.europa.eu/cs/european-council/\">Evropské rady</a>, která se skládá z premiérů, či lídrů členských zemí. Evropská rada nepřijímá žádná legislativní opatření, ale určuje spíše obecné politické, ekonomické a zahraničně-politické směřování EU. Otázky rozpočtu, migrace a obecné evropské agendy tak může premiér v rámci této evropské instituce řešit, není to však výhradně jeho agenda.</p><p>Na plnění evropské agendy se z vlády ČR podílejí také jednotliví ministři, kteří zasedají v jedné z deseti konfigurací <a href=\"http://www.consilium.europa.eu/en/european-council/\">Rady EU</a> podle svého oboru působnosti. Rada EU je jedním z hlavních orgánů EU, který má za cíl koordinaci politik členských zemí. Společně s Evropským parlamentem má pak za úkol projednávání legislativních návrhů z Evropské komise, podíl na procesu tvorby a schválení evropského rozpočtu. V neposlední řadě má Rada EU zásadní podíl na formování zahraniční a bezpečnostní politiky, přičemž se řídí obecnými vodítky z Evropské rady.</p><p>Premiér ve výroku zmiňuje problematiky rozpočtu a migrace, které by tedy měli v rámci Rady EU řešit za ČR kompetentní ministři.</p><p>Příprava ročního evropského rozpočtu je například v rámci Rady EU v kompetenci Rady pro finanční a ekonomické záležitosti (<a href=\"http://www.consilium.europa.eu/en/council-eu/configurations/ecofin/\">Ecofin</a>). Zasedají zde za členské země ministři financí.</p><p>Otázka migrace zase spadá do oblasti zahraniční a bezpečnostní politiky EU, která je v rámci Rady EU v kompetenci <a href=\"http://www.consilium.europa.eu/en/council-eu/configurations/fac/\">Rady pro zahraniční a bezpečnostní politiku</a>. V této konfiguraci za členské země zasedají ministři zahraničních věcí. V případě projednávání specifičtějších oblastí (rozvojová pomoc, obrana a bezpečnost a obchodní politiky) jsou přizváni další ministři členských zemí podle své kompetence (rozvoj, obrany, průmysl a obchod). </p><p>Kromě ministrů se evropskou agendou zabývají například také čeští europoslanci v Evropském parlamentu. Zde se podílejí na evropském <a href=\"http://www.europarl.europa.eu/about-parliament/cs/powers-and-procedures/legislative-powers\">legislativním procesu</a>, dohlížení na činnost dalších orgánů EU (tzv. <a href=\"http://www.europarl.europa.eu/about-parliament/cs/powers-and-procedures/supervisory-powers\">kontrolní pravomoci</a>), podílejí se na <a href=\"http://www.europarl.europa.eu/about-parliament/cs/powers-and-procedures/national-parliaments\">spolupráci s parlamenty člensých zemí</a>. Má také úlohu v konečném schvalování <a href=\"http://www.europarl.europa.eu/about-parliament/cs/powers-and-procedures/budgetary-powers\">evropského rozpočtu</a> a dohlíží na jeho plnění.<br/><br/>V poslední řadě má ČR jakožto členská země také zástupce ve výkonném ogánu EU, Evropské komisi, v rámci které se podílí na <a href=\"https://ec.europa.eu/info/about-european-commission/what-european-commission-does/law_cs\">vytváření právních předpisů</a>, <a href=\"https://ec.europa.eu/info/about-european-commission/what-european-commission-does/budget-and-funding_cs\">návrhu rozpočtu a jeho implementaci</a> a <a href=\"https://ec.europa.eu/info/about-european-commission/what-european-commission-does/international-relations_cs\">na tvorbě plánů a priorit rozvojové pomoci EU</a>.</p><p><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17350",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "V tuto chvíli chybí 10 % městských strážníků, je to kolem 250 lidí.",
    "oduvodneni": "<p><a href=\"http://www.metro.cz/prazsti-straznici-hledaji-250-novych-kolegu-f2p-/praha.aspx?c=A161211_195155_metro-praha_jsk\">Podle ředitele</a> Městské policie hl. m. Prahy Eduarda Šustera chybělo k 1. 1. 2017 celkem 250 strážníků. Deficit částečně zapříčinila změna zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/1991-553\">553/1991 Sb.</a> (§ 4, bod 1), podle níž musí mít městští strážníci maturitu.</p><p>Podle aktuální <a href=\"http://zastupitelstvo.praha.eu/ina2014/inagetdocument.aspx?par=080143177185180141164149148118192185180141129135132131136133136118185180141129134129132129137131\">koncepce</a> (.pdf, str. 15) schválené v květnu 2018 „<em>je tedy předkládán návrh na navýšení počtu systemizovaných tabulkových míst MP Praha o celkem 260 tabulkových míst na celkových 2 780 tabulkových míst</em>“. Z toho je 250 míst určeno pro přímý výkon služby, tedy strážníkům. Jde tedy přibližně o 10 % současného stavu.<br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17606",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "(Mluví o změnách, které by přinesla vládní novela Zákona o svobodném přístupu k informacím, pozn. Demagog.cz) Jsou to informace, které mohou být zveřejňovány z průběhu třeba soudních řízení.",
    "oduvodneni": "<p>Předseda Bartoš (Piráti) hovoří o změnách, které má přinést novela zákona č. <a href=\"https://www.zakonyprolidi.cz/cs/1999-106?citace=1\">106/1999 Sb</a>., o svobodném přístupu k informacím. Aktuálně jsou ve Sněmovně projednávány <a href=\"https://www.psp.cz/sqw/tisky.sqw?idsb=453&amp;je=1\">dva návrhy</a>, které příslušný zákon novelizují. Jeden poslanecký, z pera poslanců <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;t=50&amp;sp=1\">Pirátů</a>, a jeden předložený <a href=\"https://www.psp.cz/sqw/historie.sqw?o=8&amp;T=139\">vládou</a>.</p><p>Bartoš má na mysli formulaci z <a href=\"https://www.psp.cz/sqw/text/tiskt.sqw?O=8&amp;CT=139&amp;CT1=0\">vládního návrhu</a> zákona o zpracování osobních údajů. Vládní návrh v části 15 (<a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=134598\">.pdf, str. 28</a><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=134598\">-29</a>) upravuje znění některých bodů Zákona o svobodném přístupu k informacím.</p><p>Přístupnost informací o průběhu soudních řízení upravuje takto: „<em>V § 2 se na konci odstavce 3 doplňuje věta </em>‚<em>Zákon se dále nevztahuje na poskytování informací o probíhajícím trestním řízení a osobách na něm zúčastněných, s výjimkou informací o rozhodnutích soudů ve věci samé.</em>&#x27;&quot;<em> </em><a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=134598\">(.pdf, str. 28).</a> V této oblasti by tak nebyly povinné subjekty vůbec kompetentní o (ne)poskytnutí rozhodnout.</p><p><a href=\"https://www.zakonyprolidi.cz/cs/1999-106#p2-3\">Původní znění</a> § 2 odst. 3 zákona č. 106/1999 Sb. zahrnuje v současné chvíli například informace, které jsou předmětem průmyslového vlastnictví nebo z centrální evidence účtů. </p><p>V <a href=\"https://www.zakonyprolidi.cz/cs/1999-106#p11-4-a\">§ 11</a> je dále stanoveno, že informace o probíhajícím trestním řízení (tedy vše až do rozhodnutí ve věci) povinné subjekty neposkytnou. Zákon tedy předpokládá žádost vyřídit tak, že informace se neposkytuje. Toto pravidlo je ale prolomeno judikaturou Nejvyššího správního soudu (<a href=\"http://sbirka.nssoud.cz/cz/svobodny-pristup-k-informacim-informace-o-probihajicim-trestnim-rizeni.p2162.html\">rozsudek</a> č. j. 1 As 44/2010 – 103, bod 36), který po povinných subjektech požaduje zvážení každého jednotlivého případu a dle okolností požaduje připustit poskytnutí informace o probíhajícím trestním řízení tam, kde neposkytnutí informace nebude možno odůvodnit „naléhavou společenskou potřebou“. Soudy tak mohou navzdory zákonu poskytnout informaci o probíhajícím trestním řízení, pokud odepření informace není nezbytné.</p><p>Podle serveru <a href=\"https://www.irozhlas.cz/zpravy-domov/poslanci-novela-106-zakon-o-svobodnem-pristupu-k-informacim_1807200600_cib\">iRozhlas.cz</a> by daná formulace zásadně ztížila práci novinářů: „<em>K veřejnosti se v jejím důsledku nedostanou například zprávy o tom, z jakého důvodu soud poslal některého politika do vazby anebo proč bylo něčí trestní stíhání zastaveno.&quot; A</em> dodává také: „(<em>...) nově by měla být neveřejná všechna rozhodnutí procesního charakteru.&quot;</em></p><p>Ministerstvo vnitra se podle serveru <a href=\"https://www.irozhlas.cz/zpravy-domov/poslanci-novela-106-zakon-o-svobodnem-pristupu-k-informacim_1807200600_cib\">iRozhlas.c</a>z hájí tím, že připravovaná novela má zajistit spravedlivý průběh soudních řízení.<br/><br/><br/><br/><br/><br/><br/></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "17862",
    "autor": "Jan Lipavský",
    "strana": "Česká pirátská strana",
    "vyrok": "V Irsku, v Severním Irsku 30 let probíhal konflikt, guerillový boj, teroristické útoky na náboženské bázi, ale bylo to i Irové versus Britové, poměrně složitá situace. A vlastně až Evropská unie a odstranění té hranice výrazným způsobem přispěly k tomu, že ten konflikt uhasl a IRA složila zbraně a její politické křídlo víceméně přešlo do politiky.\n",
    "oduvodneni": "<p><a href=\"https://europa.eu/european-union/about-eu/countries/member-countries/unitedkingdom_cs\">Velká Británie</a> společně s <a href=\"https://europa.eu/european-union/about-eu/countries/member-countries/ireland_cs\">Irskou republikou</a> vstoupily do EHS již v roce 1973, úspěšný mírový proces v Severním Irsku započal až v 90. letech 20. století. Konflikt v Severním Irsku eskaloval v 60. letech 20. století a vyvrcholil <a href=\"https://www.britannica.com/topic/Good-Friday-Agreement\">Velkopáteční dohodou</a> roku 1998. <a href=\"http://news.bbc.co.uk/2/shared/spl/hi/pop_ups/quick_guides/04/uk_northern_ireland_conflict/html/1.stm\">Spor</a> měl několik rovin – nacionální, náboženskou i sociální. Svou úlohu v tomto sporu sehrála i Velká Británie. Irští protestanté chtěli zůstat součástí Spojeného království, naopak významná část katolické komunity podporovala sjednocení či bližší vztahy s Irskou republikou. V roce 1969 došlo k násilnému potlačení demonstrací za lidská práva ze strany místní policie a povolaných britských armádních jednotek. Násilností využila IRA k další eskalaci konfliktu. V roce 1969 byly po protestech na místo poslány britské jednotky, ale došlo ke konfliktu s IRA. Velkopáteční dohoda přispěla k jednání mezi jednotlivými stranami, mezi priority patřilo například vytvoření přeshraniční spolupráce mezi Irskem a Severním Irskem a výzva k jednání mezi irskými a britskými stranami konfliktu, v prosinci 1999 pak irská vláda zrušila své územní nároky na celý ostrov. Proces <a href=\"https://www.novinky.cz/zahranicni/65911-irska-republikanska-armada-po-30-letech-odzbrojila.html\">odzbrojení</a> IRA však trval podstatně déle a provázelo ho několik <a href=\"https://www.idnes.cz/zpravy/zahranicni/ira-stahla-nabidku-o-odzbrojeni.A010806_161958_zahranicni_tom\">zvratů</a>, a ani konflikty zcela <a href=\"http://www.securityoutlines.cz/ira-nikdy-neumira/\">neustávaly</a>. </p><p>Jaká byla v tomto procesu role EU? Sama Evropská unie tuto otázku rozebrala v tzv. <strong>Stanovisku Evropského  hospodářského  a  sociálního  výboru  k  tématu  Úloha  EU  v  mírovém  procesu  v  Severním  Irsku</strong> (.<a href=\"https://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:C:2009:100:0100:0108:CS:PDF\">pdf</a>, s. 100–108) vydaném v dubnu 2009. </p><p>V něm lze vysledovat, že role EU byla zpočátku spíše mediační směrem k umožnění neutrální tribuny pro komunikaci mezi VB a Irskem. V období do začátku 90. let bylo nejvýznamnějším aktem EU přijetí tzv. Haagerupovi zprávy o integračním plánu pro Severní Irsko v roce 1984 a významná finanční účast do Mezinárodního fondu pro Irsko z roku 1986. </p><p>Větší aktivita EU začala až s rokem 1992, kdy došlo přijetím Maastrichtských dohod k vytvoření společného trhu a všechny strany umožnily rozvoj přeshraničního obchodu v Severním Irsku. Pokračující mírový proces zpětně umožnil i větší zapojení EU, která v roce 1995 schválila program <a href=\"http://www.europarl.europa.eu/ftu/pdf/cs/FTU_3.1.9.pdf\">PEACE</a>, který měl zajistit financování pro podporu projektů přeshraniční spolupráce a sociální stabilizace v oblasti Severního Irska a irských příhraničních okresů. V současnosti běží již čtvrtý běh tohoto programu.</p><p>Vlastní dopady svého působení EU shrnuje takto (.pdf, s. 104):</p><p><em>„Zapojení EU do mírového procesu mělo mnoho různých podob od politické podpory na vysoké úrovni po finanční pomoc na úrovni občanské základny. Nejintenzivnější byla tato činnost v 90. letech 20. století, kdy podporovala politický vývoj, k němuž došlo v důsledku příměří a uzavření Dohody z Velkého pátku neboli Belfastské dohody.</em>“<em>  </em><br/><br/>Praktické dopady EU rozdělila na tzv. finanční a nefinanční. Finanční stránka role EU jsou obecně veškeré fondy poskytnuté na různé projekty přeshraniční spolupráce jako byly programy PEACE. Mezi nefinanční dopady vlivu EU na mírový proces zahrnuje poskytnutí <strong>neutrálního prostoru</strong> pro dialog mezi VB a Irskem, zkušenost s <strong>politikou konsenzu</strong> prosazovaného uvnitř EU a zavedení <strong>jednotného hospodářského prostoru</strong>. </p><p>Samostatnou kapitolou jsou programy PEACE, které se zaměřily na sociální začleňování, hospodářskou obnovu a usmíření.</p><p>Závěrem můžeme říci, že EU podnikla kroky k mírovému procesu a poskytla tolik potřebné zázemí pro pokračování mírového procesu a dynamiku stabilizace severoirské společnosti.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-02-26",
      "medium": "Interview ČT24",
      "url": ""
    }
  },
  {
    "id": "18118",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Stále není vyřešen problém s 800 000 lidmi v exekucích, kteří jsou dneska v šedé ekonomice z velké části nebo vůbec nepracují.",
    "oduvodneni": "<p><a href=\"https://www.info.cz/cesko/uhlova-rychlikova-prokop-pokud-nevyresime-exekuce-muzeme-to-jako-spolecnost-zabalit-38482.html\"></a>Dle údajů exekutorské komory byla v roce <a href=\"https://www.ekcr.cz/1/aktuality-pro-media/2573-statistiky-za-rok-2018-v-exekuci-je-o-41-000-lidi-mene?w=\">2018</a> vedena exekuce vůči 821 337 osobám (<a href=\"https://www.ekcr.cz/admin/priloha/Statistiky%20Exekuci%cc%81_grafika%20(1).pdf\">.pdf</a>, s. 1).</p><p>Podíl a počet osob, kteří se z tohoto počtu uchýlili do oblasti šedé ekonomiky, tedy že oficiálně vykazují žádný nebo minimální příjem a skutečné prostředky získávají prací na černo, se bohužel v oficiálních statistikách nepodařilo dohledat. </p><p>V roce 2018 provedla agentura Median <a href=\"https://a2larm.cz/wp-content/uploads/2018/11/Chudoba_a_exekuce_zprava3.pdf\">výzkum</a> na téma Exekuce v ČR, s přihlédnutím k chudší polovině společnosti. Problematiku odchodu občanů mimo legální práci vysvětluje takto:</p><p><em>„Při současném nastavení exekučních srážek totiž při růstu příjmů z 12 tisíc na 21 tisíc Kč dochází jen k mírnému zvyšování nezabavené částky a z příjmů nad 21 tisíc Kč je zabaveno vše. Pracující však navíc ztrácí nárok na některé sociální dávky, vypočítávané dle příjmů před exekucemi. Takže reálně dochází se zvyšováním přiznaných hrubých příjmů často i ke snižování částky, která člověku zůstane. To vytváří velkou motivaci odejít z oficiální práce či snížit výdělky v ní na minimum a přivydělávat si načerno. Dopady této demotivace ukazuje i náš výzkum, který se zabývá odchody z legální práce.“ </em>(str. 8)</p><p>Neoficiální <a href=\"https://www.info.cz/cesko/uhlova-rychlikova-prokop-pokud-nevyresime-exekuce-muzeme-to-jako-spolecnost-zabalit-38482.html\">odhady</a> pracují s velmi hrubým údajem 200 tisíc lidí za posledních 5 let, kteří jsou v exekuci a zároveň využívají k zajištění prostředků na živobytí oblast šedé ekonomiky. Podle oficiálně nezveřejněné studie z roku 2014 dle deníku <a href=\"https://echo24.cz/a/S4r8H/az-nas-pujdou-miliony-statni-urednici-zavreli-oci-pribyva-prace-nacerno\">Echo</a> se celkové počty osob pracujících v oblasti šedé či černé ekonomiky pohybují okolo milionu a počty pracovních pozic v šedé či černé ekonomice dosahují až 670 tisíc. Kolik z těchto lidí je v exekuci, však není jasné. Podle šéfa Asociace pracovních agentur Radovana Burkoviče pak „na černo“ pracuje <a href=\"https://www.idnes.cz/ekonomika/domaci/cerna-prace-cesko-firmy.A180923_202010_ekonomika_kuce\">nejméně </a>250 tisíc lidí, kolik z nich je v exekuci opět není známo, je to však jedna z hlavních motivací.</p><p>Pro kontext je dobré připomenout, že celá oblast exekucí má být dle slibů vlády řešena v novém insolvenčním zákoně, stejně jako dalšími kroky v plánované úpravě exekučního řádu. Nejaktuálněji vláda mimo jiné schválila také <a href=\"https://www.zakonyprolidi.cz/cs/2019-91\">nařízení</a> zvyšující hranici, nad kterou se příjmy dlužníka sráží bez omezení. S účinností od 1. června tohoto roku tak <a href=\"https://www.ceskenoviny.cz/zpravy/nezabavitelna-castka-se-od-cervna-zvysi-schvalila-vlada/1737291\">dochází ke zvýšení</a> z 16 072 korun na 25 715 korun. Toto opatření má za účel motivovat pracující dlužníky, s čímž ale <a href=\"https://www.ceskenoviny.cz/zpravy/dluznikum-muze-zustat-vic-penez-a-meni-se-i-pravidla-oddluzeni/1762885\">nesouhlasí</a> část odborné veřejnosti. Navíc přímo <a href=\"http://´https://advokatnidenik.cz/2019/05/28/exekuce-v-cesku-vcera-dnes-a-zitra-sympozium-ceske-asociace-veritelu/\">postavení</a> lidí v exekuci závislých na šedé ekonomice vládní návrhy neřeší a nadále zůstávají problémem. Více k této problematice včetně vládních slibů lze nalézt v analýze <a href=\"https://demagog.cz/sliby/druha-vlada-andreje-babise#slib-17540\">Demagog.cz</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18374",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Já jsem navrhoval, aby parlament využil svého práva, dvakrát zamítnul zprávu o hospodaření, která tam teď leží. A to vede k tomu, že se může zvolit nové vedení České televize.",
    "oduvodneni": "<p>Česká televize je veřejnoprávní médium zřízené zákonem č. <a href=\"https://www.zakonyprolidi.cz/cs/1991-483\">483/1991</a> Sb., o České televizi. Jako takové je <a href=\"https://www.zakonyprolidi.cz/cs/1991-483#p10\">financováno</a> z koncesionářských poplatků a jeho fungování je upraveno zákonem. V <a href=\"https://www.zakonyprolidi.cz/cs/1991-483#p9-1\">čele</a> České televize stojí generální ředitel <a href=\"https://www.zakonyprolidi.cz/cs/1991-483#p8-1-a\">volený</a> Radou České televize.</p><p>Rada ČT je <a href=\"https://www.zakonyprolidi.cz/cs/1991-483#p4-1\">volena</a> Poslaneckou sněmovnou ČR a je jí <a href=\"https://www.zakonyprolidi.cz/cs/1991-483#p4-5\">odpovědná</a>. Mezi její <a href=\"https://www.zakonyprolidi.cz/cs/1991-483#p8\">povinnosti</a> patří mimo jiné i předkládat Výroční zprávy o činnosti ČT a Výroční zprávy o hospodaření ČT Poslanecké sněmovně. Podle <a href=\"https://www.zakonyprolidi.cz/cs/1991-483#p6-3\">§ 6 odst. 3</a> zákona o České televizi může Sněmovna Radu odvolat, pokud dvakrát po sobě neschválí některou z výročních zpráv, nebo pokud Rada opakovaně neplní své povinnosti.</p><p>Prezident Zeman skutečně několikrát v médiích <a href=\"https://www.lidovky.cz/noviny/zeman-otestuje-svaly-na-ct-ve-snemovne-zacina-hra-o-verejnopravni-televizi.A180326_215808_ln_noviny_ele\">prezentoval</a> svůj vlastní názor na fungování ČT. <em>„Navrhl jsem – ale samozřejmě to nemám právo sám uskutečnit –, aby podle minulého příkladu byla dvakrát zamítnuta zpráva o hospodaření ČT. Podle platných zákonů pak dochází k personálním změnám,“ </em>uvedl například v roce 2018 v rozhovoru pro MF DNES. Naposled se takto <a href=\"https://www.idnes.cz/zpravy/domaci/milos-zeman-vyrocni-zpravy-ceske-televize-snemovna-rada-ct-prezident.A190614_132821_domaci_kop\">vyjádřil</a> i v červnu 2019 v pořadu Týden s prezidentem na TV Barrandov.</p><p><a href=\"http://www.psp.cz/sqw/ischuze.sqw?o=8&amp;s=34&amp;pozvanka=1\">Projednávání</a> výročních zpráv za roky 2016 a 2017 je zařazeno na program 34. schůze Poslanecké sněmovny, která bude zahájena 10. září 2019. V současné době ve Sněmovně čekají také výroční zprávy za rok 2018. Poslancům byly <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=562\">rozeslány</a> 1. srpna 2019.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  },
  {
    "id": "18630",
    "autor": "Tomáš Petříček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Před několika týdny byla zahájena činnost ústavodárné komise, která by měla připravit novou ústavu pro Sýrii.",
    "oduvodneni": "<p><a href=\"https://www.politico.eu/article/un-united-nations-antonio-guterres-announces-deal-to-form-constitutional-committee-for-syria/\">23. září 2019</a> oznámil generální tajemník OSN António Guterres vznik dohody o vytvoření výboru, který navrhne novou syrskou ústavu. Jedná se o <a href=\"https://undocs.org/en/S/2019/775\">150členný výbor</a> (.pdf, str. 3) složený z opozice, občanské společnosti a členů vlády rozděleným rovnoměrným přepočtem, který vznikl během mírové <a href=\"https://plus.rozhlas.cz/konference-o-miru-v-syrii-skoncila-neuspechem-opozice-vypiskala-lavrova-kvuli-7168442\">konference</a> pořádané Ruskem v lednu 2018. Tento výbor slouží k projednávání a přijímání návrhů, pod nimi pak je menší výbor složený ze 45 mužů a žen, vždy po stejném počtu za vládu, opozici a občanskou společnost. Tento menší výbor pak má za úkol návrhy navrhovat a připravovat.</p><p>Po několika letech tak došlo ke shodě mezi syrskou vládou a syrskou opozicí, že vznikne <a href=\"https://news.un.org/en/story/2019/09/1048162\">ústavní výbor</a> pomáhající OSN. Speciální vyslanec OSN pro Sýrii Pedersen <a href=\"https://news.un.org/en/story/2019/09/1048162\">uvedl</a>, že obě strany mají v OSN důvěru a chtějí spolupracovat, jeho cílem tedy je udělat vše proto, aby splnil jejich očekávání. Od <a href=\"https://www.politico.eu/article/un-united-nations-antonio-guterres-announces-deal-to-form-constitutional-committee-for-syria/\">ústavy</a> se dále také očekává určení nových omezení prezidentského funkčního období, které by mohlo ukončit Assadovu vládu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-10-13",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160030/video/726204"
    }
  }
]