[
  {
    "id": "5575",
    "autor": "Zbyněk Stanjura",
    "strana": "Občanská demokratická strana",
    "vyrok": "Není pravda, že na těch jednání o přímé volbě prezidenta bylo v otázce milosti jakýkoliv rozdíl mezi TOP 09, ODS a Věcmi veřejnými. Váš pan předseda (předseda TOP09, pozn.) velmi razantně odmítl možnost kontrasignace prezidentských milostí dalším ústavním činitelem.",
    "oduvodneni": "<p><b>Výroky politiků v koaličních jednáních nejsou k dispozici.</b></p>\n<p>Další případ, kdy není možné posoudit, jakým způsobem probíhala jednání, a zvláště kdo z politiků co řekl. Nedá se ověřit, jestli se předseda TOP 09 Schwarzenberg na jednáních vyjadřoval ohledně kontrasignace prezidentských milostí negativně nebo ne. Nutno zmínit, že na veřejně přístupných zdrojích o vládních jednáních jsou k dispozici pouze výsledky hlasování členů vlády, programy usnesení a výsledky těchto jednání, nikoliv už samotný průběh. O prezidentských milostech se přitom na oficiální úrovni ještě nejednalo.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-02-26",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/212411030500226/"
    }
  },
  {
    "id": "6087",
    "autor": "Jeroným Tejc",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Stejně tak dvakrát byl odmítnut v tomto období, nevím, jestli jednou nebo dvakrát, ale už v minulém období jsme předkládali zákon, který měl zakázat anonymní akcie, které jsou tady zneužívány a využívány.",
    "oduvodneni": "<p>V minulém volebním období byl návrh zákona o zrušení listinných akcií na majitele předložen mj. poslanci ČSSD jednou, v tomto volebním období také jednou. Šlo o tyto případy:</p>\n<p>25. února 2010, na 73. schůzi Poslanecké sněmovny Parlamentu ČR v minulém volebním období, byl projednáván <a href=\"http://www.psp.cz/sqw/historie.sqw?o=5&amp;t=954\">Návrh</a> zákona o zrušení listinných akcií na majitele, jenž předložila skupina poslanců (B. Sobotka, J. Tejc z ČSSD a O. Liška ze Strany zelených). Na této schůzi proběhlo první čtení návrhu a tento byl doporučen k projednání Ústavně právnímu výboru a Rozpočtovému výboru. Zde proces projednávání skončil.</p>\n<p>10.prosince 2010, na 9. schůzi Poslanecké sněmovny v tomto volebním období, byl projednáván <a href=\"http://www.psp.cz/sqw/historie.sqw?T=22&amp;O=6\">Návrh</a> zákona o zrušení listinných akcií na majitele, který předložila skupina poslanců za ČSSD a poslanec za KSČM Jiří Dolejš. Na této schůzi sněmovna hlasy ODS, TOP 09 a VV návrh zamítla.</p>\n<p>S ohledem na tyto informace hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-05-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500527/"
    }
  },
  {
    "id": "6343",
    "autor": "Jan Horník",
    "strana": "Starostové a nezávislí",
    "vyrok": "A když si vezmete, že třeba původně se pronajímal úřad nebo budova, ve které sídlí úřad (ROPu Severozápad, pozn.) v Ústí nad Labem za 5 milionů korun, a najednou to šlo na 10 milionů a pak jsme zjistili, že to patří panu Oulickému a panu Alexandru Novákovi tento objekt. Tak o pět milionů to šlo nahoru a najednou se dozvídám, že výbor regionální rady rozhoduje o tom, že z tohoto pronájmu bude muset jít pryč, protože je to pro něj zbytečný.",
    "oduvodneni": "<p>Výrok senátora Horníka je podle dostupných zdrojů a mediálních informací pravdivý.</p>\n<p>Sídlo úřadu ROPu Severozápad se skutečně nachází v Ústí nad Labem. Jak informuje server <a href=\"http://aktualne.centrum.cz/domaci/regiony/ustecky/clanek.phtml?id=755288\">Aktuálně.cz</a> (s odkazem na ČTK), jde o dům, jenž patří členům ODS, Patriku Oulickému a také bývalému senátorovi ODS Alexandru Novákovi. Ročně pak na nájmu platí ROP Severozápad se službami cca 10, 5 mil. Kč.</p>\n<p>Podle zveřejněného <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2011/04/rozpocet_2009.pdf\">rozpočtu</a> (.pdf) platil ROP Severozápad v roce 2009 na nájemném 5,24 mil. Kč.</p>\n<p>20. června 2012 <a href=\"http://www.nuts2severozapad.cz/wp-content/uploads/2012/07/usneseni_62_oprava.pdf\">projednával</a> (.pdf - usnesení č. 4/62/2012) výbor otázku vypovězení nájemní smlouvy na sídlo ROPu, tento návrh však přijat nebyl a to kvůli hlasům \"ústecké\" části ROPu. Tu následně vypověděl až 20. srpna (z tohoto jednání není k dispozici zápis) - to dokládá již zmíněný text na serveru Aktuálně.cz.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-08-28",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=e57283d69cd422dfd95507fb0b1fea30f5959d8d&width=602&IDEC=212%20411%2003314/0001&flash=1"
    }
  },
  {
    "id": "6599",
    "autor": "Vladimír Dryml",
    "strana": "Strana práv občanů ",
    "vyrok": "A zapojím občany do rozhodování prostřednictvím krajských referend. Je to i v našem volebním programu Zemanovců",
    "oduvodneni": "<p>Výrok hodnotíme jako zavádějící. Ve <a href=\"http://www.spoz.cz/volebni-program/\">volebním programu</a> Strany práv občanů-Zemanovci se můžeme dočíst že: „<i>V návaznosti na zahraniční zkušenosti s přímou demokracií ve státech jako je Švýcarsko, připravíme návrh zákona o obecném referendu, které umožní občanům spolurozhodovat o závažných otázkách země.“</i> Hovoří se zde tedy spíše o inspiraci příkladem Švýcarska, nikoliv o konkrétních prvcích švýcarského systému, které by měly být zaváděny.</p>\n<p>České kraje by se s jistou dávkou tolerance sice daly označit za protějšky <a href=\"http://portal.mpsv.cz/eures/prace_v_eu/zeme/svycarsko/\">švýcarských kantonů</a>, které skutečně <a href=\"http://www.mvcr.cz/clanek/konzultace-2010-mistni-referendum-prezitek-ci-efektivni-prima-demokracie.aspx\">právo referenda</a> mají. Na druhou stranu v <a href=\"http://www.spoz.cz/volebni-program/\">celostátním</a> ani <a href=\"http://karlovarsky.spoz.cz/volby-2012/volebni-program/\">krajském</a> programu Zemanovců se přímo o krajské formě referenda explicitně nic nepíše. <i></i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-09-11",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=b3b2069f2925ce2eda6b237c54f995494a20f28a&width=602&IDEC=212%20411%2003314/0005&flash=1"
    }
  },
  {
    "id": "6855",
    "autor": "Miroslav Novák",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nám se podařilo vykomunikovat s Ministerstvem životního prostředí možnou míru podpory ze strukturálních fondů z Operačního programu životní prostředí nám k odprášení průmyslových aglomerací v rámci Moravskoslezského kraje.",
    "oduvodneni": "<p>Tento výrok potvrzuje tisková zpráva <a href=\"http://www.mzp.cz/cz/miliardy_na_cistsi_vzduch\">\"Moravskoslezský kraj rozdělí miliardy na čistší vzduch\"</a> uveřejněná na stránkách Ministerstva životního prostředí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-25",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "7111",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "My (KDU-ČSL, pozn.) jsme posílili v krajských volbách oproti roku 2008.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dohledaných informací z webu volby.cz jako pravdivý.</p>\n<p>Pokud srovnáme počet získaných zvolených zastupitelů (podle navrhující stran) KDU-ČSL ve volbách 2008 a 2012, zjistíme, že v roce <a href=\"http://volby.cz/pls/kz2008/kz124?xjazyk=CZ&amp;xdatum=20081017&amp;xkraj=0&amp;xstrana=0&amp;xv=2\">2008</a> získali lidovci 56 zastupitelů a v <a href=\"http://www.volby.cz/pls/kz2012/kz124?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=0&amp;xstrana=0&amp;xv=2\">letošních volbách</a> 61. Strana také získala větší procent hlasů. Výrok Pavla Bělobrádka tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-10-14",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501014/"
    }
  },
  {
    "id": "7367",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Když jsem byl šéfem kanceláře Václava Havla, tak jsem musel podepsat každý akt, než šel k prezidentovi.  (otázka milostí)",
    "oduvodneni": "<p>Karel Schwarzenberg byl skutečně <a href=\"http://www.karelschwarzenberg.cz/zivotopis.html\">vedoucí</a> Kanceláře prezidenta od 10.července 1990 do července 1992, kdy odešel ve spojitosti s abdikací prezidenta Havla. Z popisu dnešních pravomocí a povinností vedoucího <a href=\"http://www.hrad.cz/cs/kontakty/kancelar-prezidenta-republiky.shtml\">Kanceláře</a> prezidenta republiky plyne následující: <i>\"Vedoucí Kanceláře je vedoucí organizační složky státu, který činí právní úkon ve věcech týkajících se Kanceláře navenek, řídí a kontroluje Její činnost a odpovídá za ni. Z výkonu své funkce je odpovědný prezidentu republiky, který ho řídí a ukládá mu úkoly”.</i> Bohužel se nám nepodařilo dohledat přímé zdroje, na základě kterých by bylo možné výrok v téhle podobě ověřit.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2012-12-07",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041207/video/"
    }
  },
  {
    "id": "7623",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "Jeden z nich byl bývalý náměstek na ministerstvu financí. (jeden z tzv. rebelů v ODS - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok byl pronesen v kontextu toho, že tito odstoupivší poslanci <a href=\"http://aktualne.centrum.cz/domaci/politika/clanek.phtml?id=764124\">získávají posty</a> (Aktuálně.cz) v některých státních podnicích. Jde o bývalé poslance ODS Šnajdra, Tluchoře a Fuksu. Právě <a href=\"http://www.nasipolitici.cz/cs/politik/855-ivan-fuksa\">Ivan Fuksa</a> zastával post náměstka ministra financí za ministrů Kalouska a Janoty (2007 - 2010).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-12-20",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/212411058081220-hyde-park-prezidentsky-special/"
    }
  },
  {
    "id": "7879",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "A to, co je problém, je, že u nás dlouhodobě je dvoj až třínásobně více vězňů na počet obyvatel, než v jiných zemích. Než třeba v Rakousku anebo v Německu. ",
    "oduvodneni": "<p>Data vycházejí ze <a href=\"http://www.prisonstudies.org/info/worldbrief/wpb_stats.php?area=europe&amp;category=wb_poptotal\">souhrné studie</a> Mezinárodního centra pro vězeňské studie (ICPS)</p>\n<p><a href=\"http://www.prisonstudies.org/info/worldbrief/wpb_country.php?country=133\">Statistika</a> České republiky<br>\n</p>\n<p>rok věznů celkem počet věznů na 100 000 obyvatel</p>\n<p>2004 18,343 (179)<br>\n  2007 18,901 (182)<br>\n  2010 21,900 (208)<br>\n  2012 22,992 (219)</p>\n<p><a href=\"http://www.prisonstudies.org/info/worldbrief/wpb_country.php?country=139\">Statistika</a> Německa</p>\n<p>rok věznů celkem počet věznů na 100 000 obyvatel</p>\n<p>2004 81,166 (98)<br>\n  2007 75,719 (92)<br>\n  2010 72,052 (88)<br>\n  2012 65,722 (80)</p>\n<p><a href=\"http://www.prisonstudies.org/info/worldbrief/wpb_country.php?country=125\">Statistika</a> Rakouska (chybí data z roku 2012)</p>\n<p>rok věznů celkem počet věznů na 100 000 obyvatel</p>\n<p>2004 8,449 (103)<br>\n  2007 8,957 (108)<br>\n  2010 8,658 (103)<br>\n  2011 8,694 (104)</p>\n<p>Česká republika tak ve srovnání s těmito zeměmi dopadá stabilně nejhůř. Počet věznů na počet obyvatel je vždy minimálně dvakrát a v posledním porovnání s Německem skoro třikrát větší.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500120/"
    }
  },
  {
    "id": "8135",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme některé kroky udělali. Například došlo k tomu, že firemní školky jsou financovány z veřejných prostředků.",
    "oduvodneni": "<p>V roce 2011 bylo novelou Školského zákona umožněno zakládat školky <i>\"ke vzdělávání dětí zaměstnanců\"</i> (dle <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p34-8\">§34, odst. 8</a>). Upřednostňování dětí zaměstnanců bylo původně považováno za diskriminační praktiku. Po uvedené změně mohou firemní školky také žádat o podporu dle <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p160\">§160</a> Školského zákona (úpravu shrnuje a vysvětluje <a href=\"http://www.msmt.cz/vzdelavani/firemni-skolka-informace\">MŠMT</a>) ve výši několika tisíc korun na dítě měsíčně (zprávu podaly např. <a href=\"http://www.financninoviny.cz/zpravy/podniky-zatim-statni-podporu-na-firemni-skolky-nevyuzivaji/769862\">Finanční noviny</a>).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-03-03",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500303/"
    }
  },
  {
    "id": "8391",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Vycházel jsem z odborných konzultací. Jak s předsedou Ústavního soudu Rychetským, tak s předsedou Nejvyššího správního soudu Baxou, s předsedkyní Nejvyššího soudu paní Brožovou a z konzultací s nejvyšším státním zástupcem panem Zemanem.",
    "oduvodneni": "<p>Je doložitelné, že se Miloš Zeman se všemi vyjmenovanými setkal. A to jak s <a href=\"http://www.denik.cz/z_domova/zeman-hovoril-s-rychetskym-o-doplneni-clenu-ustavniho-soudu-20130422.html\">předsedou</a> Ústavního soudu Pavlem Rychetským, tak s <a href=\"http://www.novinky.cz/domaci/297164-prezident-zeman-bude-v-brne-jednat-se-spickami-justice.html\">předsedou</a> Nejvyššího správního soudu Josefem Baxou, s <a href=\"http://www.novinky.cz/domaci/297164-prezident-zeman-bude-v-brne-jednat-se-spickami-justice.html\">předsedkyní</a> Nejvyššího soudu Ivou Brožovou a nejvyšším <a href=\"http://www.novinky.cz/domaci/297164-prezident-zeman-bude-v-brne-jednat-se-spickami-justice.html\">státním</a> Pavlem Zemanem. Že se jmenovanými jednal Miloš Zeman i o doplněné Ústavního soudu považujeme za logické.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-04-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370425/"
    }
  },
  {
    "id": "8647",
    "autor": "Petr Nečas",
    "strana": "Občanská demokratická strana",
    "vyrok": "(ČSSD, pozn.) hlásá například to, že chce být v hlavním proudu evropské integrace.",
    "oduvodneni": "<p>Např. usnesení předsednictva strany z 7. června mj. říká: <i>\"ČSSD se hlásí k projektu pokračování evropské integrace a podporuje přistoupení České republiky k tzv. fiskální smlouvě\"</i>. Postoj strany k integraci jasně popisují vyjádření její zahraniční komise: o rozšiřování <a href=\"http://www.zkcssd.cz/cz/evropska-unie/rozsirovani-eu.html\">píše</a>: <i>\"Vedle podpory zapojování balkánských zemí, nástupnických států bývalé Jugoslávie a Albánie, do evropské integrace [...] podporujeme také vstup Turecka do Evropské unie.\"</i> K EU obecně také <a href=\"http://www.zkcssd.cz/cz/evropska-unie/cr-v-eu.html\">uvádí</a>: <i>\"Podporujeme co nejrychlejší uvedení jednotlivých ustanovení Lisabonské smlouvy do praxe...\"</i>.</p>\n<p>Pokud je podpora hlubší a rychlejší integrace v současné Evropě \"hlavním proudem\" integrace, ČSSD opravdu hlásá, že v onom proudu je.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-09",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500609/"
    }
  },
  {
    "id": "8903",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Sociální demokracie od počátku pádu Nečasovy vlády, od okamžiku, kdy premiér Nečas sám rezignoval pod tíhou skandálu, navrhuje řešit politickou krizi rozpuštěním Sněmovny a uskutečněním nových voleb do Poslanecké sněmovny. V okamžiku, kdy prezident republiky odmítl jmenovat pravicovou vládu a naznačil, že jmenuje vládu úřednickou, sociální demokracie uvítala vyjádření pravicových stran, která tehdy byla jednoznačná: představitelé TOP 09, ale také někteří představitelé ODS deklarovali, že pokud prezident jmenuje úřednickou vládu, tak podpoří návrh na rozpuštění Poslanecké sněmovny a nové volby. ",
    "oduvodneni": "<p>V tiskové zprávě ČSSD z <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.cssd.cz%2Fmedia%2Ftiskove-zpravy%2Fprohlaseni-cssd-k-zasahu-policie-proti-nekterym-predstavitelum-ods-a-lidem-spojenym-s-predsedou-vlady-petrem-necasem%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEghKaZYDYjfttBd_Ijj-AAsBE29Q\">13. června</a> stojí: “ <i>Za jediné demokratické a odpovědné řešení současné politické krize, vyvolané kriminálními problémy ODS, pokládá ČSSD dohodu parlamentních stran na rozpuštění Poslanecké sněmovny a uspořádání nových voleb v co nejkratším termínu. V tomto smyslu zahájí ČSSD neprodleně konzultace se všemi parlamentními stranami a také prezidentem republiky.</i> ”</p>\n<p>Miroslav Kalousek v rozhovoru ze <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.top09.cz%2Fco-delame%2Fmedialni-vystupy%2Fkalousek-nase-stojednicka-bude-na-miste-a-pevna-13488.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEnx2tpU1MnMHVI_FmdQ1_ab1rSjw\">7. srpna</a> potvrdil slova Karla Schwarzenberga, tedy že pokud Rusnokova vláda získá důvěru, TOP 09 bude hlasovat pro rozpuštění Sněmovny.</p>\n<p>V projevu ze <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.top09.cz%2Fco-delame%2Fmedialni-vystupy%2Fkalousek-nesmime-nechat-rusnokovu-vladu-bez-kontroly-13393.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNHTlULQwaKZ_RelbTuurdnPhmUBeg\">17. července</a> ovšem Miroslav Kalousek přibližuje důvody, kvůli kterým poslanecký klub TOP 09 a Starostové nebude hlasovat pro rozpuštění sněmovny.</p>\n<p>Po jednání TOP 09 a ČSSD z <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskatelevize.cz%2Fct24%2Fdomaci%2F231858-cssd-jednala-s-top-09-resenim-krize-mohou-byt-i-predcasne-volby%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGjJY1O27f1uEvWq4r8fXX2RucpIw\">19. července</a> se obě strany shodly, že “ <i>v určité situaci politického vývoje mohou být řešením předčasné volby, tedy rozpuštění Poslanecké sněmovny</i>.”</p>\n<p>V rozhovoru ze <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ods.cz%2Fclanek%2F5361-topolanek-mel-duveru-volicu-i-v-demisi-rusnok-ne&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGtzTdNmL21hHuegE2l3S2tYHfEfA\">6. srpna</a> se za ODS vyjádřila Miroslava Němcová, že strana Rusnokově vládě nevyjádří důvěru a další kroky zveřejní až po hlasování o důvěře (jedná se o odpověď na otázku ohledně postoje ODS poté, co Karel Schwarzenberg oznámil, že pokud Rusnokova vláda získá důvěru, TOP 09 bude chtít rozpuštění sněmovny).</p>\n<p><a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fdomaci%2Fpolitika%2Feurovolby%2Fcesko%2Fclanek.phtml%3Fid%3D784756&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFBJ_wz63bUtMpmjhvBtn8hDXF7GQ\">V červenci</a> se Marek Benda za ODS vyjádřil následovně: “ <i>My se nedomníváme, že za situace, kdy dochází ke střetnutí mezi prezidentem republiky a Poslaneckou sněmovnou a její většinou, je správným řešením rozpustit Poslaneckou sněmovnu</i>.”</p>\n<p>V článku portálu Týden.cz ze <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.tyden.cz%2Frubriky%2Fdomaci%2Fpolitika%2Fnemcova-nez-rusnok-s-duverou-to-radeji-predcasne-volby_275799.html&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEnL8R6VKT6_6sUWsU31MABNY7q_Q\">7. července</a> Miroslava Němcová říká, že pokud by Rusnokova vláda získala důvěru, byly by lepší předčasné volby. Dodává však, že se jedná pouze o její osobní názor.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-08-07",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "9159",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "...když jsem byl náměstkem ministra průmyslu, tak se tímto způsobem měl uzavírat Důl Rožínka, protože cena uranové rudy tenkrát byla velmi nízká. Ten důl byl neperspektivní, ale během 4 let, my jsme tenkrát posunuli ten útlum o 2 roky, potom ještě o 2 roky, během 4 let cena té uranové rudy vzrostla natolik, že dnes se na Rožínce těží a ten podnik je rentabilní.",
    "oduvodneni": "<p>Ministr vnitra v demisi Martin Pecina <a href=\"http://www.vlada.cz/cz/clenove-vlady/ing--martin-pecina-108657/\">byl v pozici náměstka</a> ministra průmyslu a obchodu v letech 2003 – 2005.</p>\n<p>Procesy ukončování a následného obnovení těžby na dole Rožná popisuje doktor Adam Říčka své <a href=\"http://is.muni.cz/th/13702/prif_d/Disertacni_prace_Ricka.txt\">disertační práci</a> z roku 2010 (ŘÍČKA, Adam. Proudění a geochemie podzemních vod v ložiskové oblasti Rožná. 2010). \" <i>V roce 1997 bylo usnesením vlády ČR č. 427 rozhodnuto o ukončení těžby na rok 2002. V následujících letech bylo ukončení těžby vládou ČR neustále posouváno (na rok 2004, 2006, 2008). Vzhledem k rostoucí ceně uranu na světových trzích byla nakonec v roce 2007 těžba na dole Rožná schválena až po dobu její ekonomické výhodnosti (usnesení č. 565).\"</i> Více o tématu viz články <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/23752-diamo-chce-prohloubit-uranovy-dul-v-dolni-rozince/\">zde</a> a <a href=\"http://byznys.lidovky.cz/posledni-uranovy-dul-v-evrope-tezi-dal-a-hloub-f4f-/moje-penize.aspx?c=A090323_164346_ln_ekonomika_nev\">zde</a>.</p>\n<p>Výrok tedy označujeme jako pravdivý, neboť dle výše uvedené citace bylo ukončení těžby během Pecinova působení na Ministerstvu průmyslu dvakrát odloženo a v roce 2008 bylo dokonce plánováno <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/23752-diamo-chce-prohloubit-uranovy-dul-v-dolni-rozince/\">rozšíření těžby</a>. V současné chvíli podnik stále těží a dle majitelů dolu <a href=\"http://www.rozhlas.cz/vysocina/zpravy/_zprava/tezba-uranu-se-podle-ekologu-uz-nevyplaci-doly-oponuji--1027698\">je těžba rentabilní</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-09-20",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040920-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9415",
    "autor": "Jaroslav Zavadil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten prodej zbytku akcií (MUS, pozn. Demagog.CZ) za 4,1 mld., myslím, že to bylo, (...) nebyl až tak nízký a bylo to dokonce víc, než tehdy odhadoval FNM.",
    "oduvodneni": "<p>Podle <a href=\"http://www.google.com/url?q=http%3A%2F%2Fkormoran.vlada.cz%2Fusneseni%2Fusneseni_webtest.nsf%2F0%2F05F226ADADB244CCC12571B6006C8FDF&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNF8DpmfiVODpwV51yR8qvYvpiI8-w\">usnesení vlády</a> z července 1999 byl zbývající 46% podíl státu prodán firmě Investenergy, v <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fdomaci%2Fkauzy%2Fclanek.phtml%3Fid%3D722450&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFd_ASYq71ISYmWN-VOEKF5Yz-AGA\">zastoupení</a> Appian Group za 650 milionů korun. Odhad FNM se nám bohužel nepodařilo dohledat, kvůli výrazně přemrštěné částce hodnotíme nicméně výrok jako nepravdivý.</p>\n<p>Za částku <a href=\"http://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2004/2004-09-16-tiskova-zprava-6305-6305\">4,1 mld. korun</a> byl v roce 2004 prodán majetkový podíl státu ve společnosti OKD a to společnosti Karbon Invest, což je však odlišná transakce.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9671",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Citujete pana Babiše, který to skutečně řekl, že jsem to udělal (otázka zní, zda Kalousek odpustil církvím daň z převodu nemovitostí - pozn. Demagog.cz).",
    "oduvodneni": "<p>Na základě vyjádření Andreje Babiše pro deník Právo hodnotíme výrok Miroslava Kalouska jako pravdivý.</p>\n<p>Miroslav Kalousek reaguje na dotaz <i>\"Proč jste restituujícím církvím odpustil daň z převodu nemovitostí, když ji všichni ostatní musí platit? Podle pana Babiše jdete cíleně na ruku církvím a hazardu.\"</i></p>\n<p>Andrej Babiš v minulosti kritizoval Miroslava Kalouska za církevní restituce a jejich schválenou podobu. Podle informací z <a href=\"http://www.novinky.cz/domaci/318806-ano-se-sblizuje-s-cssd-babis-nevyloucil-revizi-cirkevnich-restituci.html\">médií</a> (novinky.cz) prohlásil 10. listopadu na dotaz Práva: „<i>Nevím, myslím ale, že to bylo domlouváno velice podivně. Pan Kalousek jim nejdřív odpustil i daň z převodů, což nechápu proč“</i>.</p>\n<p>O den později již Andrej Babiš použil mírně upravenou formulaci (přiložené <a href=\"http://video.idnes.cz/?idvideo=V131111_214729_tv-zpravy_nov\">video</a>, idnes.cz). 11. listopadu na tiskové konferenci, která předcházela jeho setkání s občany v Brně řekl: <i>„Původně pan Kalousek dokonce chtěl odpustit i daň z převodu nemovitostí, to nakonec jako neprošlo…“.</i></p>\n<p>Nicméně jeho vyjádření z 10. listopadu potvrzuje slova Miroslava Kalouska. Výrok tak hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-11-18",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/213411058081118-hyde-park/"
    }
  },
  {
    "id": "9927",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "O tom, že by si mě dovedl představit v bankovní radě pan prezident, mluvil už jako kandidát na prezidenta dávno před tím, než byl zvolen prezidentem, na to je mnoho i mediálně zaznamenaných dokladů, čili, a v té době nikdo z nás, ani on, ještě nevěděl, jestli vůbec bude prezidentem. Zaznělo to v jakési předvolební debatě.",
    "oduvodneni": "<p>Fakt, že Miloš Zeman ještě jako prezidentský kandidát mluvil o osobě Jiřího Rusnoka ve spojitosti s místem v radě České Národní Banky, je pravdivý a potvrzujte ho hned několik <a href=\"http://www.ceskatelevize.cz/ct24/domaci/213100-zemanova-klika-kdo-patri-k-lidem-nove-zvoleneho-prezidenta/\">zdrojů</a>.</p>\n<p>O ČNB se mluvilo například v předvolební <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/video-zeman-a-schwarzenberg-se-utkali-v-prvnim-duelu-prezidentskych-finalistu--1162323\">diskusi</a> Českého rozhlasu mezi 1. a 2. kolem volby prezidenta v duelu Zemana se Schwarzenbergem. Konkrétně tehdejší kandidát Zeman uvedl: „<i>Myslím si, že v bankovní radě by byl velice prospěšný bývalý ministr financí v mé vládě Jiří Rusnok. Dovedl bych si tam představit i pana profesora Jana Švejnara. Vážím si ho jako ekonoma. A domnívám se, že minimálně jedním členem bankovní rady by měl být také ekonom, který vzešel z prostředí Konfederace odborových svazů</i> – <i>například Martin Fassmann nebo Jaroslav Ungerman</i> \".</p>\n<p>Krátce po zvolení M. Zemana prezidentem byly tyto <a href=\"http://www.tyden.cz/rubriky/domaci/politika/rusnok-bude-radit-zemanovi-do-cnb-by-sel_262401.html#.UsaakbTWtOo\">úvahy</a> opakovaně <a href=\"http://zpravy.e15.cz/domaci/ekonomika/zeman-dal-pocita-s-rusnokem-ve-vedeni-cnb-1008977\">potvrzeny</a>, a proto hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-01-02",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/"
    }
  },
  {
    "id": "10183",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Rád bych uvítal, jak to, že v kapitole Ministerstva obrany se vyskytují zahraniční mise, pane ministře.  ",
    "oduvodneni": "<p>V programovém prohlášení vlády se píše, že Ministerstvo obrany bude klást důraz na schopnost mezinárodní spolupráce a vedení společných operací a že vláda bude aktivně přispívat do zahraničních operací NATO, Evropské unie a OSN, které budou mít <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.vlada.cz%2Fcz%2Fmedia-centrum%2Fdulezite-dokumenty%2Fprogramove-prohlaseni-vlady-cr-115911%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE8L4nLtMSEPWcsHYlSMyGWmCyioQ\">odpovídající mandát</a> (sekce 3.15).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-02-18",
      "medium": "Jednání Poslanecké sněmovny",
      "url": ""
    }
  },
  {
    "id": "10439",
    "autor": "Kateřina Konečná",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Evropský parlament má svůj vlastní rozpočtový výbor, a protože celý rozpočet EU podléhá schválení EP, může to být při jednání s Komisí a Radou velmi silná zbraň.",
    "oduvodneni": "<p>Je pravdou, že jednou z <a href=\"https://www.euroskop.cz/92/sekce/evropsky-parlament/\">pravomocí</a> Evropského parlamentu je schvalování rozpočtu EU. Evropský parlament má také svůj vlastní <a href=\"http://www.europarl.europa.eu/committees/cs/budg/home.html#menuzone\">rozpočtový výbor</a>.</p>\n<p>To, jestli je členství v rozpočtovém výboru silná zbraň, neověřujeme.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-03-26",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "10695",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "V případě vstupu do Eurozóny musíme okamžitě zaplatit 40 miliard a potenciálně garantovat 310 miliard. ",
    "oduvodneni": "<p>Ministerstvo financí a Česká národní banka za schválení vlády ČR vydaly v prosinci 2013 dokument <a href=\"http://www.mfcr.cz/assets/cs/media/Maastricht_Vyhodnoceni_2013-12-18_Vyhodnoceni-plneni-maastrichtskych-konvergencnich-kriterii-a-stupne-ekonomicke-sladenosti-CR-s-eurozonou-2013.pdf\">„Vyhodnocení plnění maastrichtských konvergenčních kritérií a stupně ekonomické sladěnosti ČR s eurozónou“</a> (.pdf), kde na straně 24 uvádí následující: <i>„…členové eurozóny mohou svůj souhlas s přijetím eura v České republice vstupem do mechanismu podmiňovat. Vstup do ESM (pozn. autora: čti jako Evropský mechanismus stability) by pro Českou republiku bezprostředně znamenal povinnost vložit cca 40 mld. Kč do jeho základního kapitálu. Odhadovanou výši tohoto vkladu vyčíslilo MF ČR na základě klíče pro upisování základního kapitálu ECB, podle nějž se v tomto případě postupuje. V případě nesplacení některých půjček poskytnutých ESM či významného snížení bonity smluvních stran by navíc mohla České republice vzniknout povinnost dodat do tohoto mechanismu další vklad. … Při plném využití výpůjční kapacity ESM v budoucnosti by se pak tento podmíněný závazek České republiky mohl vyšplhat do výše cca 310 mld. Kč.“</i></p>\n<p>Výrok hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-04-23",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/porady/10732514006-deset-let-v-eu/214411033150423/"
    }
  },
  {
    "id": "10951",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "My jsme měli před třemi týdny setkání v Hradci Králové v sídle lesů, já jsem tam byl osobně přítomen, kdy vedení podniku představilo návrh podmínek toho tendru, vyzvalo všechny přítomné zástupce jednotlivých firem, které se v tom pohybují v této oblasti, aby vznesli své náměty, připomínky tady k těmto podmínkám, aby je Lesy mohly zapracovat, zohlednit, inspirovat se z nich.",
    "oduvodneni": "<p>Dle <a href=\"http://www.lesycr.cz/o-nas/obchodni-informace/Stranky/informace-ze-setkani-zastupcu-lesu-cr-s-obchodnimi-partnery-a-lesnickou-odbornou-verejnosti.aspx?retUrl=%2F\">informace Lesů ČR</a> skutečně proběhlo setkání Mariana Jurečky se zástupci Lesů ČR a lesnickou odbornou veřejností, a to dne 4. června 2014. Cílem setkání mělo být představení základních parametrů tendru 2015+.</p>\n<p>Součástí setkání byla dle informace i diskuse a závěry se týkaly především podmínek smluvních vztahů s partnery a přístupu Lesů ČR k nim. Jedním z podnětů, kterým se Lesy ČR chystají zabývat, byla zmíněna například splatnost faktur.</p>\n<p>Zda však vedení podniku Lesy ČR k vznesení námětů vyzvalo, nelze z dostupných informací ověřit. <a href=\"http://www.lesycr.cz/o-nas/obchodni-informace/Stranky/verejne-pripominkove-rizeni-ke-smluvnim-podminkam-na-tendry-od-roku-2015.aspx?retUrl=%2fo-nas%2fobchodni-informace%2fStranky%2fdefault.aspx\">Veřejné připomínkové řízení</a> k tendru 2015+ bylo ukončeno již 28. února 2014.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2014-06-27",
      "medium": "Hyde Park ČT24",
      "url": ""
    }
  },
  {
    "id": "11207",
    "autor": "Martin Major",
    "strana": "Občanská demokratická strana",
    "vyrok": "Olomouc není v situaci, kdy by jí hrozila finanční krize. Každoročně, a je tomu už řadu let, si město od opravdu renomované agentury objednává rating a ten opakovaně ukazuje, že finance města jsou, neříkám, že ve výborné, ale ve slušné kondici. ",
    "oduvodneni": "<p>Olomouc skutečně již řadu let podrobuje své finance kontrole agentury Standard &amp; Poor’s (podle <a href=\"http://www.olomouc.eu/aktualni-informace/aktuality/2152\">magistrátu</a> již od roku 1997, web <a href=\"https://www.dropbox.com/s/9yua81oyn2ccnol/ol-rating.JPG?dl=0\">S&amp;P</a> uvádí rok 1998). Aktuální rating je A- pro dlouhodobé závazky (třetí nejvyšší možné <a href=\"https://www.dropbox.com/s/s4lzltkdjnhtnjg/S%26P%20_%20Standard%20%26%20Poor%27s%20Ratings%20Definitions%20_%20Americas.pdf?dl=0\">hodnocení</a>, .pdf, en; znamená, že subjekt je velmi pravděpodobně schopný dostát svým závazkům, je však více ohrožen případnými nepříznivými změnami například v ekonomickém prostředí než subjekty s vyšším hodnocením AA či AAA) a A-2 pro krátkodobé závazky (druhé nejvyšší možné hodnocení; definice stejná jako výše). Toto hodnocení platí pro závazky jak v domácí, tak cizí měně. Městu byl navíc udělen pozitivní výhled do budoucna, což znamená, že hodnocení se může ještě zlepšit.</p>\n<img src=\"http://i58.tinypic.com/lb5uw.jpg\">\n<p>V <a href=\"https://www.dropbox.com/s/62yliqj7hbmv90z/S%26P%20_%20Ratings%20On%20Czech%20City%20of%20Olomouc%20Affirmed%20At%20%27A-_A-2%27%3B%20Outlook%20Remains%20Positive%20_%20Americas.pdf?dl=0\">doprovodné zprávě</a> (.pdf, en) z května 2014, kde agentura potvrdila stávající hodnocení, pak S&amp;P konstatuje, že ačkoliv vývoj hospodaření je poněkud horší, než se očekávalo v roce 2013, dá se stále pro roky 2014–2016 počítat se zlepšením. Zpráva hodnotí dluh i likviditu města jako přiměřené, kritizuje však například nedostatky v dlouhodobém plánování, kdy je rozpočet upravován několikrát během fiskálního roku.</p>\n<p>I přes výše zmíněné výtky si město drží tento rating od roku <a href=\"http://www.olomouc.eu/aktualni-informace/aktuality/12906\">2012</a>, kdy byl výhled zlepšen z hodnoty \"stabilní\" na \"pozitivní\". V roce <a href=\"http://www.olomouc.eu/aktualni-informace/aktuality/1043\">2006</a> bylo hodnocení pro závazky v lokální měně ještě o stupeň lepší než nyní.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-26",
      "medium": "Předvolební rozhovory Mladé fronty ",
      "url": ""
    }
  },
  {
    "id": "11463",
    "autor": "Jaroslav Malý",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Nová novela péče o psychiatrické pacienty předpokládá to, že pacienti budou převážně v komunitách, nikoliv uzavření, ale budou v komunitách ambulantních. Ta novela, ta nová směrnice o řízení psychiatrie směřuje spíš k ambulantní péči.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý. Ministerstvo zdravotnictví skutečně připravuje reformu psychiatrické péče. Ve <a href=\"http://www.mzcr.cz/dokumenty/ceska-psychiatricka-pece-se-docka-zmen-_6848_1.html\">zprávě</a>, kterou na toto téma vydalo, stojí: \" <i>Reforma psychiatrické péče vychází ze strategie Světové zdravotnické organizace (WHO). Ta podporuje především rozvoj komunitní a semimurální péče, zvýšení role primární péče a všeobecných nemocnic, transformaci psychiatrických léčeben a vzdělávání odborných pracovníků. Zcela zásadní součástí reformního úsilí v České republice je přitom dle strategie ministerstva zdravotnictví posun k humánnímu a udržitelnému způsobu léčby poskytovanému v co největší míře v přirozené komunit.</i> \"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-10-15",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/podzimni-volby/senatni-duely-na-ct24/289287-hradec-kralove-senatni-duel-jaroslava-maleho-a-oldricha-vlasaka/"
    }
  },
  {
    "id": "11719",
    "autor": "Lubomír Zaorálek",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "My jsme teď schválili prostředky finanční, které se na to uvolňují (podpora 15 syrským uprchlickým rodinám, pozn. Demagog.cz), (...) poskytneme jim nějakou zdravotní léčbu. ",
    "oduvodneni": "<p>Vláda České republiky dne <a href=\"http://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady--14--ledna-2015-125986/\">14. ledna 2015</a> schválila realizaci přesídlení skupiny syrských uprchlíků – 15 rodin s dětmi – z Jordánska. Premiér <a href=\"http://www.vlada.cz/cz/clenove-vlady/premier/videa/video-ceska-republika-prijme-syrske-uprchliky-126010/\">Bohuslav Sobotka</a> k tématu řekl: \"<i>Vláda dnes schválila rozhodnutí o tom, že do České republiky přijmeme 15 syrských uprchlických rodin s dětmi. Celkem se bude jednat o 70 osob. (...) Vybrány budou přednostně osoby, které potřebují okamžitou zdravotní péči</i>\".</p>\n<p>Náklady na přesídlení bude <a href=\"http://www.ceskatelevize.cz/ct24/domaci/298167-vlada-souhlasila-s-azylem-pro-sedm-desitek-syrskych-uprchliku/\">dle ministra vnitra Milana Chovance</a> hradit Ministerstvo vnitra. Pro návrh podle něj hlasovali všichni přítomní ministři. To samé s odvoláním na místopředsedu vlády Bělobrádka uvedl reportér MF DNES, <a href=\"https://www.facebook.com/josef.kopecky.562/posts/10202354641146987?fref=nf&amp;pnref=story\">Josef Kopecký</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2015-01-16",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/dvtv-16-1-2015-lubomir-zaoralek-utoky-anonymous/r~a1faf3049db511e49e4b0025900fea04/"
    }
  },
  {
    "id": "11975",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ten informační systém je připraven, to znamená, ministerstvo pro místní rozvoj konstatovalo v uplynulých dnech na vládě, když jsme se tou věcí zabývali, že informační systém je připraven a bude připraven, jakmile budou operační programy schválené, tak aby do něj mohli začít vkládat první výzvy, takže ten systém je připraven.",
    "oduvodneni": "<p><a href=\"https://www.euroskop.cz/779/25389/clanek/ms2014/\">MS2014+</a> je informační systém strukturálních fondů a je tak základním nástrojem pro sledování využívání finanční pomoci z investičních fondů EU v programovém období 2014-2020 a pro vyhodnocování realizace kohezní politiky na národní úrovni. Právě začátek čerpání dotací z fondů EU na následující programové období je však závislý na existenci tohoto monitorovacího systému. Tento sytém, připravený Ministerstvem pro místní rozvoj, je však prozatím spuštěn pouze v jakési <a href=\"https://mseu-sandbox.mssf.cz/index.aspx\">cvičné verzi</a>. Systém již prošel 21 kontrolami, audity a znaleckými posudky, včetně dohledu Evropské komise a také průběžným auditem Ministerstva financí. Nicméně <a href=\"http://mmr.cz/cs/Ministerstvo/Ministerstvo/Pro-media/Tiskove-zpravy/2015/Dopady-auditni-zpravy-MMR-hleda-reseni-ve-prospech-Ceske-republiky\">závěrečná auditní zpráva</a> byla k tomuto systému mimořádně kritická. Tuto kontrolu provedl nezávislý Auditní orgán zřízený pod ministerstvem financí. Protože však předchozí zprávy nebyly zdaleka tak kritické, požádala 17.dubna ministryně Šlechtová o provedení nezávislého přezkoumání této zprávy. Vzhledem k této skutečnosti proto hodnotíme výrok jako nepravdivý, jelikož monitorovací systém evidentně připraven není, zvláště pak v posledních dnech.</p>\n<h2></h2>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2015-04-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/video/"
    }
  },
  {
    "id": "12231",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "A my jsme sami navrhovali, ať nejsme v takzvaném konfliktu zájmů, ať je předsedou té vyšetřovací komise (k zakázkám v České poště - pozn. Demagog.cz) někdo z opozice.",
    "oduvodneni": "<p>Nepodařilo se nám dohledat veřejné vyjádření žádného z politiků ANO k jejich představám o tom, kdo by měl být v čele vyšetřovací komise, výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-10-25",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501025/"
    }
  },
  {
    "id": "12487",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Fiala: Kdy jste předložil třetí čtení nebo kdy jsme začali debatovat ve třetím čtení o zákoně o elektronické evidenci tržeb? Kdy? \n\nBabiš: V červnu.",
    "oduvodneni": "<p>Třetí čtení zákona o EET bylo v Poslanecké sněmovně zahájeno až <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=513\">18. prosince 2015</a>.</p>\n<p>Zákon o EET byl v Poslanecké sněmovně projednáván již od června 2015. Ke druhému čtení se však zákon dostal až v říjnu téhož roku.</p>\n<p>Vládní koalice chtěla začít projednávat EET ve sněmovně 27. listopadu, avšak na toto jednání nedošlo. Projednávání <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1626090-opozice-zablokovala-evidenci-trzeb-na-treti-cteni-ani-nedoslo\">zablokovala</a> opozice svou obstrukcí, kdy poslanci načítali během doby vyhrazené pro třetí čtení změny v programu schůze a neumožnili tak otevření samotého bodu.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-01-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500110/"
    }
  },
  {
    "id": "12743",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Součástí této dohody samozřejmě je, že se církev vzdává restitučních nároků na asi sedm objektů na Pražském hradě.",
    "oduvodneni": "<p>Součástí dohody mezi Pražským hradem a Metropolitní kapitulou u sv. Víta v Praze a Náboženskou maticí a Římskokatolickou farností u katedrály sv. Víta, Václava a Vojtěcha Praha – Hradčany a Kolegiátní kapitulou Všech svatých na Hradě pražském je vzdání se restitučních nároků na několik parcel a budov.</p>\n<p><a href=\"https://www.hrad.cz/file/edee/2016/03/dohoda-o-vyporadani-restitucnich-naroku.pdf\">Dohoda</a> (.pdf) o vypořádání restitučních nároků obsahuje Článek IV. - Vzdání se části restitučních nároků, kde se vyjmenovávají jednotlivé budovy, na které církev dříve vznesla nárok a nyní se tohoto nároku vzdává.</p>\n<p>O které budovy se jedná zobrazuje přehledně mapa <a href=\"http://www.ceskenoviny.cz/zpravy/hrad-a-katolicka-cirkev-se-po-letech-sporu-majetkove-vyrovnaly/1322581\">ČTK</a>.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbm9GIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--290f49152c8eb9dc4db151baab34c0ee850a3e55/1457092705_13-cr_zeman_cirkve_pamatky_restituce_hrad_665.gif\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-06",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-6-3-2016"
    }
  },
  {
    "id": "12999",
    "autor": "Leoš Heger",
    "strana": "TOP 09",
    "vyrok": "Když se podíváte do statistik OECD, tak my jsme v počtu nukleárních rezonancí nebo CTček a někde ve 2/3 vyspělých západních zemí, ale i v počtu výkonů, které se na nich dělají, přestože jsou vyšší a ty přístroje jsou využívány efektivně. ",
    "oduvodneni": "<p>Podle statistik <a href=\"https://data.oecd.org/healtheqt/magnetic-resonance-imaging-mri-units.htm#indicator-chart\">OECD</a> z roku 2013 připadá na každý milion obyvatel České republiky 7,4 přístrojů magnetické rezonance. Mezi členskými státy OECD, které se zapojily do statistik, je tak na 22. místě z 31. Podprůměrně je na tom ČR i s přístroji <a href=\"https://data.oecd.org/healtheqt/computed-tomography-ct-scanners.htm#indicator-chart\">CT</a>. Na milion obyvatel připadá 15 přístrojů a je na 21. místě z 36 států. V žebříčku vlastnictví těchto přístrojů se tak ČR řadí zhruba do druhé třetiny ze všech států OECD.</p>\n<p>Co se týče počtu výkonů, v případě <a href=\"https://data.oecd.org/healthcare/magnetic-resonance-imaging-mri-exams.htm#indicator-chart\">magnetické rezonance</a> je ČR na 14. místě z 26. U vyšetření <a href=\"https://data.oecd.org/healthcare/computed-tomography-ct-exams.htm#indicator-chart\">CT</a> na 17. místě z 26 zemí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-05-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "13511",
    "autor": "František Gábor",
    "strana": "TOP 09",
    "vyrok": "Byli jsme také u toho, když byl připraven a prohlasován zákon o zveřejňování smluv.",
    "oduvodneni": "<p><a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=42\">Zákon o registru smluv</a> byl <a href=\"https://www.psp.cz/sqw/hlasy.sqw?G=61427\">schválen</a> 18. září 2015 na 31. schůzi poslanecké sněmovny, a to i 18 hlasy TOP 09. Jeden poslanec TOP 09 se zdržel hlasování. Předkladateli <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=90032\">zákona o registru smluv</a> (.pdf, str. 17-20) byli i poslanci z TOP 09 a zástupcem navrhovatele byl Farský ze STAN.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdFVGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--1eee708a764e6ec6ff32c4dee3f71c74b505e0e0/topka.jpg\">",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-09-16",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033230916-predvolebni-debata-liberecky-kraj/"
    }
  },
  {
    "id": "13767",
    "autor": "Martin Maleček",
    "strana": "Starostové a nezávislí",
    "vyrok": "U nás na městské části, ta má 47 tisíc lidí, jsme měli v posledních 4 letech obrovské převisy, letos je to první rok, kdy máme všechny děti ve školkách umístěny.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, z 395 dětí s trvalým pobytem nebo bydlištěm v městské části Brno-sever nebylo přijato 120 dětí. Všechny děti tedy nejsou umístěny ve školkách.</p>\n<p>V městské části Brno-sever, ve které starosta Maleček působí a která má dle posledního sčítání lidu z roku 2011 celkem 47 643 <a href=\"https://www.czso.cz/csu/xb/sldb_2011_vybrane_vysledky_podle_mestskych_casti_brna\">obyvatel</a>, existuje 21 <a href=\"http://www.sever.brno.cz/skoly-a-skolky.html\">mateřských</a> škol.16 z nich je zřízených městskou částí Brno-sever. Z 5 dalších jsou 3 soukromé, 1 je zřízena při Fakultní nemocnici Brno a 1 je speciální, tudíž <a href=\"http://www.zakonyprolidi.cz/cs/2004-561#p181-1-c\">zřízená</a> krajem.</p>\n<p>V roce 2016 se do mateřských škol zřízených městskou částí Brno-sever <a href=\"http://zapisdoms.brno.cz/mestska-cast/brno-sever\">přihlásilo</a> celkem 477 dětí, z toho 395 s trvalým pobytem či bydlištěm v městské části Brno-sever. Z 395 dětí nebylo přijato 120 a 1 dítě bylo přijato jinde.</p>\n<p>Výrok je proto hodnocen jako nepravdivý, všechny děti ve školkách umístěny nejsou. Údaje za předchozí roky se nám nepodařilo zjistit.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-09-30",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/ivysilani/10997918455-mimoradne-porady-ct24/216411033340930-predvolebni-debata-jihomoravsky-kraj/"
    }
  },
  {
    "id": "14023",
    "autor": "Jaroslav Faltýnek",
    "strana": "ANO 2011",
    "vyrok": "Kolega Kalousek říká, že byl vystaven obrovskému tlaku ekonomické krize. (...) Kolega Kalousek byl ministrem financí od roku 2007 do roku 2014. Růst ekonomiky v roce 2007 byl +5,5 %, v roce 2008 2,7 %, přesto měl deficitní rozpočty, dohromady nějakých 90 miliard. Ale i v roce 2010 a 2011 byl růst 2,3 %, 2 % a tam zaťal sekeru 300 miliard. Celkem 680 miliard korun. To je polovina státního rozpočtu jednoho roku. Takže jeho tempo zadlužování naší země bylo 97 miliard ročně, to stávající premiér Sobotka, který byl ministrem financí v letech 2002–2005, měl nižší tempo, ten zadlužil zemi jen o 304 miliard, což je 76 miliard ročně.  ",
    "oduvodneni": "<p>Výrok Jaroslava Faltýnka obsahuje řadu nepřesností, kvůli kterým výrok hodnotíme jako nepravdivý. Zároveň je nutné dodat, že rozpočet sestavuje vláda jako celek podle svých priorit, není tedy správné personifikovat výsledek hospodaření pouze do osoby ministra financí. Navíc Faltýnek vůbec nebere v úvahu vnější vlivy, které nemůže ministr financí České republiky (a potažmo ani vláda reálně ovlivnit) - např. globální ekonomickou krizi a následnou recesi eurozóny.</p>\n<p>Miroslav Kalousek byl ministrem financí ve druhé vládě <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">Mirka Topolánka</a> a v kabinetu <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">Petra Nečase</a>, tedy v letech 2007 až 2013 s roční přestávkou v letech 2009–2010, kdy vládl úřednický kabinet <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/jan-fischer/prehled-clenu-vlady-9--4--2009---13--7--2010--74281/\">Jana Fischera</a>. Mohl tedy připravit rozpočty na rok 2008, 2009, 2011, 2012 a 2013 (modré sloupce v grafu). V roce 2014 byl již ministrem financí Andrej Babiš a krátce před ním Jan Fischer ve vládě Jiřího Rusnoka. Miroslav Kalousek skončil v létě 2013.</p>\n<p>Bohuslav Sobotka byl ministrem financí ve vládě <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/vladimir-spidla/prehled-ministru-24636/\">Vladimíra Špidly,</a><a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/stanislav-gross/prehled-ministru-24637/\">Stanislava Grosse</a> a <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/jiri-paroubek/prehled-ministru-24635/\">Jiřího Paroubka</a>, tedy v letech 2002 až 2006. Připravoval rozpočty na rok 2003, 2004, 2005 a 2006 (oranžové sloupce v grafu).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBaHNHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--34cdddefcea375f47aa2ec17789226f3c69051dc/schodky.png\">\n<p>Zdroj dat: <a href=\"https://www.czso.cz/csu/czso/hmu_cr\">Český statistický úřad</a></p>\n<p>Tempo růstu ekonomiky, jež uvádí Jaroslav Faltýnek v jednotlivých letech, odpovídá datům statistického úřadu, nikoliv však již uváděné hodnoty schodků, které jednotlivým ministrům přisuzuje. Počítáme-li pouze konečné schodky rozpočtů, jež sestavoval Miroslav Kalousek, dostáváme se celkem na 537,4 miliardy, v průměru dokonce 107,5 miliardy ročně. U Bohuslava Sobotky by to bylo celkem 356,7 miliardy, v průměru 89,2 miliardy ročně.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-11-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501120/"
    }
  },
  {
    "id": "14279",
    "autor": "Stanislav Polčák",
    "strana": "Starostové a nezávislí",
    "vyrok": "Nevím o tom, že by nějaký stát Evropské unie měl ve svém ústavním pořádku zakotveno právo držet zbraň. Mám pocit, že budeme unikátní.",
    "oduvodneni": "<p>Stejnou myšlenku vyslovil již Pavel Rychetský ve svých <a href=\"https://apps.odok.cz/attachment/-/down/KORNAH4BDZPJ\">připomínkách</a> (.docx) k novele ústavního zákona o bezpečnosti. Odkazoval zároveň na <a href=\"https://apps.odok.cz/attachment/-/down/KORNAGNJGPLU\">důvodovou zprávu</a> (.docx) k novele, kde co se týče srovnání s evropskými zeměmi, poskytuje nám pouze odkazy na obecná ústavní pravidla v některých zemích. Tak například: <i>„Ústava Slovenské republiky ve svém čl. 25 odst. 1 stanovuje, že obrana Slovenské republiky je nejen povinností, ale i věcí cti jejích občanů. Ústava republiky Litva pak přímo ve svém čl. 139 prohlašuje obranu Litvy za právo a povinnost (v tomto pořadí) litevských občanů. (...) Estonský státní občan je povinen být věrný estonskému ústavnímu řádu a bránit estonskou nezávislost.“</i> (str. 7–8) <i></i><i></i> Ústavně zakotvené právo držet zbraň nebylo zdaleka běžné ani historicky, v dnešní době by se dalo označit jako spíš ojedinělé. Toto téma monitorovala analýza z pera agentury <a href=\"https://www.bloomberg.com/view/articles/2013-03-07/u-s-gun-rights-truly-are-american-exceptionalism\">Bloomberg</a> datovaná k r. 2013. Podle ní existovaly k tomuto datu pouze tři země, které ústavně zakotvovaly právo držet zbraň - Mexiko, Guatemala a Spojené státy americké.</p>\n<p>Klesající tendenci pak stejný tým akademických autorů vizualizuje takto:</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBa0lHIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--d92df2a750593cc4ffe472b48ce91f0a9a20c273/arms-1200w-e1379117382415.png\">\n<p>zdroj: http://comparativeconstitutionsproject.org/ccp-visualizations/</p>\n<p>V Evropě by však ústavní zakotvení bylo naprostou anomálií. Ani Švýcarsko, země s <a href=\"http://www.washingtonpost.com/wp-srv/special/nation/gun-homicides-ownership/table/\">třetím</a> nejvyšším počtem držených zbraní na hlavu mezi vyspělými zeměmi, nezná zakotvení na <a href=\"https://www.admin.ch/opc/en/classified-compilation/19995395/201601010000/101.pdf\">ústavní úrovni</a>, pouze v článku 107 vágně konstatuje, že jejich držení reguluje Švýcarsko jako konfederační stát.</p>\n<p>Stanislav Polčák a potažmo i předseda Ústavního soudu Rychetský mají tedy pravdu, v případě schválení návrhu půjde v Evropské unii o naprostý unikát.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-01-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500122/"
    }
  },
  {
    "id": "14535",
    "autor": "Marian Jurečka",
    "strana": "KDU-ČSL",
    "vyrok": "My se pokusíme udělat maximum pro to, abychom se v Senátu vrátili k té původní dohodě těch 9 pozměňovacích návrhů, které byly dohodnuty před hlasováním v PSP před 14 dny. Bohužel tu dohodu porušila velká část poslanců ČSSD, připojili se k nim poslanci ODS a KSČM. ",
    "oduvodneni": "<p>Konkrétní dohoda mezi předsedy poslaneckých klubů a její naplnění není veřejně dostupnou informací. Neexistuje z ní něco jako zápis, není tedy možné korektně doložit, co přesně zástupci jednotlivých frakcí dohodli a nakolik se této dohody drželi. Výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-03-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500305"
    }
  },
  {
    "id": "14791",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "KUŘIM: Toho bavoráka (který boural s protokolářem Krulišem, pozn. Demagog.cz) řídil policejní řidič a ten měl v průběhu jízdy mozkovou příhodu. Oba dva, tedy jezdec i spolujezdec, byli odvezeni do Bohunické nemocnice. Vláďu Kruliše jsem s mojí paní navštívil, má zlomené 2 obratle, ale nemá poškozenou míchu, takže nehrozí žádné ochrnutí (...) S tím řidičem je to trochu složitější, v tuto chvíli je v umělém spánku...",
    "oduvodneni": "<p>V pondělí 29. května 2017 <a href=\"http://brno.idnes.cz/havarie-policejni-supervuz-bmw-i8-krulis-fpc-/brno-zpravy.aspx?c=A170530_125738_brno-zpravy_krut\">havaroval</a> policejní vůz BMW i8 v brněnských Chrlicích kolem dvaadvacáté hodiny. Automobil sjel ze silnice a narazil do stromu. V automobilu byli dva pasažéři. Policista a šéf hradního protokolu Vladimír Kruliš.</p>\n<p>Zprvu se objevily informace, že vůz měl řídit šéf hradního protokolu. To ovšem popřela zdravotnická záchranná služba ve své <a href=\"http://www.zzsjmk.cz/aktuality-z-vyjezdu\">tiskové zprávě</a> z výjezdu. Podle jejich vyjádření byl řidičem policista, který během jízdy měl cévní mozkovou příhodu. Záchranáře měl na místo přivolat spolujezdec, tedy Kruliš.</p>\n<p>Řidič vozidla i pasažér byli <a href=\"http://www.lidovky.cz/havarovany-policejni-sportak-neridil-krulis-zachranka-vyvratila-zpravu-deniku-gfi-/zpravy-domov.aspx?c=A170531_124909_ln_domov_rsa\">převezen</a> i do fakultní nemocnice v Brně Bohunicích. Oba utrpěli vážná zranění. Kruliš momentálně leží ve stabilizovaném stavu na jednotce intenzivní péče úrazové chirurgie, kam byl převezen s podezřením na možné poranění páteře. Oba dva navštívil v úterý večer prezident České republiky Miloš Zeman. Podle prezidentova týmu má Kruliš zlomený <a href=\"https://www.seznam.cz/zpravy/clanek/pri-nehode-policejniho-auta-se-vazne-zranil-zemanuv-protokolar-32211\">obratel</a>, zranění míchy podle něj neutrpěl.</p>\n<p>Podle doposud zjištěných <a href=\"https://www.irozhlas.cz/zpravy-domov/rekonstrukce-nehody-policejniho-specialu-pokyn-zrejme-dal-sam-sef-jihomoravskych_1705311416_kno\">informací</a> měl jízdu domluvit šéf jihomoravských policistů Leoš Tržil.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-05-31",
      "medium": "Prezidentská návštěva kraje",
      "url": ""
    }
  },
  {
    "id": "15303",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme se při vstupu do Evropské unie zavázali, že až splníme určitá kritéria, tak euro automa..., de facto automaticky přijmeme.",
    "oduvodneni": "<p>Česká republika se podpisem Smlouvy o přistoupení k EU stala členem hospodářské a měnové unie, která má jednotnou měnu, euro. Aby jej mohla přijmout, musí nejprve splnit tzv. konvergenční kritéria. Výrok tak hodnotíme jako pravdivý.</p>\n<p>Poslanec Fiala hovoří o tzv. konvergenčních <a href=\"https://www.cnb.cz/cs/o_cnb/mezinarodni_vztahy/cr_eu_integrace/eu_integrace_04.html\">kritériích</a>, která jsou nezbytnými předpoklady pro přijetí eura. Tato kritéria se týkají stabilní míry inflace, schodku veřejných rozpočtů, kurzu měny a výše dlouhodobých úrokových sazeb a jsou posuzovaná za určité časové období.</p>\n<p>Členské státy, které doposud nesplnily tato kritéria, mají <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E139&amp;from=CS\">výjimku</a> z účasti v eurozóně. Česká republika patří od okamžiku svého vstupu do EU právě mezi členské státy s výjimkou, což potvrzuje znění <a href=\"http://eur-lex.europa.eu/resource.html?uri=cellar:6f201cf4-b6c7-4fdb-b9b5-a8c7db057d6b.0012.02/DOC_2&amp;format=PDF\">Aktu</a> (.pdf, čl. 4) o podmínkách přistoupení deseti nových členských států (včetně ČR) k Evropské unii z roku 2004.</p>\n<p>Důvodem pro trvající výjimku pro ČR je nesplnění jednoho ze čtyř kritérií, konkrétně stability kurzu koruny k euru. Pro splnění tohoto kritéria je třeba účastnit se <a href=\"https://www.cnb.cz/cs/menova_politika/zpravy_o_inflaci/2003/2003_cervenec/boxy_a_prilohy/mp_zpinflace_prilohy_c_03_cervenec_p1.html\">mechanismu</a> ERM II. Je však třeba podotknout, že se ČR tohoto mechanismu ani neúčastní, proto nelze říci, zda toto kritérium reálně splňuje. Podle výročních zpráv ČNB a <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1675999-cesko-je-na-euro-skoro-pripraveno-neplni-jednu-podminku\">Komise</a> je totiž ČR na přijetí eura připravená, neboť ostatní kritéria splňuje s rezervou.</p>\n<p>I přes neúčast v tomto mechanismu má Česká republika povinnost k přijetí eura. Tuto povinnost obsahuje samotná účast v hospodářské a měnové unii, jejíž jednotnou <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016M003&amp;from=CS\">měnou</a> je právě euro.</p>\n<p>Jakmile členský stát všechna kritéria splní, <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E140&amp;from=CS\">rozhodne</a> Rada o zrušení jeho dosavadní výjimky. Rada pak následně stanoví přepočítací koeficient dosavadní měny na euro a přijme další opatření pro jeho přijetí. K vydání takového rozhodnutí je třeba <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/HTML/?uri=CELEX:12016E140&amp;from=CS\">souhlasu</a> příslušného členského státu a všech států eurozóny.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-12",
      "medium": "Český rozhlas",
      "url": ""
    }
  },
  {
    "id": "15559",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Změny v EET byly navrženy na poslední chvíli, v situaci, kdy už se daňoví poplatníci na zavedení toho systému v avizovaných parametrech začali připravovat.",
    "oduvodneni": "<p>První fáze elektronické evidence tržeb (týkající se ubytování, stravování a pohostinství) byla <a href=\"http://www.eltrzby.cz/cz/od-kd\">zavedena</a>1. prosince 2016. Andrej Babiš předložil pozměňovací návrh zákona o evidenci tržeb v listopadu 2016. <a href=\"http://www.psp.cz/doc/pdf/00/12/95/00129581.pdf\">Tento návrh</a> vyžadoval výjimky pro platby online a pro podnikatele, kteří mají roční příjem pod 250 tisíc Kč. Tato výjimka se tedy týkala druhé vlny evidence, jež byla spuštěna v březnu 2017. Pokud se podíváme na schvalování zákona, jehož součástí byl tento pozměňovací návrh, celý <a href=\"http://www.psp.cz/sqw/historie.sqw?t=873&amp;o=7\">legislativní proces</a> byl podpisem prezidenta ukončen až v dubnu 2014.</p>\n<p>Je tedy zřejmé, že tento návrh padl skutečně až na poslední chvíli, resp. v platnost by podle tohoto harmonogramu vstoupil až po rozjetí další vlny, na kterou se měl vztahovat. Sobotkův výrok je tedy korektní. Dodejme, že Babišovy <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65101\">návrhy</a><a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=65101\">neprošly</a>.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-02",
      "medium": "Předvolební debata České televize",
      "url": "http://www.ceskatelevize.cz/ivysilani/11966400156-parlamentni-volby-2017/217411033261002-predvolebni-debata/"
    }
  },
  {
    "id": "15815",
    "autor": "Petr Hannig",
    "strana": "Rozumní",
    "vyrok": "Mě do všech besed nepozvali (myšleno prezidentských debat, pozn. Demagog.cz). I sem k vám. A bylo řečeno, pozvání pouze odmítl prezident Zeman.",
    "oduvodneni": "<p>Do doby vysílání diskuze proběhly dohromady čtyři debaty prezidentských kandidátů a to v <a href=\"https://www.denik.cz/online-reportaz/reportaz/sestice-prezidentskych-kandidatu-ve-vlaku.html\">Deníku</a>, na <a href=\"https://zpravy.aktualne.cz/domaci/prvni-debata-prezidentskych-kandidatu-nemela-viteze-jako-div/r~cde08fdcc4b911e7a08cac1f6b220ee8/?redirected=1511873752\">Právnické fakultě</a> UK v Praze a na Seznamu, kde byla debata rozdělena do dvou částí (zmíníme později). <a href=\"https://www.facebook.com/DVTV.cz/videos/1936026609979669/?fref=gs&amp;dti=282019055173878&amp;hc_location=group\">Poslední</a> z nich uspořádala liberecká občanská sdružení <a href=\"http://www.na72hodin.cz/\">Občanem na 72 hodin</a> a <a href=\"http://parlamentmladych.wixsite.com/home\">Parlament mladých</a> a moderoval ji Martin Veselovský z DVTV.</p>\n<p>Petr Hannig se nezúčastnil dvou z nich – na Seznamu a v Deníku. Ani v jedné ze zmíněných debat nepřítomnost Hanniga moderátoři nijak významně neokomentovali. Pouze omluvili prezidenta Miloše Zemana.</p>\n<p>V <a href=\"https://www.seznam.cz/zpravy/clanek/znam-sicky-z-tovarny-triola-kandidati-na-prezidenta-se-trumfovali-v-receptech-jak-ziskat-volice-39902\">první</a> části Seznamu situaci vysvětlil Jindřich Šídlo takto: „<i>Do prezidentských voleb se minulý týden registrovalo devět kandidátů, potencionálních vyzyvatelů. A my jsme do debaty pozvali šest takových, o nichž si myslíme, že jejich účast tady má smysl. (...)</i><i>Pozvání od Seznamu dostal současný prezident republiky Miloš Zeman. Jeho mluvčí nám ale vzkázal, že se debaty nezúčastní.“</i></p>\n<p>Přítomni byli pánové Jiří Drahoš, Vratislav Kulhánek, Marek Hilšer, Pavel Fischer, Mirek Topolánek a Michal Horáček. Stejné složení bylo i v <a href=\"https://www.seznam.cz/zpravy/clanek/kazdy-proti-kazdemu-vsichni-proti-zemanovi-co-slibili-prezidentsti-kandidati-v-seznamu-39848\">druhé</a> části. „<i>Pozvání dostal také prezident Miloš Zeman, ale ten se omluvil,“</i> okomentoval složení Jindřich Šídlo a dále se věnoval pouze taktice tázání pozvaných hostů.</p>\n<p>V Deníku je odůvodnění možné sledovat v <a href=\"https://www.denik.cz/online-reportaz/reportaz/sestice-prezidentskych-kandidatu-ve-vlaku.html\">online reportáži</a> z debaty. „<i>Kandidáty, kteří budou debatovat, jsou Jiří Drahoš, Marek Hilšer, Michal Horáček, Jiří Hynek, Vratislav Kulhánek a Mirek Topolánek. Současná hlava státu Miloš Zeman se debaty zřejmě nezúčastní,“</i> vysvětlují zde svůj výběr.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-11-26",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/vyzyvatele-milose-zemana-duel-dvou-prezidentskych-kandidatu-na-seznamu-40196?seq-no=1&dop-ab-variant=&source=clanky-home"
    }
  },
  {
    "id": "16071",
    "autor": "Mirek Topolánek",
    "strana": "Nezařazení",
    "vyrok": "Nicméně ústava je napsána tak, aby generovala v případě, že to lze, a v tomhle případě to lze, většinovou vládu nebo vládu s většinovou podporou.",
    "oduvodneni": "<p>Pro sestavení většinové koalice je potřeba nadpoloviční většina křesel v Poslanecké sněmovně. Do té se v roce 2017 dostalo devět stran a hnutí. Vyjdeme-li z přirozených limitů (obecně strany \"Demokratického bloku\" odmítají vstup do vlády s KSČM nebo SPD), je zřejmé, že v každé koalici musí být zastoupeno hnutí ANO. To získalo totiž 78 mandátů, přičemž zbytek sněmovny je <a href=\"https://volby.cz/pls/ps2017nss/ps124?xjazyk=CZ&amp;xkraj=0&amp;xstrana=0&amp;xv=2\">výrazně fragmentovaný</a>.</p>\n<p>Alternativ pro vznik vlády je skutečně hodně. Řada stran před volbami deklarovala, že má problém jít do vlády s <a href=\"http://www.info.cz/volby/volby-2017/koalice-s-ano-nikdy-ujistuji-strany-podivejte-se-na-sliby-ktere-muzou-vzit-po-volbach-rychle-za-sve-17471.html\">trestně stíhaným premiérem</a>, což je limit skládání vlády s hnutím ANO. Pokud bychom ovšem sledovali primárně to, zda je vůbec možné postavit jinou než menšinovou vládu, lze Topolánkovi dát za pravdu.</p>\n<p>Veřejně se probírala např. možnost o pokračování současné koalice ČSSD-ANO-KDU-ČSL (103 mandátů), nebo také koalice ANO-ODS (103 mandátů). Ale teoreticky jde namodelovat velkou řadu koalic. Např. s Piráty má hnutí ANO 100 mandátů, tudíž by mu chyběl jeden subjekt pro získání většiny. Je také možné sestavit vícero nadměrných koalic (to jsou koalice, v nichž je více členů, než kolik je potřeba pro zisk většiny).</p>\n<p>Pokud bychom tedy k výroku přistoupili jako k teoretickému cvičení, ve kterém budeme ignorovat předvolební deklarace, lze modelovat skutečně velký počet koaličních půdorysů. Výrok je hodnocen jako pravdivý, neboť je skutečně možné vytvořit celou řadu většinových uspořádání, i když s ohledem na veřejné deklarace a projevy se nezdá, že by byla tato možnost v tuto chvíli příliš pravděpodobná.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-03",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155086727596752/"
    }
  },
  {
    "id": "16327",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Paní Alena Vitásková byla odsouzena k 8,5 rokům nepodmíněně a nedávno před tím týdnem byla osvobozena. ",
    "oduvodneni": "<p>Alena Vitásková, dříve předsedkyně Energetického regulačního úřadu, byla 22. února 2016 Krajským soudem v Brně <a href=\"http://www.ceska-justice.cz/2016/02/vitaskova-dostala-za-kauzu-elektraren-v-chomutove-85-roku-vezeni/\">odsouzena</a> na 8,5 roku vězení v kauze udělení licencí elektrárnám Saša-sun a Zdeněk-sun v poslední možný den 31. prosince 2010. Už 1. ledna 2011 totiž klesly výkupní ceny energie ze solárních elektráren na méně než polovinu původní částky. Stát tak v případě sporného udělení licencí ztratil v přepočtu 2 miliardy korun. Krajský soud v Brně jako soud prvního stupně rozhodl o vině všech osmi obviněných včetně Aleny Vitáskové a bratrů Zemků.<br>\n  <br>\n  <br>\n  17. ledna 2018 však olomoucký Vrchní soud Alenu Vitáskovou <a href=\"http://www.ceskenoviny.cz/zpravy/soud-zprostil-vitaskovou-v-kauze-solarnich-elektraren-obzaloby/1574150\">zprostil</a> obžaloby. Důvodem měla být podle slov soudce Pavla Götha výpověď bývalé vedoucí odboru licencí Michaely Schneiderové, která vzala veškerou vinu na sebe. Soud váhal, zdali se Alena Vitásková účastnila trestní činnosti a tím vytvořila podporu pro rozhodnutí Schneiderové, ale podle slov soudce \"takový závěr bez pochyb učinit nejde,\" a proto byla Vitásková osvobozena.<br>\n</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16583",
    "autor": "Roman Onderka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Hnutí ANO při vzniku orgánů, které se zřizovaly hned po volbách v Poslanecké sněmovně, tak hnutí ANO deklarovalo, že komise náleží opozici. A i se takovýmto způsobem chovalo.",
    "oduvodneni": "<p>Výrok je hodnocený jako pravdivý, protože hnutí ANO v době jednání o složení kontrolních komisí Parlamentu několikrát potvrdilo, že není proti tomu, aby předsedové kontrolních komisí byli poslanci z řad opozice. Hnutí toto stanovisko navíc dodrželo – až do zvolení Jiřího Maška (ANO) jako předsedy kontrolní komise pro GIBS.</p>\n<p>Místopředseda ANO Jaroslav Faltýnek se v době jednání o obsazení nové Poslanecké sněmovny několikrát zmínil (<a href=\"https://www.novinky.cz/domaci/454868-navrh-piratu-aby-sefove-vyboru-byli-z-opozice-nepodporime-zni-z-cssd.html\">Novinky.cz</a>, <a href=\"https://www.lidovky.cz/po-schuzce-lidru-zbyva-dohoda-na-komisi-ke-gibs-mezi-kscm-a-cssd-p7m-/zpravy-domov.aspx?c=A171130_095904_ln_zahranici_ELE\">Lidovky.cz</a>), že ANO nemá nic proti tomu, aby předsedy kontrolních komisí byli členové opozice (zde myšleni členové ostatních parlamentních stran mimo ANO).</p>\n<p>Parlament dle jednacího <a href=\"https://www.psp.cz/docs/laws/1995/90.html#47\">řádu</a> (<a>§ 47)</a> může vytvářet trvalé i dočasné komise. Dle současné <a href=\"https://www.psp.cz/sqw/hp.sqw?k=195\">praxe</a> jsou to pak především komise zřizované dle jednacího řádu, dále pak kontrolní komise a dočasné ad hoc vyšetřovací komise. Po jednom předsedovi mají Piráti, STAN a TOP 09. Strany ODS a SPD mají pak po dvou předsedech.</p>\n<p>V případě kontrolních <a href=\"https://www.psp.cz/sqw/hp.sqw?k=195\">komisí</a> Poslanecké sněmovny tak hnutí ANO nemělo, až do <a href=\"https://www.irozhlas.cz/zpravy-domov/komise-pro-kontrolu-generalni-inspekce-bezpecnostnich-sboru-jiri-masek-hnuti-ano_1804181437_haf\">zvolení</a> Jiřího Maška (ANO) dne 18. dubna 2018, žádného člena na místě předsedy těchto komisí.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-04-18",
      "medium": "Český rozhlas PLUS",
      "url": "https://www.irozhlas.cz/zpravy-domov/roman-onderka-cssd-hnuti-ano-komise-pro-kontrolu-gibs-jiri-masek-opozice_1804190600_haf"
    }
  },
  {
    "id": "16839",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "OLAF říká, že Volkswagen žádal u Evropské investiční banky o úvěr 400 milionů euro. A víte, co mu vyčítá OLAF? Že nenapsal do žádosti o úvěr, že podváděli s emisemi.",
    "oduvodneni": "<p>Výrok hodnotíme jako neověřitelný, protože OLAF sice vyšetřoval společnost Volkswagen kvůli úvěru 400 milionů euro od Evropské investiční banky, zpráva o tomto vyšetřování však není veřejná. Nelze tedy ověřit, co OLAF Volkswagenu skutečně vyčítá.</p>\n<p>K dispozici máme vyjádření šéfa Evropské investiční banky (EIB) <a href=\"http://www.eib.org/infocentre/press/news/all/eib-statement-following-the-finalisation-of-the-olaf-investigation-into-the-possible-misuse-of-eu-funds-and-european-investment-bank-loans-by-the-volkswagen-group.htm\">Wernera Hoyera</a>: <i>„Jsme velmi zklamáni tím, co tvrdí vyšetřování OLAFu. Konkrétně že EIB byla uváděna v omyl společností Volkswagen ohledně zařízení umožňující podvody s emisemi. Stále nemůžeme vyloučit, že jedna z našich půjček</i> ‚ <i>Volkswagen Antrieb RDI</i> ' <i>ve výši 400 milionů euro byla spojena s technologiemi pro regulaci emisí, které byly vyvinuty v době, kdy byl navržen a používán software umožňující podvody s emisemi.“</i></p>\n<p>O zmíněné aféře jednal i Evropský parlament a poslanci svým usnesením vyzvali EIB ke zveřejnění zprávy OLAFu. EIB však tuto výzvu <a href=\"https://euobserver.com/political/141178\">odmítla</a>, a zpráva tak zůstává stále neveřejná.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-06-06",
      "medium": "Události, komentáře",
      "url": "https://www.facebook.com/udalostikomentare/posts/10156538488302235"
    }
  },
  {
    "id": "17095",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "87 % exportu jde do EU",
    "oduvodneni": "<p>Podle dat Českého statistického úřadu <a href=\"https://www.ceskenoviny.cz/zpravy/csu-cesky-export-loni-dosahl-rekordnich-4-2-bilionu-korun/1582028\">podíl exportu</a> do zemí EU za rok 2017 dosáhl  83,7  %. </p><p>V prvních šesti měsících roku 2018 činil tento podíl 84,2% (tabulka ke stažení <a href=\"https://www.mpo.cz/cz/zahranicni-obchod/statistiky-zahranicniho-obchodu/zahranicni-obchod-1-6-2018--239304/\">zde</a>)</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-09-02",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/02092018-a-babis"
    }
  },
  {
    "id": "17351",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Zatímco se podařilo schválit koncepci rozvoje hasičských zbrojnic a stanic po Praze, stále chybí koncepce, kde by byla jasná struktura toho, jak jsou jednotlivé stanice Městské policie rozmístěny po Praze. ",
    "oduvodneni": "<p><a href=\"http://zastupitelstvo.praha.eu/ina2014/inagetdocument.aspx?par=251058092100095056079064063033107100095056044044050047051046046033100095056044043049052047046052\">Koncepce</a> (.pdf) výstavby a rekonstrukce hasičských zbrojnic na území hlavního města Prahy s výhledem do roku 2018 byla zastupitelstvem Prahy <a href=\"http://file:///C:/Documents%20and%20Settings/User/Dokumenty/Usnesen%C3%AD_Zastupitelstva_HMP_-_PDF_eBook-Usnesen%C3%AD_%C4%8D.17%252f56_(VE%C5%98EJN%C3%89).pdf\">schválena</a> (.pdf) dne 26. 5. 2016. V důvodové <a href=\"http://zastupitelstvo.praha.eu/ina2014/inagetdocument.aspx?par=205012046054049010033018017243061054049010254254004001005001255243054049010254253003006001001006\">zprávě</a> (.pdf) jsou popsány konkrétní plány na výstavbu nových stanic, dovybavení stávajících sborů a další součásti koncepce. </p><p>Existuje také <a href=\"http://www.iprpraha.cz/uploads/assets/Realizace_komplet_cz.pdf\">Strategický program hl. m. Prahy</a> (.pdf), který o rozvoji hasičských stanic<br/>a zbrojnic a policejních stanic neinformuje.</p><p><a href=\"http://zastupitelstvo.praha.eu/ina2014/inagetdocument.aspx?par=080143177185180141164149148118192185180141129135132131136133136118185180141129134129132129137131\">Koncepce</a> (.pdf) pojmenovaná &quot;Návrh stabilizace, fungování a rozvoje Městské policie hlavního města Prahy do roku 2023&quot; byla zastupitelstvem hlavního města Prahy <a href=\"http://zastupitelstvo.praha.eu/ina2014/inagetdocument.aspx?par=094157191199194155178163162132206199194155143149147146144148144132199194155144150148150150147\">schválena</a> (.pdf) 17. 5. 2018. Na stranách 15-38 je pak uvedeno rozmístění jednotlivých obvodních ředitelství a území, které dané ředitelství spravuje. Pod ně spadají okrskové služebny, jejichž kompletní seznam není v koncepci obsažen, ale jsou předmětem zprávy v částech o příslušných obvodních ředitelstvích. </p><p>Seznam služeben Městské policie však na svém webu <a href=\"http://www.praha.eu/jnp/cz/o_meste/zivot_v_praze/bezpecnost/kontakty/mestska_policie.html\">nabízí</a> přímo město Praha, zároveň  jsou vypsány na stránkách Městské policie u jednotlivých obvodních ředitelství (<a href=\"https://mppraha.cz/utvary-mp/or-praha-1\">zde</a> např. pro Prahu 1). Technicky je tedy pravdou, že koncepce neobsahuje seznam služeben. Služebny však reálně fungují a vymezení jejich místní působnosti a jejich rozmístění je veřejně zjistitelné.</p><p></p><p><br/><br/><br/></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17607",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "A ten (manifest, který se dívá na 100 let České republiky očima Romů, pozn. Demagog.cz) jsem panu Krulichovi, šéfovi odboru Hradu, předal s tím, že ho předá do rukou prezidenta.",
    "oduvodneni": "<p>Ivan Bartoš hovoří o Manifestu romské hrdosti 2018, který slíbil předat na Hrad při příležitosti happeningu Roma Pride. Na svém facebookovém profilu Bartoš <a href=\"https://www.facebook.com/ivan.bartos.37/posts/10215164304681556\">uvedl</a>: ,<em>,Předáno v 19:30 s vysvětlením panu ředitelovi Odboru protokolu Mgr. Vladimírovi Krulišovi, Ph.D. s příslibem, že bude doručeno k rukám prezidenta republiky.&quot;</em></p><p>Ředitel Odboru protokolu Vladimír Kruliš pro Demagog.cz potvrdil, že manifest od Ivana Bartoše převzal ve Vladislavském sále a dne 29. října 2018 předal do kanceláře prezidenta.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-10-30",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058041029/"
    }
  },
  {
    "id": "17863",
    "autor": "Jan Lipavský",
    "strana": "Česká pirátská strana",
    "vyrok": "Tak my jsme udělali ten velice vstřícný krok, že jsme přijali dvouleté přechodné období pro občany Velké Británie žijící a pracující na území České republiky. Tak a tento vstřícný krok je podmíněný tím, že se Velká Británie zachová stejně vstřícně k českým občanům žijícím a pracujícím ve Velké Británii. ",
    "oduvodneni": "<p>Vláda již v lednu <a href=\"https://ct24.ceskatelevize.cz/domaci/2706701-cesko-je-pripraveno-na-jakoukoliv-variantu-brexitu-ujistuje-ministr-zahranici\">představila</a> návrh zákona o úpravě některých vztahů v souvislosti s vystoupením Spojeného království Velké Británie a Severního Irska z Evropské unie. Záměrem zákona je podle <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=142482\">důvodové zprávy</a> (.pdf, str. 21) „<em>připravit Českou republiku na stav, kdy na Spojené království bude po tzv. tvrdém brexitu pohlíženo z hlediska vnitrostátní právní úpravy jako na třetí zemi</em>“.</p><p>Zákon upravuje režim pobytu občanů Spojeného království v České republice v případě, že by nebyla uzavřena dohoda o podmínkách vystoupení Spojeného království z Evropské unie. V takovém případě by pro občany Spojeného království platil zvláštní režim dle tohoto zákona až do 31. prosince 2020, případně do uzavření smlouvy o podmínkách vystoupení (.pdf, str. 13).</p><p>Zvláštní podmínky pro občany Spojeného království žijící v České republice obsažené v zákoně jsou podmíněny recipročním zacházením s českými občany žijícími ve Spojeném království ze strany Spojeného království (.pdf, str. 17).</p><p>Vládní návrh zákona o úpravě některých vztahů byl Poslanecké sněmovně <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=368\">předložen</a> 9. ledna 2019 a Sněmovna s tímto <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=68925\">vyslovila</a> souhlas napříč politickým spektrem hned v prvním čtení 23. ledna 2019. Senát návrh zákona <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=368\">schválil</a> 27. února 2019. K poslednímu únoru 2019 návrh zákona čeká na podpis prezidenta republiky.</p><p>Pro úplnost dodejme, že poslanci Lipavskému uznáváme obrat „<em>dvouleté přechodné období</em>“, neboť z daných dvou let uběhla doposud pouze jedna dvanáctina.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-02-26",
      "medium": "Interview ČT24",
      "url": ""
    }
  },
  {
    "id": "18119",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "A je potřeba to (800 tis. lidí v exekucích - pozn. Demagog.cz) řešit novelou exekučního řádu, která by například zavedla krajskou příslušnost, a ten zákon neustále leží na legislativní radě vlády a neposouvá se ta věc kupředu.",
    "oduvodneni": "<p>Ministerstvo spravedlnosti připravilo ještě v době, kdy byl ministrem Robert Pelikán, <a href=\"https://apps.odok.cz/attachment/-/down/2ORNAKBCMEG7\">návrh</a> (.doc) novely zákona, kterým se mění občanský soudní řád, exekuční řád a další související zákony. Legislativní rada vlády projednala pozdější <a href=\"https://apps.odok.cz/attachment/-/down/3ORNB7KD871N\">návrh</a> (.doc) na svém zasedání 7. února 2019, přičemž projednání návrhu zákona <a href=\"https://www.vlada.cz/cz/ppov/lrv/programy-zasedani-a-vasledky/program-215--zasedani-lrv-7--2--2019-a-jeho-vysledky--171554/\">přerušila</a> za účelem úpravy jeho textu podle jejích připomínek. K přepracování se tak návrh vrátil na Ministerstvo spravedlnosti. Ministerstvo spravedlnosti vytvořilo novou <a href=\"https://apps.odok.cz/attachment/-/down/3LBSBCSH2RYF\">verzi</a> (.doc) návrhu, která byla <a href=\"https://apps.odok.cz/veklep-detail?pid=KORNAEMF8NAV\">zveřejněna</a> 3. června 2019. </p><p>Projednání poslední zveřejněné verze návrhu zákona ze 3. června bylo <a href=\"https://apps.odok.cz/attachment/-/down/IHOABDJFZ8LR\">zařazeno</a> na <a href=\"https://apps.odok.cz/djv-agenda?date=2019-07-01\">program</a> (sp.zn. 251/17) jednání vlády, které se uskutečnilo 1. července 2019. Vláda na něm návrh <a href=\"https://www.vlada.cz/cz/media-centrum/tiskove-zpravy/vysledky-jednani-vlady-1--cervence-2019-174788/\">schválila</a>, došlo tedy k jistému posunu kupředu. Vzhledem k tomu, že tento bod byl na program zařazen 27. června, tedy v den výroku Jakuba Michálka, nelze jeho výrok hodnotit jako nepravdivý.</p><p>Tvrzení Jakuba Michálka o tom, že je potřeba problém 800 000 lidí v exekucích řešit novelou exekučního řádu z podstaty nehodnotíme, jelikož se jedná o Michálkův politický postoj, nikoliv o faktický výrok. Nicméně pro lepší orientaci ve výroku je vhodné problematiku příslušnosti exekutorů stručně přiblížit.</p><p>Krajská příslušnost (teritorialita) exekutorů znamená, že exekutor může provádět úkony v exekučním řízení pouze v oblasti územní působnosti jednoho krajského (exekučního) soudu, respektive příslušného krajského soudu dle sídla exekutora. Tím by se zamezilo současné situaci, kdy si exekutora vybírá věřitel. Dochází tak k případům, kdy exekutor provádí úkony vůči dlužníkovi na druhém konci republiky.</p><p>Přestože nejnovější návrh novely exekučního řádu vytvořený Ministerstvem spravedlnosti <a href=\"https://denikn.cz/144400/babis-v-cau-lidi-slibil-mistni-prislusnost-exekutoru-pry-na-ni-maka-benesova-v-jejim-navrhu-ale-neni/\"></a>teritorialitu exekutorů <a href=\"https://denikn.cz/144400/babis-v-cau-lidi-slibil-mistni-prislusnost-exekutoru-pry-na-ni-maka-benesova-v-jejim-navrhu-ale-neni/\">neobsahuje</a>, premiér Babiš 9. června prohlásil, že o principu teritoriality jedná mimo jiné s prezidentem Exekutorské komory. Dále premiér uvedl: „<em>Sněhulák </em>(princip koncentrace více exekucí na jednoho dlužníka u jednoho exekutora - pozn. Demagog.cz) <em>a teritorialita jsou dva principy, které jsou v jádru správné, musíme z nich ale vytáhnout to nejlepší, správně je propojit a udělat takový zákon, který zabrání vykořisťování dlužníků a zároveň ochrání věřitele. Ministerstvo spravedlnosti na něm maká“. </em>Zdá se tedy, že byť Ministerstvo spravedlnosti předložilo jeden návrh na začátku června, necelý týden poté již pracovalo na jeho další verzi.</p><p>Ministryně spravedlnosti Marie Benešová však později na dotaz ohledně chybějící teritoriality exekutorů <a href=\"https://www.vlada.cz/assets/media-centrum/tiskove-konference/2019_07_01-TK-po-vlade_kratsi.mp3\">uvedla</a> (audio, 12:28), že se domnívá, že lepší cestou je předložený návrh, který teritorialitu neobsahuje (a obsahuje princip koncentrace). </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-06-27",
      "medium": "Pro a proti",
      "url": "https://plus.rozhlas.cz/po-peti-a-pul-letech-vlady-ano-na-ministerstvech-nejsou-vysledky-kritizuje-7972349"
    }
  },
  {
    "id": "18375",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Nezávislá soudní moc, jak napsal už Montesquieu, je jeden ze tří pilířů skutečné demokracie.",
    "oduvodneni": "<p>Třemi základními pilíři demokracie se rozumí rozdělení státní moci do tří složek – zákonodárná, výkonná a soudní. Jednotlivé složky jsou neslučitelné a na sobě zcela nezávislé. Rozdělení státní moci je zformulováno v <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl2-1\">čl. 2 odst. 1 Ústavy</a>:</p><p><em>(1) Lid je zdrojem veškeré státní moci; vykonává ji prostřednictvím orgánů moci zákonodárné, výkonné a soudní</em>. </p><p>Tyto tři složky státní moci <a href=\"https://plato.stanford.edu/entries/montesquieu/#4.1\"></a><a href=\"https://plato.stanford.edu/entries/montesquieu/#4.1\"></a><a href=\"https://plato.stanford.edu/entries/montesquieu/#4.1\">vymezil</a> v 18. století v díle <em>O duchu zákonů</em> francouzský filozof Charles Louise Montesquieu. V každém státě je podle něj trojí moc, a to moc zákonodárná, moc výkonná a moc soudní.</p><p>„<em>Moc zákonodárná umožňuje panovníkovi nebo úředníkům vyhlašovat zákony platné pro určitou dobu nebo navždycky, nebo opravovat, po případě odvolávat zákony již dané. Druhá moc mu umožňuje sjednávat mír nebo vyhlašovat válku, vysílat nebo přijímat vyslance, zajišťovat bezpečnost státu a čelit nepřátelským vpádům. Třetí moc mu umožňuje trestat zločiny nebo rozsuzovat spory jednotlivých občanů</em>.“ (MONTESQUIEU, Charles. <em>O duchu zákonů</em>. [Dr. S. Lyer, překl.] Dobrá Voda: Aleš Čeněk, 2003, s. 189-190.<a></a>)</p><p>Jednotlivé složky moci jsou bezpodmínečně neslučitelné. Pokud by tatáž osoba nebo tentýž úřad vykonával zároveň moc zákonodárnou i výkonnou, hrozilo by vyhlášení tyranských zákonů, což by vedlo k tyranské vládě. Stejné důsledky by mělo neoddělení moci soudní. Spojení všech třech mocí do jedněch rukou vede k despotismu.</p><p>Dále rozděluje tři typy vlád: republikánská, monarchická a despotická. Přičemž pokud je v republice svrchovaná moc v rukou lidu, jedná se o demokracii, pokud je v rukou pouze části národa, jedná se o aristokracii. Také vymezuje nezbytné základní zákony v republice, a to: </p><ol><li>národ si jmenuje své ministry, tj. nejvyšší úředníky</li><li>určí si, kdo má volební právo, a jak se uděluje</li><li>určí způsob hlasování (tajné / veřejné)</li><li>ustanoví zákon, podle kterého si lid dává sám sobě zákony</li></ol><p>Čerpali jsme z překladu Dr. Stanislava Lyera francouzského originálu <em>De l&#x27;esprit des lois.</em>(MONTESQUIEU, Charles. <em>O duchu zákonů</em>. [Dr. S. Lyer, překl.] Dobrá Voda: Aleš Čeněk, 2003, 365 s.<a></a>)</p><p>Rozdělení politické moci se věnoval ještě před Ch. L. Montesquieuem anglický filozof John Locke. Ten zatím <a href=\"https://dspace5.zcu.cz/bitstream/11025/22242/1/Stulik.pdf\">hovoří</a> (.pdf, str. 129) o rozdělení moci zákonodárné a výkonné. Od moci výkonné ještě ne zcela odděluje moc federativní, která stanovuje právo vypovídat války, uzavírat mír a řeší záležitosti vně státu. </p><p>Soudní moc vykonávají v ČR <a href=\"http://\thttps://www.zakonyprolidi.cz/cs/1993-1#cl91-1\">soudy</a> – okresní, krajské, vrchní, Nejvyšší soud a Nejvyšší správní soud. Dodržování ústavního pořádku a základních práv a svobod <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471370\"></a><a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471370\">zaručuje</a> Ústavní soud <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl84-1\">složený</a> z patnácti soudců volených na 10 let. Jak napsal zmíněný Ch. L. Montesquieu, v demokratické společnosti „<em>soudy musí býti nezbytně chladnokrevné a musí se dívat na všechny pře do jisté míry bez osobního zájmu</em>“ (MONTESQUIEU, Charles. <em>O duchu zákonů</em>. [Dr. S. Lyer, překl.] Dobrá Voda: Aleš Čeněk, 2003, s. 114.). Nezávislost soudní moci a nestrannost jejích nositelů je garantována v <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl81\">čl. 81</a> a v <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl82\">čl. 82 Ústavy</a>.</p><p><a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471084\">Zákonodárná moc</a> v ČR náleží Parlamentu, který je tvořen dvěma komorami – Poslaneckou sněmovnou a Senátem. Poslanecká sněmovna <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl16-1\">je složena</a> z 200 poslanců volených na 4 roky. Senát <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl16-2\">se skládá</a> z 81 senátorů volených na 6 let, přičemž každé 2 roky se volí třetina senátorů. Mezi pravomoci Parlamentu patří především schvalování a vydávání zákonů, <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl43-1\">vyhlašování </a>válečného stavu a schvalování dalších válečných operací, uděluje souhlas k <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl49\">ratifikaci</a> mezinárodních smluv a <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-3\">vyslovení</a> důvěry vládě.</p><p><a href=\"https://www.zakonyprolidi.cz/cs/1993-1#f1471247\">Výkonná moc</a> náleží prezidentu republiky a vládě, která je jejím <a href=\"http://\thttps://www.zakonyprolidi.cz/cs/1993-1#cl67-1\">vrcholným</a> orgánem. Prezidentem ČR může být <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl57\">zvolen</a> každý občan, který je volitelný do Senátu, a to na nejvýše dvě pětileté volební období za sebou. Mezi jeho pravomoci <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl62\">patří</a> mimo jiné jmenování soudců a předsedy vlády, odvolání vlády nebo rozpuštění Poslanecké sněmovny. Vláda <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl67-2\">je složena</a> z předsedy vlády, místopředsedů vlády a ministrů. <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl41-2\">Disponuje</a> zákonodárnou iniciativou.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-05",
      "medium": "Týden s prezidentem",
      "url": "https://www.barrandov.tv/video/163153-tyden-s-prezidentem-5-9-2019"
    }
  }
]