[
  {
    "id": "5634",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tohle je deficit důchodového účtu v loňském roce, minus 40 miliard korun. (Bohuslav Sobotka ukazuje graf, pozn.)",
    "oduvodneni": "<p>Deficit důchodového účtu byl podle informací, které posktyla Jana Buraňová z tiskového odboru České správy sociálního zabezpečení, 39,5 miliardy korun. Celkový stav důchodového účtu pak 36,4 miliardy korun. Informaci přinesla např. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/164795-duchodovy-ucet-hlasi-nejvetsi-propad-od-roku-2003/\">Česká televize</a> nebo <a href=\"http://www.rozhlas.cz/radio_cesko/ekonomika/_zprava/duchodovy-ucet-se-loni-dostal-do-temer-40miliardoveho-minusu--1019890\">Český rozhlas</a>. Výrok hodnotíme jako pravdivý, zaokrouhlení 39,5 na celé jednotky (40) je v rámci matematických pravidel.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-03-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500311/"
    }
  },
  {
    "id": "6146",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Ministerstvo si svůj úkol splnilo (zpracovalo návrh novely zákona o státním zastupitelství, pozn.).",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, vzhledem k tomu, že o zpracování návrhu novely zákona o státním zastupitelství svědčí informace, které o ní byly zveřejněny na <a href=\"http://portal.justice.cz/Justice2/ms/ms.aspx?o=23&amp;j=33&amp;k=2375&amp;d=315679\">portálu</a> Ministerstva spravedlnosti ČR. Tyto pak reflektuje také <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/novela-zakona-o-statnim-zastupitelstvi-posili-nezavislost-zalobcu-81961/\">tisková zpráva</a> Vlády ČR, a sám Jiří Pospíšil o návrhu informuje prostřednictvím tiskové konference jejíž záznam je zveřejněn na portálu <a href=\"http://www.youtube.com/watch?v=opyI4IPyQVA\">youtube.com</a>.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-06-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500610/"
    }
  },
  {
    "id": "6402",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Složená daňová kvóta je poměr, poměr odvodů k hrubému domácímu produktu. To znamená: roste-li hrubý domácí produkt, tak autonomně klesá daňová kvóta.",
    "oduvodneni": "<p>Uvedený výrok ministra financí hodnotíme jako pravdivý.</p>\n<p>Jak dokumentuje například Ministerstvo financí ČR v <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Narodni_program_reforem_CR_2008-2010_pdf.pdf\">Národním programu reforem pro roky 2008-2010</a> (.pdf - str. 20), složená daňová kvóta se definuje jako podíl daní včetně cla a povinných příspěvků na sociální zabezpečení a veřejné zdravotní pojištění na HDP v běžných cenách. Ministr byl sice ve svém vyjádření skormnější, první čast jeho výroku však hodnotíme jako pravdivou.</p>\n<p>Druhá část tvrzení Miroslava Kalouska hovoří o logice fungování daného poměru. V případě neměnné výše odvodů a rostoucího jmenovatele (velikost HDP) tak zpravidla složená daňová kvóta klesá. Celkově tak tvrzení hodnotíme jako pravdivé.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-02",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500902/"
    }
  },
  {
    "id": "6658",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Ale je škoda například, že Plzeňský kraj nezvládl postavit novou galerii, jak sociální demokraté slibovali.",
    "oduvodneni": "<p>ČSSD nemá zveřejněn svůj volební program do krajských voleb z roku 2008 (na rozdíl např. od programu do stejných typů voleb z roku 2004). Nicméně pravdivost výroku poslance Pospíšila v debatě potvrdil samotný hejtman Chovanec, když <a href=\"http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=716d0947090b33e7c3e85e16c777bbf6a5c24f17&amp;width=602&amp;IDEC=212%20411%2003314/0006&amp;flash=1\">říká</a> (video - čas 85:00): <i>\"My jsme od samého začátku říkali, že budeme stavět novou galerii pouze v případě, že seženeme evropské prostředky. To se nepodařilo. Bohužel ta stavba zatím stojí.\"</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-13",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=2b1ea3c455182752ae20d43e00b6647aaa0bd67f&width=602&IDEC=212%20411%2003314/0006&flash=1"
    }
  },
  {
    "id": "6914",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve všech těchto institucích, které měly na starosti kontrolu trhu, nerezignoval vůbec nikdo. (...) Tady je Celní správa, hygiena, Zemědělská a potravinářská inspekce. Minimálně tyto tři instituce, nikdo z těch vedoucích pracovníků nevyvodil personální odpovědnost.",
    "oduvodneni": "<p>V orgánech, které vykonávají kontrolní funkci v případech otrav methylalkoholem, nikdo osobní odpovědnost nevyvodil a svůj úřad neopustil.</p>\n<p>Generální ředitel Generálního ředitelství cel Pavel Novotný v Otázkách Václava Moravce ze dne 23. 9. 2012 odmítl možnost pochybení Celní správy v kauze \"Metyl\" a osobní odpovědnost podle svého vyjádření vyvozovat nehodlá: \" <i>Pokud by se ukázalo, že to šlo o zásadní systémové pochybení, pak bych nabídl panu ministrovi svoji rezignaci.</i> \" (<a href=\"http://zpravy.ihned.cz/cesko/c1-57650690-kauza-metyl-nabidne-sef-celniku-kalouskovi-svou-rezignaci-ptejte-se-ho-on-line\">iHNed.cz, 27. 9. 2012</a>)</p>\n<p>Informace o případném odstoupení ústředního ředitele ani jiného zaměstnance Státní zemědělské a potravinářské inspekce nepřináší žádné informace ani tisk, ani oficiální <a href=\"http://www.szpi.gov.cz/\">web</a> SZPI, soudíme proto, že k žádné personální změně v této instituci nedošlo.</p>\n<p>Situace hlavního hygienika ČR Michala Víta je odlišná. Vít si již půl roku vybírá neplacené volno a je vyšetřován za zmanipulování výběrového řízení. Prozatím se neobjevují informace o jeho úmyslu rezignovat, ale spekuluje se o jeho odvolání (<a href=\"http://www.lidovky.cz/novinari.asp?idnov=1944\">lidovky.cz, 14. 9. 2012</a>; <a href=\"http://zpravy.idnes.cz/obvineny-hlavni-hygienik-michael-vit-dst-/krimi.aspx?c=A120920_113108_krimi_hv\">iDNES.cz, 20. 9. 2012</a>). To může udělat Vláda ČR.</p>\n<p>V žádné krajské hygienické stanici nebyly zaznamenány personální změny na vrcholové úrovni.</p>\n<p>Na základě zjištěných informací hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7426",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "To je výlučná prezidentská kompetence. (jmenování členů ČNB – pozn. Demagog.cz)",
    "oduvodneni": "<p>Jak je stanoveno v <a href=\"http://www.hrad.cz/cs/ceska-republika/ustava-cr.shtml\">Ústavě ČR</a>, hlava třetí, čl. 62., prezident republiky jmenuje členy Bankovní rady České národní banky. Tato pravomoc není omezena žádnou kontrasignací.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2012-12-03",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041203/video/"
    }
  },
  {
    "id": "7682",
    "autor": "Robert Fico",
    "strana": "",
    "vyrok": "Zvýšili sme daň (daň z príjmu právnických osôb, pozn.) z 19 na 23 %, a v prípade osôb, ktoré zarábajú plus-mínus 100 tisíc korún mesačne, sme zvýšili daň z príjmu právnických, fyzických osôb na 25 %.",
    "oduvodneni": "<p>Podobný výrok Demagog.sk overoval už viackrát (<a href=\"http://www.demagog.sk/diskusie/317/?ph=1&amp;politik=21\">Na telo</a>, 30. septembra 2012, <a href=\"http://www.demagog.sk/diskusie/323/robert-fico-vs-jan-figel/?ph=1\">O 5 minút 12</a>, 21. októbra 2012).</p>\n<p>Národná rada Slovenskej republiky <a href=\"http://www.nrsr.sk/web/Default.aspx?sid=zakony/zakon&amp;ZakZborID=13&amp;CisObdobia=6&amp;CPT=239\">schválila</a> 4. decembra 2012 novelu <a href=\"http://www.nrsr.sk/web/Dynamic/Download.aspx?DocID=374479\">Zákona o dani z príjmov</a>, ktorým ruší rovnú daň (19 %) a zavádza sadzbu 23 % pre právnické osoby. Pre fyzcké osoby ostáva sadzba 19 %, ktorá zvyšuje sa na 25 % v prípade príjmu nad 3300 eur.</p>\n<p>3 300 eur je podľa prepočtu s konverzným kurzom 30,126 presne <b>99 415,8</b> slovenských korún, teda približne 100 tisíc korún.</p>\n<p>Zákon o dani z príjmov:</p>\n<p><i>„§ 15<br>\n    Sadzba dane<br>\n    <br>\n    Ak tento zákon neustanovuje inak, sadzba dane zo základu dane<br>\n    a) fyzickej osoby zisteného podľa § 4 je<br>\n    1. 19 % z tej časti základu dane, ktorá nepresiahne 176,8-násobok sumy platného životného minima vrátane</i> (3300 eur, pozn.) <i>,</i></p>\n<p><i>2. 25 % z tej časti základu dane, ktorá presiahne 176,8-násobok platného životného minima</i> (3300 eur, pozn.), <i>b) právnickej osoby zníženého o daňovú stratu je 23 %.“.</i></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500101/"
    }
  },
  {
    "id": "7938",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "\"... Můj soupeř bohužel taky mě citoval falešně. Spousta lidí mě citovali falešně v té souvislosti. To není pravda. Já jsem jenom řekl historickou úvahu v porovnání právního vztahu svého času a dnes, který je odlišný. A samozřejmě jsem taky neopomenul říci, že situace po těch hrůzných nacistických zločinech po válce byla jiná.\" (Výrok míří na výroky KS o Benešových dekretech - pozn. Demagog.cz)",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý.</p>\n<p>Karel Schwarzenberg se k Benešovým dekretům vyjádřil následovně (v rámci Prezidentského duelu ČT1 17. 1. 2013): <i>“Já bych jen na to upozornil, že Benešovy dekrety už neplatí dvacet let. Protože přijetím Listiny základních práv a svobod a Ústavy přestala platnost Benešových dekretů, ovšem nebyla zrušena ex tunc, tedy od roku 45, nýbrž od okamžiku, kdy tato ústavní listina byla přijata. Ale oni jsou zrušeny, co je zrušené, už nemůžu ještě jednou zrušit. (...) Myslím, že jste</i> (myšlen MZ, pozn. Demagog.cz) <i>ne úplně přesně překládal, co jsem tedy řekl, je tomu už delší dobu, ale zajisté jsem to nevyjádřil tak, jak jste to teď říkal, protože já má slova právě v této otázce velice vážím. Já jsem vždy říkal, a na tom trvám, že to, co jsme v roce 45 spáchali, by dneska bylo odsouzeno jako hrubé porušení lidských práv. Asi by tehdejší vláda včetně prezidenta Beneše by se octli v Haagu, kdyby tehdá ještě existoval.”</i> (přepis dle záznamu duelu na <a href=\"http://ivocerman.blog.idnes.cz/clanok.asp?cl=317734&amp;bk=3651\">blogu Iva Cermana</a>)</p>\n<p>Miloš Zeman se k danému výroku <a href=\"http://www.tyden.cz/rubriky/domaci/boj-o-hrad/mluvite-jako-sudetak-vycetl-zeman-schwarzenbergovi_258765.html\">vyjádřil</a> následovně: <i>\"Pan ministr ve čtvrtek označil Edvarda Beneše za válečného zločince, který patří přední Haagský tribunál. Tak jsem si jako mírny protest dal na klopu českou vlajku.\"</i></p>\n<p>K <a href=\"http://www.parlamentnilisty.cz/zpravy/Frantisek-Zwyrtek-Karel-Schwarzenberg-se-nesmi-stat-nikdy-ceskym-prezidentem-260049\">výroku</a> se vyjádřil i František Zwyrtek, předseda hnutí NEZÁVISLÍ: <i>“Podle Karla Schwarzenberga Benešovy dekrety neplatí, odsunutým Němcům bychom se měli omluvit, zabavený majetek jim kompenzovat, a Edvard Beneš by byl za dění v roce 1945 v dnešní době válečným zločincem a byl by souzen v Haagu”.</i></p>\n<p>Karel Schwarzenberg ve svém vyjádření nepoužil explicitně označení válečný zločinec a vyjádřil pouze možnost souzení Edvarda Beneše v Haagu. Výroky připisující Karlu Schwarzenbergovi označení Edvarda Beneše za válečného zločince jsou tedy nepřesné.</p>\n<p>Výrok proto hodnotíme jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8194",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "České potraviny jsou páté nejlevnější v Evropě po Polsku, Bulharsku, Rumunsku, Litvě, a to se berou jenom oficiální ceny podle Eurostatu Evropské unie.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý na základě <a href=\"http://appsso.eurostat.ec.europa.eu/nui/submitViewTableAction.do\">statistiky Eurostatu</a> (v liště označené \"AGGREG95\" je potřeba nastavit kategorii \"Food\", případně jinou požadovanou kategorii, a v liště označené \"INDIC_NA\" je potřeba zvolit Prices levels indices (EU27=100). Podotýkáme však, že při srovnání cen potravin v rámci členských zemí EU se za Českou republikou nachází také Maďarsko, které Andrej Babiš neuvedl a které je dle statistiky na pátém místě, Česká republika je tím pádem šestá. Pořadí jednotlivých zemí se může mírně proměňovat v závislosti na tom, jaké položky jsou do statistiky započítávány(např. nealkoholické nápoje, alkoholické nápoje etc.). V odkazu na statistiku, která je uvedena výše, si můžete zvolit konkrétní skupinu spotřebitelských produktů a porovnat jejich cenové hladiny napříč členskými zeměmi EU. Níže uvádíme výňatek ze statistiky, kde je index cenové hladiny potravin jednotlivých členských zemí definován vůči průměru cenové hladiny potravin v rámci celé EU, který je roven 100. V tabulce je uvedeno pouze posledních šest zemích s nejnižším indexem, odkaz na celkový přehled všech zemí naleznete <a href=\"http://appsso.eurostat.ec.europa.eu/nui/submitViewTableAction.do\">zde.</a></p>\n<p>Polsko63,2Bulharsko68,8Rumunsko70,1Litva77,7Maďarsko85,0Česká republika85,9 (\"index Comparative price level indices 2009, EU27=100\")</p>\n<p>Na základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8450",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Já si myslím, že je potřebovat se podívat na porovnání s jinými zeměmi, kde také samozřejmě postupovaly elektronizací systémem postupné elektronizace téhle té agendy, nikde se jim nepodařilo vyjednat nulovou cenu, já to považuji skutečně za velký úspěch.",
    "oduvodneni": "<p>Zemí, které zavedly nějaký způsob elektronizace výplaty dávek je velké množství. Elektronizací je ostatně již zavedení výplaty dávek (elektronicky) na bankovní účet. Příkladů zavedení \"sociáních karet\" je málo.</p>\n<p>S českou sKartou srovnatelná australská Basic card (<a href=\"http://www.bbc.co.uk/news/world-asia-18951205\">BBC</a>) je provozována v přepočtu za několik mld. Korun. Karty využívá také americký program <a href=\"http://www.fns.usda.gov/snap/ebt/ebt_status_report.htm\">SNAP</a>, který je na úrovni států administrován za úplatu, kupř. ve státě <a href=\"http://www.leg.wa.gov/JointCommittees/SCTF/Documents/10-26_dshs.pdf\">Washington</a> (.pdf) ve výši přes 1 % obratu programu.</p>\n<p>Tyto částky však zahrnují provoz celého systému správy dávek kontroly jejich využívání, zatímco Česká spořitelna zajišťuje pouze samotnou výplatu. Takový případ se nám mimo ČR najít nepodařilo a nemůžeme tedy ověřit, zda podobná elekronizace někde v zahraničí proběhla za \"nulovou cenu\".</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8706",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Byť uznávám, je to úplně zvláštní situace, ale je možná, protože on by také mohl ten nový premiér jmenovaný Milošem Zemanem navrhnout klidně ty ministry, kteří v té vládě už jsou. A ti nemají, a to chci hlavně říct, ti v našem ústavním systému v uvozovkách nemají, jak z té funkce utéci ve velkých uvozovkách. Protože mandát ministra, to není jak běžná, běžný pracovní poměr, ale končí opravdu až tehdy, až prezident přijme demisi.",
    "oduvodneni": "<p>Dle Ústavy (<a href=\"http://www.psp.cz/docs/laws/constitution.html\">článek 73</a>) podává ministr demisi do rukou prezidenta republiky prostřednictvím předsedy vlády. Samotný mandát ministra vlády ČR zaniká až poté, co onu demisi prezident republiky přijme. Ten tak učinit může, avšak v Ústavě není výslovně psáno, že tak učinit musí. (Jiná situace nastává, když odvolání ministra navrhne předseda vlády). Do té doby je tedy ministr \"povinen\" vykonávat svoji funkci.</p>\n<p>Ná základě výše uvedeného hodnotíme výrok ministra Blažka jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-06-23",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500623/"
    }
  },
  {
    "id": "8962",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem řekla přesně do toho rozhovoru v Mladé frontě (v sobotním vydání - pozn. Demagog.cz), že dlouhodobě mít nevyřešený, nevyřešenou pozici hlavního teda šéfa té strany, že dlouhodobě to možné není.",
    "oduvodneni": "<p>V sobotním vydání Mladé fronty Němcová k pozici předsedy ODS <a href=\"http://www.miroslavanemcova.cz/rozhovory-v-tisku/m-nemcova-rozhovor-pro-mf-dnes\">uvedla následující</a>: \" <i>Ve dvojkolejnosti ODS v této přechodné době problém je, ale nebylo možné to udělat jinak. Na tuto otázku vám odpovíme, až si ji probereme uvnitř. Znamenalo by to narychlo svolat kongres. <b>Samozřejmě jsem přesvědčena, že má být jedna hlava. Jakmile jsou dvě, je to vždycky složitější.</b></i> \"</p>\n<p>Na základě tohoto konkrétního vyjádření je výrok hodnocen jako pravdivý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-08-11",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500811/"
    }
  },
  {
    "id": "9218",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Dneska je ta strana zralá, má bezmála 400 zastupitelů a zastupitelek, má velmi tvrdé a transparentní demokratické vnitřní mechanismy.",
    "oduvodneni": "<p>V přehledové <a href=\"http://www.zeleni.cz/komunalni-politici/\">tabulce</a> (kontrolní výpočty viz <a href=\"https://www.dropbox.com/s/pukktd9gejrmrpp/Zastupitele_SZ.xls\">zde</a>, .xls) zastupitelů na webových stránkách Strany zelených nalezneme celkový počet 245 zastupitelů, a to včetně kandidátů bez politické příslušnosti navržených touto stranou. Pokud se zaměříme výhradně na počet straníků, který by mohl být, vzhledem ke kontextu argumentace, považován za více vypovídající, dojdeme k hodnotě 121 zastupitele.</p>\n<p>Podle internetových stránek <a href=\"http://volby.cz/\">volby.cz</a> k 24. září 2013 strana disponuje 221 zastupitelem (součet údajů pro Stranu zelených <a href=\"http://volby.cz/pls/kv2010/kv22114?xjazyk=CZ&amp;xid=0&amp;xv=9&amp;xdz=8&amp;xnumnuts=0&amp;xstrana=0&amp;xvyber=1\">zde</a> a <a href=\"http://volby.cz/pls/kv2010/kv22114?xjazyk=CZ&amp;xid=0&amp;xv=9&amp;xdz=5&amp;xnumnuts=0&amp;xstrana=0&amp;xvyber=1\">zde</a>), přičemž 133 (součet údajů pro Stranu zelených <a href=\"http://volby.cz/pls/kv2010/kv22113?xjazyk=CZ&amp;xid=0&amp;xv=8&amp;xdz=8&amp;xnumnuts=0&amp;xstrana=0&amp;xvyber=1\">zde</a> a <a href=\"http://volby.cz/pls/kv2010/kv22113?xjazyk=CZ&amp;xid=0&amp;xv=8&amp;xdz=5&amp;xnumnuts=0&amp;xstrana=0&amp;xvyber=1\">zde</a>) z nich je politicky příslušných ke Straně zelených. Ani v jednom případě se však počty zastupitelů neblíží hranici uváděné Ondřejem Liškou.</p>\n<p>Vnitřní fungování politických stran se, vedle dalších interních předpisů, musí ze zákona (<a href=\"http://www.zakonyprolidi.cz/cs/1991-424\">§4 424/1991 sb.</a>) řídit stanovami dodržujícími demokratické principy. Strana zelených též pravidelně zveřejňuje <a href=\"http://www.zeleni.cz/dokumenty-ke-stazeni/\">výroční zprávy</a> o hospodaření a má zřízeny <a href=\"http://www.zeleni.cz/transparentni-financovani/\">transparentní účty</a>.</p>\n<p>Vzhledem k výrazně nadhodnocenému počtu zastupitelů hodnotíme faktickou část výroku jako nepravdivou. Hodnocení tedy nikterak neposuzuje \"zralost\" ani nerozporuje \"demokratičnost\" Strany zelených.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-09-23",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040923-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9474",
    "autor": "Jaroslav Zavadil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Firma IBM, která provozuje ten systém integrovaný státní pokladny, tak ta má vlastně podklady pro daňové, účetní a rozpočtové věci. Tam je bezpečnostní riziko, že se tyhle záležitosti dostávaj úplně někam jinam, úplně mimo republiku. (...) Na to poukazuje i NKÚ.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť NKÚ v tomto konkrétním případě upozorňovalo na jiné nesrovnalosti, než které uvádí Jaroslav Zavadil ve svém výroku.</p>\n<p>Nejvyšší kontrolní úřad už dvakrát prověřoval smlouvy, na jejichž základě byl vybrán dodavatel systému, společnost <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpolitika%2Fnku-kritizuje-projekt-statni-pokladny-resort-financi-jen-krci-rameny&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGajdgiNvHphKUl3Retzxl5V3N0Yw\">IBM</a>. V roce 2009 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nku.cz%2Fscripts%2Fdetail.php%3Fid%3D1955&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE_M-v4hYquE3ElQgDwUmuV8c2RVA\">zjistil</a> „<i>porušení některých ustanovení zákona o veřejných zakázkách, o rozpočtových pravidlech a o účetnictví</i>.“</p>\n<p>Letos proběhla další důkladná kontrola nákladů spojených s budováním státní pokladny. NKÚ <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nku.cz%2Fcz%2Fmedia%2Fministerstvo-financi-pri-budovani-systemu-statni-pokladny-porusilo-zakon-o-verejnych-zakazkach--id6325%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFMzsvZ6E0iHy_Iztvqu9lSRNmqfg\">upozorňuje</a> na nesrovnalosti projektu: „<i>záměr vytvořit Státní pokladnu schválila vláda v únoru 2005. Počítala s tím, že celý systém začne pracovat v roce 2010 a jeho pořízení nebude stát víc než 2,4 miliardy korun. Termín komplexního uvedení do provozu se postupně – prostřednictvím několika dodatků ke smlouvě – posunul o tři a půl roku na 1. 7. 2013. Dvojnásobně narostly i plánované výdaje na vybudování Státní pokladny – z 2,4 na 4,8 miliardy korun, a to mimo jiné kvůli zahrnutí nákladů na provoz a údržbu systému.</i>“</p>\n<p>Obě tyto kontroly se zaměřovaly na finanční a právní stránku věci a neobjevilo se v nich podezření na bezpečnostní rizika.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2013-10-14",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ct24/predcasne-volby/volebni-porady/246116-predvolebni-debata-z-prahy/"
    }
  },
  {
    "id": "9730",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Já jsem byl na tom ministerstvu osm měsíců a za tu dobu jsem stihnul jednat s Kapschem s tím, že jsem požadoval zásadní slevu na té další výstavbě.",
    "oduvodneni": "<p>Výrok hodnotíme na základě dostupných informací jako pravdivý.</p>\n<p>Ačkoli Vít Bárta <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">zastával</a> post ministra dopravy od 13. července 2010 do 21. dubna 2011, což je sice více jak devět měsíců, <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/99662-barta-zada-kapsch-aby-rozsiril-mytny-system-zadarmo/\">jednal</a> v této době skutečně s firmou Kapsch ohledně rozšíření mýtného systému a zásadní slevě na tuto výstavbu.</p>\n<p>Sleva měla být dokonce tak zásadní, že představovala <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/99662-barta-zada-kapsch-aby-rozsiril-mytny-system-zadarmo/\">100% ceny výstavby</a>. Náklady měla dle bývalého ministra pokrýt přímo firma Kapsch nebo měly být zaplaceny z vybraného mýtného.</p>\n<p>Dle tehdejšího mluvčího ministerstva dopravy Karla Hanzelky Kapsch s tímto <a href=\"http://www.regionplzen.cz/zpravodajstvi/?barta-zada-kapsch-aby-rozsiril-mytny-system-zadarmo\">návrhem</a> souhlasil, ačkoli podrobnosti nebyly uvedeny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2013-11-28",
      "medium": "Máte slovo",
      "url": "http://www.ceskatelevize.cz/ivysilani/10175540660-mate-slovo/"
    }
  },
  {
    "id": "9986",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A také platí, že my nemáme nijaký privatizační program jako nová vláda, to znamená, stát neplánuje, že by prodával své účasti ve firmách nebo že by privatizoval firmy, které jsou dnes státní.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý, jelikož Demagog.cz v <a href=\"http://media.rozhlas.cz/_binary/03023123.pdf\">koaliční smlouvě</a> ČSSD, hnutí ANO a KDU-ČSL nenalezl žádný záměr zprivatizovat státní podniky či jiné státní instituce.</p>\n<p>Konkrétně se smlouva vyjadřuje v případě státních lesů, které nová vláda podle svých slov privatizovat nebude (str. 10). Převedení do soukromých rukou striktně odmítá také v případě bezpečnostních složek (str. 24).</p>\n<p>O státních podnicích obecně se smlouva zmiňuje pouze takto: <i>,,... stát aktivně použije ke stimulaci ekonomiky státní podniky a akciové společnosti\"</i> (str. 4). Jakýkoliv plán privatizace však ve smlouvě uveden není.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-01-19",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-1912014"
    }
  },
  {
    "id": "10242",
    "autor": "Štefan Füle",
    "strana": "Nezařazení",
    "vyrok": "Já osobně si myslím, že nás čeká hodně práce, abysme odčinili to hodně špatné PR, které tady zůstalo po té bývalé vládě, protože přes to všechno, že 18. září minulého roku jednomyslně schválila text asociační dohody, tak 2 měsíce na to v zásadě úplně obrátila a začala pracovat s argumenty, které nemají žádné opodstatnění.",
    "oduvodneni": "<p>Ukrajinská vláda návrh asociační dohody v září 2013 opravdu schválila a už v listopadu přípravu podpisu zastavila. Výrok Štefana Füleho hodnotíme tedy jako pravdivý.</p>\n<p><a href=\"http://www.ceskenoviny.cz/zpravy/ukrajinska-vlada-schvalila-navrh-asociacni-smlouvy-s-eu/985166\">Návrh asociační dohody</a> byl ukrajinskou vládou schválen 18. září 2013. V listopadu pak vláda <a href=\"http://aktualne.centrum.cz/zahranici/evropska-unie/clanek.phtml?id=795948\">odmítla propustit</a> expremiérku Julii Tymošenkovou, což je jedna z podmínek kladená Evropskou unií pro podpis dohody. Zároveň byla dohoda ze strany Ukrajiny <a href=\"http://www.ceskatelevize.cz/ct24/svet/251426-ukrajina-utnula-pripravy-asociacni-dohody-s-eu-tymosenkovou-nepusti/?mobileRedirect=off\">odložena</a>.</p>\n<p>Vláda během dvou měsíců zcela obrátila od plánovaného podpisu asociační dohody k jejímu odmítnutí, s odvoláním na potřebu lepší ekonomické přípravy.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-02-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/"
    }
  },
  {
    "id": "10498",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Problém je v tom, že víme, jakým způsobem fungovalo v minulosti státní zastupitelství, zejména to vrchní v Praze, a díky tomu i často policie nekonala, protože nechtěla pustit státní zástupce ke svým spisům, protože měla pocit, že v tu chvíli by v podstatě informaci pustila těm osobám, které by měly být předmětem trestního řízení, případně následně stíháni.",
    "oduvodneni": "<p>Byť skutečně existují pochybnosti o správnosti fungování MSZ v Praze, nejsme schopni korektně posoudit, zda policie záměrně nekonala z obavy, že by se výsledky vyšetřování dostávaly ke stíhaným osobám. Výrok tedy hodnotíme jako neověřitelný.</p>\n<p>Kolem Vrchního státního zastupitelství v Praze se skutečně vyskytla řada informací, které upozorňovaly na nestandardní chování toho úřadu. Podezření se týkala působení vrchního státního zástupce <a href=\"http://zpravy.ihned.cz/c1-52367270-vrchni-statni-zastupce-rampula-odvolan-podivejte-se-na-jeho-nejvetsi-kauzy\">Rampuly</a> a jeho náměstka <a href=\"http://www.ceskatelevize.cz/ct24/domaci/254253-grygarek-obvinen-ze-zneuziti-pravomoci-stopy-vedou-k-janouskovi/\">Grygárka</a>.</p>\n<p>Nicméně se nám nepodařilo dohledat informace potvrzující podezření ministra Dienstbiera o tom, že policie nekonala z důvodu obav o úniky informací směrem ke stíhaným osobám. Výrok tak hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-03-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500330"
    }
  },
  {
    "id": "10754",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale takto to bylo i v minulých letech. Například celá dividenda z ČEZ-u byla zapojena přímo do státního rozpočtu. Tuším, že to bylo za ministra financí Kalouska.",
    "oduvodneni": "<p>Je pravdou, že Nečasova vláda plánovala použít až 15 miliard z dividendy ČEZ k pokrytí schodku na důchodovém účtu, informoval o tom např. <a href=\"http://zpravy.ihned.cz/c1-52341450-necas-chce-pokryt-duchody-z-dividend-hlavne-cez-padne-na-to-az-15-miliard\">Ihned</a> nebo <a href=\"http://www.novinky.cz/domaci/239478-rozpoctu-pomuze-i-15-miliard-z-dividend-cez.html\">Novinky</a>.</p>\n<p>Nemělo se ovšem jednat o celkové dividendy, ty za rok 2010 <a href=\"http://www.cez.cz/edee/content/file/investors/2010-annual-report/VZ2010_cz.pdf\">činily</a> (.pdf, str. 2) 28,5 miliard korun, přičemž český stát <a href=\"http://www.cez.cz/cs/o-spolecnosti/cez/struktura-akcionaru.html\">vlastní</a> přibližně 70 % akcií firmy. Zisk pro stát by tak činil přibližně 20 miliard korun, nikoliv 15.</p>\n<p>Nepodařilo se nám ovšem dohledat, zda tyto plánované prostředky tehdejší vláda skutečně použila. Výrok je proto neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2014-05-04",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500504/"
    }
  },
  {
    "id": "11010",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(reakce na Bajgara) On je to významný manager velkého zdravotnického zařízení.",
    "oduvodneni": "<p>Výrok se vztahuje k Milanovi Bajgarovi, bývalému členovi dozorčí rady ČEZ, kterého Andrej Babiš označil za \"léčitele tmou\".</p>\n<p>Bajgar je skutečně lékař a <a href=\"http://byznys.lidovky.cz/prosazuje-lecbu-tmou-ted-se-bude-zabyvat-energetikou-p0n-/energetika.aspx?c=A120627_165228_energetika_rka\">stojí vedle toho</a> v čele rehabilitačního centra Čeladná v Beskydech. To se <a href=\"http://www.brc.cz/\">na svém vlastním webu označuje</a> za <i>\"odborný léčebný ústav\"</i> s vysokou <i>\"úrovní rehabilitace a zdravotní péče\".</i> Do roku 2000 zde byla oblastní nemocnice s porodnicí, po restrukturalizaci vznikl dnešní odborný ústav se specializací na léčebnou rehabilitaci.</p>\n<p>Podle rejstříku firem je předmět činnosti podnikání <a href=\"http://rejstrik-firem.kurzy.cz/25868951/beskydske-rehabilitacni-centrum-sro/\">veden jako</a><i>\"nestátní zdravotnické zařízení: lůžková a ambulantní péče v oboru rehabilitační a fyzikální medicína, vnitřní lékařství, radiologie a zobrazovací metody, fyzioterapeut, ergoterapeut, nutriční terapeut, všeobecná sestra, radiologický asistent, masér\".</i></p>\n<p>Fakta tak odpovídají výroku exministra Kalouska.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2014-06-29",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/214411030500629"
    }
  },
  {
    "id": "11266",
    "autor": "Klára Liptáková",
    "strana": "KDU-ČSL",
    "vyrok": "95 % prostituujícíh osob bylo v dětství zneužíváno.",
    "oduvodneni": "<p>Výrok byl označen jako závádějící, protože <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A7-2014-0071+0+DOC+XML+V0//CS\">zpráva</a> Evropského parlamentu z roku 2011 konstatuje, že 80–95 % osob, které se prostituují, bylo před zahájením prostituce vystaveno některé formě násilí (znásilnění, incestu, pedofilii), přičemž 62 % z nich uvedlo znásilnění, nelze ale mluvit pouze o zneužívání v dětství.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2014-09-24",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11778",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "...v zemích, jako je Švédsko se, je zakázáno vést či zveřejňovat statistiky s ohledem na náboženství...",
    "oduvodneni": "<p>Ve Švédsku je zakázáno zpracovávat osobní data týkající se náboženství, výrok proto hodnotíme jako pravdivý.</p>\n<p>V roce 1998 byl ve Švédsku vydán zákon <a href=\"http://www.government.se/content/1/c6/01/55/42/b451922d.pdf\">Personal Data Act</a> (.pdf, anglicky). Týká se zpracovávání a nakládání s <a href=\"http://www.government.se/sb/d/2771\">osobními informacemi</a> a navazuje na <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:31995L0046:en:HTML\">směrnici Evrospkého společenství</a> o ochraně osobních údajů z roku 1995.</p>\n<p>V <a href=\"http://www.government.se/content/1/c6/01/55/42/b451922d.pdf\">zákoně je stanoveno</a>, že je zakázáno zpracovávat osobní data týkající se náboženství (.pdf, anglicky, s. 5).</p>\n<p>Proto nemohou být ani statistická data rozdělena s ohledem na náboženské vyznání.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-01-28",
      "medium": "Hyde Park ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani/10252839638-hyde-park-ct24/215411058080128-hyde-park"
    }
  },
  {
    "id": "12290",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ano, ty administrativní náklady, to by vám řeklo teda lépe ministerstvo financí, protože já jako to nepatří pod nás, ale ty jsou, pokud vím, v řádech desítek milionů. ",
    "oduvodneni": "<p>S žádostí o poskytnutí informace jsme se obrátili na Ministerstvo financí, které prostřednictvím mluvčího Michala Žurovce potvrdilo tvrzení ministryně práce.</p>\n<p>Citujme: \"P <i>okud se jedná o administrativní náklady vynaložené na zrušení II. pilíře na straně finanční správy a České správy sociálního zabezpečení, můžeme potvrdit, že se odhadem jedná o náklady v řádech desítek milionů korun.</i><i><i></i><br>\n    Jak vyplývá z důvodové zprávy k návrhu zákona o zrušení důchodového spoření (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114571\">sněmovní tisk č. 493</a> - pdf. str. 16), bude se jednat o náklady na změnu IT systémů a administraci související s vypořádáním prostředků na straně Generálního finančního ředitelství (GFŘ), které se odhadují na 30,5 mil. Kč (tj. odhad nákladů na ukončení II. pilíře 20 mil. Kč odhad nákladů na vrácení peněz pro nekontaktní klienty penzijních společností 10,5 mil. Kč). Další náklady na straně státu na přijímání doplatků do I. pilíře se odhadují na několik desítek milionů, kdy se bude jednat o náklady jak GFŘ, tak České správy sociálního zabezpečení (ČSSZ), včetně nákladů na rozšíření evidence důchodového spoření v Registru pojištěnců.</i> \"</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2015-11-08",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501108/"
    }
  },
  {
    "id": "13058",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak jsou tady síly, které, a myslím si, že TOPka u toho celkem dobře asistuje, v házení vajíček na Paroubka kdysi, červené, červené vlajky a podobně.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, protože v případě incidentů s vejci TOP 09 ještě ani neexistovala, tudíž za ně nemůže nést (spolu)odpovědnost. V případě použití červených karet vůči prezidentu šlo o občanské protesty, které TOP 09 neorganizovala.</p>\n<p>Házení vajíček na Jiřího Paroubka se odehrávalo v květnu 2009 před volbami do Evropského parlamentu. Ty se <a href=\"http://volby.cz/pls/ep2009/ep?xjazyk=CZ\">uskutečnily</a> 5. a 6. června 2009.</p>\n<p>V různých městech České republiky byl během kampaně tehdejší předseda ČSSD cílem lidí, kteří na něj házeli vejce. Původ této záležitosti se <a href=\"http://zpravy.idnes.cz/paroubek-popira-zasah-vajickem-na-mitinku-lze-tvrdi-utocnik-ple-/domaci.aspx?c=A090514_143041_domaci_jba\">odehrál v Kolíně</a>, kde během mítinku strany (podle prohlášení ČSSD po skončení mítinku - tuto záležitost nejsme schopni doložit) byl Jiří Paroubek napaden vejcem ze strany jeho odpůrce. Veřejné komentování této věci eskalovalo v další podobné incidenty v různých městech - např. v <a href=\"http://www.novinky.cz/domaci/169696-paroubka-v-plzni-kryli-pred-vajicky-destnikem.html\">Plzni</a>, <a href=\"http://www.lidovky.cz/nervozni-paroubek-vztekle-kopl-do-vajec-fd0-/zpravy-domov.aspx?c=A090521_195555_ln_domov_ani\">Písku</a> či <a href=\"http://www.novinky.cz/domaci/169703-paroubek-v-litomericich-pred-vajickem-hbite-uhnul.html\">Litoměřicích</a>.</p>\n<p>Celá tato série napadení Jiřího Paroubka vyvrcholila 27. května v Praze během akce ČSSD na Andělu. Zde byli kandidáti a představitelé strany vystaveni obzvlášť velkému útoku vejci ze strany odpůrců. Předseda Paroubek uvedl, že morální vinu za tyto incidenty nese ODS. Konkrétně jmenoval pro <a href=\"https://www.youtube.com/watch?v=fLWrsH5aTyw\">Novinky.cz</a> (video, čas 1:22) Mirka Topolánka, Ivana Langera a Marka Dalíka. ODS své zapojení v této věci odmítla.</p>\n<p>Na výše uvedeném videu je také vidět část útoků na ČSSD na pražském Andělu.</p>\n<p>TOP 09, které přisuzuje podíl na těchto činech Zdeněk Škromach, v té době ještě ovšem jako strana neexistovala. <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=321\">Ministerstvem vnitra</a>, které má toto v kompetenci, byla strana zaregistrována až 26. června 2009, není tedy možné, aby měla podíl na událostech, které se odehrály o měsíc dříve. V dobových zdrojích také předseda Paroubek přisuzuje údajnou vinu za celou věc ODS.</p>\n<p>Co se týká červených vlajek, tak senátor Škromach má zřejmě namysli červené karty proti prezidentu Zemanovi. Ty byly poprvé použity na demonstraci 17. listopadu 2014 na Národní třídě. Akci organizoval Martin Přikryl, v <a href=\"http://zpravy.idnes.cz/organizator-protestu-proti-zemanovi-martin-prikryl-putin-p4j-/domaci.aspx?c=A141118_205942_domaci_hro\">rozhovoru pro Idnes</a> popisuje ze svého pohledu průběh této demonstrace i následnou eskalaci na pražském Albertově, kde dav házel na prezidenta vejce a to za přítomnosti hlav států zemí V4. Celá akce vznikla jako reakce na prezidentovy výroky v rámci návštěvy Čínské lidové republiky a také směrem k punkové skupině Pussy Riot.</p>\n<p>Lze doložit případ, kdy komunální politik veřejně vystavil Zemanovi červenou kartu. Stalo se tak <a href=\"http://www.lidovky.cz/piskot-a-cervene-karty-zeman-na-demonstranty-v-pardubicich-nereagoval-1ew-/zpravy-domov.aspx?c=A150112_110613_ln_domov_sk\">v Pardubicích v lednu 2015</a>. Jan Němec, místní politik TOP 09, protest proti Zemanovi pořádal. Během návštěv krajů, které prezident podniká, se stává, že z davu mu někteří občané vystavují červené karty. Jak tito, tak i účastníci velké demonstrace v Praze 17. listopadu 2014, mohou být příznivci TOP 09 nebo její členové, ovšem je problematické spojit tuto stranu jako celek s protesty proti Zemanovi. Jak protestující, tak i tuto opoziční partaj, spojuje odpor k politice prezidenta. Ovšem představa, že by nejvyšší představitelé TOP 09 nebo snad strana jako celek nějak asistovala v těchto protestech, je iluzorní.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2016-05-23",
      "medium": "Partie",
      "url": "http://play.iprima.cz/partie/partie-2016/partie-5"
    }
  },
  {
    "id": "13314",
    "autor": "Zdeněk Soukup",
    "strana": "ANO 2011",
    "vyrok": "Karolína KOUBOVÁ: Zatím pokud mi je známo, tak premiér Bohuslav Sobotka odmítá, že by se připojil právě k té jednotné azylové politice. Tvrdí, že nechce ten systém trvalých kvót. To je také dalším bodem ve vašem desateru, tedy odmítání těch trvalých kvót. Proč to tam máte, pakliže to je oficiální postoj premiéra?\n\nZdeněk SOUKUP: Víte, pan premiér Sobotka to sice odmítá, nicméně 80 migrantů už k nám má přijít v rámci v podstatě dohodnuté, dohodnuté spolupráce nebo určité dohody Evropské unie s Tureckem. A další jsou na cestě. ",
    "oduvodneni": "<p>Výrok je hodnocen jako zavádějící, protože je sice pravda, že Česká republika přijme 80 uprchlíků z území Turecka, nicméně tento počet je započítán do dřívejšího dobrovolného závazku vlády, že naše země přijme 400 osob ze třetích zemí. Dohoda EU-Turecko tak specifikuje, odkud tito lidé přijdou, nicméně uprchlíci by na základě dobrovolné kvóty do České republiky přišli stejně.</p>\n<p>80 migrantů z Turecka, kteří by do České republiky měli přijít, je součástí už dříve stanoveného počtu 2691 osob, jež má Česká republika přijmout. Stát se v roce 2015 nejdříve <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">dobrovolně zavázal</a> přijmout 1500 osob.</p>\n<p>Usnesení vlády z 8. července 2015 uvádí:</p>\n<p><i>„Vláda<br>\n    schvaluje stanovení dobrovolného podílu České republiky z celkového počtu<br>\n    1. 20 tisíc osob přesídlovaných ze třetích zemí do Evropské unie, v souladu se závěry<br>\n    Evropské rady z 26. června 2015, na 400 osob.</i></p>\n<p><i>2. 40 tisíc osob relokovaných z Itálie a Řecka do ostatních členských států Evropské unie, v souladu se závěry Evropské rady z 26. června 2015, na 1100 osob.</i>“</p>\n<p>Jak dokládá <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF898L\">zápis z tohoto jednání vlády</a> (.doc, bod 24), pro toto hlasovalo všech 16 přítomných členů vlády (tedy i ministři za hnutí ANO).</p>\n<p>Počet se dále zvýšil <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32015D1601&amp;from=CS\">rozhodnutím Rady</a> (.pdf, str. 14-15), se kterým Česká republika <a href=\"http://www.ceskatelevize.cz/ct24/svet/1588874-ministri-vnitra-prijali-uprchlicke-kvoty-slovensko-je-odmita-respektovat\">nesouhlasila</a>, na výše zmíněných 2691 osob. Co se týká zmíněných 80 osob, tak ty jsou započítány mezi uvedené 4 stovky, které se vláda rozhodla přijmout z tzv. třetích zemí.</p>\n<p><a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/18-eu-turkey-statement/\">Prohlášení EU a Turecka</a> tedy nemá žádný vliv na samotný celkový počet migrantů, které má stát přijmout, pouze se vyjasňuje země, ze které se do České republiky migranti přesunou.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2016-08-08",
      "medium": "20 minut Radiožurnálu",
      "url": "http://www.rozhlas.cz/radiozurnal/dvacetminut/_zprava/chceme-zaruky-aby-k-nam-zadni-migranti-neprichazeli-rika-poslanec-z-hnuti-ano--1639474"
    }
  },
  {
    "id": "13570",
    "autor": "Jaromír Kalina",
    "strana": "KDU-ČSL",
    "vyrok": "U integrovaného systému dělá kraj tajnosti, protože jsou tady spočítány 3 modely možného financování a používání toho integrovaného systému a kraj nedělá velkou diskuzi mezi starosty a mezi potenciálním uživateli v kraji Vysočina.",
    "oduvodneni": "<p>Projekt kraje vedený pod názvem <i>„Veřejná doprava Vysočiny“</i> oficiálně neprezentuje 3 modely financování. Je ovšem pravdou, že tato trojice možných podob integrovaného dopravního systému byla Dopravní komisí projednávána. Bližší informace o jednotlivých modelech však nejsou veřejně dostupné.</p>\n<p>Diskutované <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4075033\">modely</a> mají podobu minimální, střední či maximální (.pdf, str. 3) alternativy, přičemž komise radě kraje doporučila střední variantu.</p>\n<p>Výběr střední varianty, ovšem tentokrát u jízdních řádů, potvrzuje i 36. bod <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=rada_zapis_read&amp;rada=24&amp;rok=2016\">jednání</a> zastupitelstva kraje z 25. července 2016.</p>\n<p>S myšlenkou integrovaného dopravního systému si Kraj Vysočina <a href=\"http://www.mdcr.cz/NR/rdonlyres/2AEDE568-186D-48C1-9B99-4E31AF09D61C/0/KrajVysocinaaintegrovanydopravnisystem.pdf\">začal</a> (.pdf, str. 1) pohrávat už v roce 2003, kdy nechal vypracovat <i>„Studii optimalizace dopravní obslužnosti a možnosti integrovaného dopravního systému kraje Vysočina“</i>. Závěr této studie mimo jiné doporučuje investice do veřejné linkové dopravy.</p>\n<p>V roce 2007 přichází rada kraje s prvním <a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=rada_materialy_detail&amp;id=7381\">posudkem</a>, který mapuje negativa spojená s financováním, a zároveň vytváří první z možných modelů. Podle něj by byla nezbytná finanční participace obcí a měst dané oblasti na provozu IDS.</p>\n<p>Koncem roku 2014 zadal Kraj Vysočina <a href=\"https://ezak.kr-vysocina.cz/contract_display_1105.html\">veřejnou zakázku</a> na zajištění dopravní obsluhy v rámci IDS. Následně se rozběhla řada jednání dopravní komise, kde byla projednána <a href=\"http://vdv.radekpapez.cz/RK-20-2015-36pr02.pdf\">síť dopravních linek</a>, <a href=\"http://vdv.radekpapez.cz/RK-31-2015-28pr04.pdf\">tarify jízdného</a> či <a href=\"http://vdv.radekpapez.cz/RK-31-2015-28pr03.pdf\">zónové rozvržení spojů</a>. Jedním z navrhovaných způsobů <a href=\"http://trebicsky.denik.cz/zpravy_region/integrovany-dopravni-system-ma-byt-v-kraji-do-ctyr-let-dotkne-se-i-trebice-20151029.html\">přepravy</a> je užití bezkontaktních čipových karet.</p>\n<p>V současnosti je projekt IDS ve druhé fázi a má být spuštěn nejpozději v roce 2019.</p>\n<p>Dle zápisu z <a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4069699\">jednání komise</a> je však patrné, že veřejnost bude o plánovaných změnách teprve informována (.pdf, str. 4). Projednávané materiály prozatím nejsou finální.</p>\n<p>Přestože první snahy o integrovaný dopravní systém v roce 2008 padly, v současnosti krajské orgány skutečně nevedou veřejně obšírný dialog se starosty či s tamní veřejností a soustředí se na interní jednání.</p>\n<p>Výrok Jaromíra Kaliny (KDU-ČSL) hodnotíme jako pravdivý, jelikož zápisy z jednání dopravní komise skutečně zmiňují, byť pouze letmo, informaci o 3 modelech IDS na Vysočině.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-09-19",
      "medium": "Debata ČT ke krajským volbám",
      "url": "http://www.ceskatelevize.cz/porady/10997918455-mimoradne-porady-ct24/216411033240919-predvolebni-debata-kraj-vysocina/"
    }
  },
  {
    "id": "13826",
    "autor": "Anna Hubáčková",
    "strana": "KDU-ČSL",
    "vyrok": "Nemám žádné politické funkce k tomu (k funkci starostky - pozn. Demagog.cz), nemám žadné jiné funkce. Stranické.",
    "oduvodneni": "<p>Anna Hubáčková je od 3. listopadu 2014 starostkou v obci Ratíškovice. Jedná se o její jedinou politickou funkci.</p>\n<p>Stranické funkce Anna Hubáčková nemá – v <a href=\"http://www.volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=0&amp;xv=12&amp;xdz=1&amp;xnumnuts=6205&amp;xobec=586510&amp;xstrana=1\">komunálních</a> volbách v roce 2014 vedla kandidátku KDU-ČSL z pozice nestraníka. Jako nestraník kandiduje taktéž v letošních volbách do <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20161007&amp;xobvod=79&amp;xv=2&amp;xt=1\">Senátu</a>, a to opět na kandidátce KDU-ČSL.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2016-10-13",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/skromach-babis-prodava-nase-uspechy-hubackova-neni-to-o-kory/r~bbcd531e913111e6ab55002590604f2e/"
    }
  },
  {
    "id": "14082",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "A v každé evropské zemi existuje partaj, někdy i významná, která je  prokazatelně i finančně podporovaná z Ruska, je prostě fakt.",
    "oduvodneni": "<p>Výrok je hodnocen jako neověřitelný, ačkoliv podle zpráv z médií minimálně francouzská Národní fronta získává peníze v Rusku, konkrétně půjčky od První česko-ruské národní banky. Nelze však dohledat, zda taková strana existuje <i>„v každé evropské zemi“</i>, jak říká Stropnický.</p>\n<p>V lednu letošního roku informoval list <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/russia/12103602/America-to-investigate-Russian-meddling-in-EU.html\">The Telegraph</a>, že americká Národní zpravodajská služba dostala od Kongresu USA za úkol přezkoumat tajné ruské financování evropských politických stran v horizontu posledních deseti let.</p>\n<p>Západ se obává ruských snah rozložit evropskou jednotu ve strategických rozhodnutích (například oslabení NATO, sankce EU proti Rusku). Z informací listu The Telegraph vyplývá, že ruské vlivové operace byly zahájeny zejména ve Francii, v Nizozemsku, Maďarsku, Rakousku a ČR. Existuje podezření, že z ruských peněz mají být financovány krajně pravicové strany napříč Evropou: například maďarský Jobbik, Zlatý úsvit (Řecko), Národní Fronta (Francie), Liga Severu (Itálie), nebo <a href=\"http://www.businessinsider.com/putin-is-infiltrating-europe-2014-12\">bulharská</a> strana Útok.</p>\n<p>V Evropě lze identifikovat značné množství stran, které názorově souzní s Ruskou federací. Pokud jde konkrétně o otázku financování, jedná se však pouze o podezření, které je ve fázi prověřování. <a href=\"http://www.politico.eu/article/le-pen-russia-crimea-putin-money-bank-national-front-seeks-russian-cash-for-election-fight/\">Prokázané</a> je pouze financování francouzské politické strany Národní Fronta ze strany Ruska. Již v roce 2014 poskytla Národní frontě půjčku ve výši 11 milionů eur První česko-ruská národní banka se sídlem v Moskvě. Letos pak tato strana požádala ruské banky o půjčky v celkové výši 27 milionů eur na kampaň před francouzskými parlamentními a prezidentskými volbami.</p>\n<p>Informace týkající se prokázaného ruského financování francouzské Národní fronty pochází z veřejných zdrojů. Výrok je hodnocen jako neověřitelný, neboť nelze vyloučit, že ministr Stropnický ve svém výroku vycházel z informací, které jsou neveřejné povahy.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14338",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "My máme spíš problémy ty peníze utrácet (Teplice - pozn. Demagog.cz), protože nám v tom památkáři nebo hasiči s razítkem neustále brání. ",
    "oduvodneni": "<p>Meziroční <a href=\"http://monitor.statnipokladna.cz/2016/obce/detail/00266621#\">vývoj</a> bilančního salda rozpočtu města Teplice ukazuje rostoucí trend, což znamená, že od roku 2013 končí hospodaření v přebytku. Vzhledem k tomu, že přebytek salda se meziročně zvyšuje, lze konstatovat, že město může mít problémy s využitím těchto prostředků.</p>\n<p><a href=\"http://teplicky.denik.cz/zpravy_region/navrh-na-zachranu-hadich-lazni-v-teplicich-pamatkari-zamitli-20170110.html\">Zamítnutí</a> ze strany památkářů se týká např. opravy budovy Hadích lázní. Tato budova je však v majetku firmy JTH, která ji chtěla rekonstruovat. Nejedná se tedy o investici ze strany města, ale o soukromý projekt společnosti JTH.</p>\n<p>V komentáři k <i>Rozboru <a href=\"http://www.teplice.cz/assets/File.ashx?id_org=16600&amp;id_dokumenty=9915\">hospodaření</a></i> (.xls) pro rok 2015 město uvádí seznam nerealizovaných akcí. Z významnějších investic tak nedošlo např. k 50 mil. opravě základní školy z důvodu napadení výběrového řízení a časového hlediska pro zdárné čerpání dotace na komplexní <a href=\"http://www.teplice.cz/assets/File.ashx?id_org=16600&amp;id_dokumenty=9905\">zateplení</a> (.doc,str. 8). Tato investice bude <a href=\"http://www.teplice.cz/assets/File.ashx?id_org=16600&amp;id_dokumenty=11941\">realizována</a> (.pdf) v roce 2017. Role památkářů nebo hasičů bránících ve výstavbě a realizaci investic tak není zjevná. Dalším příkladem může být pozdržená stavba <a href=\"http://teplicky.denik.cz/zpravy_region/teplice-hospodarily-s-prebytkem-chystaji-velke-investice-20160626.html\">parkoviště</a> z důvodu výskytu chráněných ptáků.</p>\n<p>S plánováním investic ve městě není spokojená <a href=\"http://usti.idnes.cz/mesto-teplice-hospodarilo-s-prebytkem-133-milionu-f6q-/usti-zpravy.aspx?c=A160627_124017_usti-zpravy_vac2\">opozice</a>. Přestože se jich plánuje při sestavování rozpočtu mnoho, realita v závěru roku je jiná a realizace investic se odsouvá do let následujících.</p>\n<p>Pravidelně od roku 2012 město plánuje výdaje vyšší, než jaké se potom uskuteční. Tento vývoj skutečně ukazuje na možné problémy - to však může být způsobeno nejen neočekávanými skutečnostmi (kterými můžou být právě zamítnutí památkářů a hasičů či výskyt chráněných zvířat), kvůli nimž je nutno investice pozastavit, ale i chybným odhadem a plánováním při sestavování rozpočtu. RokPlánované výdaje (na začátku roku)Skutečné výdaje (ke konci roku)20121 017 195809 1312013900 467709 4052014898 524740 7322015</p>\n<p>974 525734 625Údaje jsou v tis. Kč, zdroj dat: <a href=\"http://monitor.statnipokladna.cz/2012/obce/detail/00266621#rozpocet-souhrn\">Monitor-státní pokladna</a></p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2017-02-05",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/217411030500205/"
    }
  },
  {
    "id": "14594",
    "autor": "Alexandra Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je opravdu tak poctivý (Babiš, pozn. Demagog.cz), když tady čteme titulky, že nezaplatil skoro 300 milionů daní?",
    "oduvodneni": "<p>V médiích se číslo 300 milionů v souvislosti s nezaplacenými daněmi Andreje Babiše neobjevuje. Většina článků komentuje možné obcházení úhrady daní prostřednictvím korunových dluhopisů. V této věci možný únik dělá cca 13,5 milionu korun ročně. Další obcházení úhrady by mohlo plynout z holdingu Agrofert (konkrétně 17 milionů). Podobnou kauzou je prodej „<i>nadceněných</i>“ akcií společnosti Profrost, kde se mohl vyhnout zaplacení až 132 mil. na dani. Zdůrazňujeme, že hodnotíme pouze obsah mediálních článků, nikoli pravdivost těchto spekulací. Na základě toho hodnotíme výrok jako nepravdivý, jelikož v médiích se o dlužné částce kolem 300 milionů nehovoří.</p>\n<p>V některých médiích můžeme najít zprávy o tom, že Babiš ušetřil na daních díky nákupu dluhopisů od své firmy Agrofert. Na nezdaněných korunových dluhopisech, které Babiš nakoupil, měl ušetřit až 13,5 milionu korun. Tyto údaje popisují například deníky <a href=\"http://echo24.cz/a/iqTh9/dira-v-zakone-babisovi-usetrila-miliony-na-danich-proveruje-to-policie\">Echo24</a>nebo <a href=\"http://zpravy.idnes.cz/babis-trestni-oznameni-kraceni-dani-d6h-/domaci.aspx?c=A170104_143423_domaci_hro\">iDNES</a>.</p>\n<p>Ministr financí nakoupil v roce 2013 korunové <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0003509507/\">dluhopisy</a> Agrofertu v hodnotě 1,252 miliardy Kč, rok nato další část za 230 milionů Kč – celkově tedy za 1,482 miliardy korun. S úrokem 6 % mu dluhopisy vynáší 88,92 milionů korun ročně a pokud by ministr nevyužil daňové optimalizace a zdanil by tuto částku patnácti procenty, stát by získal 13,338 milionů korun.</p>\n<p>Částka, kterou by Andrej Babiš musel ročně doplatit, činí 13 milionů Kč, neboť by výnos v hodnotě 90 milionů Kč musel zdanit <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170101#p16\">sazbou</a> daně z přijmu fyzických osob, tedy 15 %. Dodejme, že akciová společnost Agrofert by pak jako právnická osoba danila <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170101#p21-1\">sazbou</a> ve výši 19 %, což by každoročně činilo 17 milionů Kč. </p>\n<p>Kdybychom chtěli vědět, o jak vysokou částku na daních by se u ministra Babiše jednalo za celou dobu (tedy 2013–2016), dostali bychom se k číslu 58,282 milionu (13,338 milionu za roky 2014, 2015 a 2016 plus 11,268 milionu za rok 2013).</p>\n<p>Pokud máme cíleně v souvislosti s Babišem hledat částku kolem 300 milionů, objevíme informaci, že podle slov ministra financí na daních od roku 1993 naopak 310 milionů Kč <i><a href=\"http://echo24.cz/a/ifzh8/babis-najednou-objevil-668-milionu-osobnich-nezdanitelnych-prijmu\">zaplatil</a>.</i> 132 milionů korun je potom částka, kterou dle <a href=\"http://hlidacipes.org/ales-rozehnal-andrej-babis-pri-vysvetlovani-prijmu-pres-pul-miliardy-zamlcuje-klicova-fakta/\">Hlídacípes.org</a> nezaplatil a zaplatit měl, když „<i>nadceněné</i>“ akcie své společnosti Profrost prodal své druhé společnosti Agrofert. To však nekoresponduje s výrokem místopředsedkyně ODS, který tak zůstává nepravdivý. Dodejme, že se jedná o spekulaci. Zda Babiš měl tyto daně platit, nemůžeme hodnotit my.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "15362",
    "autor": "Pavel Bělobrádek",
    "strana": "KDU-ČSL",
    "vyrok": "Za těch sedm let, co jsem předsedou strany, tak jsme vždycky v každý volbách byli o něco lepší než v těch předcházejících.",
    "oduvodneni": "<p>Pavel Bělobrádek je předsedou KDU-ČSL od 20. listopadu 2010. Pod jeho vedením se tak strana účastnila opakovaně krajských a také senátních voleb, ve kterých skutečně posilovala.</p>\n<p><i><b>Krajské volby</b></i></p>\n<p>Lidovci se pod vedením Bělobrádka účastnili krajských voleb dvakrát – konkrétně to bylo na podzim 2012 a 2016. V <a href=\"https://volby.cz/pls/kz2012/kz123?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=0&amp;xstrana=0&amp;xv=2\">prvně uvedených volbách</a> získali celkem 53 mandátů (ať již na samostatných kandidátkách, nebo v různých krajských koalicích – za všechny koalice pro Královéhradecký kraj, na jejíž kandidátce <a href=\"https://volby.cz/pls/kz2012/kz111?xjazyk=CZ&amp;xdatum=20121012&amp;xkraj=7&amp;xstrana=18&amp;xv=2&amp;xt=3\">získal mandát</a> i Bělobrádek).</p>\n<p>O čtyři roky později pak <a href=\"https://volby.cz/pls/kz2016/kz123?xjazyk=CZ&amp;xdatum=20161007&amp;xkraj=0&amp;xstrana=0&amp;xv=2\">lidovci posílili</a> o celkem pět mandátů. Celostátně dosáhli na 58 krajských zastupitelů.</p>\n<p><b><i>Senátní volby</i></b></p>\n<p>V roce 2012 <a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20121012&amp;xv=7&amp;xt=1\">získali lidovci</a> dva mandáty. O dva roky později získali <a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20141010&amp;xv=7&amp;xt=1\">pět</a> senátorů a další dva byli zvoleni ve společné koalici s dalšími subjekty. V roce <a href=\"https://volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20161007&amp;xv=7&amp;xt=1\">2016</a> získali pět mandátů, v koalici s dalšími subjekty pak další tři mandáty.</p>\n<p>Pokud budeme srovnávat stejný druh voleb, tak je pravdou, že pod Bělobrádkem se lidovci postupně zlepšují. Bereme-li tedy ty volby, kdy se KDU-ČSL pod tímto předsedou ucházela o podporu opakovaně. Do srovnání tedy nepočítáme období před Bělobrádkovým nástupem, kdy lidovci vypadli z Poslanecké sněmovny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-09-24",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=bWVhWpBT16Y"
    }
  },
  {
    "id": "15618",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme řekli, že o naší strategii pro prezidentskou volbu včetně podpory osobností budeme veřejnost informovat po parlamentních volbách.",
    "oduvodneni": "<p>Zástupci ODS v různých rozhovorech na téma prezidentských voleb, lépe řečeno vyslání vlastního kandidáta do prezidentských voleb, nevyslovili žádné konkrétní jméno. Její představitelé na dotazy novinářů odpovídají, že budou o této věci mluvit až po volbách do Poslanecké sněmovny.</p>\n<p>V červenci 2017 například <a href=\"https://www.ods.cz/clanek/13949-boj-o-hrad-chci-vyprovokovat-dalsi\">Jaroslav Kubera</a> v rozhovoru pro Lidové noviny naznačil, že by se prezidentského klání zúčastnil, dodal ovšem, že případnou kandidaturu oznámí až po volbách do Poslanecké sněmovny.</p>\n<p>Podobně odpověděli na rozhovor pro Aktuálně.cz také <a href=\"https://zpravy.aktualne.cz/domaci/politika/nemcova-kazdy-v-ods-hleda-kandidata-na-prezidenta-i-ja-odpov/r~41846be288ac11e79b440025900fea04/\">Miroslava Němcová</a> nebo <a href=\"https://www.tyden.cz/rubriky/domaci/politika/ods-hleda-prezidenta-kdo-ve-volbach-zastavi-zemana_435438.html\">Petr Fiala</a> v rozhovoru pro Týden.cz, tedy že strany obecně čekají na výsledky parlamentních voleb a těmi prezidentskými se budou zabývat po nich.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2017-10-10",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/kdysi-vladli-cesku-jak-ods-ziska-ztracene-pozice-petr-fiala-zive-na-seznamu-38217"
    }
  },
  {
    "id": "15874",
    "autor": "Jiří Hynek",
    "strana": "Realisté",
    "vyrok": "Nakonec článek tři Severoatlantické smlouvy o Severoatlantické alianci praví, že musíme zabezpečit vlastní obranu. Pak teprve můžeme aktivovat článek pět. Požádat někoho o pomoc.",
    "oduvodneni": "<p>Jiří Hynek ve výroku staví svou argumentaci tak, že nejdříve musí ČR jako členský stát NATO splnit čl. 3 Severoatlantické smlouvy a teprve po jeho splnění může aktivovat čl. 5. Ani v jednom z těchto článků však taková podmínka není uvedena, výrok je proto hodnocen jako nepravdivý.</p>\n<p>V čl. 3 <a href=\"http://www.mocr.army.cz/nato/dokumenty/dulezite-dokumenty-2411/\">Severoatlantické smlouvy</a> je výslovně uvedeno:</p>\n<p><i>„Aby bylo co nejúčinněji dosaženo cílů této smlouvy, budou smluvní strany jednotlivě i společně stálou a účinnou svépomocí a vzájemnou výpomocí udržovat a rozvíjet svoji individuální i kolektivní schopnost odolat ozbrojenému útoku.“</i><i></i><i></i> Čl. 3 Severoatlantické smlouvy tedy zjednodušeně říká, že členské státy NATO budou samy i ve vzájemné spolupráci udržovat a rozvíjet vlastní i kolektivní obranu. Zároveň však v tomto článku není uveden žádný závazek, povinnost či podmínka, jejichž splnění by bylo nutným předpokladem pro aktivaci dalších článků Severoatlantické smlouvy.</p>\n<p>Členské země NATO se dohodly, že by měly investovat na vlastní obranu minimálně 2 % HDP. To ovšem plní <a href=\"https://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2017_06/20170629_170629-pr2017-111-en.pdf\">jen menšina</a> z nich.</p>\n<p>V čl. 5 <a href=\"http://www.mocr.army.cz/nato/dokumenty/dulezite-dokumenty-2411/\">Severoatlantické smlouvy</a> se výslovně uvádí:</p>\n<p><i>„Smluvní strany se dohodly, že ozbrojený útok proti jedné nebo více z nich v Evropě nebo v Severní Americe bude považován za útok proti všem, a proto se dohodly, že dojde-li k takovému ozbrojenému útoku, každá z nich, uplatňujíc právo na individuální nebo kolektivní sebeobranu uznané článkem 51 Charty OSN, pomůže smluvní straně nebo stranám takto napadeným tím, že neprodleně podnikne sama a v součinnosti s ostatními stranami takovou akci, jakou bude považovat za nutnou, včetně použití ozbrojené síly, s cílem obnovit a zachovat bezpečnost severoatlantického prostoru. Každý takový útok a veškerá opatření učiněná v jeho důsledku budou neprodleně oznámena Radě bezpečnosti. Tato opatření budou ukončena, jakmile Rada bezpečnosti přijme opatření nutná pro obnovení a zachování mezinárodního míru a bezpečnosti.“</i></p>\n<p>Jak vidíme z plného znění čl. 5, ani zde není zmínka o jakékoliv podmínce, jejíž splnění by teprve umožnilo aktivaci tohoto článku.</p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2017-12-01",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2320915-hynek-referendum-o-vystoupeni-z-eu-bych-podporil-ale-presvedcoval-bych-obcany-ze-neni"
    }
  },
  {
    "id": "16130",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tato země je každý rok zatěžována 40 mld. korun dotací na obnovitelné zdroje, zejména solární.",
    "oduvodneni": "<p>V roce 2017 činily výdaje na dotace ze státního rozpočtu <a href=\"http://www.mfcr.cz/assets/cs/media/Informacni-letak_2017_Statni-rozpocet-v-kostce.pdf\">25,1 miliard Kč</a> (.pdf, str. 35). V roce 2013 byla podpora OZE vyčíslena na 44,4 mld Kč (z toho 11,7 mld Kč ze státního rozpočtu)</p>\n<p>Dotace na obnovitelné zdroje však nejsou čerpány jen ze státního rozpočtu - dalším zdrojem jsou příspěvky z cen elektřiny vyrobené z jiných než obnovitelných zdrojů. Ty platí sami odběratelé - <a href=\"https://www.mpo.cz/dokument181112.html\">od roku 2016</a> již není příspěvek na OZE vypočítáván čistě z množství odebrána elektřiny, ale z velikosti jističe a činí maximálně 495 Kč za MWh odebrané elektřiny.</p>\n<p>V <a href=\"https://www.novinky.cz/ekonomika/448856-stat-zaplati-na-podporu-obnovitelnych-zdroju-26-miliard.html\">posledních čtyřech letech</a> celkové výdaje na OZE opravdu oscilovaly okolo 40 miliard Kč ročně.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Předvolební projev",
      "url": "http://www.ceskenoviny.cz/zpravy/snemovna-jedna-o-vlade-zeman-bude-chtit-od-babise-101-hlasu-videostream/1570949"
    }
  },
  {
    "id": "16386",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Při své poslední návštěvě Ruska 21. listopadu jste jednal (Zeman, pozn. Demagog.cz) v Soči s prezidentem Putinem za přítomnosti pana Nejedlého a Mynáře.",
    "oduvodneni": "<p>Přesně 21. listopadu opravdu <a href=\"https://zpravy.idnes.cz/zeman-rusko-navsteva-putin-jednani-soci-fdp-/zahranicni.aspx?c=A171121_060926_zahranicni_pmk\">jednal</a> prezident Miloš Zeman s ruským prezidentem Vladimirem Putinem v Soči. Setkání prezidentů se uskutečnilo v užším a širším kruhu. Prezidenta Miloše Zemana na jednáních doprovázeli kancelář Vratislav Mynář, ředitel zahraničního odboru Pražského hradu Rudolf Jindrák a jeho hlavní poradce Martin Nejedlý.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16642",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "A mě tady to divadlo prostě stran, které se tvářily, jak je problematické volit strany, které jsou na hraně, což také zaznělo, myslím od pana Schwarzenberga, já jsem mu to před volbama připomněl, nevolte strany, které nemají jistotu se tam dostat, když měla TOP 09 4,95 %.",
    "oduvodneni": "<p>Tento výrok hodnotíme jako pravdivý, jelikož Karel Schwarzenberg skutečně krátce před volbami řekl, že by voliči neměli volit strany, u kterých je riziko, že by se nedostaly do sněmovny a hlasy voličů by tak přišly vniveč. Předseda Pirátů <a href=\"https://twitter.com/PiratIvanBartos/status/912357629695086594\">Ivan Bartoš na svém twitterovém účtu</a> 25.9 připomněl tato slova Karla Schwarzenberga, když ze zveřejněného průzkumu CVVM vyplynulo, že by TOP 09 měla získat pouze 4,4 procenta.</p>\n<p>Karel Schwarzenberg 26.7.2017 <a href=\"http://zpravy.e15.cz/volby/volby-2017/vsichni-proti-babisovi-cssd-i-ods-s-nim-budou-ochotny-jit-do-vlady-rika-schwarzenberg-1335386\">v rozhovoru pro server E15</a> řekl \" <i>V Praze bude tvrdý souboj, to je naprosto jasné. Samozřejmě Piráti jsou nový fenomén a spoustu hlavně mladších lidí přitahují podobně jako kdysi zelení. Přesto doufám, že ctění voliči nebudou plýtvat svými hlasy v situaci, která je tak vážná. Neměli by volit strany, kde je riziko, že jejich hlasy propadnou. Navíc Piráti mají bohužel jednu chybu, kterou je trochu slabý vztah k právu</i>.\"</p>\n<p>Podle průzkumu Centra pro výzkum veřejného mínění (CVVM) zveřejněného 25.9 vyplynulo, že <a href=\"https://cvvm.soc.cas.cz/media/com_form2content/documents/c2/a4415/f9/pv170925.pdf\">TOP 09 by získala pouze 4,4 procenta</a> a nedostala by se tak do Poslanecké sněmovny. Piráti měli získat podle průzkumu 6,4 procenta. Podle průzkumu agentury Median ze stejné doby vyšlo, že by TOP 09 získala 7 procent a Piráti 6 procent.</p>\n<p>Parlamentní volby se uskutečnily 20. a 21. 9. TOP 09 ve volbách získala na poslední chvíli 5,31 procenta hlasů a Piráti skončili na třetím místě se ziskem 10,79 procenta hlasů. Vítězem voleb se stalo hnutí ANO, které získalo 29,64 procenta hlasů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-04-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/2462533-ivan-bartos-pirati-hostem-interview-ct24"
    }
  },
  {
    "id": "16898",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Pan premiér je jmenovaný v druhém pokusu a dle Ústavy prezident prostě na návrh premiéra jmenuje a tečka. On nevybírá žádné kandidáty. Prostě pokud si pan premiér dupne, tak prezident je povinen z Ústavy jmenovat toho, koho premiér navrhne.",
    "oduvodneni": "<p>Andrej Babiš byl podruhé <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2501851-andrej-babis-byl-podruhe-jmenovan-premierem\">jmenován</a> premiérem 6. června na Pražském hradě podle <a href=\"https://www.zakonyprolidi.cz/cs/1993-1#cl68-2\">čl. 68 odst. 2</a> Ústavy, který stanoví, že <i>„předsedu vlády jmenuje prezident republiky a na jeho návrh jmenuje ostatní členy vlády a pověřuje je řízením ministerstev nebo jiných úřadů</i><i>“</i>. <i></i><i></i> Prezident je tedy dle Ústavy ČR vázán návrhem premiéra a nemá jinou možnost než navrženého ministra jmenovat.</p>\n<p>Podobný <a href=\"https://demagog.cz/vyrok/10116\">výrok</a>, tentokrát od Miloše Zemana, již Demagog.cz ověřoval, stejně tak i <a href=\"https://demagog.cz/vyrok/7955\">výrok</a> Karla Schwarzenberga, v němž byl srovnáván český ústavní systém s rakouským - tam má naopak spolkový prezident možnost odchýlit se od návrhů kancléře.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-06-11",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24/218411058040611/"
    }
  },
  {
    "id": "17154",
    "autor": "Tomáš Macura",
    "strana": "ANO 2011",
    "vyrok": "Kriminalita v Ostravě ve všech složkách, ve všech faktorech klesá dlouhodobě. \n",
    "oduvodneni": "<p>Dle <a href=\"http://www.mapakriminality.cz/#\">Mapy</a>, projektu Otevřené společnosti o.p.s. <a href=\"http://www.mapakriminality.cz/o-aplikaci/#oAplikaciData\">využívajícího data</a> přímo z Policejního prezidia (na obrazovce MAPA zvolíme území odbor MŘP Ostrava, pak si ve spodní části obrazovky volíme jednotlivé měsíce a roky dle našeho zájmu), došlo u oblasti pod přímou kontrolou Městského <a href=\"http://www.policie.cz/clanek/mestske-reditelstvi-policie-ostrava-mestske-reditelstvi-policie-ostrava.aspx?q=Y2hudW09Mg%3d%3d\">ředitelství</a> policie Ostrava, kam patří město Ostrava a jeho nejbližší okolí, k poklesu celkové kriminality mezi roky 2013 a 2018. Nicméně v posledních letech, které jsou obzvlášť důležité při hodnocení uplynulého volebního období, naopak množství zjištěných trestných činů stoupá. </p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdFFIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--46f54d4959394c141ed9111f712eb90be495485c/ova2016.JPG\" alt=\"\"/><p><em>Stav k roku 2016</em></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdFVIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--6c88595bd8a00e179e66e732f65592c368b79698/ova2017.JPG\" alt=\"\"/><p><em>Stav k roku 2017</em></p><img src=\"https://demagog.cz/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBdFlIIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--7b5af96b8e728819f7df90cf9eae47ec2541564e/ova2018.JPG\" alt=\"\"/><p><em>Stav k roku 2018</em></p><p><br/>Měřítka se však různí a není jasné, co je míněno zmiňovanými faktory. Dle <a href=\"http://mpostrava.cz/images/Dokumenty/Statistiky/Vron-zprva-2017.pdf\">výroční zprávy</a> (.pdf, str. 6) Městské policie Ostrava za rok 2017 (s využitím dat Policie ČR) kriminalita ve městě pravdu konstantně klesá. Podle zprávy však přinejmenším majetková trestná činnost pokles nezaznamenává, ale zůstává setrvalá. Primárně kvůli této neznámé je výrok neověřitelný.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2018-09-14",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/porady/12431120670-volby-2018/218411033480913-volby-2018-ostrava/"
    }
  },
  {
    "id": "17410",
    "autor": "Zdeněk Hřib",
    "strana": "Česká pirátská strana",
    "vyrok": "Některé spoje MHD jsou jednoznačně přetížené.",
    "oduvodneni": "<p>Přetíženost některých linek pražské MHD a nedostatečná dopravní propustnost a obsluha některých míst v Praze a okolí jsou <a href=\"https://www.novinky.cz/domaci/450099-pretizene-krizovatky-v-centru-i-kolony-na-predmesti-mhd-v-praze-brzdi-67-mist.html\">zmiňovány</a> opakovaně částečně v koncepčních dokumentech (<a href=\"https://pid.cz/wp-content/uploads/2018/01/DOPRAVNI_PLAN_KOMPLET.pdf\">Dopravní plán</a> hlavního města Prahy na roky 2018 až 2020 s výhledem do roku 2022 (pdf, str. 22)), ale především v analyticko-prezentačních dokumentech (<a href=\"http://www.poladprahu.cz/cs/problemove-mapy\">problémová mapa</a> veřejné dopravy, shrnutí dokumentu P+ analýza, Projekt <a href=\"https://pid.cz/wp-content/uploads/2017/10/Projekt-preference.pdf\">preference</a> (pdf, kapitoly 3 a 4)) hlavního města <a href=\"http://www.praha.eu/jnp/cz/doprava/mhd/interaktivni_problemove_mapy_ukazuji_co.html\">Prahy</a> a organizace ROPID. V analýze P+ jsou kritické body dopravy MHD v Praze shrnuty takto (<a href=\"http://www.praha.eu/public/a4/c/3d/2400130_750952_TZ___priloha___manazerske_shrnuti_dokumentu_P__Analyza.pdf\">pdf.</a>, str. 2):</p><p><em>„V samotné Praze je na horní hranici využití linka C metra, v tramvajové síti pak zejména oblast Karlova náměstí. Přestože se v posledních letech významně zlepšila technická úroveň tramvajových tratí i vozidel, nedaří se rozšiřovat kolejovou dopravu do oblastí s vysokou poptávkou, kde je suplována přetěžovanými autobusy. Síť veřejné dopravy trápí také nevyhovující přestupní body, jejich horší pěší dostupnost či přetrvávající bariérovost některých stanic metra (30%) a zastávek tramvají (20%).“</em></p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17666",
    "autor": "Martin Netolický",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "No tak to je rozhodování na několik měsíců (vnitrostranické referendum jako před vstupem ČSSD do vlády, pozn. Demagog.cz). (...) Zrovna já jsem pověřený k chystání stanov, protože jsem právník, čili tam je součástí i vnitrostranické referendum, rozhodování prostřednictvím elektronických médií a podobně.",
    "oduvodneni": "<p>Co se týká délky vnitrostranického referenda, ČSSD provedla v minulosti již dvě veřejnosti uzavřená referenda, v letech 2014 a 2018. V roce 2018 bylo referendum vyhlášeno 11. května. Samotné hlasování pak <a href=\"https://ct24.ceskatelevize.cz/domaci/2485381-ano-s-ano-v-cssd-zacina-referendum-zda-vstoupit-do-vlady\">trvalo</a> od 21. května do 14. června. Dohromady tak sociální demokracie strávila přípravami, konáním a vyhodnocováním referenda jen pár dní přes měsíc. V roce 2014 pak bylo referendum <a href=\"https://www.cssd.cz/media/tiskove-zpravy/video-cssd-4-7-2014-odstartovala-sve-prvni-vnitrostranicke-korespondencni-referendum/\">vyhlášeno</a> 14. června a hlasování <a href=\"https://zpravy.idnes.cz/prvni-vnitrostranicke-referendum-cssd-zacina-f43-/domaci.aspx?c=A140704_104021_domaci_pvc\">zahájeno</a> 4. července. Vyhodnocení sčítací komisí pak proběhlo 6. srpna. První referendum zabralo opět přes měsíc od vyhlášení až po vyhodnocení. „<em>Rozhodování na několik měsíců</em>“ podle Netolického se tak nekonalo.</p><p>Doplňme, že v Řádu vnitrostranického referenda z roku 2014 se pak uvádí, že hlasující musí korespondenční obálku doručit na příslušnou adresu do půlnoci padesátého kalendářního dne od vyhlášení korespondenčního referenda (<a href=\"https://www.cssd.cz/data/files/rad-vnitrostranickeho-referenda-cssd.pdf\">.pdf, str. 14–15</a>). O průběhu a problematice korespondenčního hlasování v referendu ČSSD z roku 2014 jsme informovali například <a href=\"https://demagog.cz/vyrok/16903\">zde</a>.</p><p>Dodejme ještě, že poslední referendum o členství ČSSD ve vládě Andreje Babiše z května 2018 probíhalo <a href=\"https://www.lidovky.cz/domov/cssd-zacne-v-pondeli-v-referendu-rozhodovat-o-ucasti-ve-vlade.A180520_172736_ln_domov_ele\">kombinovanou formou</a>. Nejprve bylo provedeno klasické hlasování volebními lístky v místních organizacích. Místní organizace pak lístky sečetly a výsledky odeslaly elektronickou formou na stranickou centrálu. Konečná kontrola výsledků pak proběhla opět sčítáním fyzických hlasovacích lístků v Lidovém domě.</p><p>JUDr. Martin Netolický, Ph.D. je <a href=\"https://is.muni.cz/osoba/tolda\">absolventem</a> doktorského studia na Právnické fakultě Masarykovy univerzity. Doktorské zkoušky zde absolvoval v roce 2010. Právu se nadále věnoval i jako <a href=\"https://www.pardubickykraj.cz/hejtman\">pedagog</a> na Univerzitě Palackého v Olomouci, a to v letech 2008–2012. Hovoří tedy pravdu, když o sobě říká, že je právník. Tiskový mluvčí strany, Petr Vurbs, nám ke dni ověřování potvrdil, že byl Netolický pověřen k chystání stanov přímo usnesením stranického grémia.</p><p>Co se úprav vnitrostranického referenda týče, tak dle stanov ČSSD pro rok 2018 schvaluje jeho normy Ústřední výkonný výbor strany (dále jen ÚVV) (<a href=\"https://www.cssd.cz/data/files/stanovy-cssd-2018.pdf\">.pdf, str. 21</a> (odst. 4 písm o bod 5)). Článek 38 stanov (<a href=\"https://www.cssd.cz/data/files/stanovy-cssd-2018.pdf\">.pdf. str. 28</a>) pak ke konání referenda uvádí, že jej vyhlašuje ÚVV a že podmínky referenda jsou dále uvedeny v dokumentu Řád vnitrostranického referenda ČSSD <a href=\"https://www.cssd.cz/data/files/rad-vnitrostranickeho-referenda-cssd.pdf\">(.pdf</a>), který není součástí stanov.</p><p>Vnitrostranické referendum tak sice ve stanovách je zakotveno (v článku 38), podrobnější specifikaci jeho vyhlášení a konání však upravuje jiný dokument, na stanovách strany nezávislý. Netolický ve výroku hovoří o tom, že má pověření pro úpravu stanov a že v rámci tohoto pověření má i kompetenci pro úpravu vnitrostranického referenda. Podle současného znění stanov by takové změny referenda pouhou úpravou stanov provést nemohl. Na dotaz, zdali je Netolický pověřen i změnou Řádu vnitrostranického referenda ČSSD, nám zatím tiskové oddělení ČSSD neodpovědělo. </p><p>K elektronickému hlasování stanovy pro rok 2018 nově v článku 37b., bod 2 (<a href=\"https://www.cssd.cz/data/files/stanovy-cssd-2018.pdf\">.pdf, str. 28</a>) uvádějí, že ÚVV může rozhodnout o uplatnění elektronického hlasování při konání vnitrostranického referenda. Podrobnosti hlasování pak určuje další zvláštní dokument, který není součástí stanov strany, a to<em> </em>Řád elektronického hlasování a voleb. Tento dokument je plně v gesci ÚVV (<a href=\"https://www.cssd.cz/data/files/stanovy-cssd-2018.pdf\">.pdf, str. 21</a> (odst. 4 písm o bod 12)). Ani specifické podmínky elektronického hlasování tak Netolický změnami současných stanov upravovat nemůže. Rovněž nám zatím tiskové oddělení ČSSD neodpovědělo na dotaz, jestli je pověřen úpravou Řádu elektronického hlasování a voleb. </p><p>Výrok hodnotíme jako nepravdivý, protože Martin Netolický nemůže pouze prostřednictvím změn současných stranických stanov upravit specifické podmínky konání vnitrostranického referenda ani elektronického hlasování. Na náš dotaz, zda je také pověřen přípravou změny Řádu vnitrostranického referenda ČSSD a Řádu elektronického hlasování a voleb, nám zatím tiskové oddělení ČSSD neodpovědělo. Coby hejtman Pardubického kraje je však členem ÚVV s rozhodujícím právem (<a href=\"https://www.cssd.cz/data/files/stanovy-cssd-2018.pdf\">.pdf, str. 20, čl. 31., odst 2.</a>), a VV tyto podmínky upravovat smí. Výrok hodnotíme jako nepravdivý také z důvodu, že první a druhé vnitrostranické referendum netrvalo déle než něco přes měsíc. </p>",
    "hodnoceni": "nepravda",
    "porad": {
      "datum": "2018-11-20",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041119"
    }
  },
  {
    "id": "17922",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Jan Hamáček mně říkal, že dokonce ten náš zákon, který umožňuje reciprocitu s Velkou Británií v případě tvrdého brexitu, byl tak inspirativní, že ho přejala velká část členských zemí Evropské unie. ",
    "oduvodneni": "<p><a href=\"http://www.zakony.cz/zakon-SB2019074\">Zákon</a> o úpravě některých vztahů v souvislosti s vystoupením Spojeného království Velké Británie a Severního Irska z Evropské unie byl poslancům <a href=\"http://www.psp.cz/sqw/historie.sqw?o=8&amp;t=368\">rozeslán</a> 9. ledna 2019 a prezident ho podepsal 7. března 2019. Evropská komise už 14. listopadu 2018 <a href=\"http://europa.eu/rapid/press-release_IP-18-6402_en.htm\">navrhla</a> reciproční cestování bez víz. O reciprocitě Evropská unie jednala dříve, než byl zákon navržen.</p><p>Unijní země neuvedly český zákon jako inspirativní pro jejich jednání s Velkou Británií. Český zákon nebyl ve stejné formě přejat do jiných evropských zemí. V <a href=\"https://www.bbc.com/news/world-europe-46798281\"></a><a href=\"https://www.auswaertiges-amt.de/en/aussenpolitik/europa/german-government-brexit/2153676\">Německu</a> budou mít v případě tvrdého brexitu Britové 3 měsíce na to, aby zažádali o povolení k pobytu. <a href=\"https://www.bmas.de/DE/Themen/Soziales-Europa-und-Internationales/Europa/Brexit/Fragen-und-Antworten/faq-brexit.html\">Ministerstvo práce a sociálních věcí v Německu</a> uvádí, že dopad odchodu Velké Británie z Evropské unie na německý trh práce není jasný. Členové Evropské unie budou moct ve<a href=\"https://www.gov.uk/staying-uk-eu-citizen\"> Velké Británii</a> zažádat o pobyt.<a href=\"https://www.gouvernement.fr/en/france-triggers-contingency-plan-in-the-event-of-no-deal-brexit\"></a> Ve <a href=\"https://www.gouvernement.fr/en/brexit\">Francii</a> mohou po brexitu Britové žít 12 měsíců bez povolení k pobytu. Plány zemí Evropské unie týkající se brexitu se liší od schváleného českého zákona.</p>",
    "hodnoceni": "neověřitelné",
    "porad": {
      "datum": "2019-03-31",
      "medium": "Týden v politice",
      "url": "https://www.ceskatelevize.cz/porady/11030667317-tyden-v-politice/219411058160012/video/685277"
    }
  },
  {
    "id": "18178",
    "autor": "Michal Šmarda",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Šest týdnů řešíme jednoduchou věc, jako je výměna ministra (kultury, pozn. Demagog.cz).",
    "oduvodneni": "<p>Spor s prezidentem kvůli postu ministra kultury naplno <a href=\"https://www.irozhlas.cz/zpravy-domov/antonin-stanek-milos-zeman-demise_1905281745_dok\">započal</a> 28. května, kdy Miloš Zeman nepřijal demisi, kterou Antonín Staněk (ČSSD) oficiálně <a href=\"https://www.irozhlas.cz/zpravy-domov/ministr-kultury-stanek-rezignace-andrej-babis-milos-zeman_1905201458_dbr\"></a><a href=\"https://www.irozhlas.cz/zpravy-domov/ministr-kultury-stanek-rezignace-andrej-babis-milos-zeman_1905201458_dbr\">předal</a> premiérovi Andreji Babišovi 20. května. Podle <a href=\"https://www.facebook.com/jiri.ovcacek1979/posts/2212292638838907?__xts__[0]=68.ARCAAXGpvDHbrvfDFSdcYi3kSLgO16F533K2D1QvYSEYEQXyVsI-K02uKzZUpfmFuAYVoCx0DnoEo05ouEViQDfl-H1BvnM8OSog8BWnWGf5v46OCRbu7KOcVz2YnHiIsKcdW-FzWUKbfV04jHzUWOouYCFlBfRFEwwq1COWFKQX1NUGVFc_ln30q1frYsWKGUdEz1aflGIc13Wh2QVmc-KKY7_vlGiDkVCFXRVtU7NtFhBhBqvTEvE3CCOIed-2wC70kXBnxL4BS6qTw-wyvzBmtG7bmnVR6kDHB5LxnibGLkdHYZHqpbjgEv5a144T60a2-PSMiESm9j2djOUacA&amp;__tn__=-R\">vyjádření</a> mluvčího Hradu Jiřího Ovčáčka tak prezident učinil proto, že: „<em>doc. Antonín Staněk odhalil na Ministerstvu kultury závažná ekonomická pochybení, a neměl by být za tato odhalení trestán tím, že na něj bude vyvoláván tlak, aby ze své funkce odešel.“</em></p><p>Prezident Miloš Zeman <a href=\"https://www.irozhlas.cz/zpravy-domov/vlada-andrej-babis-cssd-socialni-demokracie-krize-ministr-kutlury_1906272007_ako\">obhajuje</a> svou dosavadní nečinnost tím, že mu Ústava neukládá žádnou pevně danou časovou lhůtu, do které by měl žádosti na odvolání ministra vyhovět. Předseda ČSSD Jan Hamáček jeho jednání naopak <a href=\"https://ct24.ceskatelevize.cz/domaci/2859827-kvuli-odvolani-ministra-kultury-stanka-se-sejdou-zeman-s-babisem-a-hamackem\">označuje </a>za protiústavní: „<em>Postupuji striktně podle ústavy, pan premiér také postupuje podle ústavy, pan prezident se pohybuje v jakémsi režimu – dle mého pohledu – už mimo ústavu.&quot;</em></p><p>Pokud tedy počítáme krizi od okamžiku, kdy prezident Staňkovu demisi nepřijal, trvá tato kauza šest týdnů.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-07-11",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/starosta-by-to-zvladl-za-jeden-den-michal-smarda-o-tom-jestli-bude-ministrem-kultury-a-jak-skonci-vladni-krize-75759?seq-no=1&dop-ab-variant=&source=clanky-home&autoplay=1"
    }
  },
  {
    "id": "18434",
    "autor": "Robert Plaga",
    "strana": "ANO 2011",
    "vyrok": "Ten nepedagogický personál, který platí stát, je ten, který má mít souvislost s tou pedagogickou činností (...)",
    "oduvodneni": "<p>Mezi nepedagogický personál <a href=\"http://www.msmt.cz/file/51119_1_1/\">řadíme</a> (.pdf, str. 55–56) například školníky, uklízečky, kuchaře, úředníky či mistry zaměstnané na školách.</p><p>V <a href=\"http://www.msmt.cz/vzdelavani/skolstvi-v-cr/ekonomika-skolstvi/reforma-financovani-regionalniho-skolstvi\">současnosti</a> funguje financování školství následovně: Na základě informací o počtu žáků a pedagogů je na oblast financování školství vymezena určitá částka ze státního rozpočtu, která je následně přidělena MŠMT. <a href=\"http://www.msmt.cz/file/51204_1_1/\">Ministerstvo školství, mládeže a tělovýchovy</a> (.pdf, str. 7–8) rozděluje mezi jednotlivé krajské úřady peníze na přímé výdaje na vzdělávání. Množství peněz je určeno tzv. republikovými normativy, čili výdaje na jednoho žáka příslušného věku. Úřad poté rozděluje obecním a krajským školám a školským zařízením určitý obnos peněz odpovídající skutečnému počtu žáků uvedených ve školní matrice pro daný rok. Ředitel pak přerozděluje peníze mezi pedagogické i nepedagogické zaměstnance.</p><p>Výrok jsme označili za zavádějící, jelikož nepedagogičtí pracovníci jako takoví nejsou placeni přímo státem. Jejich plat sice pochází ze státního rozpočtu, ale v konečném důsledku je přerozdělován krajskými úřady do škol a až ředitel rozhoduje o konečné výplatě. Prostředky navíc škola <a href=\"https://eacea.ec.europa.eu/national-policies/eurydice/content/funding-education-21_cs\">může</a> získat z rozpočtu svého zřizovatele (obce či kraje), z vlastní hospodářské činnosti či z účasti v mezinárodních hospodářských programech. Stát tedy pouze poskytuje prostředky, ze kterých je možné zaplatit i nepedagogické pracovníky. Příkladem může být ZŠ a MŠ Janovice, která z celkového <a href=\"https://skolajanovice.cz/_files/200008345-c3d63c4cc1/V%C3%BDro%C4%8Dn%C3%AD_zpr%C3%A1va_2017-2018.pdf\">rozpočtu </a> (.pdf, str. 27-28) 17,8 milionů získala od státu pouze 11,6 milionů. Další 4,5 milionu pak poskytl zřizovatel (obec Janovice). Další peníze pak škola získala ze své hospodářské a jiné činnosti, např. z pronájmu tělocvičny či výroby jídel.</p><p>Druhou část výroku, tedy zda má mít nepedagogický personál souvislost s pedagogickou činností, neposuzujeme, jelikož se jedná o názor ministra Plagy, nikoliv faktické tvrzení.</p>",
    "hodnoceni": "zavádějící",
    "porad": {
      "datum": "2019-09-15",
      "medium": "Partie",
      "url": "https://prima.iprima.cz/partie/15092019"
    }
  },
  {
    "id": "18690",
    "autor": "Ivan Bartoš",
    "strana": "Česká pirátská strana",
    "vyrok": "Byl jsem rád, že jsem například s Olgou Richterovou mohl podpořit další ročník udělení stipendijních cen společnosti Romea pro romské studenty středních a vyšších odborných škol. To je suprový projekt, akorát je tam bohužel dvojnásobný převis žadatelů, kteří by měli stipendium získat. Ono není vysoké, ale těch 14 tisíc je pro jejich rodiny hodně.",
    "oduvodneni": "<p>Ivan Bartoš a Olga Richterová se společně <a href=\"http://www.romea.cz/cz/zpravodajstvi/domaci/primy-prenos-slavnostni-predavani-certifikatu-v-ramci-stipendijniho-programu-romea\">účastnili</a> slavnostního předávání certifikátů v rámci <a href=\"https://www.romskastipendia.cz/index.php/pro-studenty/pro-stredoskolaky-a-studenty-vos\">Romského stipendijního programu pro romské studenty SŠ a VOŠ</a>, který organizuje Romea. Na akci, která se uskutečnila 11. října v Brožíkově sálu na Staroměstské radnici, pronesli společně krátký projev, kterým projekt podpořili, a hovořili o vizi dostupného vzdělání pro všechny.</p><div><iframe src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fivan.bartos.37%2Fposts%2F10217529831778255&width=500\" width=\"500\" height=\"746\" style=\"border:none;overflow:hidden\" scrolling=\"no\" frameborder=\"0\" allowTransparency=\"true\" allow=\"encrypted-media\"></iframe></div><p>Program funguje čtvrtým rokem a letos v něm stipendium <a href=\"http://www.romea.cz/cz/zpravodajstvi/domaci/primy-prenos-slavnostni-predavani-certifikatu-v-ramci-stipendijniho-programu-romea\">získalo</a> 69 uchazečů. Organizace přesná čísla žadatelů o stipendium neuvádí, <a href=\"https://romskastipendia.cz/index.php/aktuality/257-kdo-ziska-ze-studentu-ss-a-vos-stipendium-na-dalsi-skolni-rok-vysledky-budou-na-konci-letnich-prazdnin\">píše</a> ale, že v loňském roce žádostí bylo zhruba 150, ve stejném článku ovšem manažerka stipendijního programu Jitka Votavová k programu uvádí, že omezené prostředky dovolují stipendium poskytnout jen asi třetině zájemců, což by při počtu 60 loni udělených stipendií znamenalo 180 žádostí.</p><p>V titulku na záznamu z ceremonie z letošního ročníku, který zajišťovala internetová televize ROMEA TV, je uvedeno, že stipendisté byli vybráni z <em>„více než 130 uchazečů“</em> (<a href=\"https://www.youtube.com/watch?v=yiqf2eL4H0c\">video</a>, titulek pod videem, který je zobrazen v časech od 6:15 do 6:34). V úvodním slově pak moderátor Lukáš Kotlár řekl, že <em>„zájem o romská stipendia je opravdu velký, ročně o tyto stipendia v rámci programu organizace Romea se hlásí až 150 studentů“</em> (<a href=\"https://www.youtube.com/watch?v=yiqf2eL4H0c\">video</a>, 2:56). Přesný počet je tedy pro letošní ročník zřejmě mezi 130 a 150 uchazeči. To tedy přibližně odpovídá dvojnásobku udělených stipendií.</p><p>Výše stipendií pro studenty SŠ <a href=\"https://romskastipendia.cz/index.php/pro-studenty/pro-stredoskolaky-a-studenty-vos\">činí</a> 14 000 Kč na školní rok, studentům VOŠ pak organizace nabízí vyšší stipendijní grant, a to 21 000 Kč na školní rok.</p><p>Výrok tedy hodnotíme jako pravdivý. Výši stipendia jakožto hodnotový soud nehodnotíme, stejně jako nehodnotíme, jaká je jeho relativní výše pro oceněné rodiny.</p>",
    "hodnoceni": "pravda",
    "porad": {
      "datum": "2019-11-09",
      "medium": "Deník",
      "url": "https://www.denik.cz/z_domova/ivan-bartos-rozhovor-pirati-ano-babis-volby-politika-20191108.html"
    }
  }
]