[
  {
    "id": "5634",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tohle je deficit důchodového účtu v loňském roce, minus 40 miliard korun. (Bohuslav Sobotka ukazuje graf, pozn.)",
    "oduvodneni": "Deficit důchodového účtu byl podle informací, které posktyla Jana Buraňová z tiskového odboru České správy sociálního zabezpečení, 39,5 miliardy korun. Celkový stav důchodového účtu pak 36,4 miliardy korun. Informaci přinesla např. <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/164795-duchodovy-ucet-hlasi-nejvetsi-propad-od-roku-2003/\">Česká televize</a> nebo <a href=\"http://www.rozhlas.cz/radio_cesko/ekonomika/_zprava/duchodovy-ucet-se-loni-dostal-do-temer-40miliardoveho-minusu--1019890\">Český rozhlas</a>. Výrok hodnotíme jako pravdivý, zaokrouhlení 39,5 na celé jednotky (40) je v rámci matematických pravidel. ",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/5634",
    "porad": {
      "id": "13",
      "datum": "2012-03-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Fiskální pakt, fiskální ústava, veřejné finance - Petr Nečas vs. Bohuslav Sobotka"
    }
  },
  {
    "id": "6146",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Ministerstvo si svůj úkol splnilo (zpracovalo návrh novely zákona o státním zastupitelství, pozn.).",
    "oduvodneni": "Výrok hodnotíme jako pravdivý, vzhledem k tomu, že o zpracování návrhu novely zákona o státním zastupitelství svědčí informace, které o ní byly zveřejněny na <a href=\"http://portal.justice.cz/Justice2/ms/ms.aspx?o=23&amp;j=33&amp;k=2375&amp;d=315679\">portálu</a> Ministerstva spravedlnosti ČR. Tyto pak reflektuje také <a href=\"http://www.vlada.cz/cz/media-centrum/aktualne/novela-zakona-o-statnim-zastupitelstvi-posili-nezavislost-zalobcu-81961/\">tisková zpráva</a> Vlády ČR, a sám Jiří Pospíšil o návrhu informuje prostřednictvím tiskové konference jejíž záznam je zveřejněn na portálu <a href=\"http://www.youtube.com/watch?v=opyI4IPyQVA\">youtube.com</a>.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6146",
    "porad": {
      "id": "37",
      "datum": "2012-06-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Úroveň vězeňství v ČR - Jiří Pospíšil, Jiří Dienstbier"
    }
  },
  {
    "id": "6402",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Složená daňová kvóta je poměr, poměr odvodů k hrubému domácímu produktu. To znamená: roste-li hrubý domácí produkt, tak autonomně klesá daňová kvóta.",
    "oduvodneni": "Uvedený výrok ministra financí hodnotíme jako pravdivý.<br><br>Jak dokumentuje například Ministerstvo financí ČR v <a href=\"http://www.mfcr.cz/cps/rde/xbcr/mfcr/Narodni_program_reforem_CR_2008-2010_pdf.pdf\">Národním programu reforem pro roky 2008-2010</a>\n (.pdf - str. 20), složená daňová kvóta se definuje jako podíl daní \nvčetně cla a povinných příspěvků na sociální zabezpečení a veřejné \nzdravotní pojištění na HDP v běžných cenách. Ministr byl sice ve svém \nvyjádření skormnější, první čast jeho výroku však hodnotíme jako \npravdivou.<br><br>Druhá část tvrzení Miroslava Kalouska hovoří o logice fungování daného poměru. V případě neměnné výše odvodů a rostoucího jmenovatele (velikost HDP) tak zpravidla složená daňová kvóta klesá. Celkově tak tvrzení hodnotíme jako pravdivé.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6402",
    "porad": {
      "id": "51",
      "datum": "2012-09-02",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Návrh nového státního rozpočtu - Miroslav Kalousek"
    }
  },
  {
    "id": "6658",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Ale je škoda například, že Plzeňský kraj nezvládl postavit novou galerii, jak sociální demokraté slibovali.",
    "oduvodneni": "ČSSD nemá zveřejněn svůj volební program do krajských voleb z roku 2008 (na rozdíl např. od programu do stejných typů voleb z roku 2004). Nicméně pravdivost výroku poslance Pospíšila v debatě potvrdil samotný hejtman Chovanec, když <a href=\"http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=716d0947090b33e7c3e85e16c777bbf6a5c24f17&amp;width=602&amp;IDEC=212%20411%2003314/0006&amp;flash=1\">říká</a>&nbsp;(video - čas 85:00): <i>\"My jsme od samého začátku říkali, že budeme stavět novou galerii pouze v případě, že seženeme evropské prostředky. To se nepodařilo. Bohužel ta stavba zatím stojí.\"</i>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6658",
    "porad": {
      "id": "56",
      "datum": "2012-09-13",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "nazev": "Otázky Václava Moravce Speciál - Plzeňský kraj"
    }
  },
  {
    "id": "6914",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ve všech těchto institucích, které měly na starosti kontrolu trhu, nerezignoval vůbec nikdo. (...) Tady je Celní správa, hygiena, Zemědělská a potravinářská inspekce. Minimálně tyto tři instituce, nikdo z těch vedoucích pracovníků nevyvodil personální odpovědnost.",
    "oduvodneni": "<div>V orgánech, které vykonávají kontrolní funkci v případech otrav methylalkoholem, nikdo osobní odpovědnost nevyvodil a svůj úřad neopustil.</div><div><br></div>Generální ředitel Generálního ředitelství cel Pavel Novotný v Otázkách Václava Moravce ze dne 23. 9. 2012 odmítl možnost pochybení Celní správy v kauze \"Metyl\" a osobní odpovědnost podle svého vyjádření vyvozovat nehodlá: \"<i>Pokud by se ukázalo, že to šlo o &nbsp;zásadní systémové pochybení, pak bych nabídl panu ministrovi svoji rezignaci.</i>\" (<a href=\"http://zpravy.ihned.cz/cesko/c1-57650690-kauza-metyl-nabidne-sef-celniku-kalouskovi-svou-rezignaci-ptejte-se-ho-on-line\">iHNed.cz, 27. 9. 2012</a>)<br /><div>Informace o případném odstoupení ústředního ředitele ani jiného zaměstnance Státní zemědělské a potravinářské inspekce nepřináší žádné informace ani tisk, ani oficiální <a href=\"http://www.szpi.gov.cz/\">web</a> SZPI, soudíme proto, že k žádné personální změně v této instituci nedošlo.</div><br /><div>Situace hlavního hygienika ČR Michala Víta je odlišná. Vít si již půl roku vybírá neplacené volno a je vyšetřován za zmanipulování výběrového řízení. Prozatím se neobjevují informace o jeho úmyslu rezignovat, ale spekuluje se o jeho odvolání (<a href=\"http://www.lidovky.cz/novinari.asp?idnov=1944\">lidovky.cz, 14. 9. 2012</a>; <a href=\"http://zpravy.idnes.cz/obvineny-hlavni-hygienik-michael-vit-dst-/krimi.aspx?c=A120920_113108_krimi_hv\">iDNES.cz, 20. 9. 2012</a>). To může udělat Vláda ČR.&nbsp;</div><br /><div>V žádné krajské hygienické stanici nebyly zaznamenány personální změny na vrcholové úrovni.</div><br /><div>Na základě zjištěných informací hodnotíme výrok jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/6914",
    "porad": {
      "id": "64",
      "datum": "2012-09-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Lze předejít kauzám methanol? Miroslav Kalousek x Bohuslav Sobotka, Boris Šťastný"
    }
  },
  {
    "id": "7426",
    "autor": "Vladimír Franz",
    "strana": "",
    "vyrok": "To je výlučná prezidentská kompetence. (jmenování členů ČNB – pozn. Demagog.cz)",
    "oduvodneni": "Jak je stanoveno v <a href=\"http://www.hrad.cz/cs/ceska-republika/ustava-cr.shtml\">Ústavě ČR</a>, hlava třetí, čl. 62., prezident republiky jmenuje členy Bankovní rady České národní banky. Tato pravomoc není omezena žádnou kontrasignací.",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7426",
    "porad": {
      "id": "85",
      "datum": "2012-12-03",
      "moderator": "Daniela Písařovicová",
      "medium": "Interview ČT24",
      "nazev": "Interview ČT24 - Vladimír Franz"
    }
  },
  {
    "id": "7682",
    "autor": "Robert Fico",
    "strana": "",
    "vyrok": "Zvýšili sme daň (daň z príjmu právnických osôb, pozn.) z 19 na 23 %, a v prípade osôb, ktoré zarábajú plus-mínus 100 tisíc korún mesačne, sme zvýšili daň z príjmu právnických, fyzických osôb na 25 %.",
    "oduvodneni": "<div>Podobný výrok Demagog.sk overoval už viackrát (<a href=\"http://www.demagog.sk/diskusie/317/?ph=1&amp;politik=21\">Na telo</a>, 30. septembra 2012,&nbsp;<a href=\"http://www.demagog.sk/diskusie/323/robert-fico-vs-jan-figel/?ph=1\">O 5 minút 12</a>, 21. októbra 2012).</div><br /><div>Národná rada Slovenskej republiky&nbsp;<a href=\"http://www.nrsr.sk/web/Default.aspx?sid=zakony/zakon&amp;ZakZborID=13&amp;CisObdobia=6&amp;CPT=239\">schválila</a>&nbsp;4. decembra 2012 novelu&nbsp;<a href=\"http://www.nrsr.sk/web/Dynamic/Download.aspx?DocID=374479\">Zákona o dani z príjmov</a>, ktorým ruší rovnú daň (19 %) a zavádza sadzbu 23 % pre právnické osoby. Pre fyzcké osoby ostáva sadzba 19 %, ktorá zvyšuje sa na 25 % v prípade príjmu nad 3300 eur.</div><br />3 300 eur je podľa prepočtu s konverzným kurzom 30,126 presne&nbsp;<b>99 415,8</b>&nbsp;slovenských korún, teda približne 100 tisíc korún.<div><br /><div>Zákon o dani z príjmov:</div><br /><div><i>„§ 15<br>Sadzba dane&nbsp;<br><br>Ak tento zákon neustanovuje inak, sadzba dane zo základu dane<br>a) fyzickej osoby zisteného podľa § 4 je<br>1. 19 % z&nbsp;tej časti základu dane, ktorá nepresiahne 176,8-násobok sumy platného životného minima vrátane&nbsp;</i>(3300 eur, pozn.)<i>,</i><br><i>2. 25 % z&nbsp;tej časti základu dane, ktorá presiahne 176,8-násobok platného životného minima</i>&nbsp;(3300 eur, pozn.),</div><div><i>b) právnickej osoby zníženého o daňovú stratu je 23 %.“.</i></div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7682",
    "porad": {
      "id": "98",
      "datum": "2013-01-01",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Novoroční speciál z vily Tugendhat - Petr Nečas, Robert Fico"
    }
  },
  {
    "id": "7938",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "\"... Můj soupeř bohužel taky mě citoval falešně. Spousta lidí mě citovali falešně v té souvislosti. To není pravda. Já jsem jenom řekl historickou úvahu v porovnání právního vztahu svého času a dnes, který je odlišný. A samozřejmě jsem taky neopomenul říci, že situace po těch hrůzných nacistických zločinech po válce byla jiná.\" (Výrok míří na výroky KS o Benešových dekretech - pozn. Demagog.cz)",
    "oduvodneni": "Výrok hodnotíme jako pravdivý.<div><br><div>Karel Schwarzenberg se&nbsp;k Benešovým dekretům vyjádřil následovně (v rámci Prezidentského duelu ČT1 17. 1. 2013): <i>“Já bych jen na to upozornil, že Benešovy dekrety už neplatí dvacet let. Protože přijetím Listiny základních práv a svobod a Ústavy přestala platnost Benešových dekretů, ovšem nebyla zrušena ex tunc, tedy od roku 45, nýbrž od okamžiku, kdy tato ústavní listina byla přijata. Ale oni jsou zrušeny, co je zrušené, už nemůžu ještě jednou zrušit. (...) Myslím, že jste </i>(myšlen MZ, pozn. Demagog.cz)<i> ne úplně přesně překládal, co jsem tedy řekl, je tomu už delší dobu, ale zajisté jsem to nevyjádřil tak, jak jste to teď říkal, protože já má slova právě v této otázce velice vážím. Já jsem vždy říkal, a na tom trvám, že to, co jsme v roce 45 spáchali, by dneska bylo odsouzeno jako hrubé porušení lidských práv. Asi by tehdejší vláda včetně prezidenta Beneše by se octli v Haagu, kdyby tehdá ještě existoval.”</i> &nbsp;(přepis dle záznamu duelu na<a href=\"http://ivocerman.blog.idnes.cz/clanok.asp?cl=317734&amp;bk=3651\"> blogu Iva Cermana</a>)<br><br></div><div>Miloš Zeman se k danému výroku <a href=\"http://www.tyden.cz/rubriky/domaci/boj-o-hrad/mluvite-jako-sudetak-vycetl-zeman-schwarzenbergovi_258765.html\">vyjádřil</a> následovně:<i> \"Pan ministr ve čtvrtek označil Edvarda Beneše za válečného zločince, který patří přední Haagský tribunál. Tak jsem si jako mírny protest dal na klopu českou vlajku.\"</i>&nbsp;</div><br><div>K<a href=\"http://www.parlamentnilisty.cz/zpravy/Frantisek-Zwyrtek-Karel-Schwarzenberg-se-nesmi-stat-nikdy-ceskym-prezidentem-260049\"> výroku</a> se vyjádřil i František Zwyrtek, předseda hnutí NEZÁVISLÍ: <i>“Podle Karla Schwarzenberga Benešovy dekrety neplatí, odsunutým Němcům bychom se měli omluvit, zabavený majetek jim kompenzovat, a Edvard Beneš by byl za dění v roce 1945 v dnešní době válečným zločincem a byl by souzen v Haagu”.</i><br><br></div><div>Karel Schwarzenberg ve svém vyjádření nepoužil explicitně označení válečný zločinec a vyjádřil pouze možnost souzení Edvarda Beneše v Haagu. Výroky připisující Karlu Schwarzenbergovi označení Edvarda Beneše za válečného zločince jsou tedy nepřesné.&nbsp;</div><br /><div>Výrok proto hodnotíme jako pravdivý.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/7938",
    "porad": {
      "id": "109",
      "datum": "2013-01-24",
      "moderator": "Václav Moravec",
      "medium": "Jiné",
      "nazev": "Prezidentské finále"
    }
  },
  {
    "id": "8194",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "České potraviny jsou páté nejlevnější v Evropě po Polsku, Bulharsku, Rumunsku, Litvě, a to se berou jenom oficiální ceny podle Eurostatu Evropské unie.",
    "oduvodneni": "<div>\tVýrok hodnotíme jako pravdivý na základě<a href=\"http://appsso.eurostat.ec.europa.eu/nui/submitViewTableAction.do\">&nbsp;statistiky Eurostatu</a>&nbsp;(v liště označené \"AGGREG95\" je potřeba nastavit kategorii \"Food\", případně jinou požadovanou kategorii, a v liště označené \"INDIC_NA\" je potřeba zvolit Prices levels indices (EU27=100).</div><div>\tPodotýkáme však,&nbsp;že při srovnání cen potravin v rámci členských zemí EU se za Českou republikou nachází také Maďarsko, které Andrej Babiš neuvedl a které je dle statistiky na pátém místě, Česká republika je tím pádem šestá. Pořadí jednotlivých zemí se může mírně proměňovat v závislosti na tom, jaké položky jsou do statistiky započítávány(např. nealkoholické nápoje, alkoholické nápoje etc.).</div><div>\tV odkazu na statistiku, která je uvedena výše, si můžete zvolit konkrétní skupinu spotřebitelských produktů a porovnat jejich cenové hladiny napříč členskými zeměmi EU.</div><div>\tNíže uvádíme výňatek ze statistiky, kde je index cenové hladiny potravin jednotlivých členských zemí definován vůči průměru cenové hladiny potravin v rámci celé EU, který je roven 100.</div>\tV tabulce je uvedeno pouze posledních šest zemích s nejnižším indexem, odkaz na celkový přehled všech zemí naleznete<a href=\"http://appsso.eurostat.ec.europa.eu/nui/submitViewTableAction.do\"> zde.</a><br><br><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Polsko</td><td>63,2</td></tr><tr><td>Bulharsko</td><td>68,8</td></tr><tr><td>Rumunsko</td><td>70,1</td></tr><tr><td>Litva</td><td>77,7</td></tr><tr><td>Maďarsko</td><td>85,0</td></tr><tr><td>Česká republika</td><td>85,9</td></tr></tbody></table><div>(\"index Comparative price level indices 2009, EU27=100\")</div><br><div>\tNa základě výše uvedených informací tedy hodnotíme výrok jako pravdivý.</div><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8194",
    "porad": {
      "id": "119",
      "datum": "2013-03-10",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Kvalita potravin"
    }
  },
  {
    "id": "8450",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Já si myslím, že je potřebovat se podívat na porovnání s jinými zeměmi, kde také samozřejmě postupovaly elektronizací systémem postupné elektronizace téhle té agendy, nikde se jim nepodařilo vyjednat nulovou cenu, já to považuji skutečně za velký úspěch.",
    "oduvodneni": "Zemí, které zavedly nějaký způsob elektronizace výplaty dávek je velké \nmnožství. Elektronizací je ostatně již zavedení výplaty dávek \n(elektronicky) na bankovní účet. Příkladů zavedení \"sociáních karet\" je \nmálo.<br><br>S českou sKartou srovnatelná australská Basic card (<a href=\"http://www.bbc.co.uk/news/world-asia-18951205\">BBC</a>) je provozována v přepočtu za několik mld. Korun. Karty využívá také americký program <a href=\"http://www.fns.usda.gov/snap/ebt/ebt_status_report.htm\">SNAP</a>, který je na úrovni států administrován za úplatu, kupř. ve státě <a href=\"http://www.leg.wa.gov/JointCommittees/SCTF/Documents/10-26_dshs.pdf\">Washington</a> (.pdf) ve výši přes 1 % obratu programu.<br><br>Tyto\n částky však zahrnují provoz celého systému správy dávek kontroly jejich\n využívání, zatímco Česká spořitelna zajišťuje pouze samotnou výplatu. \nTakový případ se nám mimo ČR najít nepodařilo a nemůžeme tedy ověřit, \nzda podobná elekronizace někde v zahraničí proběhla za \"nulovou cenu\".",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/8450",
    "porad": {
      "id": "135",
      "datum": "2013-05-05",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "sKarty a sociální dávky: Drábek vs. Babák"
    }
  },
  {
    "id": "8706",
    "autor": "Pavel Blažek",
    "strana": "Občanská demokratická strana",
    "vyrok": "Byť uznávám, je to úplně zvláštní situace, ale je možná, protože on by také mohl ten nový premiér jmenovaný Milošem Zemanem navrhnout klidně ty ministry, kteří v té vládě už jsou. A ti nemají, a to chci hlavně říct, ti v našem ústavním systému v uvozovkách nemají, jak z té funkce utéci ve velkých uvozovkách. Protože mandát ministra, to není jak běžná, běžný pracovní poměr, ale končí opravdu až tehdy, až prezident přijme demisi.",
    "oduvodneni": "Dle Ústavy (<a href=\"http://www.psp.cz/docs/laws/constitution.html\">článek 73</a>) podává ministr demisi do rukou prezidenta republiky prostřednictvím předsedy vlády. Samotný mandát ministra vlády ČR zaniká až poté, co onu demisi prezident republiky přijme. Ten tak učinit může, avšak v Ústavě není výslovně psáno, že tak učinit musí. (Jiná situace nastává, když odvolání ministra navrhne předseda vlády).&nbsp; Do té doby je tedy ministr \"povinen\" vykonávat svoji funkci. <br><br>Ná základě výše uvedeného hodnotíme výrok ministra Blažka jako pravdivý. <br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8706",
    "porad": {
      "id": "157",
      "datum": "2013-06-23",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Nový premiér nebo předčasné volby?"
    }
  },
  {
    "id": "8962",
    "autor": "Miroslava Němcová",
    "strana": "Občanská demokratická strana",
    "vyrok": "Já jsem řekla přesně do toho rozhovoru v Mladé frontě (v sobotním vydání - pozn. Demagog.cz), že dlouhodobě mít nevyřešený, nevyřešenou pozici hlavního teda šéfa té strany, že dlouhodobě to možné není.",
    "oduvodneni": "V sobotním vydání Mladé fronty Němcová k pozici předsedy ODS <a href=\"http://www.miroslavanemcova.cz/rozhovory-v-tisku/m-nemcova-rozhovor-pro-mf-dnes\">uvedla následující</a>: \"<i>Ve dvojkolejnosti ODS v této přechodné době problém je, ale nebylo možné to udělat jinak. Na tuto otázku vám odpovíme, až si ji probereme uvnitř. Znamenalo by to narychlo svolat kongres. <b>Samozřejmě jsem přesvědčena, že má být jedna hlava. Jakmile jsou dvě, je to vždycky složitější.</b></i>\"<br /><div>Na základě tohoto konkrétního vyjádření je výrok hodnocen jako pravdivý.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/8962",
    "porad": {
      "id": "168",
      "datum": "2013-08-11",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Co dál?"
    }
  },
  {
    "id": "9218",
    "autor": "Ondřej Liška",
    "strana": "Strana Zelených",
    "vyrok": "Dneska je ta strana zralá, má bezmála 400 zastupitelů a zastupitelek, má velmi tvrdé a transparentní demokratické vnitřní mechanismy.",
    "oduvodneni": "<div>V přehledové <a href=\"http://www.zeleni.cz/komunalni-politici/\">tabulce</a>&nbsp;(kontrolní výpočty viz&nbsp;<a href=\"https://www.dropbox.com/s/pukktd9gejrmrpp/Zastupitele_SZ.xls\">zde</a>, .xls) zastupitelů na webových stránkách Strany zelených nalezneme celkový počet 245 zastupitelů, a to včetně kandidátů bez politické příslušnosti navržených touto stranou. Pokud se zaměříme výhradně na počet straníků, který by mohl být, vzhledem ke kontextu argumentace, považován za více vypovídající, dojdeme k hodnotě 121 zastupitele.</div><br><br><div>Podle internetových stránek <a href=\"http://volby.cz/\">volby.cz</a> k 24. září 2013 strana disponuje 221 zastupitelem (součet údajů pro Stranu zelených <a href=\"http://volby.cz/pls/kv2010/kv22114?xjazyk=CZ&amp;xid=0&amp;xv=9&amp;xdz=8&amp;xnumnuts=0&amp;xstrana=0&amp;xvyber=1\">zde</a> a <a href=\"http://volby.cz/pls/kv2010/kv22114?xjazyk=CZ&amp;xid=0&amp;xv=9&amp;xdz=5&amp;xnumnuts=0&amp;xstrana=0&amp;xvyber=1\">zde</a>), přičemž 133 (součet údajů pro Stranu zelených <a href=\"http://volby.cz/pls/kv2010/kv22113?xjazyk=CZ&amp;xid=0&amp;xv=8&amp;xdz=8&amp;xnumnuts=0&amp;xstrana=0&amp;xvyber=1\">zde</a> a <a href=\"http://volby.cz/pls/kv2010/kv22113?xjazyk=CZ&amp;xid=0&amp;xv=8&amp;xdz=5&amp;xnumnuts=0&amp;xstrana=0&amp;xvyber=1\">zde</a>) z nich je politicky příslušných ke Straně zelených. Ani v jednom případě se však počty zastupitelů neblíží hranici uváděné Ondřejem Liškou.</div><br /><div><br><div>Vnitřní fungování politických stran se, vedle dalších interních předpisů, musí ze zákona (<a href=\"http://www.zakonyprolidi.cz/cs/1991-424\">§4 424/1991 sb.</a>)&nbsp;řídit stanovami dodržujícími demokratické principy. Strana zelených též pravidelně zveřejňuje <a href=\"http://www.zeleni.cz/dokumenty-ke-stazeni/\">výroční zprávy</a> o hospodaření a má zřízeny <a href=\"http://www.zeleni.cz/transparentni-financovani/\">transparentní účty</a>.</div><br><div><br><div>Vzhledem k výrazně nadhodnocenému počtu zastupitelů hodnotíme faktickou část výroku jako nepravdivou. Hodnocení tedy nikterak neposuzuje \"zralost\" ani nerozporuje \"demokratičnost\" Strany zelených.</div></div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/9218",
    "porad": {
      "id": "184",
      "datum": "2013-09-23",
      "moderator": "Daniela Drtinová",
      "medium": "Interview Daniely Drtinové",
      "nazev": "Volby 2013: Strana zelených"
    }
  },
  {
    "id": "9474",
    "autor": "Jaroslav Zavadil",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Firma IBM, která provozuje ten systém integrovaný státní pokladny, tak ta má vlastně podklady pro daňové, účetní a rozpočtové věci. Tam je bezpečnostní riziko, že se tyhle záležitosti dostávaj úplně někam jinam, úplně mimo republiku. (...) Na to poukazuje i NKÚ.",
    "oduvodneni": "Výrok hodnotíme jako nepravdivý, neboť NKÚ v tomto konkrétním případě upozorňovalo na jiné nesrovnalosti, než které uvádí Jaroslav Zavadil ve svém výroku.<br><br><div>Nejvyšší kontrolní úřad už dvakrát prověřoval smlouvy, na jejichž základě byl vybrán dodavatel systému, společnost <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.ceskapozice.cz%2Fdomov%2Fpolitika%2Fnku-kritizuje-projekt-statni-pokladny-resort-financi-jen-krci-rameny&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNGajdgiNvHphKUl3Retzxl5V3N0Yw\">IBM</a>. V roce 2009 <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nku.cz%2Fscripts%2Fdetail.php%3Fid%3D1955&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNE_M-v4hYquE3ElQgDwUmuV8c2RVA\">zjistil</a> „<i>porušení některých ustanovení zákona o veřejných zakázkách, o rozpočtových pravidlech a o účetnictví</i>.“<br><br></div><div>Letos proběhla další důkladná kontrola nákladů spojených s budováním státní pokladny. NKÚ <a href=\"http://www.google.com/url?q=http%3A%2F%2Fwww.nku.cz%2Fcz%2Fmedia%2Fministerstvo-financi-pri-budovani-systemu-statni-pokladny-porusilo-zakon-o-verejnych-zakazkach--id6325%2F&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNFMzsvZ6E0iHy_Iztvqu9lSRNmqfg\">upozorňuje</a> na nesrovnalosti projektu: „<i>záměr vytvořit Státní pokladnu schválila vláda v únoru 2005. Počítala s tím, že celý systém začne pracovat v roce 2010 a jeho pořízení nebude stát víc než 2,4 miliardy korun. Termín komplexního uvedení do provozu se postupně – prostřednictvím několika dodatků ke smlouvě – posunul o tři a půl roku na 1. 7. 2013. Dvojnásobně narostly i plánované výdaje na vybudování Státní pokladny – z 2,4 na 4,8 miliardy korun, a to mimo jiné kvůli zahrnutí nákladů na provoz a údržbu systému.</i>“<br><br></div><div>Obě tyto kontroly se zaměřovaly na finanční a právní stránku věci a neobjevilo se v nich podezření na bezpečnostní rizika.<br></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/9474",
    "porad": {
      "id": "201",
      "datum": "2013-10-14",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Volby 2013: Předvolební diskuze ČT z Prahy"
    }
  },
  {
    "id": "9730",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "Já jsem byl na tom ministerstvu osm měsíců a za tu dobu jsem stihnul jednat s Kapschem s tím, že jsem požadoval zásadní slevu na té další výstavbě.",
    "oduvodneni": "<div>Výrok hodnotíme na základě dostupných informací jako pravdivý.</div><br><div>Ačkoli Vít Bárta&nbsp;<a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2010-cr/petr-necas/prehled-byvalych-clenu-vlady-petra-necase-96390/\">zastával</a> post ministra dopravy od 13. července 2010 do 21. dubna 2011, což je sice více jak devět měsíců,&nbsp;<a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/99662-barta-zada-kapsch-aby-rozsiril-mytny-system-zadarmo/\">jednal</a>&nbsp;v této době skutečně s firmou Kapsch&nbsp;ohledně rozšíření mýtného systému a zásadní slevě na tuto výstavbu.</div><br><div>Sleva měla být dokonce tak zásadní, že představovala <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/99662-barta-zada-kapsch-aby-rozsiril-mytny-system-zadarmo/\">100% ceny výstavby</a>. Náklady měla dle bývalého ministra pokrýt přímo firma Kapsch nebo měly být zaplaceny z vybraného mýtného.</div><br><div>Dle tehdejšího mluvčího ministerstva dopravy Karla Hanzelky Kapsch s tímto <a href=\"http://www.regionplzen.cz/zpravodajstvi/?barta-zada-kapsch-aby-rozsiril-mytny-system-zadarmo\">návrhem</a> souhlasil, ačkoli podrobnosti nebyly uvedeny.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9730",
    "porad": {
      "id": "215",
      "datum": "2013-11-28",
      "moderator": "Michaela Jílková",
      "medium": "Máte slovo",
      "nazev": "Co bude dál s korupcí"
    }
  },
  {
    "id": "9986",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "A také platí, že my nemáme nijaký privatizační program jako nová vláda, to znamená, stát neplánuje, že by prodával své účasti ve firmách nebo že by privatizoval firmy, které jsou dnes státní.",
    "oduvodneni": "Výrok hodnotíme jako\n pravdivý, jelikož Demagog.cz v <a href=\"http://media.rozhlas.cz/_binary/03023123.pdf\" >koaliční smlouvě</a> ČSSD, hnutí ANO a KDU-ČSL nenalezl žádný záměr zprivatizovat státní podniky či jiné státní instituce.<br><br>Konkrétně se smlouva \nvyjadřuje v případě státních lesů, které nová vláda podle svých slov privatizovat nebude (str. 10). Převedení do soukromých rukou striktně odmítá také v případě bezpečnostních složek (str. 24).&nbsp;<div><br>O státních podnicích obecně se smlouva zmiňuje \npouze takto: <i>,,... stát aktivně použije ke stimulaci ekonomiky státní \npodniky a akciové společnosti\" </i>(str. 4). Jakýkoliv plán privatizace však ve smlouvě uveden není.<br></div><br><br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/9986",
    "porad": {
      "id": "229",
      "datum": "2014-01-19",
      "moderator": "Jan Punčochář",
      "medium": "Partie",
      "nazev": "Nový premiér"
    }
  },
  {
    "id": "10242",
    "autor": "Štefan Füle",
    "strana": "Nezařazení",
    "vyrok": "Já osobně si myslím, že nás čeká hodně práce, abysme odčinili to hodně špatné PR, které tady zůstalo po té bývalé vládě, protože přes to všechno, že 18. září minulého roku jednomyslně schválila text asociační dohody, tak 2 měsíce na to v zásadě úplně obrátila a začala pracovat s argumenty, které nemají žádné opodstatnění.",
    "oduvodneni": "Ukrajinská vláda návrh asociační dohody v září 2013 opravdu schválila a už v listopadu přípravu podpisu zastavila. Výrok Štefana Füleho hodnotíme tedy jako pravdivý.<br><br><a href=\"http://www.ceskenoviny.cz/zpravy/ukrajinska-vlada-schvalila-navrh-asociacni-smlouvy-s-eu/985166\">Návrh asociační dohody</a> byl ukrajinskou vládou schválen 18. září 2013. V listopadu pak vláda <a href=\"http://aktualne.centrum.cz/zahranici/evropska-unie/clanek.phtml?id=795948\">odmítla propustit</a> expremiérku Julii Tymošenkovou, což je jedna z podmínek kladená Evropskou unií pro podpis dohody. Zároveň byla dohoda ze strany Ukrajiny <a href=\"http://www.ceskatelevize.cz/ct24/svet/251426-ukrajina-utnula-pripravy-asociacni-dohody-s-eu-tymosenkovou-nepusti/?mobileRedirect=off\">odložena</a>.<br><br>Vláda během dvou měsíců zcela obrátila od plánovaného podpisu asociační dohody k jejímu odmítnutí, s odvoláním na potřebu lepší ekonomické přípravy.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/10242",
    "porad": {
      "id": "242",
      "datum": "2014-02-24",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Evropská unie a ukrajinská krize"
    }
  },
  {
    "id": "10498",
    "autor": "Jiří Dienstbier",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Problém je v tom, že víme, jakým způsobem fungovalo v minulosti státní zastupitelství, zejména to vrchní v Praze, a díky tomu i často policie nekonala, protože nechtěla pustit státní zástupce ke svým spisům, protože měla pocit, že v tu chvíli by v podstatě informaci pustila těm osobám, které by měly být předmětem trestního řízení, případně následně stíháni.",
    "oduvodneni": "<div>Byť skutečně existují pochybnosti o správnosti fungování MSZ v Praze, nejsme schopni korektně posoudit, zda policie záměrně nekonala z obavy, že by se výsledky vyšetřování dostávaly ke stíhaným osobám. Výrok tedy hodnotíme jako neověřitelný.</div><br><div>Kolem Vrchního státního zastupitelství v Praze se skutečně vyskytla řada informací, které upozorňovaly na nestandardní chování toho úřadu. Podezření se týkala působení vrchního státního zástupce <a href=\"http://zpravy.ihned.cz/c1-52367270-vrchni-statni-zastupce-rampula-odvolan-podivejte-se-na-jeho-nejvetsi-kauzy\">Rampuly</a> a jeho náměstka <a href=\"http://www.ceskatelevize.cz/ct24/domaci/254253-grygarek-obvinen-ze-zneuziti-pravomoci-stopy-vedou-k-janouskovi/\">Grygárka</a>.&nbsp;</div><br><div>Nicméně se nám nepodařilo dohledat informace potvrzující podezření ministra Dienstbiera o tom, že policie nekonala z důvodu obav o úniky informací směrem ke stíhaným osobám. Výrok tak hodnotíme jako neověřitelný.&nbsp;</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10498",
    "porad": {
      "id": "253",
      "datum": "2014-03-30",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Obecné referendum a financování pol. stran - Okamura vs. Dienstbier"
    }
  },
  {
    "id": "10754",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ale takto to bylo i v minulých letech. Například celá dividenda z ČEZ-u byla zapojena přímo do státního rozpočtu. Tuším, že to bylo za ministra financí Kalouska.",
    "oduvodneni": "Je pravdou, že Nečasova vláda plánovala použít až 15 miliard z dividendy ČEZ k pokrytí schodku na důchodovém účtu, informoval o tom např. <a href=\"http://zpravy.ihned.cz/c1-52341450-necas-chce-pokryt-duchody-z-dividend-hlavne-cez-padne-na-to-az-15-miliard\">Ihned</a> nebo <a href=\"http://www.novinky.cz/domaci/239478-rozpoctu-pomuze-i-15-miliard-z-dividend-cez.html\">Novinky</a>.&nbsp;<div><br><div><div>Nemělo se ovšem jednat o celkové dividendy, ty za rok 2010 <a href=\"http://www.cez.cz/edee/content/file/investors/2010-annual-report/VZ2010_cz.pdf\">činily</a> (.pdf, str. 2) 28,5 miliard korun, přičemž český stát <a href=\"http://www.cez.cz/cs/o-spolecnosti/cez/struktura-akcionaru.html\">vlastní</a>&nbsp;přibližně 70 % akcií firmy. Zisk pro stát by tak činil přibližně 20 miliard korun, nikoliv 15.</div></div><br><div>Nepodařilo se nám ovšem dohledat, zda tyto plánované prostředky tehdejší vláda skutečně použila. Výrok je proto neověřitelný.</div><br><br></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/10754",
    "porad": {
      "id": "259",
      "datum": "2014-05-04",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "100 dní vlády Bohuslava Sobotky"
    }
  },
  {
    "id": "11010",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "(reakce na Bajgara) On je to významný manager velkého zdravotnického zařízení.",
    "oduvodneni": "Výrok se vztahuje k Milanovi Bajgarovi,&nbsp;bývalému členovi dozorčí rady ČEZ, kterého Andrej Babiš označil za \"léčitele tmou\".<br /><div>Bajgar je skutečně lékař a <a href=\"http://byznys.lidovky.cz/prosazuje-lecbu-tmou-ted-se-bude-zabyvat-energetikou-p0n-/energetika.aspx?c=A120627_165228_energetika_rka\">stojí vedle toho</a> v čele rehabilitačního centra Čeladná v Beskydech. To se <a href=\"http://www.brc.cz/\">na svém vlastním webu označuje</a> za <i>\"odborný léčebný ústav\" </i>s vysokou <i>\"úrovní rehabilitace a zdravotní péče\".&nbsp;</i>Do roku 2000 zde byla oblastní nemocnice s porodnicí, po restrukturalizaci vznikl dnešní odborný ústav se specializací na léčebnou rehabilitaci.</div><br /><div>Podle rejstříku firem je předmět činnosti podnikání <a href=\"http://rejstrik-firem.kurzy.cz/25868951/beskydske-rehabilitacni-centrum-sro/\">veden jako</a><i>&nbsp;\"nestátní zdravotnické zařízení: lůžková a ambulantní péče v oboru rehabilitační a fyzikální medicína, vnitřní lékařství, radiologie a zobrazovací metody, fyzioterapeut, ergoterapeut, nutriční terapeut, všeobecná sestra, radiologický asistent, masér\".</i></div><br /><div>Fakta tak odpovídají výroku exministra Kalouska.</div><br><div><br><br><br></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11010",
    "porad": {
      "id": "268",
      "datum": "2014-06-29",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Souboj titánů"
    }
  },
  {
    "id": "11266",
    "autor": "Klára Liptáková",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "95 % prostituujícíh osob bylo v dětství zneužíváno.",
    "oduvodneni": "Výrok byl označen jako závádějící, protože <a href=\"http://www.europarl.europa.eu/sides/getDoc.do?pubRef=-//EP//TEXT+REPORT+A7-2014-0071+0+DOC+XML+V0//CS\">zpráva</a> Evropského parlamentu z roku 2011 konstatuje, že 80–95 % osob, které se prostituují, bylo před zahájením prostituce vystaveno některé formě násilí (znásilnění, incestu, pedofilii), přičemž 62 % z nich uvedlo znásilnění, nelze ale mluvit pouze o zneužívání v dětství.",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/11266",
    "porad": {
      "id": "280",
      "datum": "2014-09-24",
      "moderator": "Václav Moravec",
      "medium": "ČT24",
      "nazev": "Volby 2014 - Brno (1. část)"
    }
  },
  {
    "id": "11778",
    "autor": "Martin Konvička",
    "strana": "Nezařazení",
    "vyrok": "...v zemích, jako je Švédsko se, je zakázáno vést či zveřejňovat statistiky s ohledem na náboženství...",
    "oduvodneni": "Ve Švédsku je zakázáno zpracovávat osobní data týkající se náboženství, výrok proto hodnotíme jako pravdivý.<br><br>V roce 1998 byl ve Švédsku vydán zákon <a href=\"http://www.government.se/content/1/c6/01/55/42/b451922d.pdf\">Personal Data Act</a> (.pdf, anglicky). Týká se zpracovávání a nakládání s <a href=\"http://www.government.se/sb/d/2771\">osobními informacemi</a> a navazuje na <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:31995L0046:en:HTML\">směrnici Evrospkého společenství</a> o ochraně osobních údajů z roku 1995.<br><br>V <a href=\"http://www.government.se/content/1/c6/01/55/42/b451922d.pdf\">zákoně je stanoveno</a>, že je zakázáno zpracovávat osobní data týkající se náboženství (.pdf, anglicky, s. 5).<br><br>Proto nemohou být ani statistická data rozdělena s ohledem na náboženské vyznání.<br>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/11778",
    "porad": {
      "id": "311",
      "datum": "2015-01-28",
      "moderator": "Jiné",
      "medium": "Hyde Park ČT24",
      "nazev": "Martin Konvička - Hyde Park ČT24"
    }
  },
  {
    "id": "12290",
    "autor": "Michaela Marksová",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Ano, ty administrativní náklady, to by vám řeklo teda lépe ministerstvo financí, protože já jako to nepatří pod nás, ale ty jsou, pokud vím, v řádech desítek milionů.\n",
    "oduvodneni": "S žádostí o poskytnutí informace jsme se obrátili na Ministerstvo financí, které prostřednictvím mluvčího Michala Žurovce potvrdilo tvrzení ministryně práce.&nbsp;<br /><br /><div>Citujme: \"P<i>okud se jedná o administrativní náklady vynaložené na zrušení II. pilíře na straně finanční správy a České správy sociálního zabezpečení, můžeme potvrdit, že se odhadem jedná o náklady v řádech desítek milionů korun.</i></div><i><div><i><br></i></div><br>Jak vyplývá z důvodové zprávy k návrhu zákona o zrušení důchodového spoření (<a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=114571\">sněmovní tisk č. 493</a>&nbsp;- pdf. str. 16), bude se jednat o náklady na změnu IT systémů a administraci související s vypořádáním prostředků na straně Generálního finančního ředitelství (GFŘ), které se odhadují na 30,5 mil. Kč (tj. odhad nákladů na ukončení II. pilíře 20 mil. Kč + odhad nákladů na vrácení peněz pro nekontaktní klienty penzijních společností 10,5 mil. Kč). Další náklady na straně státu na přijímání doplatků do I. pilíře se odhadují na několik desítek milionů, kdy se bude jednat o náklady jak GFŘ, tak České správy sociálního zabezpečení (ČSSZ), včetně nákladů na rozšíření evidence důchodového spoření v Registru pojištěnců.</i>\"",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/12290",
    "porad": {
      "id": "341",
      "datum": "2015-11-08",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Penze a důchodový systém"
    }
  },
  {
    "id": "13058",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Tak jsou tady síly, které, a myslím si, že TOPka u toho celkem dobře asistuje, v házení vajíček na Paroubka kdysi, červené, červené vlajky a podobně.",
    "oduvodneni": "Výrok hodnotíme jako nepravdivý, protože v případě incidentů s vejci TOP 09 ještě ani neexistovala, tudíž za ně nemůže nést (spolu)odpovědnost. V případě použití červených karet vůči prezidentu šlo o občanské protesty, které TOP 09 neorganizovala.&nbsp;<br><br><div>Házení vajíček na Jiřího Paroubka se odehrávalo v květnu 2009 před volbami do Evropského parlamentu. Ty se <a href=\"http://volby.cz/pls/ep2009/ep?xjazyk=CZ\">uskutečnily</a> 5. a 6. června 2009.&nbsp;</div><br /><br><div>V různých městech České republiky byl během kampaně tehdejší předseda ČSSD cílem lidí, kteří na něj házeli vejce. Původ této záležitosti se <a href=\"http://zpravy.idnes.cz/paroubek-popira-zasah-vajickem-na-mitinku-lze-tvrdi-utocnik-ple-/domaci.aspx?c=A090514_143041_domaci_jba\">odehrál v Kolíně</a>, kde během mítinku strany (podle prohlášení ČSSD po skončení mítinku - tuto záležitost nejsme schopni doložit) byl Jiří Paroubek napaden vejcem ze strany jeho odpůrce. Veřejné komentování této věci eskalovalo v další podobné incidenty v různých městech - např. v <a href=\"http://www.novinky.cz/domaci/169696-paroubka-v-plzni-kryli-pred-vajicky-destnikem.html\">Plzni</a>,&nbsp;<a href=\"http://www.lidovky.cz/nervozni-paroubek-vztekle-kopl-do-vajec-fd0-/zpravy-domov.aspx?c=A090521_195555_ln_domov_ani\">Písku</a> či <a href=\"http://www.novinky.cz/domaci/169703-paroubek-v-litomericich-pred-vajickem-hbite-uhnul.html\">Litoměřicích</a>.</div><br /><br><div>Celá tato série napadení Jiřího Paroubka vyvrcholila 27. května v Praze během akce ČSSD na Andělu. Zde byli kandidáti a představitelé strany vystaveni obzvlášť velkému útoku vejci ze strany odpůrců. Předseda Paroubek uvedl, že morální vinu za tyto incidenty nese ODS. Konkrétně jmenoval pro <a href=\"https://www.youtube.com/watch?v=fLWrsH5aTyw\">Novinky.cz</a>&nbsp;(video, čas 1:22) Mirka Topolánka, Ivana Langera a Marka Dalíka. ODS své zapojení v této věci odmítla.</div><br /><br><div>Na výše uvedeném videu je také vidět část útoků na ČSSD na pražském Andělu.</div><br /><br><div>TOP 09, které přisuzuje podíl na těchto činech Zdeněk Škromach, v té době ještě ovšem jako strana neexistovala. <a href=\"http://aplikace.mvcr.cz/seznam-politickych-stran/Vypis_Rejstrik.aspx?id=321\">Ministerstvem vnitra</a>, které má toto v kompetenci, byla strana zaregistrována až 26. června 2009, není tedy možné, aby měla podíl na událostech, které se odehrály o měsíc dříve. V dobových zdrojích také předseda Paroubek přisuzuje údajnou vinu za celou věc ODS.</div><br /><br><div>Co se týká červených vlajek, tak senátor Škromach má zřejmě namysli červené karty proti prezidentu Zemanovi. Ty byly poprvé použity na demonstraci 17. listopadu 2014 na Národní třídě. Akci organizoval Martin Přikryl, v <a href=\"http://zpravy.idnes.cz/organizator-protestu-proti-zemanovi-martin-prikryl-putin-p4j-/domaci.aspx?c=A141118_205942_domaci_hro\">rozhovoru pro Idnes</a> popisuje ze svého pohledu průběh této demonstrace i následnou eskalaci na pražském Albertově, kde dav házel na prezidenta vejce a to za přítomnosti hlav států zemí V4. Celá akce vznikla jako reakce na prezidentovy výroky v rámci návštěvy Čínské lidové republiky a také směrem k punkové skupině Pussy Riot. &nbsp;&nbsp;</div><br /><br><div>Lze doložit případ, kdy komunální politik veřejně vystavil Zemanovi červenou kartu. Stalo se tak <a href=\"http://www.lidovky.cz/piskot-a-cervene-karty-zeman-na-demonstranty-v-pardubicich-nereagoval-1ew-/zpravy-domov.aspx?c=A150112_110613_ln_domov_sk\">v Pardubicích v lednu 2015</a>. Jan Němec, místní politik TOP 09, protest proti Zemanovi pořádal. Během návštěv krajů, které prezident podniká, se stává, že z davu mu někteří občané vystavují červené karty. Jak tito, tak i účastníci velké demonstrace v Praze 17. listopadu 2014, mohou být příznivci TOP 09 nebo její členové, ovšem je problematické spojit tuto stranu jako celek s protesty proti Zemanovi. Jak protestující, tak i tuto opoziční partaj, spojuje odpor k politice prezidenta. Ovšem představa, že by nejvyšší představitelé TOP 09 nebo snad strana jako celek nějak asistovala v těchto protestech, je iluzorní.&nbsp;</div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/13058",
    "porad": {
      "id": "369",
      "datum": "2016-05-23",
      "moderator": "Jiné",
      "medium": "Partie",
      "nazev": "Partie nad \"seznamem nesvobody\""
    }
  },
  {
    "id": "13314",
    "autor": "Zdeněk Soukup",
    "strana": "ANO 2011",
    "vyrok": "Karolína KOUBOVÁ:\nZatím pokud mi je známo, tak premiér Bohuslav Sobotka odmítá, že by se připojil právě k té jednotné azylové politice. Tvrdí, že nechce ten systém trvalých kvót. To je také dalším bodem ve vašem desateru, tedy odmítání těch trvalých kvót. Proč to tam máte, pakliže to je oficiální postoj premiéra?\n<br><br>\nZdeněk SOUKUP:\nVíte, pan premiér Sobotka to sice odmítá, nicméně 80 migrantů už k nám má přijít v rámci v podstatě dohodnuté, dohodnuté spolupráce nebo určité dohody Evropské unie s Tureckem. A další jsou na cestě. ",
    "oduvodneni": "<p class=\"MsoNormal\">Výrok je hodnocen jako zavádějící, protože je sice pravda, že Česká republika přijme 80 uprchlíků z území Turecka, nicméně tento počet je započítán do dřívejšího dobrovolného závazku vlády, že naše země přijme 400 osob ze třetích zemí. Dohoda EU-Turecko tak specifikuje, odkud tito lidé přijdou, nicméně uprchlíci by na základě dobrovolné kvóty do České republiky přišli stejně.</p><p class=\"MsoNormal\">80 migrantů z Turecka, kteří by do České republiky měli přijít,&nbsp;je součástí už dříve stanoveného počtu 2691 osob, jež má Česká republika přijmout. Stát se v roce 2015 nejdříve <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF864R\">dobrovolně zavázal</a> přijmout 1500 osob.&nbsp;</p><p class=\"MsoNormal\">Usnesení vlády z 8. července 2015 uvádí:</p><p class=\"MsoNormal\"><i>„Vláda<br>schvaluje stanovení dobrovolného podílu České republiky z celkového počtu<br>1. 20 tisíc osob přesídlovaných ze třetích zemí do Evropské unie, v souladu se závěry<br>Evropské rady z 26. června 2015, na 400 osob.<br></i></p><p class=\"MsoNormal\"><i>2. 40 tisíc osob relokovaných z Itálie a Řecka do ostatních členských států Evropské unie,&nbsp;v souladu se závěry Evropské rady z 26. června 2015, na 1100 osob.</i>“</p><p class=\"MsoNormal\">Jak dokládá <a href=\"https://apps.odok.cz/attachment/-/down/IHOA9YFF898L\">zápis z tohoto jednání vlády</a>&nbsp;(.doc, bod 24), pro toto hlasovalo všech 16 přítomných členů vlády (tedy i ministři za hnutí ANO).</p><p class=\"MsoNormal\">Počet se dále zvýšil <a href=\"http://eur-lex.europa.eu/legal-content/CS/TXT/PDF/?uri=CELEX:32015D1601&amp;from=CS\">rozhodnutím Rady</a>&nbsp;(.pdf, str. 14-15), se kterým Česká republika <a href=\"http://www.ceskatelevize.cz/ct24/svet/1588874-ministri-vnitra-prijali-uprchlicke-kvoty-slovensko-je-odmita-respektovat\">nesouhlasila</a>,&nbsp;na výše zmíněných 2691 osob. Co se týká zmíněných 80 osob, tak ty jsou započítány mezi uvedené 4 stovky, které se vláda rozhodla přijmout z tzv. třetích zemí.</p><p class=\"MsoNormal\"><a href=\"http://www.consilium.europa.eu/cs/press/press-releases/2016/03/18-eu-turkey-statement/\">Prohlášení EU a Turecka</a> tedy nemá žádný vliv na samotný celkový počet migrantů, které má stát přijmout, pouze se vyjasňuje země, ze které se do České republiky migranti přesunou.&nbsp;</p>",
    "hodnoceni": "zavádějící",
    "odkaz": "https://demagog.cz/vyrok/13314",
    "porad": {
      "id": "378",
      "datum": "2016-08-08",
      "moderator": "Jiné",
      "medium": "20 minut Radiožurnálu",
      "nazev": "Poslanecká platforma proti multikulturalismu"
    }
  },
  {
    "id": "13570",
    "autor": "Jaromír Kalina",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "U integrovaného systému dělá kraj tajnosti, protože jsou tady spočítány 3 modely možného financování a používání toho integrovaného systému a kraj nedělá velkou diskuzi mezi starosty a mezi potenciálním uživateli v kraji Vysočina.",
    "oduvodneni": "Projekt kraje vedený pod názvem <i>„Veřejná doprava Vysočiny“</i> oficiálně neprezentuje 3 modely financování. Je ovšem pravdou, že tato trojice možných podob integrovaného dopravního systému byla Dopravní komisí projednávána. Bližší informace o jednotlivých modelech však nejsou veřejně dostupné.<br><br>Diskutované&nbsp;<a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4075033\">modely</a>&nbsp;mají podobu minimální, střední či maximální (.pdf, str. 3) alternativy, přičemž komise radě kraje doporučila střední variantu.&nbsp;<br><div>Výběr střední varianty, ovšem tentokrát u jízdních řádů, potvrzuje i 36. bod&nbsp;<a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=rada_zapis_read&amp;rada=24&amp;rok=2016\">jednání</a> zastupitelstva kraje z 25. července 2016.<br><br>S myšlenkou integrovaného dopravního systému si Kraj Vysočina <a href=\"http://www.mdcr.cz/NR/rdonlyres/2AEDE568-186D-48C1-9B99-4E31AF09D61C/0/KrajVysocinaaintegrovanydopravnisystem.pdf\">začal</a>&nbsp;(.pdf, str. 1) pohrávat už v roce 2003, kdy nechal vypracovat <i>„Studii optimalizace dopravní obslužnosti a možnosti integrovaného dopravního systému kraje Vysočina“</i>. Závěr této studie mimo jiné doporučuje investice do veřejné linkové dopravy.<br><br>V roce 2007 přichází rada kraje s prvním&nbsp;<a href=\"http://extranet.kr-vysocina.cz/samosprava/index.php?akce=rada_materialy_detail&amp;id=7381\">posudkem</a>, který mapuje negativa spojená s financováním, a zároveň vytváří první z možných modelů. Podle něj by byla nezbytná finanční participace obcí a měst dané oblasti na provozu IDS.<br><br>Koncem roku 2014 zadal Kraj Vysočina&nbsp;<a href=\"https://ezak.kr-vysocina.cz/contract_display_1105.html\">veřejnou zakázku</a>&nbsp;na zajištění dopravní obsluhy v rámci IDS. Následně se rozběhla řada jednání dopravní komise, kde byla projednána&nbsp;<a href=\"http://vdv.radekpapez.cz/RK-20-2015-36pr02.pdf\">síť dopravních linek</a>,&nbsp;<a href=\"http://vdv.radekpapez.cz/RK-31-2015-28pr04.pdf\">tarify jízdného</a>&nbsp;či&nbsp;<a href=\"http://vdv.radekpapez.cz/RK-31-2015-28pr03.pdf\">zónové rozvržení spojů</a>.&nbsp;</div><div>Jedním z navrhovaných způsobů <a href=\"http://trebicsky.denik.cz/zpravy_region/integrovany-dopravni-system-ma-byt-v-kraji-do-ctyr-let-dotkne-se-i-trebice-20151029.html\">přepravy</a> je užití bezkontaktních čipových karet.<br><br>V současnosti je projekt IDS ve druhé fázi a má být spuštěn nejpozději v roce 2019.</div><div><br>Dle zápisu z&nbsp;<a href=\"https://www.kr-vysocina.cz/VismoOnline_ActionScripts/File.ashx?id_org=450008&amp;id_dokumenty=4069699\">jednání komise</a>&nbsp;je však patrné, že veřejnost bude o plánovaných změnách teprve informována (.pdf, str. 4). Projednávané materiály prozatím nejsou finální.&nbsp;</div><br><div>Přestože první snahy o integrovaný dopravní systém v roce 2008 padly, v současnosti krajské orgány skutečně nevedou veřejně obšírný dialog se starosty či s tamní veřejností a soustředí se na interní jednání.</div><br /><br><div>Výrok Jaromíra Kaliny (KDU-ČSL) hodnotíme jako pravdivý, jelikož zápisy z jednání dopravní komise skutečně zmiňují, byť pouze letmo, informaci o 3 modelech IDS na Vysočině.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13570",
    "porad": {
      "id": "385",
      "datum": "2016-09-19",
      "moderator": "Jakub Železný",
      "medium": "Jiné",
      "nazev": "Krajské volby: Vysočina"
    }
  },
  {
    "id": "13826",
    "autor": "Anna Hubáčková",
    "strana": "Křesťanská a demokratická unie - Československá strana lidová",
    "vyrok": "Nemám žádné politické funkce k tomu (k funkci starostky - pozn. Demagog.cz), nemám žadné jiné funkce. Stranické.",
    "oduvodneni": "Anna Hubáčková je od 3. listopadu 2014 starostkou v obci Ratíškovice. Jedná se o její jedinou politickou funkci.<div><br><div>Stranické funkce Anna Hubáčková nemá – v <a href=\"http://www.volby.cz/pls/kv2014/kv21111?xjazyk=CZ&amp;xid=0&amp;xv=12&amp;xdz=1&amp;xnumnuts=6205&amp;xobec=586510&amp;xstrana=1\">komunálních</a> volbách v roce 2014 vedla kandidátku KDU-ČSL z pozice nestraníka. Jako nestraník kandiduje taktéž v letošních volbách do <a href=\"http://www.volby.cz/pls/senat/se1111?xjazyk=CZ&amp;xdatum=20161007&amp;xobvod=79&amp;xv=2&amp;xt=1\">Senátu</a>, a to&nbsp;opět na kandidátce KDU-ČSL.</div></div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/13826",
    "porad": {
      "id": "391",
      "datum": "2016-10-13",
      "moderator": "Martin Veselovský",
      "medium": "DVTV",
      "nazev": "Senátní volby: Hodonín"
    }
  },
  {
    "id": "14082",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "A v každé evropské zemi existuje partaj, někdy i významná, která je  prokazatelně i finančně podporovaná z Ruska, je prostě fakt.",
    "oduvodneni": "Výrok je hodnocen jako neověřitelný, ačkoliv podle zpráv z médií minimálně francouzská Národní fronta získává peníze v Rusku, konkrétně půjčky od První česko-ruské národní banky. Nelze však dohledat, zda taková strana existuje&nbsp;<i>„v každé evropské zemi“</i>, jak říká Stropnický.&nbsp;<br /><br /><div>V lednu letošního roku informoval list <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/russia/12103602/America-to-investigate-Russian-meddling-in-EU.html\" >The Telegraph</a>, že americká Národní zpravodajská služba dostala od Kongresu USA za úkol přezkoumat tajné ruské financování evropských politických stran v horizontu posledních deseti let.</div><br /><div><br><div >Západ se obává ruských snah rozložit evropskou jednotu ve strategických rozhodnutích &nbsp;(například oslabení NATO, sankce EU proti Rusku). Z informací listu The Telegraph vyplývá, že ruské vlivové operace byly zahájeny zejména ve Francii, v Nizozemsku, Maďarsku, Rakousku a ČR. Existuje podezření, že z ruských peněz mají být financovány krajně pravicové strany napříč Evropou: například maďarský Jobbik, Zlatý úsvit (Řecko), Národní Fronta (Francie), Liga Severu (Itálie), nebo <a href=\"http://www.businessinsider.com/putin-is-infiltrating-europe-2014-12\">bulharská</a> strana Útok.</div><div ><br></div><div ><br></div><div >V Evropě lze identifikovat značné množství stran, které názorově souzní s Ruskou federací. Pokud jde konkrétně o otázku financování, jedná se však pouze o podezření, které je ve fázi prověřování. <a href=\"http://www.politico.eu/article/le-pen-russia-crimea-putin-money-bank-national-front-seeks-russian-cash-for-election-fight/\">Prokázané</a> je pouze financování francouzské politické strany Národní Fronta ze strany Ruska. Již v roce 2014 poskytla Národní frontě půjčku ve výši 11 milionů eur První česko-ruská národní banka se sídlem v Moskvě. Letos pak tato strana požádala ruské banky o půjčky v celkové výši 27 milionů eur na kampaň před francouzskými parlamentními a prezidentskými volbami.&nbsp;</div><div ><br></div><div ><br></div>Informace týkající se prokázaného ruského financování francouzské Národní fronty pochází z veřejných zdrojů. Výrok je hodnocen jako neověřitelný, neboť nelze vyloučit, že ministr Stropnický ve svém výroku vycházel z informací, které jsou neveřejné povahy.&nbsp;</div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14082",
    "porad": {
      "id": "399",
      "datum": "2016-11-27",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Bezpečnost Evropy, bezpečnost ČR"
    }
  },
  {
    "id": "14338",
    "autor": "Jaroslav Kubera",
    "strana": "Občanská demokratická strana",
    "vyrok": "My máme spíš problémy ty peníze utrácet (Teplice - pozn. Demagog.cz), protože nám v tom památkáři nebo hasiči s razítkem neustále brání. ",
    "oduvodneni": "Meziroční <a href=\"http://monitor.statnipokladna.cz/2016/obce/detail/00266621#\" >vývoj</a> bilančního salda rozpočtu města Teplice ukazuje rostoucí trend, což znamená, že od roku 2013 končí hospodaření v přebytku. Vzhledem k tomu, že přebytek salda se meziročně zvyšuje, lze konstatovat, že město může mít problémy s využitím těchto prostředků.&nbsp;<br /><div><br><div><a href=\"http://teplicky.denik.cz/zpravy_region/navrh-na-zachranu-hadich-lazni-v-teplicich-pamatkari-zamitli-20170110.html\" >Zamítnutí</a> ze strany památkářů se týká např. opravy budovy Hadích lázní. Tato budova je však v majetku firmy JTH, která ji chtěla rekonstruovat. Nejedná se tedy o investici ze strany města, ale o soukromý projekt společnosti JTH.&nbsp;<br /><div><br><div>V komentáři k <i>Rozboru <a href=\"http://www.teplice.cz/assets/File.ashx?id_org=16600&amp;id_dokumenty=9915\">hospodaření</a></i> (.xls)&nbsp;pro rok 2015 město uvádí seznam nerealizovaných akcí.&nbsp;Z významnějších investic tak nedošlo např. k 50 mil. opravě základní školy z důvodu napadení výběrového řízení a časového hlediska pro zdárné čerpání dotace na komplexní <a href=\"http://www.teplice.cz/assets/File.ashx?id_org=16600&amp;id_dokumenty=9905\" >zateplení</a>&nbsp;(.doc,str. 8).&nbsp;Tato investice bude&nbsp;<a href=\"http://www.teplice.cz/assets/File.ashx?id_org=16600&amp;id_dokumenty=11941\" >realizována</a>&nbsp;(.pdf) v roce 2017. Role památkářů nebo hasičů bránících ve výstavbě a realizaci investic tak není zjevná.&nbsp;Dalším příkladem může být pozdržená stavba <a href=\"http://teplicky.denik.cz/zpravy_region/teplice-hospodarily-s-prebytkem-chystaji-velke-investice-20160626.html\" >parkoviště</a>&nbsp;z důvodu výskytu chráněných ptáků.</div></div></div></div><br /><br><div >S plánováním investic ve městě není spokojená <a href=\"http://usti.idnes.cz/mesto-teplice-hospodarilo-s-prebytkem-133-milionu-f6q-/usti-zpravy.aspx?c=A160627_124017_usti-zpravy_vac2\">opozice</a>. Přestože se jich plánuje při sestavování rozpočtu mnoho, realita v závěru roku je jiná a realizace investic se odsouvá do let následujících.&nbsp;</div><div ><br></div><div ><br></div><div >Pravidelně od roku 2012 město plánuje výdaje vyšší, než jaké se potom uskuteční.&nbsp;Tento vývoj skutečně ukazuje na možné problémy - to však může být způsobeno nejen&nbsp;neočekávanými skutečnostmi (kterými můžou být právě zamítnutí památkářů a hasičů či výskyt chráněných zvířat), kvůli nimž je nutno investice pozastavit, ale&nbsp;i chybným odhadem a plánováním při sestavování rozpočtu.</div><div ><table cellpadding=\"2\" cellspacing=\"2\" border=\"1\"><tbody><tr><td>Rok</td><td>Plánované výdaje (na začátku roku)</td><td>Skutečné výdaje (ke konci roku)</td></tr><tr><td>2012</td><td>1 017 195</td><td>809 131</td></tr><tr><td>2013</td><td>900 467</td><td>709 405</td></tr><tr><td>2014</td><td>898 524</td><td>740 732</td></tr><tr><td>2015<br></td><td>974 525</td><td>734 625</td></tr></tbody></table>Údaje jsou v tis. Kč, zdroj dat: <a href=\"http://monitor.statnipokladna.cz/2012/obce/detail/00266621#rozpocet-souhrn\">Monitor-státní pokladna</a></div>",
    "hodnoceni": "neověřitelné",
    "odkaz": "https://demagog.cz/vyrok/14338",
    "porad": {
      "id": "407",
      "datum": "2017-02-05",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Zákony, zákony, zákony"
    }
  },
  {
    "id": "14594",
    "autor": "Alexandra  Udženija",
    "strana": "Občanská demokratická strana",
    "vyrok": "Je opravdu tak poctivý (Babiš, pozn. Demagog.cz), když tady čteme titulky, že nezaplatil skoro 300 milionů daní?",
    "oduvodneni": "<p class=\"MsoNormal\">V médiích se číslo 300 milionů v souvislosti s nezaplacenými daněmi Andreje Babiše neobjevuje. Většina článků komentuje možné obcházení úhrady daní prostřednictvím korunových dluhopisů. V této věci možný únik dělá cca 13,5 milionu korun ročně. Další obcházení úhrady by mohlo plynout z holdingu Agrofert (konkrétně 17 milionů). Podobnou&nbsp;kauzou je prodej „<i>nadceněných</i>“ akcií společnosti Profrost, kde se mohl vyhnout zaplacení až 132 mil. na dani. Zdůrazňujeme, že hodnotíme pouze obsah mediálních článků, nikoli pravdivost těchto spekulací. Na základě toho hodnotíme výrok jako nepravdivý, jelikož v médiích se o dlužné částce kolem 300 milionů nehovoří.</p><p class=\"MsoNormal\" >V některých médiích můžeme najít zprávy o tom, že Babiš ušetřil na daních díky nákupu dluhopisů od své firmy Agrofert. Na nezdaněných korunových dluhopisech, které Babiš nakoupil, měl ušetřit až 13,5 milionu korun. Tyto údaje popisují například deníky <a href=\"http://echo24.cz/a/iqTh9/dira-v-zakone-babisovi-usetrila-miliony-na-danich-proveruje-to-policie\">Echo24 </a>nebo <a href=\"http://zpravy.idnes.cz/babis-trestni-oznameni-kraceni-dani-d6h-/domaci.aspx?c=A170104_143423_domaci_hro\">iDNES</a>.<br></p><p class=\"MsoNormal\" >Ministr financí nakoupil v roce 2013 korunové <a href=\"http://akcie-cz.kurzy.cz/emise/CZ0003509507/\">dluhopisy</a>\n Agrofertu v hodnotě 1,252 miliardy Kč, rok nato další část za 230 \nmilionů Kč&nbsp;–&nbsp;celkově tedy za 1,482 miliardy korun. S úrokem 6 % mu dluhopisy vynáší 88,92 milionů korun ročně a pokud by \nministr nevyužil daňové optimalizace a zdanil by tuto částku patnácti \nprocenty, stát by získal 13,338 milionů korun.</p><p class=\"MsoNormal\" >Částka, kterou by Andrej Babiš musel ročně doplatit, činí 13 milionů Kč, neboť by výnos v hodnotě 90 milionů Kč musel zdanit <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170101#p16\" class=\"ext\" target=\"_blank\">sazbou</a>&nbsp;daně z přijmu fyzických osob, tedy 15 %. Dodejme, že akciová společnost Agrofert by pak jako právnická osoba danila <a href=\"https://www.zakonyprolidi.cz/cs/1992-586/zneni-20170101#p21-1\" class=\"ext\" target=\"_blank\">sazbou</a>&nbsp;ve výši 19 %, což by každoročně činilo 17 milionů Kč. <br></p><p class=\"MsoNormal\" >Kdybychom chtěli vědět, o jak vysokou částku na daních by se u ministra Babiše jednalo za celou dobu (tedy 2013–2016), dostali bychom se k číslu 58,282 milionu (13,338 milionu za roky 2014, 2015 a 2016 plus 11,268 milionu za rok 2013).<br></p><p class=\"MsoNormal\">Pokud máme cíleně v souvislosti s Babišem hledat částku kolem 300 milionů, objevíme informaci, že podle slov ministra financí na daních od roku 1993 naopak 310 milionů Kč <i><a href=\"http://echo24.cz/a/ifzh8/babis-najednou-objevil-668-milionu-osobnich-nezdanitelnych-prijmu\">zaplatil</a>.</i>&nbsp;132 milionů korun je potom částka, kterou dle <a href=\"http://hlidacipes.org/ales-rozehnal-andrej-babis-pri-vysvetlovani-prijmu-pres-pul-miliardy-zamlcuje-klicova-fakta/\">Hlídacípes.org</a>&nbsp;nezaplatil a zaplatit měl, když „<i>nadceněné</i>“ akcie své společnosti Profrost&nbsp;prodal&nbsp;své druhé společnosti Agrofert. To však nekoresponduje s výrokem místopředsedkyně ODS, který tak zůstává nepravdivý. Dodejme, že se jedná o spekulaci. Zda Babiš měl tyto daně platit, nemůžeme hodnotit my.</p>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/14594",
    "porad": {
      "id": "414",
      "datum": "2017-03-19",
      "moderator": "Václav Moravec",
      "medium": "Otázky Václava Moravce",
      "nazev": "Krásnější strana politiky"
    }
  },
  {
    "id": "15618",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "My jsme řekli, že o naší strategii pro prezidentskou volbu včetně podpory osobností budeme veřejnost informovat po parlamentních volbách.",
    "oduvodneni": "Zástupci ODS v různých rozhovorech na téma prezidentských voleb, lépe řečeno vyslání vlastního kandidáta do prezidentských voleb, nevyslovili žádné konkrétní jméno. Její představitelé na dotazy novinářů odpovídají, že budou o této věci mluvit až po volbách do Poslanecké sněmovny.&nbsp;<br /><div><br>V červenci 2017 například <a href=\"https://www.ods.cz/clanek/13949-boj-o-hrad-chci-vyprovokovat-dalsi\">Jaroslav Kubera</a> v rozhovoru pro Lidové noviny naznačil, že by se prezidentského klání zúčastnil, dodal ovšem, že případnou kandidaturu oznámí až po volbách do Poslanecké sněmovny.&nbsp;</div><br /><div><br>Podobně odpověděli na rozhovor pro Aktuálně.cz také <a href=\"https://zpravy.aktualne.cz/domaci/politika/nemcova-kazdy-v-ods-hleda-kandidata-na-prezidenta-i-ja-odpov/r~41846be288ac11e79b440025900fea04/\">Miroslava Němcová</a>&nbsp;nebo <a href=\"https://www.tyden.cz/rubriky/domaci/politika/ods-hleda-prezidenta-kdo-ve-volbach-zastavi-zemana_435438.html\">Petr Fiala</a> v rozhovoru pro Týden.cz, tedy že strany obecně čekají na výsledky parlamentních voleb a těmi prezidentskými se budou zabývat po nich.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/15618",
    "porad": {
      "id": "465",
      "datum": "2017-10-10",
      "moderator": "Jindřich Šídlo",
      "medium": "Výzva Seznam Zprávy",
      "nazev": "Volby 2017: Lídr ODS v Seznamu"
    }
  },
  {
    "id": "15874",
    "autor": "Jiří  Hynek",
    "strana": "Realisté",
    "vyrok": "Nakonec článek tři Severoatlantické smlouvy o Severoatlantické alianci praví, že musíme zabezpečit vlastní obranu. Pak teprve můžeme aktivovat článek pět. Požádat někoho o pomoc.",
    "oduvodneni": "<div>Jiří Hynek ve výroku staví svou argumentaci tak, že nejdříve musí ČR jako členský stát NATO splnit čl. 3 Severoatlantické smlouvy a teprve po jeho splnění může aktivovat čl. 5. Ani v jednom z těchto článků však taková podmínka není uvedena, výrok je&nbsp;proto hodnocen jako nepravdivý. </div><br /><br><div>V čl. 3 <a href=\"http://www.mocr.army.cz/nato/dokumenty/dulezite-dokumenty-2411/\">Severoatlantické smlouvy</a> je výslovně uvedeno: </div><br /><br><div><i>„Aby bylo co nejúčinněji dosaženo cílů této smlouvy, budou smluvní strany jednotlivě i společně stálou a účinnou svépomocí a vzájemnou výpomocí udržovat a rozvíjet svoji individuální i kolektivní schopnost odolat ozbrojenému útoku.“</i></div><div><i><br></i></div><div><i><br></i></div><div>Čl. 3 Severoatlantické smlouvy tedy zjednodušeně říká, že členské státy NATO budou samy i ve vzájemné spolupráci udržovat a rozvíjet vlastní i kolektivní obranu. Zároveň však v tomto článku není uveden žádný závazek, povinnost či podmínka, jejichž splnění by bylo nutným předpokladem pro aktivaci dalších článků Severoatlantické smlouvy. </div><br /><br><div>Členské země NATO se dohodly, že by měly investovat na vlastní obranu minimálně 2 % HDP. To ovšem plní <a href=\"https://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2017_06/20170629_170629-pr2017-111-en.pdf\">jen menšina</a> z nich.</div><br /><br><div><div>V čl. 5 <a href=\"http://www.mocr.army.cz/nato/dokumenty/dulezite-dokumenty-2411/\">Severoatlantické smlouvy</a> se výslovně uvádí: </div><br /><br><div><i>„Smluvní strany se dohodly, že ozbrojený útok proti jedné nebo více z nich v Evropě nebo v Severní Americe bude považován za útok proti všem, a proto se dohodly, že dojde-li k takovému ozbrojenému útoku, každá z nich, uplatňujíc právo na individuální nebo kolektivní sebeobranu uznané článkem 51 Charty OSN, pomůže smluvní straně nebo stranám takto napadeným tím, že neprodleně podnikne sama a v součinnosti s ostatními stranami takovou akci, jakou bude považovat za nutnou, včetně použití ozbrojené síly, s cílem obnovit a zachovat bezpečnost severoatlantického prostoru. Každý takový útok a veškerá opatření učiněná v jeho důsledku budou neprodleně oznámena Radě bezpečnosti. Tato opatření budou ukončena, jakmile Rada bezpečnosti přijme opatření nutná pro obnovení a zachování mezinárodního míru a bezpečnosti.“</i></div><br /><br><div>Jak vidíme z plného znění čl. 5, ani zde&nbsp;není zmínka o jakékoliv podmínce, jejíž splnění by teprve umožnilo aktivaci tohoto článku. </div></div>",
    "hodnoceni": "nepravda",
    "odkaz": "https://demagog.cz/vyrok/15874",
    "porad": {
      "id": "481",
      "datum": "2017-12-01",
      "moderator": "Světlana Witowská",
      "medium": "Interview ČT24",
      "nazev": "Prezidentské interview ČT: Jiří Hynek"
    }
  },
  {
    "id": "16130",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Tato země je každý rok zatěžována 40 mld. korun dotací na obnovitelné zdroje, zejména solární.",
    "oduvodneni": "V roce 2017 činily výdaje na dotace ze státního rozpočtu <a href=\"http://www.mfcr.cz/assets/cs/media/Informacni-letak_2017_Statni-rozpocet-v-kostce.pdf\">25,1 miliard Kč</a> (.pdf, str. 35). V roce 2013 byla podpora OZE vyčíslena na 44,4 mld Kč (z toho 11,7 mld Kč ze státního rozpočtu)<br><br /><div><br>Dotace na obnovitelné zdroje však nejsou čerpány jen ze státního rozpočtu - dalším zdrojem jsou příspěvky z cen elektřiny vyrobené z jiných než obnovitelných zdrojů. Ty platí sami odběratelé - <a href=\"https://www.mpo.cz/dokument181112.html\">od roku 2016</a> již není příspěvek na OZE vypočítáván čistě z množství odebrána elektřiny, ale z velikosti jističe a činí maximálně 495 Kč za MWh odebrané elektřiny.</div><br><div><br>V <a href=\"https://www.novinky.cz/ekonomika/448856-stat-zaplati-na-podporu-obnovitelnych-zdroju-26-miliard.html\">posledních čtyřech letech</a> celkové výdaje na OZE opravdu oscilovaly okolo 40 miliard Kč ročně.</div>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16130",
    "porad": {
      "id": "499",
      "datum": "2018-01-10",
      "moderator": "Miloš Zeman",
      "medium": "Předvolební projev",
      "nazev": "Projev Miloše Zemana v Poslanecké sněmovně"
    }
  },
  {
    "id": "16386",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Při své poslední návštěvě Ruska 21. listopadu jste jednal (Zeman, pozn. Demagog.cz) v Soči s prezidentem Putinem za přítomnosti pana Nejedlého a Mynáře.",
    "oduvodneni": "<p class=\"MsoNormal\">Přesně 21. listopadu opravdu&nbsp;<a href=\"https://zpravy.idnes.cz/zeman-rusko-navsteva-putin-jednani-soci-fdp-/zahranicni.aspx?c=A171121_060926_zahranicni_pmk\">jednal</a>\nprezident Miloš Zeman s ruským prezidentem Vladimirem Putinem v Soči. Setkání\nprezidentů se uskutečnilo v užším a širším kruhu. Prezidenta Miloše Zemana na\njednáních doprovázeli kancelář Vratislav Mynář, ředitel zahraničního odboru\nPražského hradu Rudolf Jindrák a jeho hlavní poradce Martin Nejedlý.&nbsp;</p>",
    "hodnoceni": "pravda",
    "odkaz": "https://demagog.cz/vyrok/16386",
    "porad": {
      "id": "508",
      "datum": "2018-01-25",
      "moderator": "Světlana Witowská",
      "medium": "Prezidentský duel - finále",
      "nazev": "Prezidentský duel České televize"
    }
  }
]