[
  {
    "id": "6676",
    "autor": "Petr Gazdík",
    "strana": "Starostové a nezávislí",
    "vyrok": "Za posledních 5 let odhalila 273 pachatelů pančování alkoholu. (celní správa)",
    "oduvodneni": "<p>Tento výrok Petra Gazdíka označujeme jako pravdivý na základě <a href=\"http://www.celnisprava.cz/cz/tiskove-zpravy/2011/Stranky/celni-sprava-odmita-narceni-z-necinnosti.aspx\">tiskové zprávy</a> Celní správy ČR ze dne 18. 9. 2012. V tiskové zprávě se můžeme dočíst: <i>\"Za posledních pět let bylo v daňové oblasti zahájeno prověřování podezření ze spáchání trestného činu ve 285 případech. Policii ČR bylo předáno 105 odhalených případů k zahájení trestního stíhání a 93 případů bylo po jejich ukončení předáno přímo státnímu zástupci ve zkráceném řízení. Celkem došlo k odhalení 273 pachatelů.\"</i></p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-09-18",
      "medium": "Otázky Václava Moravce Speciál - předvolební krajské debaty",
      "url": "http://www.ceskatelevize.cz/ivysilani/embed/iFramePlayer.php?hash=0e6f954e74a158a72c116b12962aabc2b47d5aea&width=602&IDEC=212%20411%2003314/0007&flash=1"
    }
  },
  {
    "id": "6932",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Vy (Bohuslave Sobotko, pozn.) říkáte zcela otevřeně, že byste rád daňovou kvótu zvýšil o 3-4 %.",
    "oduvodneni": "<p>Tento výrok Miroslava Kalouska jsme pro vás ověřovali v červenci 2012 po Otázkách Václava Moravce na téma: <a href=\"http://demagog.cz/diskusie/40/opravnena-obvineni-v-kauze-casa-vysledky-reformnich-kroku-vlady-miroslav-kalousek-x-bohuslav-sobotka\">Oprávněná obvinění v kauze CASA? Výsledky reformních kroků vlády - Miroslav Kalousek x Bohuslav Sobotka</a>. Situace se od té doby nijak nezměnila, a my tak nadále označujeme tento výrok jako nepravdivý.</p>\n<p>Tehdy jsme došly k tomuto závěru:Výrok Miroslava Kalouska je na základě dohledaných programových materiálů a rozhovoru Bohuslava Sobotky pro MF Dnes hodnocen jako nepravdivý.</p>\n<p>V současnosti je složená daňová kvóta na úrovni <a href=\"http://www.ceskenoviny.cz/zpravy/kalousek-slozena-danova-kvota-pristi-rok-klesne-na-34-4-/780718&amp;id_seznam=\">34,7 %</a>, toto číslo potvrzuje i sám ministr financí Kalousek. V programových prioritách ČSSD je uvedeno, že chtějí zvýšit složenou daňovou kvótu alespoň na úroveň 36 % (.pdf., str 24). ČSSD tedy chce tuto kvótu zvýšit, ale není patrné o kolik. Stanovili pouze minimální hranici <a href=\"http://www.cssd.cz/data/files/dane-0003.pdf\">36 %</a>, což byla úroveň které byla kvóta v roce 2008. To by oproti současnému stavu znamenalo navýšení o 1,3 procentního bodu. Jediný zdroj, který toto Kalouskovo tvrzení potvrzoval byly <a href=\"http://www.parlamentnilisty.cz/rss/zpravy/Sobotka-Az-budeme-vladnout-zvedneme-dane-o-3-az-4-procenta-228910\">Parlamentní listy</a>, které se odvolávaly na <a href=\"http://www.cssd.cz/media/cssd-v-mediich/probouzeji-se-spodni-proudy-a-to-je-zle/\">rozhovor MF Dnes</a> s Bohuslavem Sobotkou. V tomto rozhovoru ale Bohuslav Sobotka mluví o zvýšení sazby o dva až tři procentní body, nikoli 3 až 4, jak upraveně uvádí Parlamentní listy. Jelikož v případě složené daňové kvóty představuje každý procentní bod výrazný rozdíl, hodnotíme výrok jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2012-09-30",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030500930/"
    }
  },
  {
    "id": "7188",
    "autor": "Jaromír Drábek",
    "strana": "TOP 09",
    "vyrok": "Ale my přece s veřejným ochráncem práv o tom diskutujeme rok a půl a řadu věcí jsme změnili podle těch diskusí, i v Poslanecké sněmovně jsme o tom diskutovali v druhém pololetí roku 2011, kdy se dělal legislativní úprava s-karet a řadu věcí jsme změnili. ",
    "oduvodneni": "<p>Veřejný ochránce práv Varvařovský pravidelně a jednoznačně kritizoval některé problematické body sociální reformy, např. odstupné nebo veřejnou službu, Ministerstvo však konkrétně tuto kategorickou kritiku nebralo vůbec v potaz. Jedná se proto o zavádějící tvrzení, protože řada věcí mohla být sice změněna, ale zásadní výtky ombudsmana k reformě nebyly reflektovány v nové legislativě.</p>\n<p>Pochopitelně nelze bezpečně ověřit veškeré způsoby jednání, ale jak vyplývá ze zpravodajství, minimálně jistá mediální a připomínková komunikace mezi vládou, respektive <a href=\"http://www.mpsv.cz/cs/\">Ministerstvem práce a sociálních věcí</a> a <a href=\"http://www.ochrance.cz/\">Veřejným ochráncem práv</a> o <a href=\"http://socialnireforma.mpsv.cz/cs/\">sociální reformě</a> přesto probíhala po celou dobu její přípravy. Již v roce <a href=\"http://aktualne.centrum.cz/ekonomika/prace/clanek.phtml?id=684345\">2010</a> navrhoval ombudsman Varvařovský poslancům některé úpravy týkající se podmínek neposkytnutí podpory v nezaměstnanosti, které by zabránily situaci, kdy by nezaměstnaný nedostal odstupné a následně ani státní dávku v hmotné nouzi. Tato obava, na kterou upozorňovala i Legislativní rada vlády se nakonec potvrdila hned na začátku roku <a href=\"http://aktualne.centrum.cz/ekonomika/prace/clanek.phtml?id=688511\">2011</a>. Ministerstvo na ombudsmanovu kritiku legislativně nereagovalo, teprve poslanci v roce <a href=\"http://aktualne.centrum.cz/ekonomika/penize/clanek.phtml?id=740892\">2012</a> změnili spornou část týkající se odstupného. Navíc kritizovaná podoba současné <a href=\"http://aktualne.centrum.cz/ekonomika/prace/clanek.phtml?id=760635\">veřejné služby</a> se dosud nezměnila.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2012-10-28",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/212411030501028/"
    }
  },
  {
    "id": "7444",
    "autor": "Jana Bobošíková",
    "strana": "Hlavu vzhůru! volební blok",
    "vyrok": "Jednoznačně od začátku říkáme, že přímá volba ano, ale ne tím způsobem, jak je zkonstruována.",
    "oduvodneni": "<p>V <a href=\"http://www.google.com/url?q=http%3A%2F%2Faktualne.centrum.cz%2Fdomaci%2Fpolitika%2Fclanek.phtml%3Fid%3D733630&amp;sa=D&amp;sntz=1&amp;usg=AFQjCNEpMakwoN8FlU0gL974CSreaWUKtg\">rozhovoru</a> pro Aktuálně.cz, který proběhl již 18. 2. 2012 (tedy asi 10 dní po schválení <a href=\"http://www.volba-prezidenta.cz/zakon_o_prime_volbe_prezidenta_ceske_republiky/\">zákona o přímé volbě</a> prezidenta) Jana Bobošíková tvrdí: ,, <i>My jako Suverenita jsme pro přímou volbu, ale my jsme chtěli změnu pravomocí řady vrcholných orgánů. Ne pro ten současný konstrukt, kdy došlo jen ke změně dvou nebo tří paragrafů v ústavě a jinak se nic nezměnilo. V této podobě se toho obávám</i>.”</p>\n<p>Z čehož vyplývá, že skutečně od začátku aktuální úpravy volby preferuje její jinou podobu, ale není proti přímé volbě jako takové</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2012-11-26",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/porady/10095426857-interview-ct24-volba-prezidenta/212411058041126/video/"
    }
  },
  {
    "id": "7700",
    "autor": "Jan Fischer",
    "strana": "",
    "vyrok": "Koneckonců kus statistiky zabezpečuje ČNB.",
    "oduvodneni": "<p>Tuto spolupráci zaručuje <a href=\"http://www.czso.cz/csu/tz.nsf/i/generalni_dohoda_o_vzajemne_spolupraci_mezi_csu_a_cnb/%24File/dohoda_csu_cnb.pdf\">Generální dohoda o vzájemné spolupráci</a> mezi Českým statistickým úřadem a Českou národní bankou, podepsaná 21. května 2007 někdejším guvernérem ČNB Zdeňkem Tůmou a bývalým předsedou ČSÚ, Janem Fischerem. Předmětem dohody je sdílení statistických dat Evropského systému centrálních bank, která ČNB (jakožto člen tohoto systému) pomáhá vytvářet.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-03",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentska-debata-2013/213411033120103/"
    }
  },
  {
    "id": "7956",
    "autor": "Karel Schwarzenberg",
    "strana": "TOP 09",
    "vyrok": "\"Důchodová reforma, vzhledem k vývoji populace, je prostě nutná, jinak za pár let nebudeme schopní mít jakýkoliv důchod, poněvadž máme míň a míň mladých, kteří pracují a víc a víc důchodců. To je problém celoevropský, nejenom český a tudíž se všude zahajují reformy.\"",
    "oduvodneni": "<p>Dle údajů <a href=\"http://www.cssz.cz/NR/rdonlyres/634BCE72-008A-4E67-9855-6FE4FB18B152/0/k30_09_2012_Poplatnici.pdf\">České správy sociálního zabezpečení</a> (.pdf) aktuálních k 30. září 2012 je v České republice 2 855 623 důchodců (z toho 2 337 480 důchodců starobních) a 5 022 259 poplatníků pojistného, což znamená, že na každého důchodce připadá přibližně 1,76 pracujícího a 2,15 pracujících v případě starobních důchodců. Demografický vývoj naznačuje <a href=\"http://www.zivnostnik.cz/jeden-duchodce-pripada-na-dva-pracujici-cid233458/\">trend</a> zvyšování počtu obyvatel v důchodovém věku a relativní snižování počtu přispěvatelů ku počtu důchodců. Dle <a href=\"http://socialniporadce.mpsv.cz/files/clanky/283/dr_faq091211.pdf\">modelací</a> (.pdf) ČSSZ bude počet přispívajících a důchodců vyrovnaný přibližně za 30 let (tzn. bude pouze jeden pracující člověk na jednoho důchodce).</p>\n<p>Z hlediska <a href=\"http://www.czso.cz/csu/redakce.nsf/i/seniori\">evropského srovnání</a> v procentu obyvatel starších 65 let v roce 2011 je na pozicích zemí s nejnižším procentem této části populace Irsko (11,6 %), Makedonie (11,7 %) a Island (12,3 %), na druhé straně spektra najdeme Německo (20,6 %), Itálii (20,3 %) a Řecko (19,3 %). V České republice bylo v roce 2011 15,5 % obyvatel starších 65 let, v případě Slovenska se jednalo o 12,4 %.</p>\n<p>Evropské vlády plánují či zavádějí <a href=\"http://www.euractiv.com/socialeurope/eu-search-retirement-age-formula-news-510897\">penzijní reformy</a> (v angličtině) - je možné zmínit například Francii (zvýšení věku pro odchod do důchodu z 60 na 62 let s tím, že pokud budou francouzští občané chtít obdržet plnou výši penze, odejít do důchodu by měli v 67 letech), Německo (věk od důchodu se zvyšuje z 65 na 67 let), návrh v Polsku (sjednocení a zvýšení věku odchodu do důchodu pro ženy a muže na 67 let), Bulharsko či Rumunsko (nárůst a sjednocení na 65 let).</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-01-24",
      "medium": "Jiné",
      "url": "http://www.ceskatelevize.cz/ivysilani/10483849868-prezidentske-finale-2013/213411033180124/"
    }
  },
  {
    "id": "8212",
    "autor": "Vít Bárta",
    "strana": "Věci veřejné",
    "vyrok": "... já žádnou mzdu ani poslanec, ani jako ministr jsem si nevzal od státu ani korunu. Všechno jsem dával na dobročinné účely.",
    "oduvodneni": "<p>Jak je uvedeno na <a href=\"http://vb.aplikace.net/denik-vita-barty/668-na-pravou-miru-poslanecky-plat-davam-na-charitu.htm#.UT34FRyQVNo\">webu</a> Víta Bárty a v článcích na serverech <a href=\"http://zpravy.ihned.cz/politika/c1-44854630-nadace-chantal-poullainove-si-pomuze-barta-ji-bude-posilat-poslanecky-plat\">iHNED.cz</a> a <a href=\"http://www.lidovky.cz/barta-venoval-poslanecky-plat-na-charitu-zadny-ale-dostavat-nebude-1d2-/zpravy-domov.aspx?c=a100715_100500_ln_domov_hs\">Lidovky.cz</a>, slíbil, že věnuje na dobročinné účely svůj poslanecký plat, na který ovšem po přijetí ministerského křesla nemá nárok. V této otázce bylo prohlášeno, že částku odpovídající poslaneckému platu a poslaneckým náhradám bude na dobročinné účely věnovat nadále. Je však nutné podotknout, že ministerský plat s náhradami (112 512 17 100), který Bártovi náležel v době jeho činnosti na Ministerstvu dopravy ČR <a href=\"http://tema.novinky.cz/vit-barta\">(červenec 2010 - duben 2011)</a>, je vyšší než plat poslance s náhradami (58 944 43 300 Kč).</p>\n<p>Kam směřovaly přebývající peníze se nepovedlo dohledat. Výrok proto hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2013-03-10",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030500310/"
    }
  },
  {
    "id": "8468",
    "autor": "Michal Babák",
    "strana": "Věci veřejné",
    "vyrok": "Ano, firma IDTAX se velmi sofistikovaně transformovala na firmu Vítkovice Solution IT, které, který, ve který je vlastník Vítkovice, akciová společnost, kde jsou skryté akcie samozřejmě.",
    "oduvodneni": "<p>Tento výrok je fakticky podobný předchozímu výroku Jaromíra Drábka, nicméně s opačným hodnocením. Na základě údajů v obchodním rejstříku a vyjádření Vítkovice Machinery Group hodnotíme výrok jako nepravdivý.</p>\n<p>Společnost <a href=\"http://rejstrik-firem.kurzy.cz/28588487/idtax-ceska-republika-sro/\">iDTAX</a>, o které je řeč, vznikla 26. května 2009 se sídlem v Ostravě. Až do 27. července 2010 byl jejím jednatelem bývalý I. náměstek ministra Drábka, Vladimír Šiška. Sám bývalý ministr práce a sociálních věcí Drábek byl v této firmě společníkem do 2. listopadu 2009.</p>\n<p>100% vlastníkem firmy iDTAX je k dnešnímu dni společnost <a href=\"http://rejstrik-firem.kurzy.cz/45193070/vitkovice-as/\">Vítkovice a.s.</a> , které, mimo jiné, patří 100% podíl společnosti <a href=\"http://rejstrik-firem.kurzy.cz/28606582/vitkovice-it-solutions-as/\">Vítkovice IT Solutions</a>. Že ale nejde o jeden, ale dva odlišné subjekty dokládá například <a href=\"http://www.vitkovice.cz/news/message/detail/id/1119/site/9/lang/cs/\">tisková zpráva</a> Vítkovice Machinery Group. Kromě toho by to bylo patrné i z údaju v obchodním rejstříku, kde by se pochopitelně musel změnit název firmy.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-05-05",
      "medium": "Partie",
      "url": "http://play.iprima.cz/iprima/362065/all"
    }
  },
  {
    "id": "8724",
    "autor": "Jiří Rusnok",
    "strana": "Nezařazení",
    "vyrok": "Nedebatoval, protože pan prezident opakovaně, když jsme, když jsem přijímal tu nabídku, řekl, sestavení vlády je tvoje zodpovědnost a máš plnou kompetenci přijít s návrhy, které já v podstatě schválím.",
    "oduvodneni": "<p>Neveřejnou diskuzi mezi prezidentem a novým premiérem nejsme samozřejmě schopni dohledat o ověřit, nicméně Miloš Zeman jasně veřejně deklaroval během jmenování nového předsedy vlády, že mu do sestavování vlády zasahovat nebude. Výrok tedy na základě tohoto vyjádření prezidenta hodnotíme jako pravdivý.</p>\n<p>Miloš Zeman a Jiří Rusnok deklarovali, že personální obsazení kabinetu bude čistě na novém premiérovi. Dokládá to například <a href=\"http://zpravy.ihned.cz/c1-60133370-pecina-kohout-benesova-rusnok-sklada-vladu-z-vyslouzilych-ministru\">online reportáž serveru iHNed</a> z jmenování Jiřího Rusnoka předsedou vlády na Hradě 25.června. (konkrétně čas 15:18)</p>\n<p>Server uvádí: \" <i>Rusnok: \"Maximálně do 14 dnů bude vláda sestavena a jmenována.\" Miloš Zeman pak dodal, že Rusnokovi nebude zasahovat do personálních záležitostí a výběr ministrů nechá čistě na něm</i>.\"</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-06-26",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/213411000370626/"
    }
  },
  {
    "id": "9236",
    "autor": "Vladimír Stehlík",
    "strana": "Aktiv Nezávislých Občanů",
    "vyrok": "Podívejte se, když dojde v Německu k nějakému bankrotu, tak ta banka jim pomůže, dá jim půl roku na to, aby se zvedli a začnou znova. Tady u nás, tady vás zavřou.",
    "oduvodneni": "<p>Výrok hodnotíme na základně dostupných informací jako nepravdivý.</p>\n<p>Dle německého insolvenčního řádu se nabízí v případě úpadku právnické osoby víceméně dvě hlavní možnosti, jak se s nastalou situací vyrovnat a těmi jsou zákonná likvidace a reorganizace. Obě možnosti jsou přitom realizovány v rámci insolvenčního řízení. Možnost reorganizace podniku v rámci insolvenčního řízení je v německém insolvenčním řádu zavedena od roku 1991.</p>\n<p>Dle <a href=\"http://www.gesetze-im-internet.de/bundesrecht/inso/gesamt.pdf\">§22 odst. 1 německého insolvenčního řádu</a> (odkaz v německém jazyce, .pdf) se předpokládá, že činnost podniku bude pokračovat. V rámci insolvenčního řízení pak může podnik přistoupit k reorganizaci. Zároveň podnik, u kterého bylo zahájeno insolvenční řízení a pokračuje v činnosti je zvýhodněn tím, že mzdu zaměstnancům, včetně vedlejších mzdových nákladů, vyplácí po dobu třech měsíců úřad práce na základě <a href=\"http://www.sozialgesetzbuch.de/gesetze/03/index.php?norm_ID=0318300\">§183 SGB</a> (třetí kniha Sociálního zákona podporující pracovní místa, odkaz v německém jazyce) . Tato finační podpora v úpadku je však vyplácena zpětně a pouze pokud je podnik schopen ji předfinancovat a existuje-li pozitivní prognóza pokračování činnosti podniku.</p>\n<p>Úpadek v ČR je upraven Insolvenčním zákonem neboli <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?idBiblio=62545&amp;nr=182~2F2006&amp;rpp=15#local-content\">zákonem č. 182/2006 Sb</a>. o úpadku a způsobech jeho řešení. Způsoby řešení úpadku dlužníka v insolvenčním řízení jsou pak dle <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=0&amp;idBiblio=62545&amp;recShow=3&amp;nr=182~2F2006&amp;rpp=15#parCnt\">§4</a> následující:</p>\n<p>a. konkurs b. reorganizace c. oddlužení d. zvláštní způsoby, které tento zákon stanoví pro určité subjekty nebo pro určité druhy případů</p>\n<p>Dle Insolvenčního zákona je také možné, aby insolvenční správce dle <a href=\"http://portal.gov.cz/app/zakony/zakonPar.jsp?page=2&amp;idBiblio=62545&amp;recShow=40&amp;nr=182~2F2006&amp;rpp=15#parCnt\">§41</a> uzavíral smlouvy o úvěry a smlouvy obdobné, jakož i smlouvy na dodávku energií a surovin, včetně smluv o zajištění splnění těchto smluv, což má umožnit pokračování činnosti podniku.</p>\n<p>Výrok tedy hodnotíme jako nepravdivý především kvůli dezinterpretaci postupu po \"bankrotu\" v České republice. Není ani zcela jasně možné určit, jestli má Vladimír Stehlík formulací \"ta banko jim pomůže, dá jim půlroku na to, aby se zvedli a začnou znova\" na mysli reorganizaci a pokračování podniku, ale dá se to tak vyložit. Nicméně jediná možnost v ČR jistě není \"být zavřen\"-</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2013-09-25",
      "medium": "Interview Daniely Drtinové",
      "url": "http://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/213411058040925-interview-daniely-drtinove/"
    }
  },
  {
    "id": "9492",
    "autor": "Rostislav Senjuk",
    "strana": "Strana soukromníků České republiky",
    "vyrok": "My jsme celou dobu se snažili dohodnout se o to, aby se neštěpily síly na pravém spektru politickém, aby se neštěpily síly, takže jsme jednali s x stranami, včetně TOP 09, ODS, ANO a tak dále.",
    "oduvodneni": "<p>Dle vlastních slov strany tato <a href=\"http://praha.soukromnici.cz/clanek-6-prohlaseni-sscr-ke-slozeni-stinove-vlady-cssd\">iniciovala</a> vznik středopravicového volebního bloku již v první polovině tohoto roku. Společné postavení kandidátních listin spolu se stranou ANO či s ODS bylo bráno jako jednou z možných <a href=\"http://praha.soukromnici.cz/clanek-23-predcasne-snemovni-volby-2013-a-postup-sscr\">strategií</a> SsČR do voleb v roce 2013. Tato <a href=\"http://praha.soukromnici.cz/upload/8315prohlaseni-strany-soukromniku-cr-k-volbam.pdf\">jednání</a> (.pdf) však nevedla ke zdárnému konci a strana oznámila, že postaví vlastní samostatné kandidátní listiny ve všech volebních krajích s podporou cechů, společenstev, sdružení a některých pravicových stran. Jednou z těchto stran by měla být strana <a href=\"http://www.tyden.cz/rubriky/domaci/politika/lidem-chce-do-voleb-na-kandidatkach-strany-soukromniku_282231.html\">LIDEM</a>, jejíž představitelé potvrdili, že probíhají jednání o obsazení míst na kandidátních listinách.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-10-15",
      "medium": "Interview Daniely Drtinové",
      "url": ""
    }
  },
  {
    "id": "9748",
    "autor": "Martin Pecina",
    "strana": "Nezařazení",
    "vyrok": "Ten soud prvostupňový řekl, že se skutek nepodařilo prokázat, čili že pan Lessy je nevinný, že nepáchal trestný čin. Potom se státní zástupce odvolal a těsně před volbama, tuším 26. nebo 26. minulého měsíce nebo teď už vlastně předminulého, října, vyšel rozsudek Městského soudu v Praze, čili druhostupňového soudu, pravomocný rozsudek, který hovoří, který se nezabývá věcně tím, jestli skutek byl spáchán nebo ne, ale tam bylo skutečně jako rozsáhlé dokazování už v tom předchozím stupni, ale říká, že ten soud vůbec neměl proběhnout a že to řízení vůbec nemělo proběhnout.",
    "oduvodneni": "<p>Výrok hodnotíme jako pravdivý vzhledek k rozsudkům Obvodního soudu pro Prahu 7 a Městského soudu v Praze.</p>\n<p>Bývalý policejní prezident Lessy čelil obvinění z pomluvy a zneužití pravomoci. Dne 16. května 2013 byl u Obvodního soudu pro Prahu 7 <a href=\"http://www.ceskenoviny.cz/tema/zpravy/soud-zprostil-lessyho-obzaloby-z-pomluvy-a-zneuziti-pravomoci/939368&amp;id_seznam=34296\">zproštěn</a> obžaloby pro nedostatek důkazů, načež se státní zástupce proti tomuto výsledku odvolal.</p>\n<p>26. října 2013 pak pražský městský soud <a href=\"http://www.denik.cz/z_domova/soud-stihani-lessyho-zrusil-s-tim-ze-bylo-nezakonne-20131026.html\">zastavil</a> stíhání bývalého policejního prezidenta s odůvodněním, že předchozí stíhání „<i>bylo nezákonné a nebylo přípustné</i>“.</p>\n<p>V lednu 2012 bylo totiž na Lessy <a href=\"http://www.novinky.cz/domaci/317377-o-lessym-rozhodl-uz-ministr-oduvodnil-soud-zastaveni-jeho-stihani.html\">zahájeno</a> kárné řízení, které pak tehdejší ministr vnitra Kubice zastavil pro nedostatek důkazů. Městský soud pak zastavil stíhání, neboť:</p>\n<p>„<i>Dle názoru odvolacího soudu zcela určitě obě výše zmíněná rozhodnutí ministra vnitra a zejména rozhodnutí o věcech kázeňského řízení, mají všechny požadované znaky pro rozhodnutí, kterým bylo skončeno předchozí přestupkové, kázeňské či disciplinární řízení ohledně téhož skutku a které brání dvojímu stíhání či potrestání téže osoby</i>.“</p>\n<p>Výrok tedy hodnotíme jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2013-12-01",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/213411030501201/"
    }
  },
  {
    "id": "10004",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "My máme modernizované T-72 a pak máme ty druhé. A v tom součtu jich máme 123, těch modernizovaných máme 30, někde se uvádí 35.",
    "oduvodneni": "<p>Podle ministerstva obrany Česká republika <a href=\"http://www.acr.army.cz/technika-a-vyzbroj/prehled-techniky/prehled-hlavnich-druhu-techniky-a-vyzbroje-acr-stav-k-1--lednu-2014-92860/\">skutečně vlastní</a> (stav k 1. lednu 2014) 123 kusů tanků T-72, přičemž <a href=\"http://www.acr.army.cz/scripts/detail.php?id=7202\">modernizovaných strojů</a> (T-72M4 CZ) je z tohoto počtu 30.</p>\n<p>Žádné jiné dokumenty či jiné zdroje úřední povahy a oficiálního charakteru číslo třicet pět nezmiňují a je velmi nepravděpodobné, že by se tento údaj skutečně mohl lišit (v opačném případě by bylo velmi zarážející, že AČR a MOČR nemají přesné údaje o své armádní výzbroji).</p>\n<p>Použitím zkreslených a nepodložených údajů se tak kandidát na ministra obrany dopustil zavádějícího tvrzení.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2014-01-22",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/"
    }
  },
  {
    "id": "10260",
    "autor": "Miloslav Ransdorf",
    "strana": "Komunistická strana Čech a Moravy",
    "vyrok": "Nedávno se zveřejnilo, že u nás je nezaměstnanost 8,6, podle Eurostatu (...) by bylo 6,8. Reálně, kdybychom počítali nezaměstnané z té ekonomicky aktivní populace, tak by byla 11,5. To znamená, že u nás se týká dneska nějakých 1 a půl, dvou milionů lidí.",
    "oduvodneni": "<p>Výrok hodnotíme jako nepravdivý, neboť Miloslav Ransdorf počet nezaměstnaných zhruba trojnásobně nadsadil. Nezaměstnaných mezi ekonomicky aktivními je pouze 6,8 %, což představuje zhruba 630 000 lidí.</p>\n<p>Na úvod je potřeba předeslat, že výrok operuje se třemi způsoby měření nezaměstnanosti, přičemž třetí je nesmyslný.</p>\n<p>Prvním ukazatelem – který používá Ministerstvo práce a sociálních věcí – je <a href=\"http://portal.mpsv.cz/sz/stat/nz/zmena_metodiky\">podíl nezaměstnaných osob</a>. Ten „<i>vyjadřuje podíl dosažitelných uchazečů o zaměstnání ve věku 15 – 64 let ze všech obyvatel ve stejném věku,</i>“ přičemž jsou jeho podklady zjišťovány z evidence úřadů práce. <a href=\"http://www.mpsv.cz/cs/17262\">Lednová nezaměstnanost</a> byla podle Ministerstva práce a sociálních věcí skutečně 8,6 %.</p>\n<p>Druhým způsobem měření je <a href=\"http://www.czso.cz/csu/redakce.nsf/i/zam_vsps\">obecná míra nezaměstnanosti</a>, která vystihuje „<i>podíl počtu nezaměstnaných na celkové pracovní síle</i>“ (neboli ekonomicky aktivní populaci). Je získávána pomocí výběrového šetření a využívá ji <a href=\"http://www.czso.cz/vykazy/vykazy.nsf/i/vyberove_setreni_pracovnich_sil\">Český statistický úřad</a> a <a href=\"http://www.czso.cz/csu/redakce.nsf/i/zam_vsps\">Eurostat</a>. Eurostat má nejnovější dostupná <a href=\"http://www.google.com/publicdata/explore?ds=z8o7pt6rd5uqa6_#!ctype=l&amp;strail=false&amp;bcs=d&amp;nselm=h&amp;met_y=unemployment_rate&amp;fdim_y=seasonality:nsa&amp;scale_y=lin&amp;ind_y=false&amp;rdim=country_group&amp;idim=country:cz&amp;idim=country_group:non-eu&amp;ifdim=country_group&amp;tstart=885855600000&amp;tend=1388098800000&amp;hl=cs&amp;dl=cs&amp;ind=false\">data</a> z prosince minulého roku, ta ukazovala opravdu 6,8% míru nezaměstnanosti.</p>\n<p>Třetí výpočet, jenž se Miloslav Ransdorf snaží využívat, jsou „<i>nezaměstnaní z ekonomicky aktivní populace</i>“. Neboť je však <i>„ekonomicky aktivní obyvatelstvo“</i> pouze <a href=\"http://kdem.vse.cz/resources/relik10/PDFucastnici/Mazouch_Fischer.pdf\">jiným názvem</a> (.pdf, str. 1) pro <i>„pracovní sílu</i>“, jde stále o obecnou míru nezaměstnanosti, s níž počítá ČSÚ a Eurostat a která činí 6,8 %, nikoli Miloslavem Ransdorfem zmiňovaných 11,5 %.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2014-02-26",
      "medium": "Předvolební diskuze ČT k volbám do EP",
      "url": "http://www.ceskatelevize.cz/ct24/svet/264391-zeman-v-ep-unie-je-dobra-vec-ale-nesmi-jit-o-unitarni-stat/"
    }
  },
  {
    "id": "11028",
    "autor": "Petr Fiala",
    "strana": "Občanská demokratická strana",
    "vyrok": "A ta obehraná písnička pana předsedy, sedm let jste vládli a my to teď napravujeme (...) Ale prosím vás, mezitím tu byla Rusnokova vláda, kterou jste vy podporovali a vy už jste půl roku u vlády.",
    "oduvodneni": "<p>Petr Fiala mluví o \"obehrané písničce\". Tedy o tom, že vládli 7 let, je tím míněna první a druhá vláda Mirka Topolánka a vláda Petra Nečase, které ovšem trvali dohromady necelých <a href=\"http://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/\">šest let</a>.</p>\n<p>Vlády s účastí ODS od roku 2006 (vyjma Fischerovy vlády, kterou ODS podporovala také):</p>\n<p>První vláda Mirka Topolánka: 4.9.2006 − 9.1.2007 Druhá vláda Mirka Topolánka: 9.1.2007 − 8.5.2009 Vláda Petra Nečase: 13.7. 2010 − 10.7.2013</p>\n<p>ČSSD skutečně podporovala úřednickou vládu Jiřího Rusnoka, o čemž svědčí i fakt, že tato strana <a href=\"http://www.psp.cz/sqw/hlasy.sqw?g=58140&amp;l=cz\">hlasovala</a> pro důvěru vládě.</p>\n<p>Současná vláda Bohuslava Sobotky je u moci <a href=\"http://zpravy.idnes.cz/jmenovani-koalicni-vlady-bohuslava-sobotky-fzd-/domaci.aspx?c=A140129_100909_domaci_kop\">od 29. ledna 2014</a>. 29. července to bude půl roku.</p>\n<p>Znění výroku tedy odpovídá realitě a výrok je hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-07-13",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/214411030500713/video/"
    }
  },
  {
    "id": "11284",
    "autor": "František Vižďa",
    "strana": "Občanská demokratická strana",
    "vyrok": "Ukázalo se, že lze úpravami dopravního značení a úpravami např. nájezdů ušetřit, resp. získat dalších 16 000 (parkovacích) míst, resp. je legalizovat.",
    "oduvodneni": "<p>Nový projekt <a href=\"http://www.kohoutovice.cz/file/4933_1_1/\">Strategie parkování ve městě Brně</a> (.pdf, str. 20, bod 1.3.3), který byl zpracován Brněnskými komunikacemi, a. s., se zmiňuje o legalizování parkovacích míst na území Brna. Parkování by se dle dokumentu mělo legalizovat například skrz stavební úpravu silnic, nebo úpravu dopravního značení. Po těchto úpravách by mělo Brno získat nových <a href=\"http://brno.idnes.cz/brno-strategie-parkovani-0ht-/brno-zpravy.aspx?c=A140625_2076969_brno-zpravy_daj\">16 tisíc</a> parkovacích míst. Doposud je nelegalizovaných 19 tisíc míst, ze kterých <a href=\"https://www.google.cz/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=2&amp;cad=rja&amp;uact=8&amp;ved=0CCYQFjAB&amp;url=http%3A%2F%2Fwww.kohoutovice.cz%2Ffile%2F4933_1_1%2F&amp;ei=gIwlVKOKIKW_ygPs8oDACQ&amp;usg=AFQjCNEUynrrKqRy-rxhT1ZFRoK8qaUehw&amp;sig2=7uCQCz2nJKfdBb8UEbvQPg&amp;bvm=bv.76247554,d.bGQ\">83 % míst</a> (.pdf, str 38, bod 1.5) by se stavební úpravou dalo legalizovat. Výrok je hodnocen jako pravdivý.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2014-09-25",
      "medium": "ČT24",
      "url": "http://www.ceskatelevize.cz/ivysilani//10732514006-obecni-volby-debata-z-brna/214411033320924/"
    }
  },
  {
    "id": "11796",
    "autor": "Marek Černoch",
    "strana": "Úsvit přímé demokracie Tomia Okamury",
    "vyrok": "Teď na předsednictvu bylo dohodnuto, že se bude rozhodovat o všech penězích.",
    "oduvodneni": "<p>Závěry posledního zasedání předsednictva Úsvitu bohužel nelze ověřit, neboť zápis ze schůze není zveřejněn. Výrok tedy prozatím hodnotíme jako neověřitelný, nicméně jsme kontaktovali hnutí Úsvit se žádostí o zaslání informací, jež by mohly výrok pana poslance Černocha doložit, v případě jejich získání hodnocení výroku příslušně změníme.</p>\n<p>Je ovšem pravdou, že ve <a href=\"http://www.hnutiusvit.cz/wp-content/uploads/2013/04/stanovy2014.pdf\">stanovách</a> hnutí Úsvit lze zjistit (článek 6, bod 4, písmeno e), že Předsednictvo \" <i>dává Předsedovi závazné stanovisko k uzavření smluv, kdy výše závazku z jednotlivé smlouvy dosahuje alespoň částky 10 000 000,- Kč\"</i>. Pokud je částka nižší, rozhoduje o ní sám předseda, jak vyplývá z jiného bodu stanov (článek 6, odstavec 2, písmeno c), který rovněž schvaluje (na návrh Výkonného tajemníka) rozpočet a výroční zprávu hnutí.</p>\n<p>Minimálně do posledního zasedání předsednictva Úsvitu měl tedy Tomio Okamura coby předseda dle stanov poměrně výrazné pravomoci ohledně nakládání s finančními prostředky hnutí.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-02-11",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/pucista-nejsem-a-okamuru-jsem-nezradil-tvrdi-cernoch/r~c6b54afeb20611e4aff10025900fea04/"
    }
  },
  {
    "id": "12052",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Takže pan předseda vlády prostě panu předsedovi ANO mohl nabídnout různé pozice významné ve vládě, včetně toho, že by byl první místopředseda vlády, ale on mu umožnil obsadit tu pozici, kde je odpovědný za legislativu pojišťovnictví, za daňovou legislativu, za dotace, kterými je Agrofert největším pobíratelem, za podniky, které pojišťují ti, kteří s ním spolupracují.",
    "oduvodneni": "<p>K první části výroku lze konstatovat, že šlo o politickou dohodu, která byla odvozena od volebního výsledku. Zda bylo v rámci jednání možné, aby se nestal ministrem financí za ANO Andrej Babiš, je spekulace.</p>\n<p>Co se ovšem týká části kompetencí, kterými Andrej Babiš coby ministr financí disponuje, tak ty upravuje tzv. kompetenční zákon (<a href=\"http://www.zakonyprolidi.cz/cs/1969-2\">č. 2/1969 Sb.</a>) – konkrétně § 4. Ohledně daní a pojišťovnictví – zákon je ministru financí přiznává.</p>\n<p>Kalouskova poznámka k podnikům, \"které pojišťují ti, kteří s Babišem spolupracují,\" směřuje v OVM diskutovaném případu <a href=\"http://www.mero.cz/o-spolecnosti/zakladni-udaje/\">společnosti MERO</a>. Stoprocentním akcionářem této společnosti je Ministerstvo financí.</p>\n<p>Václav Moravec citoval v pořadu informace OVM: <i>\"Podle nejnovějšího zjištění Otázek jím (</i> novým pojistitelem společnosti MERO – pozn. Demagog.cz) <i>bude společnost Respect, akciová společnost, která má obchodní vztahy s Babišovým Agrofertem. V představenstvu Respectu navíc působí Kateřina Rejblová, která vede mladé z hnutí ANO.\"</i><i></i><i></i> Kalousek pojmenovává kompetenci Babiše jako ministra financí tak, že je zodpovědný i za dotace, kterými je Agrofert největším pobíratelem. K této části jsme nedohledali dostatek informací, a výrok je tedy hodnocen jako neověřitelný.</p>\n<p>Dokládáme výroční zprávu Agrofertu za rok 2013 (<a href=\"https://or.justice.cz/ias/content/download?id=e7ac5925df7845ecaa6677b58328a4a1\">obchodní rejstřík</a>), která na str. 47 popisuje přijaté dotace. V tomto roce získala společnost ministra financí na dotacích cca 1,2 miliardy.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2015-07-12",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030500712/"
    }
  },
  {
    "id": "12308",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Je velmi zajímavé, že se objevuje varianta, že budoucnost Sýrie s Asadem by mohla být ve smyslu přechodného období. On sám měl v tomto smyslu včera docela zajímavý výrok, dokonce to ohraničoval časově, mluvil zhruba o dvou letech. ",
    "oduvodneni": "<p>Ministr Stropnický má pravdu v tom, že existuje varianta budoucnosti Sýrie pod dočasným vedením Asada. Podobné názory <a href=\"http://www.economist.com/news/middle-east-and-africa/21678712-part-puzzle-after-paris-syrias-peace-process-limps\">zaznívaly</a> (The Economist) na Vídeňském kongresu o budoucnosti Sýrie. Na tomto kongresu <a href=\"http://www.wsj.com/articles/diplomats-gather-in-vienna-for-syria-talks-1447490764\">došlo k dohodě</a> (Wall Street Journal) na vytvoření nové ústavy a svobodných voleb do 18 měsíců.</p>\n<p>Prezident Asad sice v rozhovoru pro italskou televizi Rai Uno mluvil o této dohodě a o osmnácti měsíčním časovém plánu pro tuto reformu, ale řekl, že časový plán pro tyto reformy začíná až po <a href=\"http://sana.sy/en/?p=61860\">poražení terorismu</a> (Syrian Arab News Agency). To znamená, že doba vlády prezidenta Assada může být výrazně delší než proklamovaných 18 měsíců až 2 roky. Z tohoto důvodu hodnotíme výrok jako zavádějící.</p>\n<p>Ještě musíme zmínit, že rozhovor s Asadem na tohle téma, který jsme našli je z 19.11 a nikoli z 21.11 jak Martin Stropnický tvrdil.</p>\n<p><i>\"Tento časový plán bude zahájen až poté, co bude poražen terorismus. Předtím nemá smysl žádný časový plán tvořit, protože nemůžete ničeho politicky dosáhnout, zatímco teroristé přebírají mnohá syrská území. Oni budou - oni již vlastně jsou hlavní překážkou skutečného politického pokroku.\"</i></p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2015-11-22",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/215411030501122/"
    }
  },
  {
    "id": "12564",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "I od NATO jsme pod tlakem na navyšování peněz na armádu. To navyšování je vzhledem k tomu, jak roste naše ekonomika, velmi pomalé. Když jsme navrhli při projednávání rozpočtu vzít 2 miliardy korun z dotací do agropotravinářského komplexu, které narostly z roku na rok o 50% a ty 2 miliardy by naši zemědělci téměř ani nepoznali, protože jsou stejně jenom pro dva oligarchy, tak 2 miliardy a posílit naši armádu. Pak koalice toto odmítla. ",
    "oduvodneni": "<p>Výrok je hodnocen jako nepravdivý, protože položka z níž poslanci TOP 09 navrhli vzít peníze meziročně nenarostla o 50 %, jak Kalousek tvrdí. Stejně tak není pravda, že by z této položky získávali prostředky 2 oligarchové. Ve skutečnosti zákony o státním rozpočtu za léta 2014-2016 uvádí konkrétní ukazatel, ze kterého navrhli poslanci peníze vzít, zhruba ve stejné výši. Z těchto rozpočtovaných prostředků pak jde zhruba 90 % peněz do Státního zemědělského intervenčního fondu, ze kterého mohou čerpat různé fyzické a právnické osoby v zemědělství např. prostřednictvím tzv. přímých dotací.</p>\n<p>Zmíněný <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=128389&amp;pdf=1\">návrh podala</a> (.pdf) poslankyně Věra Kovářová spolu s Markem Ženíškem a Zdeněkem Bezecným z klubu TOP 09 a Starostové. Konkrétně poslanci požadovali: <i></i><i></i><i>\"Navrhujeme v návrhu zákona o státním rozpočtu na rok 2016 (sněmovní tisk č. 617):<br>\n  </i></p>\n<ul>\n  <li><i>snížit výdaje kapitol 329 Ministerstvo zemědělství <b>ve specifickém ukazateli „Podpora agropotravinářského komplexu“</b> o částku 2 280 000 000 Kč.</i></li>\n  <li><i>v kapitole 307 Ministerstvo obrany navýšit průřezový ukazatel „Výdaje vedené v informačním systému programového financování EDS/SMVS“ o 2 280 000 000 Kč. Toto zvýšení se promítne do příslušných ukazatelů kapitol v návrhu zákona o státním rozpočtu na rok 2016.\"</i></li>\n</ul>\n<p>V hlasování návrh získal pouhých 45 hlasů, z vládní koalice jej <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=62028\">nepodpořil nikdo</a>. Potud je tedy vyjádření předsedy TOP 09 korektní. Problém nastává ovšem v popisu položky, ze které návrh chtěl zmíněné 2 miliardy vzít.</p>\n<p><b>Podpora agropotravinářského komplexu</b> je součástí výdajů ministrestva zemědělství. Pro rok 2014 byla schválena ve výši <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2013-475-Pr-004_Ukazatele-jednotlivych-kapitol.pdf\">40,98 mld. korun</a> (.pdf - str. 22. Ukazatele kapitoly Ministerstva zemědělství), v roce 2015 <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2014-345-Pr-004_Ukazatele-jednotlivych-kapitol.pdf\">42,76 mld. korun</a> (tamtéž) a pro letošek platí rozpočtovaná výše <a href=\"http://www.mfcr.cz/assets/cs/media/Zak_2015-400-Pr-004_Ukazatele-jednotlivych-kapitol.pdf\">40,56 mld. korun</a> (tamtéž). Na základě schválených zákonů o státním rozpočtu je tedy zjevné, že Kalouskem zmíněný nárůst pro tuto konkrétní položku, kterou chtěli poslanci TOP 09 ponížit, není v souladu se skutečným stavem věci.</p>\n<p>Co se týká struktury těchto výdajů, tak většina těchto zdrojů jde do Státního zemědělského intervenčního fondu. Např. pro letošní rok jde o 90 % těchto výdajů přímo do zmíněného fondu. Podle <a href=\"https://www.szif.cz/cs/CmDocument?rid=%2Fapa_anon%2Fcs%2Fdokumenty_ke_stazeni%2Fsystemova_navigace%2Fo_nas%2Fvyrocni_zpravy_szif%2F1437383283113.pdf\">výroční zprávy</a> tohoto fondu za rok 2014 (nejaktuálnější) lze dohledat celou řadu jeho aktivit. Přes fond protékají tzv. přímé platby pro zemědělce či peníze v rámci <a href=\"https://www.szif.cz/cs/prv2014\">programu rozvoje venkova</a>. Pokud se podíváme na přímé platby, tak o ty mohou žádat jak fyzické, tak i právnické osoby a to na základě <a href=\"http://eagri.cz/public/web/mze/legislativa/pravni-predpisy-mze/tematicky-prehled/101870450.html\">nařízení vlády č. 50/2015</a>. Nejedná se tedy o finanční prostředky pro 2 oligarchy, ale po splnění konkrétních podmínek o ně mohou usilovat různé osoby podnikající v zemědělství.</p>\n<p>Pokud vyjdeme z <a href=\"https://or.justice.cz/ias/ui/vypis-sl-detail?dokument=41112208&amp;subjektId=525681&amp;spis=78767\">výroční zprávy</a> Agrofertu za rok 2014, tak zjistíme, že jak ovládané společnosti, tak i společnosti, kde má Agrofert minoritní podíl, získaly na dotacích v tomto roce \"jen\" zhruba miliardu a půl. Kalousek ve svém výroku na Andreje Babiše zjevně naráží, přitom i kdyby všechny tyto prostředky šly přes zmíněnou podporu agropotravinářskému komplexu, není pravda, že tuto částku spolknou 2 subjekty/oligarchové (přihlédeme-li k tomu, že Agrofert je největší a měl by tak být i největším konzumentem těchto dotací).</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbUVGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--ffaa2ed63e9ea1363897eefe4594b5aecd8e4e9e/dotacepng.png\">\n<p>Pozměňovací návrh poslanců TOP 09 směřoval k výdajům na obranu. Pokud se zaměříme na ně, tak zjistíme, že Česká republika se stejně s dalšími členskými státy NATO zavázala k tomu, že bude vydávat na obranu nejméně 2 % HDP. Toho dlouhodobě <a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2015_06/20150622_PR_CP_2015_093-v2.pdf\">nedosahujeme</a> (.pdf - tab.3). Jsme na zhruba poloviční výši a také tomu tak bylo za pravicových vlád.</p>\n<p>Co se týká tlaku ze strany NATO na navyšování peněz, v minulém roce veřejně generální tajemník Stoltenberg vyzval členské země, aby své <a href=\"http://zpravy.idnes.cz/staty-nato-musi-zrychlit-vydajich-na-obranu-fzh-/zpr_nato.aspx?c=A150622_181254_zpr_nato_inc\">výdaje navyšovali</a> (Natoaktual pro Idnes.cz). Nakolik však mohou takové výzvy mít dopad a vytvářet na členské země takový tlak, aby skutečně významně navýšily své rozpočty, je přinejmenším diskutabilní.</p>\n<img src=\"/rails/active_storage/blobs/eyJfcmFpbHMiOnsibWVzc2FnZSI6IkJBaHBBbUlGIiwiZXhwIjpudWxsLCJwdXIiOiJibG9iX2lkIn19--bbbe23a707eabb944d9c3d6b73e3d2144ef6e327/tabule.jpg\">\n<p>Tab.: Výdaje na obranu členských zemí NATO. <a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2015_06/20150622_PR_CP_2015_093-v2.pdf\">Zdroj NATO</a> (tab. 3).</p>\n<p>Meziročně vláda přidala v rozpočtu na obranu 4 miliardy korun. Jde o 3. nejvyšší procentuální nárůst mezi všemi resorty, jak dokládáme v následujícím výroku. Předseda TOP 09 má pravdu v tom, že díky velkému růstu české ekonomiky ani tento absolutní nárůst neznamená, že by se v hodnotě % k HDP naše výdaje na obranu nějak závratně zvýšily.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-01-24",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030500124/"
    }
  },
  {
    "id": "12820",
    "autor": "Bohuslav Sobotka",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Dneska máme mnohem lepší hospodářskou situaci, nižší nezaměstnanost, vyšší minimální mzdu, vyšší platy učitelů nebo vyšší platy lékařů tak je mimo jiné důsledkem toho, že tady byla 2 roky stabilní vláda.",
    "oduvodneni": "<p>Vláda Bohuslava Sobotky během svého funkčního období již dvakrát zvýšila <a href=\"http://www.mpsv.cz/cs/871\">minimální mzdu</a>: od 1. ledna 2015 na 9200 Kč a od ledna 2016 na 9900 Kč (oproti původním 8500 Kč). Zvyšovaly se také platy lékařů, které se řídí nařízením vlády <a href=\"https://www.zakonyprolidi.cz/cs/2006-564\">č. 564/2006</a> Sb., o platových poměrech zaměstnanců ve veřejných službách a správě. Platy lékařů se zabývá příloha č. 8 tohoto předpisu. Tyto tarify se zvýšily jak v roce <a href=\"https://www.zakonyprolidi.cz/cs/2014-303\">2015</a> (podle <a href=\"http://www.lkcr.cz/aktuality-322.html?do%5BloadData%5D=1&amp;itemKey=cz_99517\">lékařské komory</a> o 5 %), tak od <a href=\"https://www.zakonyprolidi.cz/cs/2015-278\">ledna 2016</a>. Stejným nařízením se upravují také platy učitelů (příloha č. 9.), i zde docházelo v obou letech k navýšení.</p>\n<p>Na další ze zmiňovaných ukazatelů už vláda takto přímý vliv nemá, může spíše ovlivňovat celkové legislativní prostředí například pro podnikání nebo pomocí diplomacie lákat zahraniční investice, ale na celkovou situaci v zemi má vliv i například celková ekonomická situace našich <a href=\"http://www.statistikaamy.cz/2014/09/fakta-o-obchode-ceska-se-zahranicim/\">obchodních partnerů</a>, hospodářský cyklus a podobně. Vliv vlády na tyto indikátory tedy hodnotit nebudeme. I sám Sobotka ve svém výroku uznává, že vláda je pouze jedním z faktorů, který toto může ovlivnit.</p>\n<p>Od nástupu Sobotkovy vlády (leden 2014) se snížil <a href=\"http://portal.mpsv.cz/sz/stat/nz/vyvoj_od_072004/?_piref37_240420_37_240419_240419.next_page=%2Findex.do&amp;_piref37_240420_37_240419_240419.statse=2000000000011&amp;_piref37_240420_37_240419_240419.statsk=2000000000017&amp;_piref37_240420_37_240419_240419.send=send&amp;_piref37_240420_37_240419_240419.stat=2000000000018&amp;_piref37_240420_37_240419_240419.obdobi=B&amp;_piref37_240420_37_240419_240419.uzemi=1000&amp;ok=Vybrat\">podíl nezaměstnaných osob</a> z 8,6 % (leden 2014) na 6,3 % (únor 2016). Podle metodiky <a href=\"https://www.dropbox.com/s/5ybgtt624y9wgq1/une_rt_m.pdf?dl=0\">Eurostatu</a> je pak míra nezaměstnanosti dokonce pouze 4,5 %, což je nejméně od roku 2008. Také co se týče HDP, vede si ČR velmi dobře, podle <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7205531/2-08032016-AP-EN.pdf/58203ef6-f87a-4638-b84d-f177a8bbf12c\">Eurostatu</a> roste meziročně zhruba o 4 %, což je jeden z nejlepších výsledků v EU.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-03-20",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/ivysilani/1126672097-otazky-vaclava-moravce/216411030500320"
    }
  },
  {
    "id": "13076",
    "autor": "Svatopluk Němeček",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "Já jsem ten návrh nepodpořil, byl jsem neutrální, to znamená nepodpořil.",
    "oduvodneni": "<p>Svatopluk Němeček mluví o pozměňovacím návrhu poslance Marka Bendy, který se stal jedním z hlavním bodů sporů mezi koaličními subjekty. Němeček jako zástupce předkladatele návrhu před každým hlasováním o pozměňovacím návrhu uvádí, zda s daným návrhem souhlasí či nikoli. Totéž dělá zástupce garančního výboru, který tlumočí stanovisko výboru.</p>\n<p>Zmíněný návrh byl veden v rámci pocedury pod písmenem K. Jak dokládá <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/047schuz/s047042.htm\">stenoprotokol z jednání</a>, Němeček skutečně u návrhu vyslovil neutrální stanovisko.</p>\n<p><i>\"Poslanec Jaroslav Krákora</i> (zpravodaj výboru - pozn. Demagog.cz) <i>: Nyní nás čeká bod K1, to je K1.1 až 16. (Velký hluk v sále.)</i><i></i><i>Předseda PSP Jan Hamáček: <b>Stanovisko pana ministra? (Neutrální.)</b> Pan zpravodaj? (Stanovisko výboru je negativní.) Prosím o klid. Prosím! Rozumím, že je to klíčové hlasování. Ale prosím o klid ve sněmovně.\"</i></p>\n<p>Dále již jinak nemohl Němeček zákon podpořit nebo naopak odmítnout, <a href=\"http://www.psp.cz/sqw/hp.sqw?k=5201\">není totiž poslancem</a> a není tak nadán hlasovacím právem v Poslanecké sněmovně.</p>\n<p>Němeček po <a href=\"http://www.psp.cz/sqw/hlasy.sqw?G=63433\">hlasování</a> opakovaně (i v tomto pořadu) <a href=\"https://twitter.com/NemecekSva/status/735485218912604160\">kritizoval hnutí</a> ANO, že jejich 8 poslanců tuto změnu umožnilo. Opomíjí ovšem, že hned 39 poslanců ČSSD hlasovalo pro Bendův pozměňovací návrh. Navíc sám Němeček, pokud by chtěl více přispět k nepřijetí této dílčí úpravy, mohl vyjádřit negativní stanovisko a ne neutrální. To sice pro poslance není závazné, nicméně Němeček jako předkladatel vládního návrhu by mohl část poslanců ovlivnit.</p>",
    "hodnoceni": "Zavádějící",
    "porad": {
      "datum": "2016-05-25",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/ivysilani/1096898594-udalosti-komentare/216411000370525"
    }
  },
  {
    "id": "13332",
    "autor": "Zdeněk Škromach",
    "strana": "Česká strana sociálně demokratická",
    "vyrok": "I podle toho, jak zaujaly mé Hovory z bazénku, tak je vidět, že mnohdy problémy, které by se skutečně měly řešit jako je důchodová reforma, jako je otázka zaměstnanosti, jako je otázka bezpečnosti této země v době, kdy ve světě zuří válečné konflikty a jsou v pohybu miliony lidí, tak to se neřeší (...) Jsem rád, že se najde prostor v médiích i pro velká témata.",
    "oduvodneni": "<p>Dojem, že média neinformují o zmíněných tématech, je obzvláště u některých z nich výrazně mylný. Stejně tak nelze korektně říci, že by se např. o otázce bezpečnosti či o konfliktech veřejně nemluvilo.</p>\n<p>Předně, pokud Škromach mluví o absenci informovanosti/diskuze v oblasti bezpečnosti, tak tato témata plní média a veřejný prostor v podstatě denně. Média informují o <a href=\"http://www.ceskenoviny.cz/zpravy/experti-na-integraci-odmitli-vyroky-zemana-babise-i-chovance/1378711\">různých aspektech</a> migrační krize, <a href=\"http://www.ceskenoviny.cz/zpravy/do-recka-priplulo-z-turecka-za-posledni-mesic-asi-1500-migrantu/1379467\">o situaci</a> v konfliktních regionech sousedících s Evropou, o jednáních evropských představitelů v oblasti migrace atp. Příkladů takových textů nalezneme nepřeberné množství. Také řada diskuzních pořadů se tomuto opakovaně věnovala.</p>\n<p>Bylo by vyčerpávající uvádět všechny případy, kdy se média věnovala <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/nove-kontroly-hranic-s-nemeckem-uprchliky-neodhalily-nelegalni-migrace-klesa--1638599\">migraci</a> či <a href=\"http://www.rozhlas.cz/zpravy/politika/_zprava/prazske-letiste-posili-bezpecnost-zavede-system-rozpoznavajici-obliceje-cestujicich--1611857\">bezpečnostním opatřením</a> České republiky proti možným útokům. Ostatně ministr vnitra Milan Chovanec na konci července veřejnost <a href=\"http://www.ceskenoviny.cz/zpravy/v-cr-dal-plati-prvni-stupen-pred-terorismem-hrozba-ted-neni/1374521\">ubezpečil</a>, že zemi nehrozí konkrétní nebezpečí a že „<i>současná bezpečnostní opatření v ČR jsou proto dostačujíc</i> í“. Koncem srpna i tak ministr Chovanec <a href=\"http://www.ceskenoviny.cz/zpravy/chovanec-ma-podle-babise-v-rozpoctu-dostatecne-rezervy/1376518\">žádal</a> ministra financí o tři miliardy pro zajištění bezpečnosti v souvislosti s migrací a hrozbou teroru (a této žádosti nakonec bylo vyhověno.) Současně <a href=\"http://www.ceskenoviny.cz/zpravy/cssd-chce-v-rozpoctu-prosazovat-penize-na-bezpecnost-ci-skolstvi/1376391\">vyzdvihl</a> důležitost národní bezpečnosti i premiér Sobotka. Řeší se i preventivní posílení bezpečnosti na hranicích, ostraha <a href=\"http://www.ceskenoviny.cz/zpravy/cesko-posili-ostrahu-hranice-s-nemeckem/1375691\">bude zvýšena</a> například na hranicích s Německem.</p>\n<p>O migrační krizi také <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/039schuz/39-10.html\">opakovaně jednala</a> Poslanecká sněmovna, která rovněž měnila legislativu (např. <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;T=463\">zákon o azylu</a>), přijímala <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=82733&amp;pdf=1\">usnesení</a> (.pdf) směrem k vládě v otázce migračních kvót a dohody EU-Turecko, různé bezpečnostní aspekty jsou probírány na <a href=\"http://www.denik.cz/z_domova/bezpecnostni-rada-statu-resila-protiteroristicka-opatreni-20160720.html\">Bezpečnostní radě státu</a> atp. Konečně vláda také navyšuje rozpočty resortů obrany i vnitra a posiluje stavy u Policie České republiky.</p>\n<p>U důchodové reformy má Zdeněk Škromach pravdu, že se o ní tolik nemluví a neinformuje. To je ovšem logické z toho důvodu, že vláda na žádné takové reformě momentálně nepracuje. V tomto volebním období Sobotkův kabinet <a href=\"http://www.ceskatelevize.cz/ct24/ekonomika/1606871-druhy-duchodovy-pilir-skonci-potvrdila-snemovna\">prosadil zrušení</a> tzv. 2. důchodového pilíře a kromě toho se diskuze týkající se penzí točí zejména okolo jejich valorizací. Poměrně diskutovaná byla také snaha vlády (nakonec úspěšná) dát kabinetu <a href=\"http://www.ceskenoviny.cz/zpravy/vlada-mozna-bude-moci-zvysovat-duchody-nad-zakonny-ramec/1324592\">pravomoc valorizovat</a> důchody nad zákonný rámec.</p>\n<p>Současně také kabinet zřídil <a href=\"http://www.duchodova-komise.cz/?page_id=47\">tzv. Potůčkovu komisi</a>, která má za úkol promýšlet možné varianty budoucí důchodové reformy. Reálně tedy problematiku důchodové reformy, resp. to, zda se o ní povede veřejná debata, má ve svých rukou vláda, kde má ČSSD, jak Škromach uvádí dále v pořadu, dominantní slovo.</p>\n<p>Co se týče zaměstnanosti, v prvním čtvrtletí letošního roku v České republice došlo ze zemí Evropské unie k nejstrmějšímu <a href=\"http://ec.europa.eu/eurostat/documents/2995521/7481744/2-14062016-BP-EN.pdf/d67f714a-9cbb-43cb-891f-c621e292efce\">vzrůstu</a> podílu zaměstnaných v porovnání s předchozím čtvrtletím, o čemž referovala i <a href=\"http://zpravy.e15.cz/burzy-a-trhy/makroekonomicka-data/zamestnanost-v-cesku-stoupa-nejvice-z-cele-eu-ukazal-eurostat-1301768\">česká média</a>. Podle aktuálních dat <a href=\"http://ec.europa.eu/eurostat/statistics-explained/index.php/File:Unemployment_rates,_seasonally_adjusted,_June_2016.png\">Eurostatu</a> je nezaměstnanost v České republice jedna z nejnižších v celé Evropské unii. Podle dat ČSÚ nezaměstnanost klesá od roku 2013, v <a href=\"https://vdb.czso.cz/vdbvo2/faces/index.jsf?page=vystup-objekt&amp;z=M&amp;f=GRAFICKY_OBJEKT&amp;pvo=ZAM06&amp;katalog=30853&amp;c=v3~8__RP2015&amp;str=v95&amp;rouska=true&amp;clsp=null\">některých oblastech</a> České republiky je však výrazně vyšší než celkový průměr (zejména na Ostravsku a Ústecku).</p>\n<p>Problémy, které Škromach popisuje, se i ve veřejném prostoru reálně řeší a média o nich zhusta informují. Nejvýrazněji je to vidět v otázce bezpečnosti, která je v souvislosti s migrační krizí řešena prakticky neustále. Výrok Zdeňka Škromacha je tedy hodnocen jako nepravdivý.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2016-08-12",
      "medium": "DVTV",
      "url": "http://video.aktualne.cz/dvtv/haskova-neexistujici-mluvci-provokace-novinari-pisi-podle-to/r~8f02ec685fdb11e6abfa0025900fea04/"
    }
  },
  {
    "id": "13844",
    "autor": "Jiří Čunek",
    "strana": "KDU-ČSL",
    "vyrok": "Ony jsou důležité i jiné změny. Ten Senát může být složen skutečně tak, že někteří senátoři tam mohou přijít s hejtmanskou funkcí. Takové návrhy tady už jsou, a ty musíme posoudit. ",
    "oduvodneni": "<p>K porozumění možného střetu funkcí senátora se nejprve podívejme do Ústavy. Podle <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl21\">§ 21</a> zjistíme, že senátor nemůže být zároveň poslancem. Následující <a href=\"http://www.zakonyprolidi.cz/cs/1993-1#cl22\">§ 22</a> doplňuje, že <i>s funkcí poslance nebo senátora je neslučitelný výkon úřadu prezidenta republiky, funkce soudce a další funkce, které stanoví zákon</i>.</p>\n<p>Dále se tedy podíváme do zákona o střetu zájmů. Podle <a href=\"http://www.zakonyprolidi.cz/cs/2006-159#p5-3\">§ 5 odst. 3</a> je funkce neslučitelná s další funkcí vykonávanou <i>v pracovněprávním vztahu nebo ve služebním poměru k České republice,</i> pokud jde o funkce jmenované nebo o funkce, v nichž se při výkonu státní správy rozhoduje:</p>\n<p>a) na ministerstvu nebo na jiném správním úřadu,</p>\n<p>b) na státním zastupitelství nebo soudu,</p>\n<p>c) v bezpečnostních sborech.</p>\n<p>Hejtmana však <a href=\"http://www.zakonyprolidi.cz/cs/2000-129#p61-2\">volí</a> ze svých řad zastupitelé kraje. Další limit je stanoven <a href=\"http://www.zakonyprolidi.cz/cs/1999-107#p10-1\">§ 10</a> zákona o jednacím řádu Senátu, podle nějž <i>senátor, který je členem vlády, nemůže být předsedou nebo místopředsedou Senátu ani členem jeho výboru nebo komise.</i> Neexistuje však zákonný limit pro současný výkon funkce hejtmana a senátora.</p>\n<p>Návrhů, na které naráží Čunek, bylo v minulosti několik. Ve volebním období 2002–2006 se jednalo o <a href=\"http://www.psp.cz/sqw/historie.sqw?o=4&amp;t=972\">novelu</a> zákona o obcích a souvisejících zákonů, která sice souběh funkcí nevylučovala, nicméně povolovala vykonávat sbíhající mandát pouze jako neuvolněný zastupitel a tedy bez nároku na finanční odměnu. Návrh však byl prezidentem Klausem vetován <a href=\"http://www.psp.cz/sqw/text/orig2.sqw?idd=14043\">z důvodu</a>, že fakticky takto souběh funkcí vylučuje. V roce 2014 <a href=\"http://www.ceskatelevize.cz/ct24/domaci/1040338-poslanci-ci-senatori-mohli-prijit-o-plat-starosty-nekterym-se-nelibi\">proklamovala</a> skupina 4 hejtmanů ČSSD záměr střet funkcí hejtmana a senátora přímo vyloučit, podporu našli i u předsedy vlády, nicméně avizované <i>komplexní řešení</i> v tomto směru patrně nepadlo na úrodnou půdu. V současném volebním období <a href=\"https://www.psp.cz/sqw/historie.sqw?o=7&amp;t=506\">projednává</a> Poslanecká sněmovna pouze klouzavý mandát poslanců, což se nicméně konfliktu hejtman-poslanec netýká.</p>\n<p>Dodáváme, že v tomto volebním období je zároveň senátorem i hejtmanem pouze <a href=\"http://www.senat.cz/senatori/index.php?lng=cz&amp;ke_dni=16.10.2016&amp;O=10&amp;par_2=2\">Lubomír Franc</a> (královehradecký hejtman a senátor za obvod Náchod). Jiřímu Čunkovi však dáváme zapravdu, neboť zákon souběh nevylučuje, ačkoli se objevují návrhy na změnu příslušných zákonů.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2016-10-16",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501016/"
    }
  },
  {
    "id": "14100",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "My dneska máme v rozpočtových výhledech roční nárůst 9–10 % (výdajů do rozpočtu min. obrany, pozn. Demagog.cz). Těch zemí v Evropě, které mají takový nárůst, moc nenajdete. Tři nebo čtyři. ",
    "oduvodneni": "<p>Střednědobý výhled státního rozpočtu ČR na roky 2017–2018 skutečně předpokládá navýšení výdajů na kapitolu ministerstva obrany z 47,8 mld. Kč pro rok 2016 na téměř 52 mld. Kč pro rok 2017, což představuje nárůst ve výši 8,8 %. Na rok 2018 se jedná o 57,2 mld. Kč, což je oproti předcházejícímu roku nárůst ve výši 10 %.</p>\n<p>Druhá část výroku se týká evropského srovnání plánovaných výdajů na obranu v nejbližších letech. Takové mezinárodní srovnání se nám z veřejně dostupných zdrojů dohledat nepodařilo, proto výrok hodnotíme jako neověřitelný. Například i oficiální stránky NATO publikují ve své <a href=\"http://www.nato.int/nato_static_fl2014/assets/pdf/pdf_2016_07/20160704_160704-pr2016-116.pdf\">zprávě</a> (.pdf) takové srovnání členských zemí, avšak poslední se týká období 2009–2016.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2016-11-27",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/216411030501127/"
    }
  },
  {
    "id": "14356",
    "autor": "Andrej Babiš",
    "strana": "ANO 2011",
    "vyrok": "Následně Milan Urban z ČSSD dodal pozměňovací návrh, díky kterému si operátoři mohou takřka bez rizika měnit smlouvy, jak chtějí. Do té doby totiž platilo, že pokud smlouvu operátor jednostranně změní, musí umožnit zákazníkům odstoupit bez sankce a zároveň musí zákazníky o tomto jejich právu informovat. Po zásahu kolegy Urbana to bylo možné už jenom v případě, že půjde o takzvanou ‚podstatnou změnu' smlouvy vedoucí ke ‚zhoršení postavení účastníka'. Co je to ‚podstatné' a co je to ‚zhoršení postavení', tak o tom rozhodne sám operátor.",
    "oduvodneni": "<p>Hospodářský výbor v květnu 2014 doporučil schválit novelu zákona ve znění pozměňovacích návrhů. Pozměňovací návrh poslance Urbana se týkal věci změny informování účastníků o <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=99793&amp;pdf=1\">změnách smlouvy</a> (.pdf, str. 22).</p>\n<p>Zápis z jednání popisuje návrh následujícím způsobem:</p>\n<p>„<i>Ve věci změny informování účastníků o změnách smlouvy, jedná se o PN pana poslance Urbana, upozornil</i> (zástupce MPO - pozn. Demagog.cz) <i>, že podle jejich názoru by navrhovaná úprava byla v rozporu se směrnicí o univerzální službě, která stanoví povinnost informovat účastníka o jakékoliv změně smlouvy a o možnosti ukončit smlouvu v případě všech změn, nikoliv jen změn některých náležitostí, jak to předpokládá předložený návrh.</i>“</p>\n<p>Návrh i přes neutrální stanovisko výborem prošel, výbor doporučil celé Poslanecké sněmovně přijmout návrh včetně tohoto návrhu.</p>\n<p>Novela následně putovala do 3. čtení, kde však poslanec Laudát (TOP 09) navrhl opakování 2. čtení (tedy navrácení předlohy do výboru). To podpořil i předseda výboru Pilný (ANO), který k tomu řekl:</p>\n<p>„<i>...vzhledem k tomu, že se vyskytla velmi kontroverzní definice pojmu spotřebitel v pozměňovacím návrhu, tak přesto, že je to poněkud pozdě, tak jako předseda hospodářského výboru podporuji návrh pana poslance Laudáta.</i>“</p>\n<p>V následném hlasování poslanci rozhodli skutečně o vrácení návrhu do výboru. Tedy návrh poslance Urbana vůbec nebyl přijat, nebylo o něm dokonce ani hlasování. V opakovaném 2. čtení Urban totiž svůj návrh stáhl. Podobnou předlohu totiž načetl poslanec Pfléger z hnutí ANO. Opětovné jednání Hospodářského výboru se uskutečnilo 3.září 2014. V <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=101262&amp;pdf=1\">zápisu</a> (.pdf, str. 5) se píše, že:</p>\n<p>„<i>Podstatou návrhu posl. Pflégera je, obdobně jako je tomu u návrhu posl. Urbana, taková úprava, kdy by podnikatel byl povinen informovat účastníka o možnosti ukončení smlouvy bez postihu a možnosti ukončení této smlouvy pouze v případě změny podstatných náležitostí smlouvy vedoucích ke zhoršení postavení účastníka.</i>“</p>\n<p>V této změně poslance Pflégera jsou pak uvedena slovní spojení <i>„podstatná změna“</i> a <i>„zhoršení postavení účastníka”</i>. Podstatné změny nejsou nikterak specifikovány, skutečně tedy záleží na rozhodnutí operátora. Poslanec Pfléger pro Českou televizi (pořad 168 hodin) <a href=\"http://www.ceskatelevize.cz/ivysilani/10117034229-168-hodin/216452801100918/obsah/493466-snadna-korist\">v září 2016 uvedl</a> (čas 5:15):</p>\n<p>„<i>Bylo to na popud asociace provozovatelů komunikačních služeb, který měli v tý době výhrady k současnému zákonu a připravili tento pozměňovací návrh.</i>“</p>\n<p>Sněmovní tisk <a href=\"https://www.psp.cz/sqw/text/orig2.sqw?idd=110970\">135/3</a> (.pdf) po zapracování návrhů zní:</p>\n<p>„<i>Podnikatel poskytující veřejně dostupnou službu elektronických komunikací nebo zajišťující připojení k veřejné komunikační síti je povinen nejméně 1 měsíc před nabytím účinnosti změny smlouvy uveřejnit informaci o této změně v každé své provozovně a způsobem umožňujícím dálkový přístup. Zároveň je podnikatel povinen informovat účastníka o uveřejnění. <b>Pokud se jedná o podstatnou změnu smlouvy vedoucí ke zhoršení postavení účastníka, je podnikatel povinen prokazatelně informovat účastníka, jehož smlouva obsahuje ustanovení o úhradě v případě ukončení smlouvy před uplynutím doby trvání, na kterou je smlouva uzavřena, rovněž o jeho právu ukončit smlouvu ke dni nabytí účinnosti změny, a to bez této úhrady, jestliže nové podmínky nebude účastník akceptovat.</b> Informaci je podnikatel povinen poskytnout účastníkovi způsobem, který si účastník zvolil pro zasílání vyúčtování. Právo ukončit smlouvu podle tohoto ustanovení nevzniká, pokud dojde ke změně smlouvy na základě změny právní úpravy nebo v případě změny smlouvy podle odstavce 5.</i>“.</p>\n<p>Tento Pflégererův pozměňovací návrh pak skutečně prošel Poslaneckou sněmovnou, Senát schválil návrh ve znění, ve kterém k němu doputoval a v platném právním rámci je tedy to, co protlačil poslanec ANO.</p>\n<p>Výrok hodnotíme jako nepravdivý. Pravdou sice je, že došlo k <a href=\"https://www.asociace-sos.cz/co-prinese-nejen-spotrebitelum-aktualni-novelizace-zakona-o-elektronickych-komunikacich/\">oslabení a ztížení práv</a> zákazníků a že návrh v tomto duchu podával Milan Urban z ČSSD. Nicméně ten během projednávání svůj návrh stáhl a reálně tak prošlo toto opatření díky předloze od poslance Babišova hnutí ANO.</p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2017-02-08",
      "medium": "Jiné",
      "url": ""
    }
  },
  {
    "id": "14612",
    "autor": "Karla Šlechtová",
    "strana": "ANO 2011",
    "vyrok": "Územní plánovaní samozřejmě řeší stavební úřady a vy možná narážíte na to, že veřejně prohlašuji, že by se některé měly zrušit a jít z jedniček na obce s rozšířenou působností. Ale toto nezavádí tato novela. (...) Vymyslela jste si nový stavební zákon, který mi nikdo nezadal. ",
    "oduvodneni": "<p>Územní plánování na úrovni obcí má na starosti dle stavebního <a href=\"http://zakony.centrum.cz/stavebni-zakon/cast-2?full=1\">zákona</a> (183/2006 Sb.) obecní úřad obce s rozšířenou působností (úřad územního plánování). Ten pořizuje územní plán a územní plánovací podklady (§ 6).</p>\n<p>Stavební úřad vydává územní rozhodnutí, územní souhlas a poskytuje informace pro územně plánovací podklady a dokumentace (§ 6). Tzv. obecným stavebním úřadem může být ministerstvo, krajský úřad, úřad obce s rozšířenou působností či pověřený obecní úřad (§ 13).</p>\n<p>Novela stavebního zákona nemá za cíl <a href=\"http://mmr.cz/cs/Ministerstvo/Ministerstvo/Otazky-a-odpoved/Novela-stavebniho-zakona/Problematika-novely-stavebniho-zakona-a-zakonu-sou/Ruseni-stavebnich-uradu\">rušení</a> stavebních úřadů a stávající strukturu těchto institucí nemění.</p>\n<p>Dle <a href=\"http://www.psp.cz/eknih/2013ps/stenprot/050schuz/s050223.htm\">záznamu</a> z jednání Poslanecké sněmovny v říjnu 2016, kde Karla Šlechtová novelu zákona představovala, je zřejmé, že současná novela organizaci úřadů měnit nebude. Zároveň však ministryně naznačila, že větší změny mohou přijít v novém návrhu zákona, který MMR připravuje.</p>\n<p>„<i>Navrženou úpravu společného řízení považuji za maximum, kterého bylo možné dosáhnout při zachování současné organizace veřejné správy a v rámci formátu novely, nikoliv návrhu nového zákona, který v tuto chvíli ministerstvo pro místní rozvoj také připravuje. Novela stavebního zákona žádným způsobem nezasahuje do počtu existujících obecních stavebních úřadů.</i>“</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-03-19",
      "medium": "Otázky Václava Moravce",
      "url": "http://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/217411030500319/"
    }
  },
  {
    "id": "14868",
    "autor": "Tomio Okamura",
    "strana": "Svoboda a přímá demokracie",
    "vyrok": "Schválně jsme si nechali vytáhnout číslo, kolik stojí provoz jednoho migračního zařízení – areálu Balková –, které provozuje vláda v České republice. Učinila tak naše krajská zastupitelka za Plzeňský kraj Jana Levová. Měsíčně stojí ubytování migrantů 325 tisíc korun, bezpečnost jeden a čtvrt milionu, zdravotní materiál stojí 300 tisíc. Stavební a další úpravy stály 12 milionů a to nepočítáme ani náklady na ostrahu. Kvůli jedinému zařízení vytvořili na osmdesát pět služebních míst policie. Jenom jejich platy nás stojí desítky milionů korun ročně. To znamená, že v průměru stojí český rozpočet na jednoho migranta 677 tisíc korun za rok, což je 56 tisíc za měsíc a to nepočítáme mzdy policistů.",
    "oduvodneni": "<p>Částky uvedené poslancem Okamurou, resp. krajskou zastupitelkou SPD, nelze z veřejně dostupných zdrojů potvrdit. Obrátili jsme se s dotazem na jednotlivé položky tedy jak na samotné zařízení Balková, tak i na vedení Správy uprchlických zařízení. Prozatím výrok hodnotíme jako neověřitelný.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2017-06-19",
      "medium": "Jiné",
      "url": "https://www.facebook.com/tomio.cz/posts/1647944951882980"
    }
  },
  {
    "id": "15380",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "My jsme udělali první krok (myšleno v rámci důchodové reformy, pozn. Demagog.cz), vláda ho zrušila, což bych jí odpustil, kdyby ho nahradila něčím lepším. Ona slíbila, že předloží svoji vlastní penzijní reformu, nepředložila vůbec nic.",
    "oduvodneni": "<p>Vláda se ve svém programovém prohlášení a v koaliční smlouvě <a href=\"https://www.vlada.cz/assets/media-centrum/dulezite-dokumenty/koalicni_smlouva.pdf\">zavázala k některým opatřením</a> (bod 5.1.) v rámci penzijního systému. Zejména slíbila, že zruší druhý důchodový pilíř, zavede důchodovou komisi a v souladu s jejími závěry navrhne úpravy zdanění práce a výplat důchodů od roku 2017.</p>\n<p>Pravdou je, že vláda druhý pilíř zrušila a také sestavila důchodovou komisi. Poslední bod ovšem zůstal nesplněn, a z toho důvodu dáváme Kalouskovi za pravdu.</p>\n<p>Odborná komise pro důchodovou reformu se poprvé <a href=\"http://www.duchodova-komise.cz/?p=37\">sešla</a> na konci května 2014, doposud se ale komise nedohodla a návrh reformy nepředložila. Několik <a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2017/02/Zpr%C3%A1va-o-%C4%8Dinnosti-OK-za-rok-2016.pdf\">návrhů</a> (str. 11) komise ale vešlo v účinnost alespoň v zákonech.</p>\n<p>Koalice od roku 2016 zrušila <a href=\"http://www.psp.cz/sqw/historie.sqw?o=7&amp;t=493\">druhý důchodový pilíř</a>. Tento systém umožňoval, aby si lidé dobrovolně spořili na důchod, po jeho zrušení jim byly peníze <a href=\"http://www.mpsv.cz/files/clanky/23594/TZ_MPSV_-_Druhy_pilir_penzijni_reformy_skoncil.pdf\">vráceny</a>. Druhý pilíř byl <a href=\"https://www.top09.cz/co-delame/napsali-o-nas/kalousek-duchodova-reforma-bude-bezpecna-o-penize-nikdo-neprijde-10714.html\">zaveden</a> právě v době, kdy byl ministrem financí Miroslav Kalousek.</p>\n<p>Komise dále navrhla několik změn ve <a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2015/01/Z%C3%A1v%C4%9Bre%C4%8Dn%C3%A1-zpr%C3%A1va-o-%C4%8Dinnosti-OK-2014.pdf\">třetím</a> (3.1–3.5) penzijním pilíři. Změny byly provedeny také v souvislosti s <a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2014/12/N%C3%A1vrh-revizn%C3%ADho-syst%C3%A9mu-nastaven%C3%AD-hranice-d%C5%AFchodov%C3%A9ho-v%C4%9Bku-11.-prosince-2014.pdf\">hranicí</a> důchodového věku, která je ale pohyblivá, takže k úplnému „zastropování“ věku odchodu do důchodu <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2085144-do-duchodu-maji-jit-lide-nejpozdeji-v-65-letech-poslanci-schvalili-i-vyssi-valorizaci\">nedošlo</a>. Více se danému tématu věnujeme v našem výstupu, který sleduje, jak <a href=\"http://demagog.cz/vladni-sliby/\">vláda plnila své sliby</a> (sekce Péče).</p>\n<p>Změny byly provedeny také v systému <a href=\"http://www.duchodova-komise.cz/wp-content/uploads/2016/12/PT2-N%C3%A1vrh-valorizace-d%C5%AFchod%C5%AF-1.-prosince-2016.pdf\">valorizace</a> důchodů, který umožňuje, aby se výše důchodů mohla měnit se zvyšující se úrovní životních nákladů domácností.</p>\n<p>Vláda tedy prostřednictvím komise učinila několik dílčích změn v rámci jednotlivých pilířů, k celkové změně důchodového systému ale nedošlo.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-09-28",
      "medium": "Český rozhlas",
      "url": "https://www.youtube.com/watch?v=oiajSLdXpfY"
    }
  },
  {
    "id": "15636",
    "autor": "Jan Farský",
    "strana": "Starostové a nezávislí",
    "vyrok": "Elektronizace v Estonsku ušetřila 2 % HDP, v českých poměrech 100 miliard korun.",
    "oduvodneni": "<p>Výrok pochází z úst představitelů Estonska, potvrzuje jej OECD i týdeník The Economist.</p>\n<p>O úspěchu digitalizace v nejmenší pobaltské zemi <a href=\"https://www.ipinst.org/2016/05/information-technology-and-governance-estonia#1\">referoval</a> bývalý <a href=\"https://web.archive.org/web/20140302113048/http://valitsus.ee/en/government/prime-minister-and-ministers/taavi-roivas\">předseda</a> estonské vlády Taavi Rõivas 3. května 2016 během vystoupení na půdě Mezinárodního mírového institutu.</p>\n<p>Informaci <a href=\"https://twitter.com/DELabUW/status/785845472506290185\">zopakoval</a> v říjnu téhož roku také estonský <a href=\"https://www.riigikogu.ee/en/parliament-of-estonia/composition/members-riigikogu/saadik/ca5eb437-2288-4945-bc12-325f98008ed3/Kalle-Palling/\">poslanec</a> Kalle Palling na berlínském <a href=\"http://readie.eu/event/digital-policy-summit/\">summitu</a> digitálních technologií pořádaném organizací Readie.</p>\n<p><a href=\"https://twitter.com/KallePalling?ref_src=twsrc%5Etfw\">@KallePalling</a>: „<i>Estonia saves 2% GDP with</i><a href=\"https://twitter.com/hashtag/egovernment?src=hash&amp;ref_src=twsrc%5Etfw\"><i>#egovernment</i></a><i>every year</i><a href=\"https://twitter.com/hashtag/readie4digital?src=hash&amp;ref_src=twsrc%5Etfw\"><i>#readie4digital</i></a><i></i><a href=\"https://twitter.com/ReadieEU?ref_src=twsrc%5Etfw\"><i>@ReadieEU</i></a>“<br>\n  — DELab UW (@DELabUW) <a href=\"https://twitter.com/DELabUW/status/785845472506290185?ref_src=twsrc%5Etfw\">11. října 2016</a><br>\n  <br>\n  Stejný údaj zmiňuje i týdeník <a href=\"https://www.economist.com/news/europe/21724831-country-e-residency-wonders-why-others-are-more-sceptical-estonia-trying-convert\">The Economist</a> a <a href=\"https://www1.oecd.org/governance/observatory-public-sector-innovation/blog/page/e-estoniatakesdigitalgovernmentinnovationtonextlevel.htm\">článek</a> na blogu OECD.<br>\n  <br>\n  Dodejme, že úspora 2 % HDP by v Česku <a href=\"http://www.kurzy.cz/makroekonomika/hdp/\">znamenala</a> skutečně asi 94 miliard korun.<br>\n  <br>\n</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-10-12",
      "medium": "Výzva Seznam Zprávy",
      "url": "https://www.seznam.cz/zpravy/clanek/koalice-s-lidovci-nevysla-starostove-bojuji-o-vstup-do-snemovny-jan-farsky-ve-volebnim-specialu-seznamu-38150"
    }
  },
  {
    "id": "15892",
    "autor": "Jiří Drahoš",
    "strana": "Nezařazení",
    "vyrok": "Já jsem v roce 2009 bojoval za to, aby Akademie věd vůbec přežila.",
    "oduvodneni": "<p>V roce 2009 hrozily Akademii věd (AV) zásadní rozpočtové škrty v souvislosti s reformou financování vědy a finanční krizí. Podle vědců byly tyto škrty likvidační. Po řadě protestů, mediálních vyjádření i jednání k nim nedošlo. Drahoš byl přímým účastníkem těchto jednání, oznámení o umenšení škrtů veřejně zaznělo po jeho schůzce s tehdejším předsedou vlády Fischerem. Z těchto důvodů je výrok hodnocen jako pravdivý.</p>\n<p>Šlo o krizi ohledně rozpočtu na vědu na rok 2010 (s výhledem na roky 2011 a 2012) za Fischerovy úřednické vlády, konkrétně po <a href=\"https://apps.odok.cz/attachment/-/down/PJUAADUDKKNS\">usnesení</a> vlády z 29. července 2009. Příprava reformy ale začala již s Topolánkovou vládou: v průběhu ledna 2008 byla <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=495405\">schválena</a> východiska reformy a v březnu pak dokument o samotné <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=497373\">reformě</a>.</p>\n<p>Zmiňovaná reforma provádí hodnocení výsledků (například publikací, patentů, článků, softwaru atd.) konkrétní instituce převodem na jednotnou numerickou škálu (jde tedy o kvantifikaci vědeckých výstupů). Tuto metodiku považovali vědci za nesprávně postavenou, navíc počítala s větším přísunem peněz do aplikovaného výzkumu (což se dotýká pracovišť AV, které z velké části pracují na výzkumu základním). V souladu s reformou byla první <a href=\"http://www.vyzkum.cz/FrontClanek.aspx?idsekce=503762\">Metodika</a> hodnocení výsledků výzkumu, od které se pak mělo odvíjet konkrétní financování.</p>\n<p>Dodejme, že do škrtů na vědu se navíc promítla i potřeba škrtů vzhledem k ekonomické krizi. To je však otázkou celkových priorit státního rozpočtu.</p>\n<p>Akademie proti škrtům protestovala. Proti návrhu rozpočtu se stavěly také další výzkumné organizace, jako <a href=\"https://www.cdv.cz/file/prohlaseni-rav-k-k-soucasnemu-systemu-financovani-institucionalni-podpory-na-vyzkum-a-ke-kraceni-rozpoctu-verejnych-vyzkumnych-instituci-aplikovaneho-vyzkumu/\">Rada veřejných výzkumných institucí aplikovaného výzkumu</a> nebo <a href=\"https://www.tyden.cz/rubriky/veda-a-technika/veda/ucena-spolecnost-se-obava-o-budoucnost-akademie-ved_121022.html\">Učená společnost České republiky</a>. Proti škrtům na vědu také probíhaly <a href=\"https://zpravy.idnes.cz/vedci-na-protest-proti-kraceni-dotaci-obesili-kolegu-pcc-/domaci.aspx?c=A090721_120809_vedatech_pje\">demonstrace</a>. Vědci považovali reformu za likvidační pro základní výzkum, hlavně pro AV.</p>\n<p>Pokud se podíváme na konkrétní čísla, původní plán rozpočtu z roku 2009 počítal s 20% poklesem rozpočtu AV. Zejména ale návrh počítal s dalším postupným krácením výdajů. Z výdajů ve výši 5,8 miliardy, které AV měla rozpočtovány pro rok 2009, šlo o snížení až na 2,8 miliardy v roce 2012. To se nakonec nestalo.</p>\n<p>Předseda Drahoš vedl <a href=\"https://zpravy.idnes.cz/akademie-ved-si-na-pristi-rok-vyhadala-pul-miliardy-navic-pk9-/domaci.aspx?c=A090730_123205_domaci_jw\">jednání</a> s premiérem Fischerem (jehož vláda nahradila tu Topolánkovu, která <a href=\"https://www.vlada.cz/cz/clenove-vlady/historie-minulych-vlad/prehled-vlad-cr/1993-2007-cr/mirek-topolanek-2/prehled-ministru-24440/\">padla</a> v březnu 2009) a dosáhl výrazně menšího snížení rozpočtu, než bylo v plánu, a vláda též upustila od návrhu snižovat rozpočet v dalších letech. Toto jednání se uskutečnilo 30. července 2009 a premiér Fischer po něm uvedl, že vláda škrty vůči AV sníží o půl miliardy korun oproti své původní představě. Pokud budeme sledovat, jak se v daných letech vyvíjel rozpočet Akademie věd, je zjevné, že se sice snížil právě v daném roce a postupně mírně klesal, nedošlo ovšem k výraznému seškrtání rozpočtu až na polovinu, jak bylo původně zamýšleno.</p>\n<iframe id=\"datawrapper-chart-6Trvy\" src=\"http://datawrapper.dwcdn.net/6Trvy/1/\" scrolling=\"no\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" height=\"298\" frameborder=\"0\"></iframe>\n<p>Boje o rozpočet ve vědě a metodiku hodnocení výsledků se však táhly delší dobu. V roce 2010 pak bylo <a href=\"https://www.tyden.cz/rubriky/veda-a-technika/veda/kritizovana-rada-pro-vyzkum-a-vyvoj-konci-prichazi-nova_168446.html\">obměněno</a> složení Rady pro výzkum, vědu a inovace, která o metodice rozhoduje. Usedl v ní právě Jiří Drahoš, další zástupci univerzit (také současný předseda ODS Petr Fiala) a též zástupci průmyslu.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2017-12-05",
      "medium": "Interview ČT24",
      "url": "http://www.ceskatelevize.cz/ct24/domaci/2324596-jiri-drahos-trestne-stihaneho-premiera-ani-vladu-oprenou-o-extremisty-bych-nejmenoval"
    }
  },
  {
    "id": "16148",
    "autor": "Pavel Fischer",
    "strana": "Nezařazení",
    "vyrok": "Čínský investor se zajímá o největší komerční českou televizi. V Číně stále platí vedoucí role komunistické strany.",
    "oduvodneni": "<p>V prosinci minulého roku přinesla agentura <a href=\"https://www.reuters.com/article/central-euro-ma/cefc-penta-make-joint-bid-for-time-warners-central-european-media-at-around-2-bln-sources-idUSL8N1OJ1GO\">Reuters</a> zprávu, že o společnost CME, která provozuje síť televizních stanic ve střední a jižní Evropě, má zájem čínská investiční a energetická společnost CEFC a česko-slovenská Penta. Původně o CME měla zájem i investiční skupina PPF Petra Kellnera, ale podle dostupných informací její zájem opadl.</p>\n<p>Podle měření společnosti <a href=\"http://www.nielsen-admosphere.cz/wp-content/uploads/2018/01/M%C4%9Bs%C3%AD%C4%8Dn%C3%AD-zpr%C3%A1va-2017_12.pdf\">Nielsen Admosphere</a> (.pdf, str. 7) za prosinec roku 2017 má skutečně Nova největší podíl na trhu mezi komerčními subjekty. Celkově soupeří s veřejnoprávní Českou televizí; za rok 2017 měly stanice Nova group největší podíl na trhu, pro rok 2016 to byly stanice ze skupiny ČT.</p>\n<p>Podle stránek <a href=\"http://cz.china-embassy.org/cze/zggk/t126984.htm\">čínské ambasády v Praze</a> je vedoucí politickou silou v zemi stále Komunistická strana Číny, která se podílí na moci. Vedoucí úloha v zemi byla Komunistické straně uložena <a href=\"http://www.ceskatelevize.cz/ct24/svet/1388473-komunisticka-cina-oslavi-sedesatiny-pod-prisnym-dohledem\">Ústavou</a>, která byla přijata v roce 1982. Stránky ambasády také zmiňují ostatní strany, které v Čínské lidové republice fungují.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-10",
      "medium": "Český rozhlas",
      "url": "https://www.facebook.com/radiozurnal/videos/10155103282751752/?notif_id=1515507883334729&notif_t=live_video"
    }
  },
  {
    "id": "16404",
    "autor": "Miloš Zeman",
    "strana": "Strana práv občanů ",
    "vyrok": "Váš předchozí výrok byl nepravdivý, protože jste tento výrok o pěti tisících lidech přisoudil mně. Byl to výrok tehdejšího ministra zahraničí Jana Kavana.",
    "oduvodneni": "<p>Jiří Drahoš během první debaty před druhým kolem prezidentských voleb na TV Prima uvedl, že výrok o přijetí 5000 kosovských uprchlíků patřil Miloši Zemanovi. Toto Drahošovo prohlášení jsme již<a href=\"https://demagog.cz/vyrok/16310\">ověřovali</a> a označili je za nepravdivé. Nejednalo se o výrok Miloše Zemana, který byl v té době premiérem, ale skutečně o výrok tehdejšího ministra zahraničí Jana Kavana.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-01-25",
      "medium": "Prezidentský duel - finále",
      "url": "http://www.ceskatelevize.cz/ivysilani/12026078214-volba-prezidenta/218411033190125-prezidentsky-duel-finale/"
    }
  },
  {
    "id": "16660",
    "autor": "Martin Stropnický",
    "strana": "ANO 2011",
    "vyrok": "Česko má zároveň se státem Izrael nadstandardní vztah. Během vlády Bohuslava Sobotky jsem byl osobně dvakrát v Jeruzalémě na společném zasedání vlád.",
    "oduvodneni": "<p>Společná zasedání vlád České republiky a Izraele se za premiérství Bohuslava Sobotky konala <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/clenove-vlad-ceske-republiky-a-statu-izrael-spolecne-jednali-v-jeruzaleme-124757/\">v listopadu 2014</a> a také <a href=\"https://www.vlada.cz/cz/media-centrum/aktualne/premier-sobotka-jednal-v-jeruzaleme-na-cesko-izraelskych-mezivladnich-konzultacich-o-rozvoji-obchodni-spoluprace--vyzkumu-i-kyberneticke-bezpecnosti-144332/\">v květnu 2016</a>, obě zasedání se přitom uskutečnila v Jeruzalémě.</p>\n<p>Ve stejném formátu, tedy ve formátu mezivládních konzultací, <a href=\"http://www.ceskatelevize.cz/ct24/domaci/2337430-pristi-rok-melo-probehnout-dalsi-spolecne-jednani-ceske-a-izraelske-vlady-tentokrat-v\">jedná</a> česká vláda vedle Izraele pouze se Slovenskem a Polskem. Důkazem vzájemně nadstandardních vztahů České republiky a Izraele je právě skutečnost, že Sobotkova vláda zasedala dvakrát v Izraeli. Česká republika <a href=\"http://zpravy.e15.cz/domaci/politika/cesko-a-izrael-budou-sdilet-informace-o-kybernetickych-hrozbach-1297079\">představuje</a> jednoho z nejbližších spojenců Izraele mezi evropskými zeměmi.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-05-09",
      "medium": "Lidové noviny",
      "url": "https://www.lidovky.cz/v-kazisvete-pracovat-neumim-pro-politiku-mi-schazi-urcite-geny-rika-stropnicky-gd0-/zpravy-domov.aspx?c=A180508_153945_ln_domov_ele"
    }
  },
  {
    "id": "16916",
    "autor": "Miroslav Kalousek",
    "strana": "TOP 09",
    "vyrok": "Nehněvejte se, hnutí ANO mělo několik variant, kdy mohlo mít demokratické partnery (...), bylo tady několik subjektů, STAN, KDU-ČSL, svým způsobem i ODS, kteří řekli, že když premiér nebude trestně stíhaný, že jsou připraveni k dohodě.",
    "oduvodneni": "<p>Zástupci STAN, KDU-ČSL i ODS vyjádřili ochotu jednat s ANO o vládě, pokud by v ní nezasedala trestně stíhaná osoba. Kalousek však posunul význam jejich slov, když nehovoří o ochotě jednat, ale rovnou o připravenosti se dohodnout. Výrok přesto hodnotíme jako pravdivý, protože jádro Kalouskovy námitky, totiž že se hnutí ANO nabízela možnost složit vládu s demokratickými partnery, je pravdivé. Přejdeme-li k vyjádření zástupců jednotlivých stran, můžeme začít u Starostů a nezávislých. Předseda STAN Gazdík se <a href=\"https://zpravy.idnes.cz/sestavovani-vlady-mozna-vymena-babise-postoj-stran-fhv-/domaci.aspx?c=A180409_130436_domaci_kop\">vyjádřil</a>, že prioritou je pro ně vytvoření koalice demokratických stran, a proto jsou ochotni k jednání. Stanovil 3 podmínky pro účast svého hnutí na těchto jednáních. Dle jeho slov:</p>\n<p><i>„Ve vládě nebude sedět žádná obviněná či trestně stíhaná osoba, vláda bude mít jasnou euroatlantickou orientaci a budeme mít garance, že se ve Sněmovně nebude opírat o extremistické strany.“</i></p>\n<p>Stejnými třemi podmínkami <a href=\"https://www.irozhlas.cz/zpravy-domov/jan-farsky-hnuti-ano-premier-politika_1802192054_rez\">podmínil</a> jednání i volební lídr Farský. KDU-ČSL se již před volbami ústy svého předsedy vyjádřila, že do vlády s Andrejem Babišem <a href=\"https://echo24.cz/a/pNnjY/vsichni-proti-babisovi-do-vlady-s-obvinenym-estebakem-nepujdeme-hlasi-politici\">nepůjde</a>, protože je trestně stíhaný. V únoru letošního roku místopředseda strany Jurečka prohlásil:</p>\n<p><i>„Jsme připraveni jednat o většinové vládě s hnutím ANO, případně s jinými partnery, ale nemůže být ve vládě trestně stíhaná osoba.“</i></p>\n<p>K možnosti, že by byl premiérem někdo jiný z hnutí ANO než Andrej Babiš, <a href=\"https://zpravy.idnes.cz/sestavovani-vlady-mozna-vymena-babise-postoj-stran-fhv-/domaci.aspx?c=A180409_130436_domaci_kop\">řekl</a> předseda KDU-ČSL Bělobrádek: <i>„Bez hnutí ANO se vláda, která nebude závislá na hlasech radikálních a extremistických stran, sestavit nedá, takže se to nabízí jako řešení, které tady mohlo být už dávno.“</i></p>\n<p>Za ODS se <a href=\"https://zpravy.idnes.cz/sestavovani-vlady-mozna-vymena-babise-postoj-stran-fhv-/domaci.aspx?c=A180409_130436_domaci_kop\">vyjádřila</a> první místopředsedkyně Udženija: <i>„Je to jedna z podmínek, které ODS měla, že nechce, aby byl trestně stíhaný premiér. Pokud by tato překážka byla odstraněna, určitě ODS je otevřena jednání“</i>, řekla na dotaz IDNES.CZ.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-06-26",
      "medium": "Události, komentáře",
      "url": "http://www.ceskatelevize.cz/porady/1096898594-udalosti-komentare/218411000370626/"
    }
  },
  {
    "id": "17428",
    "autor": "Ondřej Mirovský",
    "strana": "Strana Zelených",
    "vyrok": "Tady hrozí, že se budou zastavovat ty zelené vnitrobloky na sídlištích, protože kolegové z ANO a z ČSSD schválili materiál, který je velmi nebezpečný.",
    "oduvodneni": "<p><strong>OPRAVA (4. října 2018) Výrok je hodnocen jako neověřitelný, neboť nám byla zastupitelem Mirovským doručena informace, že hovoří nikoli o návrhu Metropolitního plánu, ale o </strong><a href=\"http://praha.zeleni.cz/prazska-sidliste-v-ohrozeni-zeleni-podaji-podnet-k-evropske-komisi/\"><strong>novele</strong></a><strong> Pražských stavebních předpisů, která byla schválena na </strong><a href=\"http://www.praha.eu/public/d7/63/41/2724621_899312_zapis_26._Rada_HMP_17._7._2018._.pdf\"><strong>schůzi</strong></a><strong> Rady hl. m. Prahy 17. července 2018 (.pdf, str. 9). Vzhledem k neveřejnému hlasování Rady a nemožnosti vzdáleného přístupu k projednávaným dokumentům nejsme schopni ověřit pravdivost výroku zastupitele Mirovského o schválení dokumentu zástupci ANO a ČSSD.</strong></p><p>Ondřej Mirovský patrně naráží na návrh Metropolitního plánu, který byl <a href=\"https://plan.iprpraha.cz/cs/metropolitni-plan\">13. dubna 2018</a> zveřejněn Odborem územního rozvoje Magistrátu hl.m. Prahy - <a href=\"https://plan.iprpraha.cz/uploads/assets/prohlizeni/zavazna-cast/textova-cast/TZ_00_Textova_cast_Metropolitniho_planu.pdf\">textová část</a> (.pdf). V období od <a href=\"http://servis.praha-mesto.cz/uzplan/metropolitni_plan/SPJ/vyhlaska_SPJ.pdf\">27. června 2018</a> (.pdf) do 26. července 2018 probíhalo tzv. <a href=\"http://www.praha.eu/jnp/cz/o_meste/zivot_v_praze/zivotni_prostredi/metropolitni_plan_miri_k_verejnosti.html\">společné jednání</a>, v rámci kterého mohl každý vznést k návrhu připomínky.</p><p>Vůči tomuto návrhu se v otázce vnitrobloků ohradila například městská část <a href=\"https://www.e15.cz/domaci/k-metropolitnimu-planu-dorazily-desitky-tisic-pripominek-vyrizovani-zabere-roky-1349316\">Praha 2</a>, která „<em>požaduje jasné definování a konkrétní regulaci staveb ve vnitroblocích vč. ochrany stávající a zvyšování podílu nové zeleně</em>“<em> </em>(.<a href=\"http://www.zmenyprahy.cz/images/KLAVIR/PRIPOMINKY%20MC/Praha%202.pdf\">pdf, str. 1 - bod 2</a>).</p><p>Tvrzení, že ANO a ČSSD schválily tento materiál, je zavádějící. Dle harmonogramu implementace nového Metropolitního plánu byl nový plán zadán usnesením bývalého zastupitelstva dne <a href=\"http://servis.praha-mesto.cz/uzplan/Uzemni_plan_HMP/UPn_metrop/Usnesen%C3%AD_Zastupitelstva_HMP.pdf\">19. září 2013</a> (.pdf). V té době vládla na magistrátu <a href=\"https://ct24.ceskatelevize.cz/domaci/1207780-ods-ma-primatora-top-09-vetsinu-v-rade\">koalice</a> ODS a TOP 09. Odbor magistrátu pod vedením <a href=\"https://www.irozhlas.cz/regiony/prahu-povedou-ano-cssd-a-trojkoalice-lidri-podepsali-koalicni-smlouvu_201411131408_mhromadka\">pražské koalice</a> ANO, ČSSD a Trojkoalice (SZ, KDU-ČSL, Starostové) pouze zveřejnil návrh zhotovený Institutem plánování a rozvoje (IPR) a posunul ho k dalšímu kroku, veřejnému připomínkování v tzv. společném jednání.</p><p>Následovat bude vyhodnocování a implementace úprav ze strany IPR, další připomínkování občanů, institucí apod. ve veřejném jednání. Poté další vyhodnocování a implementace úprav ze strany IPR. Tyto kroky mají odhadem trvat do roku <a href=\"http://metropolitniplan.praha.eu/jnp/cz/harmonogram/index.html\">2022</a>, kdy má budoucí obsazení magistrátu hl. m. Prahy nový Metropolitní plán schválit a vydat.</p>",
    "hodnoceni": "Neověřitelné",
    "porad": {
      "datum": "2018-09-28",
      "medium": "Předvolební debata České televize",
      "url": "https://www.ceskatelevize.cz/ivysilani/12431120670-volby-2018"
    }
  },
  {
    "id": "17684",
    "autor": "Jiří Pospíšil",
    "strana": "TOP 09",
    "vyrok": "Oni nevyhlásili válku (Ukrajina, pozn. Demagog.cz), není to válečný stav (...), v rámci toho má dojít i k omezení občanských a politických práv.",
    "oduvodneni": "<p>V reakci na <a href=\"https://www.irozhlas.cz/zpravy-svet/kercsky-pruliv-konflikt-ukrajina-rusko-lode-krym-namornictvo-cerne-more-nato_1811260611_haf\">krizi</a> v Kerčském průlivu a <a href=\"https://www.bbc.com/news/world-europe-46356111\">zadržení</a> 24 ukrajinských námořníků navrhl ukrajinský prezident Porošenko Parlamentu zákon o stanném právu v 10 ukrajinských oblastech v pobřežních a pohraničních regionech. Ukrajinský parlament tento zákon <a href=\"https://www.politico.eu/article/ukraine-martial-law-imposed-by-parliament-kiev/\">schválil</a> 26. listopadu. <a href=\"http://w1.c1.rada.gov.ua/pls/zweb2/webproc4_1?pf3511=65008\">Výnos</a>, který bude platit od 28. listopadu od 9.00 ukrajinského času a bude trvat do 27. prosince, má 12 článků, z nichž jeden podléhá utajení. Dokument ukládá vyhlásit pohotovost systému civilní obrany a umožňuje dočasně omezit ústavní práva a svobody občanů.</p><p>Zahraniční média situaci na Ukrajině popisují jako zavedení tzv. „Martial Law“, což se do češtiny překládá jako stanné právo. Česká média nazývají situaci jako <a href=\"https://www.irozhlas.cz/zpravy-svet/kercsky-pruliv-konflikt-ukrajina-rusko-lode-krym-namornictvo-cerne-more-nato_1811260611_haf\">výjimečný</a> či <a href=\"https://zpravy.aktualne.cz/zahranici/zive-ukrajinska-armada-je-po-ruske-strelbe-na-sve-lode-v-poh/r~42c6067af15411e8a0680cc47ab5f122/\">válečný</a> stav. Porošenko <a href=\"https://www.president.gov.ua/en/videos/voyennij-stan-ne-oznachaye-ogoloshennya-vijni-viklyuchno-dly-1174\">vysvětlil</a>, že zavedení stanného práva neznamená vyhlášení války Rusku. Toto opatření má prý sloužit výsostně pro účely ochrany Ukrajiny. Podle <a href=\"http://euromaidanpress.com/2018/11/27/ukraine-imposes-martial-law-in-nearly-half-of-oblasts-here-is-what-will-change/\">Euromaidan Press</a> Porošenko ještě před schválením výnosu veřejnost ujistil, že práva a svobody omezeny nebudou. </p><p>Nicméně Verkhovna rada v roce 2015 <a href=\"http://radaprogram.org/en/content/bill-martial-law-legal-regime-passed\">přijala</a> právní předpis upravující povahu stanného práva na Ukrajině. Ten v článku 8 odst. 1 sám uvádí (.pdf, <a href=\"https://www.dcaf.ch/sites/default/files/publications/documents/Security%20Sector%20Legislation%20Ukraine%202017_eng.pdf\">str</a>. 78): „<em>Na Ukrajině, nebo v určitých oblastech, kde je stanné právo zavedeno, vojenské vedení společně s vojenskou správou (v případě formace) může přímo či prostřednictvím výkonných orgánů (…) zavést a vykonávat v mezích dočasného omezení ústavních práv a svobod občanů a práv a legitimních zájmů právnických osob zahrnutých v rámci Prezidentského dekretu o zavedení stanného práva následující opatření stanného práva:</em>“<em> </em>Pod číslem 4 čl. se dočteme:<em> </em>„<em>Nucené vyvlastnění soukromého majetku či společného jmění manželů, vyvlastnění majetku a aktiv státních podniků a obchodních společností pro potřeby státu ve stavu stanného práva.</em>“ Pod číslem 8 stejného článku se dočteme o případném omezení politických práv obyvatel:<em> </em>„<em>Zákaz pokojných shromáždění, setkání, pochodů a demonstrací a dalších masových shromáždění.</em>“ Přijetí prezidentského dekretu stanného práva na Ukrajině tak dává vládě mnoho prostředků, jak v případě vojenské nutnosti omezit občanská či politická práva. </p><p>Tento výjimečný stav navíc zakotvuje nemožnost voleb a obecně změny jak Verkhovne rady, tak prezidenta – čl. 11 odst. 2 a čl. 12 odst. 3 (str. 81). Znamená to tak mimo jiné i posunutí kampaně k prezidentským volbám v roce 2019, jak upozorňuje server <a href=\"https://en.hromadske.ua/posts/azov-sea-crisis-ukrainian-president-supports-proposal-for-martial-law\">Hromadske</a>. Jak upozorňuje <a href=\"https://www.washingtonpost.com/news/monkey-cage/wp/2018/11/29/why-did-ukraine-impose-martial-law/?noredirect=on&amp;utm_term=.eecbf48fd87e\">The Washington Post</a>, výjimečný stav byl vyhlášen v oblastech, v nichž tvoří velká procenta rusky hovořící obyvatelstvo: omezení svobody médií skrz tento zákon tak umožňuje další potlačení médií v ruském jazyce. </p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2018-11-27",
      "medium": "Interview ČT24",
      "url": "https://www.ceskatelevize.cz/ivysilani/10095426857-interview-ct24/218411058041126"
    }
  },
  {
    "id": "17940",
    "autor": "Dita Charanzová",
    "strana": "ANO 2011",
    "vyrok": "To není vůbec pravda, (že by Ondřej Kovařík měl blízko k zakázce Promopro). (...) Byl tu nějaký soud, který nějak dopadl.",
    "oduvodneni": "<p>„<em>Firma ProMoPro získala od úřadu vlády v roce 2008 bez výběrového řízení zakázku na zajištění audiovizuální techniky během českého předsednictví (například ozvučení tiskových konferencí),</em>“ <a href=\"https://ct24.ceskatelevize.cz/domaci/2026898-kauza-promopro-dodavatel-techniky-si-odpyka-pet-let-statu-vyda-29-milionu\">popisuje</a> kauzu Česká televize. Za zakázku dostala firma <a href=\"https://www.idnes.cz/wiki/firmy/promopro.K473479\">zaplaceno</a> přes půl miliardy korun (<a href=\"https://ct24.ceskatelevize.cz/domaci/2026898-kauza-promopro-dodavatel-techniky-si-odpyka-pet-let-statu-vyda-29-milionu\"></a><a href=\"https://www.idnes.cz/zpravy/domaci/urad-vlady-zaplatil-firme-promopro-spojovane-se-spornou-zakazkou-z-doby-ceskeho-predsednictvi-eu-tem.A110201_202339_domaci_brm\">přesněji</a> 551 milionů korun). Po technické stránce bylo vše v pořádku, kvůli předražení práce ale bylo podáno hned několik trestních oznámení. <a href=\"https://www.policie.cz/clanek/ukonceni-vysetrovani-pripadu-promopro.aspx\"></a></p><p>Česká republika Radě Evropské unie <a href=\"https://www.vlada.cz/cz/evropske-zalezitosti/predsednictvi-cr-v-rade-eu/predsednictvi-eu-22508/\">předsedala</a> v první polovině roku 2009. Organizaci předsednictví <a href=\"https://www.irozhlas.cz/zpravy-domov/policie-zahajila-trestni-rizeni-kvuli-zakazce-pro-promopro_201102081808_kbrezovska\">měl</a> na starosti tehdejší ministr obrany Alexandr Vondra. V lednu 2011 pak Ministerstvo financí (<a href=\"https://www.idnes.cz/zpravy/domaci/ministerstvo-financi-podalo-trestni-oznameni-na-vondruv-tym.A110127_072634_domaci_jj\">konkrétně</a> finanční a analytický útvar Ministerstva), v té době vedené Miroslavem Kalouskem, kvůli podezřelé zakázce <a href=\"https://www.mfcr.cz/cs/aktualne/tiskove-zpravy/2011/2011-01-27-tiskova-zprava-5273-5273\">podalo</a> trestní oznámení. „<em>Útvar také zjistil, že od 23. 1. 2009 do 17. 12. 2009 bylo odesláno z bankovního účtu Úřadu vlády na bankovní účet společnosti ProMoPro celkem 525 milionů korun. Z této částky bylo odesláno z účtu ProMoPro 45 milionů korun na soukromé účty manželů Veselých a 378 milionů na účet společnosti NWDC,</em>“<em> </em><a href=\"https://ct24.ceskatelevize.cz/domaci/1284430-kalouskovi-analytici-zablokovali-134-milionu-ze-zakazky-promopro\"></a><a href=\"https://ct24.ceskatelevize.cz/domaci/1284430-kalouskovi-analytici-zablokovali-134-milionu-ze-zakazky-promopro\">uvedla</a> Česká televize. </p><p>V době, kdy se rozhodovalo o tom, kdo získá státní zakázku, <a href=\"https://www.euroskop.cz/8375/1077/sekce/akce/prakticke-aspekty-ceskeho-predsednictvi-ii/\">byl</a> Ondřej Kovařík zástupcem ředitele odboru logistiky a organizace Sekce pro předsednictví ČR na Úřadu vlády. Tato sekce spadala pod Vondru. „<em>Podle Euroskopu měl Kovařík dohlížet hlavně na technické a bezpečnostní zajištění akcí pořádaných v rámci předsednictví,</em>“ <a href=\"https://www.novinky.cz/domaci/224825-na-zakazky-na-obrane-dohlizeji-lide-z-kauzy-promopro.html\">informovaly</a> novinky.cz. </p><p>Kovaříkovo jméno se <a href=\"https://www.seznamzpravy.cz/clanek/mluvili-kandidati-pravdu-seznam-overil-vyroky-z-velke-predvolebni-debaty-72234\">objevuje</a> i v e-mailové komunikaci s majitelem Promopro Jaroslavem Veselým. Právu se také podařilo získat stanoviska několika firem, které o zakázku usilovaly a přišly s Vondrovými lidmi, včetně Kovaříka, do styku. S Kovaříkem se <a href=\"https://www.novinky.cz/domaci/224825-na-zakazky-na-obrane-dohlizeji-lide-z-kauzy-promopro.html\">setkal</a> například Davidem Leschem z vedení společnosti AV Media, která měla o zakázku zájem. Společně jednali o technických specifikacích a podmínkách, které je potřeba splnit. Přestože AV Media technické standardy splňovala, k dalšímu jednání už nedošlo, protože firma Promopro získala zakázku bez výběrového řízení. </p><p><a href=\"https://www.policie.cz/clanek/ukonceni-vysetrovani-pripadu-promopro.aspx\">3. května 2013</a> policisté Útvaru odhalování korupce a finanční kriminality služby kriminální policie a vyšetřování (ÚOKFK SKPV) ukončili vyšetřování případu Promopro a zároveň podali státnímu zástupci Vrchního státního zastupitelství v Praze návrh na podání obžaloby na celkem 12 osob, Kovařík mezi nimi <a href=\"https://www.irozhlas.cz/zpravy-domov/soud-zacal-projednavat-kauzu-zakazky-pro-promopro-zalobe-celi-12-obvinenych_201411032119_mkopp\">nebyl</a>. Pro Seznam Zprávy se <a href=\"https://www.seznamzpravy.cz/clanek/kandidat-ano-se-podilel-na-predsednictvi-cr-v-rade-eu-ktere-babis-oznacil-za-tunel-72134\">vyjádřil</a>, že je jeho spojitost s kauzami audiovizuálních zakázek kompletně vykonstruovaná.</p><p>Dodejme, že ve výroku nijak nehodnotíme, jaké bylo zapojení Kovaříka v kauze. Zůstává však faktem, že „měl k zakázce blízko“, což řekl i moderátor Filip Horký. Dita Charanzová pak téma posunula směrem k trestní odpovědnosti, z níž moderátor Kovaříka neobvinil. </p>",
    "hodnoceni": "Nepravda",
    "porad": {
      "datum": "2019-05-15",
      "medium": "Seznam Zprávy",
      "url": "https://www.seznamzpravy.cz/clanek/evropska-volba-kandidati-kteri-chteji-do-bruselu-se-stretli-72082?seq-no=2&dop-ab-variant=5&source=article-detail"
    }
  },
  {
    "id": "18196",
    "autor": "Marek Hilšer",
    "strana": "Nezařazení",
    "vyrok": "My jsme tehdy dokonce sledovali korupci v přímém přenosu (při volbě prezidenta Parlamentem, pozn. Demagog.cz).",
    "oduvodneni": "<p>Poslední nepřímou volbou prezidenta republiky byla <a href=\"https://zpravy.aktualne.cz/klaus-se-stal-prezidentem-tesne-po-6-kolech-volby/r~i:article:521419/\">volba</a> z února 2008. Prezidentem se po šesti kolech volby stal Václav Klaus. Porazil kandidáta ČSSD ekonoma Jana Švejnara a kandidátku KSČM Janu Bobošíkovou, která však před samotnou volbou od kandidatury <a href=\"https://zpravy.aktualne.cz/domaci/politika/roztrzka-komunistu-s-cssd-oslabila-svejnara/r~i:article:521494/\">odstoupila</a>. </p><p>O korupci ze strany členů ODS se již v průběhu volby <a href=\"https://www.rozhlas.cz/prezident08/online/_zprava/425349\">zmiňoval</a> tehdejší předseda ČSSD Jiří Paroubek: „‚<em>Pokud bude zvolen Václav Klaus, stane se tak díky třem korupčním hlasům,</em>‘<em> řekl Paroubek v rozhovoru pro ČT na adresu poslanců Snítilého, Melčáka a Pohanky.</em>“</p><p>Údajné <a href=\"https://ct24.ceskatelevize.cz/domaci/1463187-senator-ods-pry-nabidl-uplatek-dva-miliony-za-hlas-pro-klause\">uplácení</a> předsedy senátorského klubu SNK ED Josefa Novotného, kterému měl člen ODS nabídnout 2 miliony korun, pokud bude <a href=\"https://www.irozhlas.cz/zpravy-domov/pripravy-na-druhou-volbu-prezidenta-vrcholi_200802141629_mkopp\">hlasovat</a> pro Václava Klause, bylo <a href=\"https://ct24.ceskatelevize.cz/domaci/1453466-policie-udajne-uplaceni-pri-volbe-klause-kamery-nenahraly\">vyšetřován</a>o i policií. Tyto zprávy se <a href=\"https://ct24.ceskatelevize.cz/domaci/1463187-senator-ods-pry-nabidl-uplatek-dva-miliony-za-hlas-pro-klause\">objevily</a> např. již 13. února 2008, tedy ještě před <a href=\"https://www.idnes.cz/zpravy/domaci/prezidentska-volba-2008-rozhovor-se-snitilym.A130214_210629_domaci_brm\">konáním</a> třetího kola prezidentské volby. Šetření však pro nedostatek důkazů nikam nevedlo. O korupci se pak <a href=\"https://neovlivni.cz/topolanek-se-rozepsal-o-praktikach-pri-volbe-klause-zaprahl-policii/\">mluvilo</a> i v případě Evžena Snítilého, který byl ještě před třetím kolem prezidentské volby svou stranou obviněn z přijetí úplatku a následně i vyloučen z poslaneckého klubu. <a href=\"https://ct24.ceskatelevize.cz/domaci/1456501-pripad-nabojnic-zaslanych-politikum-policie-odlozila\">Obdobně</a> se nepodařilo vypátrat odesílatele zásilek s nábojnicemi adresovaných politikům před prezidentskou volbou. Obálky s prázdnou nábojnicí obdrželi například poslanec ČSSD Evžen Snítilý a senátorky Liana Janáčková a Jana Juřenčáková z klubu SNK. Náboje dostali i dva bývalí sociální demokraté Miloš Melčák a Michal Pohanka.</p><p>Kupčení s hlasy <a href=\"https://zpravy.aktualne.cz/domaci/korupce-pri-volbe-klause-topolanek-v-knize-naznacuje-ze-pred/r~68a4b16e296211e6888a0025900fea04/\">uvádí</a> ve své knize „<em>Hlavně se neposrat</em>“ i Mirek Topolánek: <em>„Neodpustím si zlou větičku na závěr: </em>‚<em>A Milane, budeš ty peníze vracet?</em>‘<em>“ </em>Úryvek z knihy byl i podnětem k prověření státním zástupcem pro Prahu 1 Janem Lelkem: „<em>Nové poznatky určitě prověříme. Podíváme se do odloženého spisu a posoudíme, zda má, či nemá cenu případ znovu otevřít.&quot;</em></p><p>Nařčení z kupčení hlasů a korupce nicméně nikdy nebyla pravomocně souzena. Všechna stíhání byla pro nedostatek důkazů odložena.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-07-16",
      "medium": "Reflex",
      "url": "https://www.reflex.cz/clanek/prostor-x/96448/senator-hilser-miliardari-si-chteji-cesko-privlastnit-a-politici-jsou-jejich-loutky-pracuji-pro-ne-zeman-i-kubera.html"
    }
  },
  {
    "id": "18452",
    "autor": "Jakub Michálek",
    "strana": "Česká pirátská strana",
    "vyrok": "Ta popularita Václava Klause potom (po amnestii, pozn. Demagog.cz) velmi ochabla.",
    "oduvodneni": "<p>Bývalý prezident Václav Klaus vyhlásil během <a href=\"https://www.ceskatelevize.cz/porady/10483849868-mimoradne-porady-ct24-2013/213411033110101-novorocni-projev-prezidenta-republiky-vaclava-klause/\">novoročního projevu</a> (video, čas 12:30) svého posledního funkčního období k 2. lednu 2013 dílčí amnestii. Dle <a href=\"https://www.zakonyprolidi.cz/cs/2013-1\">rozhodnutí č. 1/2013 Sb.</a> prominul či zmírnil některé nevykonané nepodmíněné i podmíněné trestné činy a zastavil některá trestní řízení. </p><p><a href=\"https://www.irozhlas.cz/zpravy-domov/cvvm-klausovi-po-amnestii-veri-26-procent-lidi-nejmene-od-roku-2003_201302051857_mkopp\">Centrum pro výzkum veřejného mínění</a> zveřejnilo dle webu iRozhlas.cz v únoru 2013 průzkum obliby prezidenta, který oproti prosinci 2012 klesl z 53 na 26 %. Komentátor Českého rozhlasu 6 Petr Hartman uvedl jako hlavní důvod amnestii.</p><p>Server <a href=\"https://www.idnes.cz/zpravy/domaci/duvera-v-klause-na-minimu.A130205_141154_domaci_jw\">iDNES.cz</a> zase zveřejnil vývoj důvěryhodnosti Klause dle CVVM, kdy při jeho nástupu do funkce v letech 2003 i 2008 se důvěra respondentů pohybovala okolo 64 %. V dubnu 2012 pak jeho důvěryhodnost klesla na 49 %, což je ovšem stále více procent než únor 2013 s již zmíněnými 26 %. Tento sestup vysvětlují nejen vyhlášenou amnestií, ale zřejmě svou roli mohla sehrát i Klausova podpora Miloše Zemana v prezidentských volbách, které se konaly v půlce ledna.</p><p>Klausova klesající popularita byla však probírána i v jiném kontextu, v roce <a href=\"https://zpravy.aktualne.cz/domaci/politika/duvera-v-klause-klesa-potvrdil-to-i-dalsi-vyzkum/r~i:article:622955/\">2008</a>, kdy se však propad pohyboval pouze v rámci jednotek procentních bodů a měl stále důvěru více než 60 % respondentů. Tehdy za pokles dle CVVM mohl jeho otevřený odpor vůči Lisabonské smlouvě či angažovanost za volební kandidáty ODS.</p><p>Co se ovšem týče Klause v období, kdy nebyl prezidentem, tak v tomto případě jsou čísla zcela jiná. Výzkum agentury <a href=\"https://www.idnes.cz/zpravy/domaci/stem-duvera-verejnosti-v-klause-behem-let-kolisala-uskodila-mu-amnestie.A130305_111728_domaci_jpl\">STEM</a>, která mapovala 20 let působení Václava Klause v české politice od roku 1993 se ptala 1 000–1 600 dospělých občanů České republiky na aktuální i postojové otázky. A nejvyšší důvěru měl Klaus právě v období, kdy byl premiérem. Po opoziční smlouvě v roce 1998 klesla důvěra v něj na pouhých 23,7 %. Stejně jako CVVM i STEM pak uvádí, že pokles důvěryhodnosti v roce 2013 prezidentu zapříčinila amnestie.</p>",
    "hodnoceni": "Pravda",
    "porad": {
      "datum": "2019-09-22",
      "medium": "Otázky Václava Moravce",
      "url": "https://www.ceskatelevize.cz/porady/1126672097-otazky-vaclava-moravce/219411030500922/"
    }
  }
]